{"title": "Le parti Les Republicains vote l'exclusion de personnalites pro-Macron issues de ses rangs", "newspaper": "Le Monde", "author": ["Matthieu Goar"], "date_publi": "2017-10-31", "content": "Le parti  Les Republicains  (LR) a enfin reussi a  trancher . Mardi 31 octobre, le bureau  politique  du parti a vote l' exclusion  des membres du gouvernement issus des Republicains Gerald Darmanin et Sebastien Lecornu, ainsi que des figures de proue du groupe dissident Les Constructifs a l'Assemblee nationale, Thierry Solere et Franck Riester. Le premier ministre, Edouard Philippe, qui ne s'est pas rendu aux convocations de son parti, n'a pas ete formellement exclu pour des raisons juridiques. Mais le bureau  politique  a acte son depart. Le resultat est sans surprise. Seulement une trentaine de membres se sont reunis et ont vote a une ecrasante majorite pour  exclure  ces pro-Macron. Comme souvent ces dernieres semaines, aucune des figures de la droite moderee, tels Valerie Pecresse, Xavier Bertrand, Dominique Bussereau ou Jean-Pierre Raffarin, n'a pris la peine de se  deplacer . Car ce denouement etait attendu. Ce bureau politique avait en fait ete convoque pour  rattraper  le ratage de la semaine derniere. Mardi 24 octobre, trente-sept des quarante-sept dirigeants s'etaient deja prononces pour la solution de l'exclusion. Une majorite confortable mais tres friable d'un point de vue juridique. Car le  quorum, fixe a soixante-trois , soit la moitie des membres de cette instance, n'avait pas ete atteint. Le parti avait donc ete contraint de  reunir  ce nouveau bureau politique, ou, cette fois, la majorite simple etait suffisante. Les exclus ont maintenant trente jours pour  saisir  la commission des recours des Republicains. Une eventualite qui pourrait  relancer  un temps la machine mediatique. Un feuilleton interminable Ce feuilleton dure depuis quatre mois. Des la nomination de ministres LR dans le premier gouvernement d'Edouard Philippe, de nombreux elus et militants avaient reclame l'exclusion de ces  << destructifs >> , selon un terme de Guillaume Larrive, depute de l'Yonne. La creation d'un groupe dissident par Thierry Solere et Franck Riester n'avait fait qu'envenimer les choses. La lenteur du processus s'explique par la prudence des instances des Republicains, qui ont voulu se  proteger  juridiquement. Le 30 juin, Bernard Accoyer, secretaire general des Republicains, avait envoye un courrier aux interesses pour leur  signifier  qu'une procedure allait  etre  enclenchee. Lors du bureau politique du 11 juillet, tout  le monde  s'attendait pourtant a une sanction. Mais, face aux doutes de certains dirigeants, le parti avait prefere  mettre  en place une << commission speciale >> pour << recueillir les explications >> des membres du gouvernement Edouard Philippe, Bruno Le Maire, Gerald Darmanin, Sebastien Lecornu et des deputes Thierry Solere et Franck Riester. Une facon de  remettre  ce dossier epineux a plus tard. Car des raisons politiques se sont en permanence invitees dans ce debat. En juillet, les exclusions pures et simples avaient notamment ete reportees sous la pression du president du Senat, Gerard Larcher, qui ne voulait pas qu'une excommunication froisse les elus centristes et perturbe la campagne de ses candidats aux senatoriales de septembre. Les partisans de l'executif actuel avaient tout de meme ete suspendus de leurs fonctions executives au sein du mouvement. MM. Darmanin et Lecornu avaient ainsi perdu respectivement la presidence de la federation du Nord et le secretariat departemental de la federation de l'Eure. Une maniere de  satisfaire  les membres les plus durs du bureau politique comme Laurent Wauquiez, Florence Portelli, Daniel Fasquelle, Nadine Morano ou encore Eric Ciotti. Jouer la montre Toujours pour des raisons politiques, Les Republicains ont joue la montre en esperant que les dissidents quittent le parti d'eux-memes. Sortie tres affaiblie des elections presidentielle et legislatives, la droite redoutait les consequences de ce processus, notamment en apparaissant comme un parti recroqueville et sectaire, un argument largement employe par Les Constructifs dans les  medias . Le mardi 3 octobre, un nouveau bureau politique avait laisse huit jours aux dissidents << pro-Macron >> pour se  plier  a la convocation. Edouard Philippe n'y avait pas repondu et ne voyait aucun inconvenient a etre un premier ministre sans parti. << J'aurai un engagement politique, et l'engagement politique a mon avis vaut largement l'etiquette partisane >> , declarait ainsi le chef du gouvernement, lundi 9 octobre, sur  Europe  1.  Histoire  de  pousser  leur ancien parti dans ses retranchements, Franck Riester et Thierry Solere avaient souhaite etre entendus par Jean Leonetti. Une entrevue qui a eu lieu, mardi 10 octobre. Gerald Darmanin et Sebastien Lecornu ont, eux, ete auditionnes par Patrick Ollier, mardi 24 octobre. Reste a  savoir  comment les exclus reagiront. M. Philippe devrait  rester  sur la meme ligne de communication en se placant au-dessus des questions partisanes, quitte a  devenir  un premier ministre sans etiquette. Franck Riester n'avait pas l'intention de saisir la commission des recours, alors que les trois autres hesitaient encore a  poursuivre  le feuilleton. M. Lecornu a meme menace de poursuivre son ancien parti en  justice . D'un point de vue politique, ces exclusions pourraient  accelerer  la creation d'une nouvelle  formation  politique a laquelle Les Constructifs reflechissent depuis cet ete. A moins qu'ils ne rejoignent La Republique en marche, a l'instar du ministre de l'economie, Bruno Le Maire.", "theme": "politique"}