{"title": "Negociations pour une coalition en Allemagne : la longue marche vers le futur gouvernement", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "2017-11-10", "content": "Depuis la naissance de la Republique federale d' Allemagne , en 1949, il s'est ecoule en moyenne quarante jours entre les elections legislatives et la constitution d'un nouveau gouvernement. Cette annee, la  formation  de la prochaine coalition d'Angela Merkel, issue des elections du 24 septembre, devrait cependant  prendre  au moins deux fois plus de temps, et ce pour deux raisons : d'abord, le debut tardif des pourparlers entre les conservateurs (CDU-CSU), les liberaux-democrates (FDP) et les Verts, qui n'ont commence que le 18 octobre, soit trois semaines apres le scrutin ; ensuite, les nombreux desaccords opposant ces partis, qui n'ont jamais gouverne ensemble au niveau federal. En quoi consistent les pourparlers ? En Allemagne, la constitution d'un gouvernement suit traditionnellement plusieurs etapes. La premiere est celle des <<  discussions  exploratoires >> ( Sondierungsgesprache ), expression qui designe les pourparlers engages, apres les legislatives, entre les partis susceptibles de s'allier pour  former  une majorite au Bundestag et  batir  un gouvernement. Generalement, il revient au parti arrive en tete du scrutin de prendre l'initiative, meme si, en theorie, rien n'empeche les autres d'en  faire  autant. Cette annee, ces << discussions exploratoires >> ont commence plus tard que d'habitude. Apres leur victoire aux legislatives du 24 septembre, les conservateurs de la CDU-CSU ont en effet souhaite  attendre  les elections regionales du 15 octobre en Basse-Saxe - qu'ils ont perdues - pour  entamer  des negociations avec le FDP et les Verts, les deux partis auxquels M me  Merkel, la presidente de la CDU, a propose de  participer  a sa prochaine coalition, la quatrieme depuis son arrivee au  pouvoir , en 2005. Entamee le 18 octobre, cette premiere phase doit s'achever le 16 novembre, date a laquelle les negociateurs des quatre partis ont prevu de  dire  s'il leur semble possible de  gouverner  ensemble. Si tel est le cas, un document actant les principaux points d'accord sera publie. Ce n'est qu'apres cette premiere phase que debuteront les << negociations de coalition >> ( Koalitionsverhandlungen ) a proprement  parler . Pour que celles-ci aient lieu, il faudra toutefois attendre que le document issu des << discussions exploratoires >> soit approuve par les differents partenaires. A la CDU, cette validation doit  avoir  lieu, les 17 et 18 novembre, lors d'une reunion a huis clos de la direction du parti (une soixantaine de membres). A la CSU, une rencontre analogue est prevue le 18 novembre. Le FDP devrait  proceder  de la meme maniere. Seuls les Verts ont choisi une voie differente, plus risquee politiquement, puisque c'est lors d'un congres extraordinaire, fixe au 25 novembre, qu'ils diront s'ils entendent  poursuivre  les discussions. Quand peut avoir lieu la reelection de la chanceliere ? En 2013, quatre-vingt-six jours s'etaient ecoules entre les elections legislatives et l'investiture du nouveau gouvernement, delai le plus long enregistre depuis la creation de la Republique federale, en 1949. Cette fois, si M me  Merkel ne veut pas  battre  a nouveau ce record, il lui faudrait  etre  investie avant le 19 decembre. Un delai que la chanceliere et ses proches esperent encore  tenir , sans etre surs de le pouvoir. Avant cela, mais pas avant la derniere semaine de novembre, les negociateurs doivent en effet  rediger  le << contrat de coalition >>   ( Koalitionsvertrag ), autrement dit de la feuille de route du futur gouvernement. Generalement divise en chapitres qui correspondent grosso modo aux domaines d'intervention des differents ministeres, ce document peut etre d'une longueur variable. En 2005, le << contrat de coalition >> du premier gouvernement de M me  Merkel (entre la CDU-CSU et le SPD) comptait 226 pages. En 2009, les negociations entre les conservateurs et les liberaux-democrates avaient debouche sur un texte de 132 pages. En 2013, la deuxieme coalition scellee entre M me  Merkel et le SPD reposait sur une feuille de route de 185 pages. Comme le document issu des << discussions exploratoires >>, ce << contrat de coalition >> fera, lui aussi, l'objet d'une validation. Pour la CDU, M me  Merkel a d'ores et deja annonce que cela se ferait a l'occasion d'un congres du parti, lequel pourrait avoir lieu le 16 decembre a Berlin, en meme temps que celui de la CSU, prevu les 15 et 16 decembre a Nuremberg (Baviere). Les Verts et le FDP pourraient, quant a eux, se  contenter  d'une simple consultation directe de leurs adherents. Une fois le document approuve, le president de la Republique, Frank-Walter Steinmeier, devrait alors  proposer  au Bundestag, en vertu de l'article 63 de la Constitution, le nom du futur chancelier, lequel doit etre elu a la majorite absolue lors d'un vote sans debat. Si toutes les etapes precedentes ont ete franchies avec succes, l'election de M me  Merkel devrait alors etre une formalite, et celle-ci pourra alors  preter  serment dans la foulee, de meme que ses ministres, devant le Bundestag. Les tractations avancent-elles ? Depuis le debut des << discussions exploratoires >>, le 18 octobre, peu d'avancees concretes ont ete enregistrees.  << Il n'y a pas eu de tentatives de rapprochement au cours des deux dernieres semaines, parce qu'il n'y avait pas d'objectif >> , a ainsi deplore Christian Lindner, le president du FDP, lundi 6 novembre, allant jusqu'a  envisager  un echec des negociations :  << Ce que nous defendons doit se  retrouver  dans le programme  [de la coalition].  Si ca n'est pas possible, nous irons dans l'opposition >> , a-t-il declare, precisant  << ne pas  craindre  de nouvelles elections >> . \n        Lire aussi :\n         \n     \n                Allemagne : premieres anicroches entre Merkel et ses futurs partenaires\n     \n Dans ce  climat  tendu, M me  Merkel, qui ne s'etait pas exprimee publiquement depuis le debut des discussions, a pour la premiere fois pris la parole devant la presse, vendredi 3 novembre, pour  afficher  son optimisme.  << Je continue de  croire , comme avant, que nous finirons par nous  mettre  d'accord, pour peu que nous nous en donnions la peine et que nous faisions des efforts >> , a-t-elle declare, sans  nier  le  << caractere difficile des consultations >> . Depuis, l'atmosphere s'est quelque peu detendue. Sur la question du climat et de l'energie, l'un des dossiers les plus controverses, sur lequel les pourparlers achoppaient jusqu'alors, un rapprochement semble desormais possible. Mardi 7 novembre, les dirigeants des Verts ont en effet annonce qu'ils n'avaient plus l'intention d'exiger la fin du moteur a explosion a l'horizon 2030 et qu'ils etaient prets a se  montrer  plus souples sur le calendrier de fermeture des centrales a charbon.  << Pour nous, l'enjeu n'est pas de  savoir  si la derniere centrale a charbon sera demantelee en 2030 ou en 2032 >> , a ainsi assure Simone Peter, la copresidente des Verts, au quotidien  Rheinische Post . Une declaration lourde de sens dans la mesure ou M me  Peter vient de l'aile gauche du parti ecologiste, la plus hostile a une coalition avec la CDU-CSU et le FDP. L'assouplissement de la position des Verts sur les sujets qui constituent le coeur de leur identite  politique  a ete salue par le FDP et, sinon par l'ensemble, du moins par une partie de la direction de la CSU bavaroise. Cette main tendue aux liberaux et aux conservateurs incitera-t-elle ces derniers a faire un pas en direction des ecologistes sur d'autres dossiers, comme l'immigration, l' Europe  ou la fiscalite, ou aucune avancee n'a jusqu'alors ete notee ? Tel est l'enjeu de cette fin de semaine avant un nouveau point d'etape prevu, vendredi 10 novembre, par les negociateurs, six jours avant la cloture des << discussions exploratoires >>, que M me  Merkel a fixee au 16 novembre. Quid en cas d'echec des negociations ? En cas d'echec des pourparlers engages le 18 octobre, rien n'empeche en theorie Angela Merkel de  chercher  a  constituer  une autre majorite que celle initialement envisagee. En pratique, cela semble cependant exclu : avant les elections, la chanceliere sortante a en effet declare qu'il n'etait pas question pour elle de gouverner avec Die Linke (gauche radicale) ou avec Alternative pour l'Allemagne (extreme droite). \n        Lire aussi :\n         \n     \n                La formation d'extreme droite allemande AfD, un parti heteroclite uni par l'islamophobie\n     \n Restent les sociaux-democrates, avec qui elle a deja gouverne a deux reprises (2005-2009 et 2013-2017). Mais le president du SPD, Martin Schulz, a assure des le soir de sa defaite aux elections legislatives (20,5 % des voix, le plus bas mauvais score obtenu par le parti depuis la seconde guerre mondiale) qu'il souhaitait desormais  sieger  dans l'opposition. Une position reaffirmee depuis a plusieurs reprises, M. Schulz ayant precise qu'en cas d'echec des negociations entre la CDU-CSU, le FDP et les Verts, la seule issue etait, selon lui, l'organisation de nouvelles elections. Depuis 1949, un tel cas de figure ne s'est jamais produit. Certes, des elections legislatives anticipees ont deja eu lieu a trois reprises - 1972, 1983 et 2005 - mais c'etait en cours de mandature, apres que le Bundestag eut refuse de  voter  une motion de confiance proposee par le chancelier. Ces fois-la, comme le prevoit l'article 68 de la Constitution, le president federal avait eu vingt et un jours pour  dissoudre  le Bundestag. Or, cette fois, une telle procedure ne pourrait pas avoir lieu : n'ayant pas encore ete elue par le nouveau Parlement, M me  Merkel ne peut pas  demander  la confiance des deputes, rendant impossible la dissolution du Bundestag par le president de la Republique en vertu de l'article 68 de la Constitution. En cas d'echec des negociations, la Constitution est en realite muette, pour la simple raison que les negociations post-elections legislatives qui ont lieu actuellement ne sont qu'un usage, mais ne figurent pas dans le texte de la Loi fondamentale. Dans son article 63, celle-ci dispose seulement, sans  fixer  de delai apres les legislatives, que  << le chancelier est   elu sans debat par le Bundestag sur proposition du president federal >>.  En cas de non-election de ce candidat,  << le Bundestag peut  elire  un chancelier federal a la majorite de ses membres dans les quatorze jours qui suivent le scrutin >> , indique la Constitution, qui ajoute :  << A defaut d'election dans ce delai, il est procede immediatement a un nouveau tour de scrutin, a l'issue duquel est elu celui qui obtient le plus grand nombre de voix. Si l'elu reunit sur son nom les voix de la majorite des membres du Bundestag, le president federal doit le  nommer  dans les sept jours qui suivent l'election. Si l'elu n'atteint pas cette majorite, le president federal doit soit le nommer dans les sept jours, soit dissoudre le Bundestag. >>  Une dissolution qui, on le voit ici, n'est envisagee qu'en ultime recours, une fois epuisees toutes les tentatives de compromis.", "theme": "europe"}