{"title": "Au Japon, un tueur en serie recrutait des << candidats >> au suicide", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "2017-11-17", "content": "C 'est un nonuple meurtre qui a cree beaucoup d'emotion au  Japon .   Huit femmes et un homme << candidats >> au suicide, avec qui le meurtrier presume de 27 ans est entre en contact par le biais d'Internet. Celui qui travaillait dans le quartier chaud de Kabukicho a Tokyo comme rabatteur pour l' industrie  du sexe cherchait les personnes qui souhaitaient  mourir , en utilisant notamment le hashtag  jisatsu boshu  (litteralement << recrutement pour le suicide >>). Sous les pseudos << Kubitsuri-shi >> (<< expert en pendaison >>) et << Shinitai >> (<< je veux mourir >>), il leur affirmait que lui aussi voulait mourir et qu'il possedait le savoir-faire pour cela. Les crimes auraient ete commis entre son emmenagement a Zama, une bourgade du departement de Kanagawa, au sud de Tokyo, fin aout, et son arrestation, le 31 octobre. Dans son appartement de 25 m2, la  police  a decouvert trois glacieres et quatre caissons contenant 240 morceaux de corps humains, dont des tetes. Le dernier corps a ete identifie le 11 novembre. Parmi les victimes figurait notamment une adolescente de 15 ans, venue du departement de Gunma ( centre ). Ces meurtres de Zama auront au moins eu une vertu :  pousser  les autorites japonaises a  renforcer  la surveillance sur Internet. Dans ses declarations a la police, Takahiro Shiraishi a avoue tous ses crimes, ajoutant que lui-meme ne voulait pas mourir et qu'aucune des victimes ne le souhaitait non plus. Il a precise s'etre interesse des le mois de mars au suicide et  avoir   << accumule des informations grace aux recherches en ligne >>.  Il aurait alors decouvert qu'un nombre grandissant de personnes lisait ses messages evoquant sa  << volonte d'aider les gens a mourir >>. Une femme, qui devait le  rencontrer  le lendemain de son arrestation, a raconte a la chaine Fuji TV qu'il lui avait donne le choix entre la  rendre  inconsciente en lui donnant un somnifere avant de l'etrangler avec une corde ou l'etouffer alors qu'elle regardait la television. Une autre femme entree en contact avec Takahiro Shiraishi a explique au quotidien  Mainichi  qu'ecrire en ligne  << je veux mourir >>  suscite beaucoup de reactions du  genre   << mourons ensemble >>.   << Ecrire que l'on veut mourir attire plus de reponses que  dire  que l'on veut  vivre . Cela me faisait du bien >>,  ajoutait-elle. Site americain et sud-coreen Ces meurtres de Zama auront au moins eu une vertu : pousser les autorites japonaises a renforcer la surveillance sur Internet. En conseil des ministres, le 10 novembre, le porte-parole du gouvernement, Yoshihide Suga, a appele a  mettre  en place d'ici a la fin de l'annee des mesures pour  lutter  contre les sites au contenu  << inapproprie >>  sur les suicides. Avec pour autre objectif celui de renforcer l' aide  psychologique aupres des jeunes exprimant des intentions suicidaires en ligne. \n        Lire aussi :\n         \n     \n                Au Japon, un plan d'action contre << la mort par surmenage >>\n     \n Concretement, il s'agirait notamment de  developper  la collaboration entre la police et l'Internet Hotline Center (IHC), structure privee qui repere les sites encourageant les gens a mettre fin a leurs jours pour les  faire  fermer. En 2016, 257 cas ont ete signales dans un pays qui a enregistre 21 897 suicides cette annee-la. Mais l'IHC reconnait les limites de son action, restreinte aux seuls fournisseurs d'acces nippons. Dans l'affaire de Zama, le site americain  Twitter  et les sites de messagerie nippon Line et sud-coreen Kakaotalk sont au coeur des  discussions . C'est par ce biais que Takahiro Shiraishi attirait ses victimes.", "theme": "m moyen format"}