{"title": "La strategie etriquee de Laurent Wauquiez", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-27", "content": "Editorial du <<  Monde  >>.  C'est peu  dire  que la droite francaise est mal en point. Son candidat a ete ecarte du second tour de la presidentielle, une premiere sous la V e  Republique. Et, en six mois, Emmanuel Macron a methodiquement siphonne une partie de ses electeurs, puis de ses cadres (avec la nomination d'Edouard Philippe, de Bruno Le Maire et de Gerald Darmanin a Matignon et a Bercy), enfin, de ses  idees , d'ailleurs inassumees, comme la reforme du code du  travail  et la suppression de l'impot de solidarite sur la fortune. Bref, la droite est a terre, affaiblie, deboussolee et fracturee. C'est tout l'enjeu du congres des Republicains, en decembre : se  reconstruire , refonder un  projet ,  redefinir  une strategie. Trois candidats briguent cette responsabilite. La filloniste Florence Portelli, le juppeiste Mael de Calan et le president de la region  Auvergne - Rhone-Alpes , Laurent Wauquiez. Sans  faire  injure aux deux premiers, ce dernier semble assure de l'emporter. Il a pour lui l'experience, une solide implantation chez les militants, une ambition a toute epreuve et une indifference manifeste aux animosites qu'il suscite chez ses << amis >>. \n        Lire aussi :\n         \n     \n                Presidence de LR : trois candidats, deux lignes politiques, et un epouvantail\n     \n Pour quoi faire ? Il le martele depuis des semaines et l'a repete, le 25 octobre, a Mandelieu-la-Napoule (Alpes-Maritimes), lors de son premier meeting de campagne : il entend  incarner , demain, une droite qui  << ne s'excuse plus >>  de l'etre, une droite decomplexee qui  << s'emancipe >>  enfin de la  << pensee de gauche >>  supposee dominante et qui reaffirme fierement ses valeurs. C'est-a-dire  << les valeurs centrales de la  France  >> ,  << ce vieux pays si emouvant >>  qu'il prefere  << au triste village global qui n'est que la vitrine deshumanisee d'un monde sans racine >> . Contre la  << trahison des elites >>  et face a un Emmanuel Macron pret, selon lui,  << a ce que, pour  reussir , la France se renie >> , Laurent Wauquiez entend donc  defendre   << l'identite >>  de la France, menacee par les flux migratoires, le multiculturalisme, le communautarisme, le salafisme... et un  << assistanat >>  generalise qui mine notre modele  social . \n        Lire aussi :\n         \n     \n                Laurent Wauquiez celebre la France enracinee\n     \n Ce discours souleve deux questions. La premiere est qu'il n'est pas nouveau. C'est celui que tenait deja le  Nicolas Sarkozy  de 2012, ressasse ensuite a l'identique par Jean-Francois Cope, puis repris, a sa maniere, par Francois Fillon. A chaque fois, il a conduit a l'echec, car il definit une droite rabougrie, coupee d'une bonne partie de ses composantes liberales et ouvertes sur  le monde , l' Europe  et la modernite. La seconde question est tout aussi embarrassante pour M. Wauquiez. Il jure, la main sur le coeur, qu'il ne fera jamais alliance avec le  Front national  (FN). Dont acte. Mais, en reprenant ses themes de predilection et, souvent mot pour mot, son vocabulaire, jusqu'a la rhetorique des  << racines >>  chere a l'extreme droite, il engage une demarche dont l'unique objectif semble  etre  de  reconquerir  les electeurs de droite qui, preferant l'original a la copie, ont rejoint le FN. On voit mal comment cette strategie defensive, etriquee et, au sens strict du terme, reactionnaire pourrait  permettre  a la droite d'offrir, demain, une alternative credible aux Francais.", "theme": "idees"}