{"title": "Turquie : Erdogan se pose en defenseur des musulmans opprimes", "newspaper": "Le Monde", "author": ["Marie Jego"], "date_publi": "2017-12-13", "content": "Une cinquantaine de dirigeants et de responsables du  monde  musulman se reunissent, mercredi 13 decembre, a Istanbul, dans le cadre d'un sommet extraordinaire de l'Organisation de la conference islamique (OCI) cense  apporter , selon le president turc Recep Tayyip Erdogan,  << une reponse forte >>  a la decision americaine de  reconnaitre  Jerusalem comme capitale de d' Israel . Le president de l'Autorite palestinienne, Mahmoud Abbas, le roi de  Jordanie , Abdallah II, les presidents iranien, Hassan Rohani, et libanais, Michel Aoun, seront les hotes de M. Erdogan, qui assure en ce moment la presidence tournante de l'OCI. L' Egypte  et les Emirats arabes unis, dont les relations avec la  Turquie  sont au point mort, se contentent de  depecher  leurs ministres des  affaires etrangeres . L' Arabie saoudite  sera representee par le ministre des affaires islamiques. \n        Lire aussi :\n         \n     \n                La fin du role de << mediateur impartial >> des Etats-Unis dans le conflit israelo-palestinien\n     \n A en  croire  les  medias  turcs progouvernementaux, Riyad serait sur la meme ligne que le president Erdogan qui, avec sa faconde enfievree, tente de s'imposer comme le chantre de la cause palestinienne.  << La  Palestine  est une victime innocente  (...),  Israel est un Etat terroriste, oui terroriste. Nous n'abandonnerons pas Jerusalem aux mains d'un Etat qui tue des enfants >> , a vitupere M. Erdogan, lors d'un discours prononce dimanche a Sivas (Anatolie) devant ses partisans. Le chef de l'Etat turc veut  galvaniser  sa base islamo-conservatrice en vue des echeances electorales de 2019 En toile de fond a son allocution, une photographie non sourcee avait ete  projet ee derriere lui. Elle representait un adolescent, un Palestinien de Hebron selon la legende, emmene, les yeux bandes, par des individus en uniforme decrits comme des soldats israeliens.  << Voyez comment ces terroristes trainent cet enfant de 14 ans ! >> , a fulmine le president turc. Le statut de Jerusalem, ville sainte pour les trois  religions  monotheistes, est  << une ligne rouge >>  pour les musulmans, a averti M. Erdogan a la veille du sommet et tout en se gardant de  dire  precisement ce qu'il en attendait. Le ministre turc des affaires etrangeres, Mevlut Cavusoglu, s'est voulu plus precis :  << Nous attendons des Etats-Unis qu'ils corrigent leur erreur. Nous reconnaissons Jerusalem-Est en tant que capitale de la Palestine dans les frontieres de 1967. Ce point figurera dans le texte  [presente aux participants du sommet de l'OCI].  >> Mais il faut  etre  realiste.  << Certains pays arabes ont fait preuve d'une grande timidite envers les Etats-Unis >> , a finalement reconnu le chef de la  diplomatie  turque, mardi. Assurement, la Turquie aura du mal a  faire  parler d'une seule voix les 57 pays membres de l'OCI, une organisation placee sous le patronage de l'Arabie saoudite. Il y a peu de chance que l'Arabie, les Etats du Golfe et l'Egypte compromettent leurs bonnes relations avec Washington. Pour Recep Tayyip Erdogan, la question n'est pas la. Avant tout, le sommet lui offre l'opportunite de  redorer  son statut de leader du monde musulman sunnite. Riposte de Netanyahou Le plus important a ses yeux est d'apparaitre, aupres de son electorat, comme le defenseur de ces croyants opprimes a travers  le monde . Cette posture est destinee a galvaniser sa base islamo-conservatrice en vue des echeances electorales de 2019 (municipales en mars, presidentielle et legislatives en novembre).  << En realite,  Donald Trump  a plutot aide Erdogan en interne >>,  ecrivait mardi l'editorialiste Barcin Yinanc dans le quotidien  Hurriyet . Selon elle, la question du statut de Jerusalem  << a fait  oublier  les confessions embarrassantes de Reza Zarrab, le tradeur turco-iranien dont les confessions  [face a un tribunal federal a New York]  ont revele une fois de plus le niveau de corruption du gouvernement turc >> . Sur le plan  international , la manoeuvre est risquee. Elle pourrait  aggraver  un peu plus la relation avec Washington, laquelle a atteint son plus bas niveau au moment de la crise des visas, quand les portes des consulats respectifs se sont fermees le 8 octobre et n'ont pas rouvert depuis. Avec Israel, les relations risquent de s'envenimer apres la normalisation tout juste amorcee en 2016. Une grave rupture etait intervenue en 2010 a la suite d'un raid israelien meurtrier (9 morts, 30 blesses) contre le  Mavi Marmara , un navire affrete par une ONG islamiste qui se dirigeait vers la bande de Gaza. Le discours prononce a Sivas par M. Erdogan a suscite une vive riposte du premier ministre israelien, Benyamin Netanyahou, qui a affirme ne pas  avoir   << de lecons de moralite a  recevoir  d'un dirigeant qui bombarde des villages kurdes de Turquie, emprisonne des journalistes,  aide  l' Iran  a  contourner  les sanctions internationales et soutient des terroristes, notamment a Gaza >> .", "theme": "international"}