{"title": "Marine Le Pen tente toujours de conjurer le fiasco du debat de la presidentielle", "newspaper": "Le Monde", "author": ["Olivier Faye"], "date_publi": "2017-10-19", "content": "Dans ses discours,  Marine Le Pen  aime bien souvent  repeter  a ses militants la meme citation de Bernanos :  << L'esperance est un risque a  courir . >>  Il ne fait pas de doute que la phrase s'est incrustee dans un coin de la tete du dernier carre de fideles de la presidente du  Front national , qui est attendue, jeudi 19 octobre, sur le plateau de << L'Emission  politique  >> de  France  2.  Continuer  a courir le risque << Marine >> ? Ce prime time, qui represente le premier grand rendez- vous  televise de la deputee du Pas-de- Calais  depuis le desastreux debat d'entre-deux- tours  de l'election presidentielle face a Emmanuel Macron, le 3 mai, doit  convaincre  certains frontistes que cela vaut encore le coup. Un rendez-vous pour  essayer  de  rebondir , voire tout simplement d'exister, dans un debat public domine par Emmanuel Macron et  Jean-Luc Melenchon , et  faire   sortir  de la crise un parti lepeniste ankylose. La deputee europeenne Sophie Montel a beau  etre  partie du cote des Patriotes de Florian Philippot, avec une bonne dose de rancoeur dans ses bagages, elle connait encore bien les militants et electeurs du Front national pour les  avoir  ecoutes pendant pres de trente ans. Et, selon elle, la base frontiste, qui se vit bien souvent comme une citadelle assiegee par le << systeme >>, a eu honte de la prestation de sa championne contre le futur president de la Republique : une honte d'autant plus forte que Marine Le Pen a ete portee par ces memes personnes au pinacle pendant pres de six ans.  << Le jour du 3 mai, les gens qui soutenaient le FN en ont pris plein la tronche. L'electorat FN, c'est celui qui a le plus d'affect >> , assure M me  Montel. Une bombe a fragmentation lente.  << Si elle veut  revenir , il faut qu'elle fasse  oublier  le debat >> , convient un patron de federation frontiste. Rai de lumiere C'est pour cela que les proches de M me  Le Pen reconnaissent que ce rai de lumiere accorde aujourd'hui par France 2 represente un moment  << important >> , l'occasion de  << tourner la page >>  du debat tant decrie. Le temps ou Marine Le Pen repoussait les invitations de << L'Emission  politique  >>, les voiles gonflees par des sondages flatteurs et des audiences avantageuses, semble bien loin. Tout comme celui ou elle pouvait se  permettre  d'annuler en derniere minute sa presence a l'emission << Des paroles et des actes >>, sur la meme chaine, pour cause de debatteurs non desires places face a elle. La presidente du FN n'a cette fois pas eu le  luxe  de  choisir  la date de sa participation, ni de  recuser  le jeune ministre des comptes publics, Gerald Darmanin, qui lui sera oppose. Un debat risque, qui pourrait bien l'emmener sur ces questions economiques et sociales dont certains frontistes estiment qu'elles ont desservi leur cause lors de la presidentielle. Son entourage assure que, contrairement au 3 mai, l'echeance est cette fois correctement preparee. L'emission represente aussi l'occasion pour M me  Le Pen d'acter aux yeux et aux oreilles du grand public le tournant pris par son parti sur les questions europeennes, ou la promesse du << Frexit >> laisse desormais place a un  << euroreformisme >>  bon teint, dans lequel l'hypothese d'un referendum sur la sortie de l' Union europeenne  n'est plus evoquee que du bout des levres.  << Ca va lui permettre de  preciser  qu'elle a tenu compte de la presidentielle et de ce que les gens lui ont dit >> , concede un proche. \n        Lire aussi :\n         \n     \n                Le FN opere un tete-a-queue sur l'Europe\n     \n Jusqu'a present, la deputee ne s'est vraiment adressee qu'a ses militants, dans le cadre d'une tournee des federations du FN. Son recul face a l'actualite et son faible echo a l'Assemblee nationale tendent a  relativiser  le role de  << premiere opposante >>  a Emmanuel Macron qu'elle pretend  occuper . Depuis la rentree, la fille de Jean-Marie Le Pen deroule plutot l'agenda de la << refondation >> du Front national en vue de son prochain congres, les 10 et 11 mars 2018, a  Lille . << Crise profonde >> Travailler  << l'implantation locale >> ,  acquerir  une  <<  culture  de gouvernement >> ... Ces promesses ressemblent furieusement a celles deja formulees cinq ans plus tot, au lendemain de l'election presidentielle de 2012, quand le  pouvoir  se dessinait au bout du chemin. Difficile de  rejouer  le meme film aujourd'hui pour celle qui, a 49 ans, entend bien se  presenter  une troisieme fois a l'election presidentielle.  << Il va  falloir  que Marine se revele a elle-meme et aux autres. Tout depend de la maniere dont elle reagit. L' histoire  n'est faite que de sauts qualitatifs >> , veut  croire  un de ses conseillers, qui reconnait sans mal que le FN traverse une  << crise profonde >> . \n        Lire aussi :\n         \n     \n                Le Front national compte sur l'implantation locale pour se relever\n     \n Rebondir, mais pour quoi faire ? Marine Le Pen est-elle vouee a  devenir  un Jean-Marie Le Pen bis, eternel trublion de la scene politique, incapable de se  saisir  d'un pouvoir au fond pas vraiment desire ? Selon que l'on soit reste proche ou non de la patronne du parti d'extreme droite, les avis divergent, bien sur.  << Les militants du FN n'y croient plus, plus personne n'y croit chez eux. Ils sont la pour  gerer  une rente electorale , estime Florian Philippot, qui se pose en alternative.  Les gens s'epuisent, ils ont envie de  gagner . Il faut sortir du truc familial. >> Un  conseiller  de la presidente du FN, lui, au contraire, plastronne.  << Marine, c'est une bete de combat, la meilleure et la plus populaire , veut-il croire.  Vous allez dans les maternelles, les enfants de 2 ou 3 ans la connaissent : le nom de Le Pen est connu jusqu'en Amazonie ! Certains croient que c'est un handicap, mais Megret ou Philippot, ca n'interesse personne. >>  Plus prosaiquement, un cadre frontiste de valeur, qui ne compte pourtant pas  plier  les voiles, repond a la question en un mot. Marine Le Pen arrivera-t-elle un jour au pouvoir ?  << Jamais >> , assure-t-il les yeux dans les yeux. Il n'a pas du bien  relire  Bernanos.", "theme": "politique"}