{"title": "En Ile-de-France, Hamon s'unit avec les ecologistes", "newspaper": "Le Monde", "author": ["Beatrice Jerome"], "date_publi": "2017-10-09", "content": "Assis tout a gauche, dans un coin, sous les lambris de l'hotel de region, Benoit Hamon jouait les modestes, lundi 9 octobre, soucieux de ne pas  voler  la vedette a ses  << collegues >> . Mais il avait la mine ravie de celui qui celebre ses noces. Apres son divorce avec le  Parti socialiste  en juillet, l'ex-candidat du PS a la presidentielle a officialise, lors d'une conference de presse, son mariage avec les ecologistes a la region  Ile-de-France . De leur union est ne un nouveau groupe qu'ils ont baptise   << Alternative ecologiste et sociale >>. Dans la corbeille du marie, M. Hamon apporte avec lui neuf socialistes qui siegeront avec les treize ecologistes dans l'hemicycle regional. Soit 23 elus au total. Une petite troupe de taille a  rivaliser  avec le groupe PS desormais reduit a 27 membres. M. Hamon embarque dans son sillage ses proches, dont Roberto Romero, son directeur de campagne pendant la presidentielle, et Hella Kribi-Romdhane, son ex-porte-parole. Il est egalement suivi par Fanelie Carrey-Conte, ex-deputee PS << frondeuse >> de  Paris . Et par Sandrine Grandgambe, premiere secretaire federale du PS dans les Yvelines, departement dont il est elu. \n        Lire aussi :\n         \n     \n                Les comites locaux de Benoit Hamon en phase de rodage\n     \n << Coherence  politique  >> Celui qui a quitte le PS pour  creer  son mouvement, baptise provisoirement << M1717 >>, donne ainsi un gage supplementaire de ses affinites electives avec  EELV . A la presidentielle, le candidat des ecologistes, Yannick Jadot, avait choisi de se  retirer  en faveur de Benoit Hamon et avait participe a l'elaboration de son programme. En quittant le groupe PS, M. Hamon se donne aussi les moyens de  retrouver  une tribune mediatique face a la patronne ( Les Republicains ) de la region, Valerie Pecresse.  << Il me paraissait difficile de  mettre  en cause la  politique  de Valerie Pecresse quand le cas echeant elle prend des decisions liberticides dans les etablissements scolaires, tout en etant dans un groupe dont la  famille  politique vote a l'Assemblee nationale le  projet  de loi antiterroriste juge liberticide par beaucoup d'associations de  defense  des droits de l'homme >>,  explique-t-il. Au passage, M. Hamon se donne aussi la possibilite de  prendre  officiellement ses distances avec Carlos Da Silva, ex-lieutenant de  Manuel Valls  et patron du groupe PS a la region.  << Il s'agit pour moi,  confie-t-il,  sans hostilite, ni agressivite vis-a-vis des autres socialistes, de  faire  le choix d'une coherence politique. Je ne peux pas  avoir  quitte le PS et me retrouver dans un groupe ou je ne sers a rien, ou les decisions sont prises par un seul. >> << Opposition plus charpentee >> De son cote, M. Da Silva s'est contente de  << prendre acte >>  de cette secession. Non sans  ajouter  :  << Depuis que Benoit Hamon a fait le score qui etait le sien a l'election presidentielle, on a constate des departs et des dissensions. Ce que nous perdons en nombre, nous le gagnons en coherence >>,  pilonne le patron du groupe a la region. S'il joue les coucous chez les ecologistes, M. Hamon n'entend pas prendre la tete du groupe, qui restera preside par Mounir Satouri, l'actuel patron des ecologistes franciliens.  << On a vocation a  redonner  une vitalite a l'opposition face a Valerie Pecresse >>,  se felicite M. Satouri. Benoit Hamon ne manque pas de  rendre  hommage a ses nouveaux allies.  << L'opposition qu'incarnent les ecologistes me semble plus charpentee, plus serieuse, aujourd'hui a la region que celle des socialistes >>,  salue-t-il. Les hamonistes ont egalement fait un appel du pied au groupe FdG-PCF a la region en vue de creer un groupe commun avec EELV.  << On discute avec les communistes,  reconnait M me  Kribi-Romdhane.  Notre rapprochement avec les ecologistes est la premiere pierre d'une maison commune de l'opposition au sein de la region >>,  dit-elle. Mais pour le moment le rapprochement a fait long feu.", "theme": "politique"}