{"title": "La vie au motel, a l'ombre de Disney", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-19", "content": "L 'idee du film  The Florida Project  est venue au producteur et scenariste Chris Bergoch sur la Highway 192. Un jour, sur cette route de Floride, ou roulent des milliers de touristes en direction de Disney World, il remarque des bandes d'enfants qui jouent sur les bas-cotes. Depuis des decennies, les motels qui longent la route ont ete pris d'assaut par des familles precaires. Bergoch en parle a son ami, le realisateur Sean Baker, et les deux hommes se lancent dans l'ecriture d'un synopsis : l' histoire  de Moonee, 6 ans, qui fait les quatre cents coups avec ses copains tandis que sa jeune mere, Halley, doit  trouver  un moyen pour  payer  leur chambre au Magic Castle. En 2014, apres  Tangerine , autre realisation de Baker co-scenarise avec Bergoch,  qui suit deux prostituees afro-americaines transgenres a Los Angeles, les deux hommes reprennent leurs recherches a Kissimmee, dans la banlieue d'Orlando.  << La plupart des residents des motels nous ont accueillis chaleureusement ,   raconte Baker.  Les seuls qui ont refuse de nous  ouvrir  leurs portes etaient ceux qui avaient des problemes lies a la drogue et aux gangs. Et donc aux  medias . >>  Apres cette  enquete  sur le terrain, ils bouclent le scenario de  The Florida Project  et convainquent June Pictures, une jeune societe de production qui defend les cineastes independants. \n        Lire aussi :\n         \n     \n                Cannes 2017 : << The Florida Project >>, les dessous crasses du reve americain\n     \n Des auditions sont lancees en Floride pour trouver les enfants. Brooklynn Kimberly Prince, 6 ans, qui s'est deja illustree dans des spots publicitaires pour Disney Junior decroche le role de la petite Moonee.  << Au casting, elle s'est mise a  faire  une serie de flexions pour se  mettre  en forme ,   se souvient Baker.  Avant meme de  jouer , elle m'avait eue ! >>  Pour celle qui interpretera sa jeune mere, Sean Baker remarque sur  Instagram le compte @chronicflowers . Celui d'une jeune femme aux roses tatouees sur le buste qui a lance sa propre ligne de vetements, Chronical Designs, et qui aime se  photographier  en fumant des joints. La mythologie vs la realite << Sur une video, Bria Vinaite dansait dans son  jardin  avec un boa de plumes roses et une couronne de plumes qui tombait sur son visage. Elle melait plein de choses a la fois. Rebelle, stupide, joyeuse, insouciante... >>  Le chevronne Willem Dafoe vient  completer  le casting dans le role du gardien de motel. <<  Nous avions tourne  Tangerine  avec des  iPhone  5.   La, on a filme en 35 mm, en plein milieu de l'ete a Orlando, avec des enfants au bord de l'autoroute ,   raconte Baker.  Mais il a surtout fallu que j'apprenne a  communiquer  avec une equipe importante. >> La bande-annonce de << The Florida Project >> (en anglais) Apres  avoir  demande a ses deux actrices principales d'aller  vendre  du parfum aux touristes pour une scene en camera cachee, Baker doit  gerer  des assistants coursant les touristes pour leur faire  signer  une decharge. En jouant sur le contraste entre l'apparence pop des motels qui empruntent a la mythologie Disney et la realite precaire des habitants, ou les enfants vagabondent,  The Florida Project  est ovationne a la  Quinzaine des realisateurs  du dernier  Festival de Cannes . Sean Baker reve que les motels decrepis de la Highway 192 retrouvent des couleurs.  << J'adorerais qu'un philanthrope arrive et change les choses ,   dit Baker.  Mais c'est un processus lent... Des entrepreneurs ont engage des reflexions pour  transformer  ces motels en espaces de vie decents. >>  << The Florida Project >>, de Sean Baker, avec Brooklynn Prince, Bria Vinaite, Willem Dafoe (1 h 51).", "theme": "m moyen format"}