{"title": "Apple peine a chasser les bugs lies a iOS 11, la derniere version de l'iPhone", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-21", "content": "C'est un sujet de conversation qui revient chaque automne : les bugs qui accompagnent immanquablement la sortie de la nouvelle version d'iOS, le  logiciel  central des  iPhone  et iPad d'Apple. Cette annee, ces soucis ne semblent guere plus pregnants que d'habitude : les recherches sur  Google   n'ont pas augmente  notablement. Mais  Apple  gere la crise moins efficacement que d'habitude. Dans la foulee de la sortie d'iOS 11, Apple a publie six mises a jour destinees a  corriger  ces erreurs. Quasi aucune nouvelle fonction n'apparait dans ces six correctifs. Le record de 2013 est donc battu a plate couture. A l'epoque, quatre correctifs avaient suivi la sortie d'iOS 7. Penibles mises a jour Ces correctifs coutent beaucoup de temps aux utilisateurs d'iPhone. A chaque nouvelle version, les plus meticuleux lancent immediatement la mise a jour. Ils attendent de longues minutes que le telechargement se termine, puis patientent pendant l'installation et le rallumage du telephone. Il leur faut enfin  entrer  leur code et leur code PIN. Les anciens combattants d'Apple, fideles depuis des annees, se souviennent probablement avec nostalgie des anciennes versions d'iOS. Les crus 2008, 2009 et 2011 n'ont fait l'objet que d'une mise a jour corrective en moyenne pour chaque version comportant de nouvelles fonctions importantes. Des bugs majeurs Cette annee, les dysfonctionnements causes par iOS 11 semblent assez handicapants. Beaucoup d'utilisateurs ont rapporte des craquements sonores tres genants au cours de leurs conversations telephoniques. D'autres ont signale que leur telephone etait inutilisable pendant quelques secondes lorsqu'ils sortaient par grand froid. Les anciens modeles d'iPhone sont particulierement touches. L'eventail des problemes va du vibreur arretant de  fonctionner  a l'ecran qui cesse d'etre tactile, en passant par le haut-parleur qui se coupe, et l'ecran noir, qui persiste de longues secondes. Certains utilisateurs rapportent meme des plantages reguliers qui imposent un redemarrage du mobile. Des problemes qui persistent La crise n'est pas terminee. Apres six tentatives, Apple est encore loin d'avoir corrige tous les dysfonctionnements lies a iOS 11. Les plaintes demeurent nombreuses sur les forums, y compris sur  la page de support d'Apple . La calculatrice, par exemple, semble  avoir  oublie son algebre. Lorsqu'on additionne 1 + 1 + 1, on obtient parfois le resultat suivant : Ce probleme survient lorsqu'on tape rapidement sur le clavier de la calculatrice. Lorsqu'on saisit 1 + 1 + 1, la calculatrice << n'entend >> que le premier + et oublie le second. Elle calcule 1 + 1 1. Un probleme qui pourrait  couter  cher a certains utilisateurs, au sens litteral du terme. Le logiciel Notes est touche lui aussi. Lorsqu'on tape un texte, il faut  eviter  d'intercaler quelques tirets ----- pour  separer  deux memos. L'application se ferme, il faut la  rouvrir  et  retaper  les dernieres lettres. D'inevitables ralentissements Mais le probleme le plus courant, sur les vieux iPhone, est bien evidemment le ralentissement : les menus repondent plus lentement, certains logiciels saccadent, et l'ouverture des applications est plus lente. On peut difficilement  reprocher  ce probleme uniquement a Apple : les editeurs d'applications profitent des progres des nouveaux smartphones pour  proposer  de nouvelles fonctions, plus gourmandes, qui ralentissent les vieux mobiles. Par ailleurs, les ralentissements surviennent principalement sur les modeles d'iPhone les plus anciens, pour lesquels les nouvelles versions du logiciel ne sont pas toujours parfaitement optimisees. Mais Apple est aussi l'unique constructeur qui garantit a ses clients de nouvelles versions de son logiciel central pendant quatre annees apres la sortie d'un terminal. Une initiative qui n'a pas d'equivalent chez les fabricants de mobiles  Android . Un logiciel central qui a d'autres qualites iOS conserve heureusement quelques qualites rares. C'est un logiciel central plus simple que la moyenne des mobiles Android. iOS est aussi  particulierement resistant  aux attaques informatiques comme le soulignent  de nombreux experts . Les mises a jour regulieres pendant quatre ans y jouent un role important. En outre, le catalogue d'applications Apple demeure remarquable, legerement meilleur que celui d'Android. Encore aujourd'hui, les applications des petites start-up ambitieuses debarquent souvent sur iPhone avant d'etre eventuellement declinees sur Android.", "theme": "pixels"}