{"title": "Une des figures de la pegre new-yorkaise rattrapee par la justice a 82 ans", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-29", "content": "Accuse de meurtre, mais aussi du celebre braquage de la Lufthansa en 1978, Vincent Asaro etait toujours passe a travers les mailles de la  justice . Le mafieux new-yorkais a finalement ete condamne, jeudi 28 decembre, a l'age de 82 ans. Fils et petit-fils d'affranchis, cet homme aux cheveux toujours impeccablement plaques en arriere est l'un des derniers survivants d'une epoque revolue, durant laquelle la pegre italo-americaine regnait sur le crime organise dans la Grande Pomme. M. Asaro a grandi a Ozone Park, dans le Queens, l'un des fiefs de Cosa Nostra, la mafia sicilienne. Il est soupconne d'avoir ete, durant des decennies, l'un des cadres du clan Bonanno, l'une des cinq grandes familles mafieuses de New York. Meurtre en 1969 En 2015, il avait ete juge pour sa participation presumee au casse du 11 decembre 1978 a l'aeroport John F. Kennedy, lors duquel 5 millions de dollars en especes et 1 million en bijoux, achemines par la compagnie allemande Lufthansa, avaient ete derobes. \n        Lire aussi :\n         \n     \n          Le casse de la Lufthansa reste une affaire non elucidee\n           \n Mais un jury populaire  l'avait finalement declare non coupable de ces faits , ainsi que d'avoir etrangle en 1969, a l' aide  d'une chaine pour chiens, un autre membre de la pegre, Paul Katz, qu'il soupconnait d'etre un informateur de la  police . La justice a fini par le  rattraper  a la faveur d'une affaire mineure pour un criminel de ce calibre. Menaces de mort En avril 2012, Vincent Asaro s'en etait pris a un automobiliste qui lui avait fait une queue de poisson a un feu. Apres l'avoir poursuivi en  voiture  pied au  plancher , le mafieux l'avait finalement perdu. Mais il avait releve le numero d'immatriculation et etait parvenu a  trouver  l'adresse du conducteur, avant d'envoyer trois de ses hommes  mettre  le feu a son vehicule. Un juge federal de Brooklyn l'a condamne pour ces faits a huit ans de prison. Signe que l'homme n'avait rien perdu de sa vigueur, il avait, ces derniers mois et alors qu'il etait en detention, annonce son intention de  faire   assassiner  la procureure en charge de son dossier, selon des documents verses a la procedure.", "theme": "ameriques"}