{"title": "En Afrique du Sud, le cinema dans le secret des Xhosas", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-09", "content": "L e film  Inxeba  n'est pas encore sorti en  Afrique du Sud  qu'il y fait deja scandale. Le long-metrage de John Trengove a ete presente au Festival du film de Sundance en janvier, puis a la Berlinale, en fevrier ; il est sorti en salle dans plusieurs pays (dont la  France , en avril, avec le  titre   Les Inities ) et representera, si le pays est retenu, l' Afrique  du Sud aux prochains Oscars dans la categorie << Meilleur film etranger >>. Pour  pretendre  a la statuette americaine, le prerequis etait que le film soit  projet e dans le pays d'origine, ce qui est desormais le cas : des seances ont eu lieu, du 15 au 21 septembre, a Johannesburg et au Cap. Les projections ont affiche complet et se sont deroulees sans encombre, plusieurs mois avant la sortie officielle, prevue en fevrier 2018. Un passage a l'age adulte Inxeba  decrit un triangle amoureux masculin sur fond de rite initiatique ancestral. Le cadre de l' histoire  est l' ulwaluko , un rituel pour les Xhosa, la deuxieme ethnie du pays, dont l'idiome se caracterise par des claquements de langue. Le passage a l'age adulte des Xhosa de 16 a 19 ans  passe par le rituel de la circoncision, sans anesthesie.  Ils doivent ensuite  attendre  la cicatrisation reclus, sans eau ni nourriture, pendant une semaine, entoures d'initiateurs.  Nakhane Toure, un chanteur populaire de 29 ans,  joue Xolani, l'un d'entre eux. Chaque annee, il repart dans les montagnes  encadrer  un groupe de futurs inities et, surtout,  retrouver  en catimini son  amour  de jeunesse, Vija, marie avec enfants. \n        Lire aussi :\n         \n     \n                << Les Inities >> : s'aimer a l'ombre des rituels dans << la nation arc-en-ciel >>\n     \n Ces dernieres semaines, la bande-annonce a enflamme les  reseaux sociaux .  << On va te  bruler  vif >>  : ce  genre  de menaces, Nakhane Toure en a recu des centaines.  << Je me souviens  avoir  tweete la video et des centaines de gens ont surgi sur ma timeline, furieux que le rite xhosa de passage a l'age adulte soit  expos e au  monde . Il y avait beaucoup d'homophobie, mais surtout des remarques du type \"ce qui se passe dans la montagne reste dans la montagne\" >>,  relate-t-il.  << Ce film de voile  tout - meme ce qui est secret et confidentiel. C'est une insulte a nos traditions, on depouille notre  culture  de son caractere sacre. Cela va  provoquer  la colere des ancetres >>,  s'est insurge le roi xhosa, Mpendulo Zwelonke Sigcawu. Ce leader traditionnel a agite ses avocats pour  tenter  de  faire  interdire le film, sans succes. Comble du sacrilege,  Inxeba  est realise par un Sud-Africain blanc, John Trengove, dont le  travail  a par ailleurs ete salue par la critique. << Ce film est une confrontation autour de ce que cela signifie d'etre un homme, en particulier un Xhosa. >> Niza Jay Ncoyini, l'un des acteurs du film En Afrique du Sud, les couples de meme sexe peuvent se  marier  et  adopter , meme si  les attaques homophobes restent legion.  Mais, plus que l'homosexualite, on reproche surtout au film de John Trengove de  briser  un tabou en monnayant la culture traditionnelle de l'ethnie xhosa.  << Je ne comprends pas comment autant de gens, Xhosa et non-Xhosa, sont arrives a cette conclusion apres une bande-annonce de deux minutes >>,  s'etonne Niza Jay Ncoyini, qui interprete un jeune initie,  dans une tribune publiee dans le  Mail & Guardian .  Son personnage, un trublion de Johannesburg, vient  bouleverser  l'idylle secrete et brutale de Xolani et Vija.  << Le film relate la relation compliquee entre trois hommes Xhosa qui ont une comprehension et une incarnation de la masculinite tres differente. Ce film est une confrontation autour de ce que cela signifie d'etre un homme, en particulier un Xhosa. >> Ouvertement homosexuel, Nakhane Toure, lui-meme passe par le rite xhosa, a, en jouant dans ce film, revecu sa propre histoire. A ses yeux, loin d'etre une critique de sa culture,  Inxeba  invite plutot a en  decouvrir  toute la complexite.  << Le rite est un espace ou les hommes sont autorises a  etre  vulnerables. On met sa vie, et son penis, litteralement, entre les mains d'autres hommes >>,  affirme-t-il.", "theme": "m actu"}