{"title": "Laurent Wauquiez elu president du parti Les Republicains", "newspaper": "Le Monde", "author": ["Matthieu Goar"], "date_publi": "2017-12-10", "content": "Laurent Wauquiez a franchi une nouvelle etape dans son reve de conquete du  pouvoir . Dimanche 10 decembre, le president de la region  Auvergne - Rhone-Alpes  a ete elu president du parti  Les Republicains  (LR) des le premier tour. L'homme de 42 ans a obtenu 74,64 % des voix, devant Florence Portelli (16,11 % des voix) et Mael de Calan (9,25 %). Alors que les dirigeants s'attendaient a une participation famelique, entre 50 000 et 80 000 votants, 99 597 militants se sont exprimes sur les 234 556 adherents a jour de cotisation, soit 42,46 % de participation. Une mobilisation tout de meme tres inferieure aux 176 608 votants du congres de 2012 ou des 155 851 participants du scrutin de 2014 a l'issue duquel  Nicolas Sarkozy  avait repris les renes de l' UMP  avant de la  transformer  en LR. << Ce soir, c'est le debut d'une nouvelle ere pour la droite >>,  s'est felicite M. Wauquiez quelques minutes apres l'annonce de son election,  << la droite est de retour >> .  << Il faut  reconstruire  la droite >> , a declare le vainqueur lors d'une breve allocution, appelant  << ceux qui n'ont pas voulu s'engager dans cette campagne >>  a se  << mettre au service de notre  famille  >>  car  << personne ne peut plus  rester  spectateur >> , evoquant sans les  citer  Valerie Pecresse et Xavier Bertrand. Suivez la soiree avec nos journalistes presents aux cotes des candidats : C'est a l'epoque du scrutin de 2014 que Laurent Wauquiez avait commence a  imaginer   prendre  un jour les commandes de la  formation  de la rue de Vaugirard. Nomme par l'ancien president de la Republique au poste strategique de secretaire general, il a minutieusement sillonne les federations avant de  voir  sa principale rivale, Nathalie Kosciusko-Morizet, s'eloigner du parti et lui  laisser  la place de vice-president. Pendant la campagne de la primaire de M. Sarkozy, il est devenu president par interim. Mais le vainqueur de la primaire, Francois Fillon, a prefere  confier  le parti a un de ses proches, Bernard Accoyer. Au moment du rassemblement du Trocadero, alors que la campagne de M. Fillon battait de l'aile a cause des affaires, M. Wauquiez etait revenu a la charge en promettant au candidat esseule de  faire  du parti une  << machine de guerre >> . Peine perdue, M. Fillon se mefiait trop de l'ambition du quadragenaire... Plus de 70 de placements , un slogan remobilisateur Au coeur d'une droite dont tous les anciens leaders sont tombes a la primaire puis a la presidentielle, Laurent Wauquiez a vu un boulevard s'ouvrir devant lui avant l'ete. Ses principaux adversaires (Valerie Pecresse, Xavier Bertrand) ont renonce a l'affronter. Seuls Florence Portelli et Mael de Calan ont reussi a  obtenir  leurs parrainages. Deux candidats avec des lignes bien definies - l'une filloniste, l'autre juppeiste - mais trop peu connus pour  contester  l'ascension de M. Wauquiez. \n        Lire aussi :\n         \n     \n                Presidence des Republicains   : trois droites pour un fauteuil\n     \n Ce dernier n'a pourtant rien neglige. Depuis le jour de sa declaration de candidature, le 3 septembre au Mont-Mezenc (Haute-Loire), le president de la region Auvergne - Rhone-Alpes a meticuleusement organise sa prise de pouvoir : plus de 70 deplacements, un slogan remobilisateur -  << La droite de retour >>  - et des meetings cibles sur le noyau dur partisan qui reve d'une  << droite qui ne s'excuse pas d'etre de droite >> ... Lors de ses reunions publiques, il a sans cesse cible Emmanuel Macron en reprenant beaucoup des arguments de Nicolas Sarkozy pendant la campagne presidentielle de 2012 : ode a la << majorite silencieuse >>, vision assimilatrice de l'immigration -  << C'est a l'etranger de s'adapter a la  France  >>  - et evocations multiples des racines face a un president de la Republique qui aurait la  << haine de la province >> , selon les termes de M. Wauquiez dans une  tribune publiee dans  Le JDD ,  dimanche 29 octobre. Mises en garde Une campagne qui a flatte le coeur des militants. Mais qui a irrite une partie de la droite moderee. A plusieurs reprises, M. Wauquiez a subi des mises en garde. Depuis le mois de juin, Valerie Pecresse et Xavier Bertrand ont denonce a plusieurs reprises les risques d'une derive droitiere et repete qu'ils voulaient  continuer  a  peser  a l'avenir. Opposes au candidat sur de nombreux sujets (l' Europe , l'identite), Alain Juppe et ses heritiers qui ne sont pas encore partis a Matignon hesitent toujours entre un attrait pour le macronisme et une volonte d'exister dans le futur parti. En publiant ses lignes rouges, notamment l'incompatibilite avec le  Front national , le maire de  Bordeaux  a choisi de  mettre  sous pression le candidat et a meme evoque la possibilite d'un rapprochement avec Emmanuel Macron lors des prochaines elections europeennes en 2019. Jeudi 16 novembre, dans un entretien au  Figaro , Laurent Wauquiez a montre qu'il reste soucieux du rassemblement. Pour  tranquilliser  les moderes, il a donne des gages sur son identite europeenne :  << Je rejette l'etiquette d'eurosceptique ; je suis un Europeen convaincu. Face a la mondialisation et pour que la France pese et se protege, il est indispensable de s'adosser a l'Europe. >>  Pour  mobiliser  ses partisans, il s'est dit adepte d'une  << union des Etats-nations >>  et d'un  << traite de refondation >>  soumis a un referendum afin que  << la France retrouve la souverainete sur sa  politique  migratoire >> . Le plus dur commence peut-etre Un exercice de funambulisme qui donne un avant-gout du chemin escarpe qui l'attend dans les mois a  venir . Car le plus dur commence peut-etre maintenant pour Laurent Wauquiez. Depuis le mois de juin, la droite est ecartelee et atone. En nommant des ministres de droite et en attirant des deputes attires par sa  politique  economique, Emmanuel Macron a reussi a  destabiliser  LR qui se retrouve avec un nouveau parti sur son aile gauche,  Agir  fonde par Franck Riester et une vingtaine d'autres elus. Le nouveau president de LR aura donc la lourde tache de  rassembler  les elus tout en ne decevant pas le noyau dur de la droite. Avant la fin du mois de decembre, il devrait  annoncer  la nomination d'une douzaine de  personnalites  pour  diriger  le parti. En janvier, il mettra en place une sorte de Shadow cabinet avec des elus charges de  travailler  sur des thematiques particulieres. A plus long terme, son defi sera de faire exister a nouveau la droite par des declarations et des propositions susceptibles d'interpeller les decus du FN et de remobiliser l'electorat de la droite dure tout en n'effrayant pas les  personnalites  moderees. S'il echoue, LR pourrait se  recroqueviller  et se  marginaliser  durablement.", "theme": "politique"}