{"title": "Champagne Drappier, fierte familiale", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "2017-12-15", "content": "D rappier, c'est une jolie  histoire  de  famille  de Champagne. Autour d'une des nombreuses cheminees qui animent et rechauffent les belles pieces renovees du domaine, a Urville, dans la cote des Bar, il n'est pas rare de  croiser , cote a cote, Andre, le regard toujours taquin a 91 ans, Charline, sa gracieuse petite-fille, 28 ans, dont l'aieul dit qu'elle est  << un phenomene, elle est tres instruite, elle a fait  Sciences  Po >>,  son frere Hugo, de deux ans plus jeune et chef du vignoble, ou encore leur pere, Michel, 59 ans, omnipresent. Tous, avec la mere, Sylvie, et Antoine, le plus jeune de la fratrie, chasseur alpin et futur meneur du cheval qui travaillera les parcelles, participent de l'histoire des huit generations de cette maison, au nom probablement lie a l'activite des drapiers dont les toiles et tissus alimentaient les foires medievales de  Reims  et de Troyes. La vigne n'a pas toujours ete au  centre  de l'activite d'une famille avant tout paysanne. Assis donc au coin du feu, dans un confortable fauteuil tendu de rouge, dans la piece ou se faisait voici quelques decennies la mise en bouteille, le grand-pere Andre Drappier raconte. Le regard petillant comme la coupe de champagne qu'il deguste quotidiennement, il celebre la memoire de son epouse, disparue, nee Micheline Collot :  << On n'avait pas fait l'ecole du vin. Moi, c'etait l'ecole pour  etre  instituteur. C'est elle, la vigneronne, qui recevait aussi, cuisinait pour les visiteurs, les ouvriers, la famille, reunis autour de la meme table. Elle faisait tout, on l'appelait la \"Jeanne d'Arc de l'Aube\". >> Tradition et innovations Aujourd'hui, le grand-pere est bluffe par la nouvelle generation :  << Je suis stupefait par ce qu'ils font, je ne pensais pas qu'ils rejoindraient leur pere  [Michel],  ils vont encore  faire  un grand bond en avant ; moi, je suis le passe. >>  C'est sans doute la que resident la force et le secret de la qualite de la maison Drappier : ce melange de tradition, d'une histoire viticole faite d'achats de terres, d'extension du domaine, et d'une modernite exigeante. Ainsi, Michel, le maitre des  lieux , peut aussi bien  ecrire  un article tres fourni sur l'histoire des  vins  de Bar, des Romains a Bernard de Clairvaux - il l'a fait dans un numero passionnant de  La Revue des deux mondes  (2016) consacre au champagne et a son histoire -, que s'extasier devant les innovations de son chai. Il est vrai qu'a  parcourir  les galeries souterraines, taillees dans le sol pour certaines par les Cisterciens, on est saisi par l'amalgame du verre des vieilles bouteilles, reposant dans leurs niches minerales, avec le bois des barriques et des foudres, aux teintes chaudes. Tout est limpide et Michel Drappier peut se  vanter  de quelques innovations, tel un incroyable oeuf en chene, le premier du  genre , d'une contenance de 2 500 litres, consacre aux somptueuses cuvees << Grande Sendree >>. Il n'est pas moins  fier  de ses melchisedechs, la plus grosse bouteille du  monde  avec 30 litres de champagne, soit vingt magnums, un monstre qu'il faut  degorger  et  tourner , comme les autres bouteilles, a la main. Trois de ces melchisedechs viennent d'etre vendus a  Hongkong  pour le bapteme d'un navire. Le tournant du bio Mais le  travail  epatant realise par cette maison, eloignee de tout, a une heure et demie d'Epernay ou de Reims, plus proche de Chablis avec lequel elle partage les sols du jurassique kimmeridgien, se fait d'abord dans les vignes. La maison possede 60 hectares, dont 70 % de pinot noir, 20 % de chardonnay, 5 % de meunier et 5 % de cepages anciens (arbane, petit meslier...). Elle propose une quinzaine de cuvees differentes, dont de tres beaux roses, a  commencer  par son << Rose Nature >> (de saignee). Cette maison de negoce, avec quelque 1,5 million de cols produits chaque annee et 5,5 millions de bouteilles en reserve dans les sous-sols, s'est tournee resolument vers le bio. La maison peut aussi se vanter d'etre neutre en emissions carbone, avec 40 % d'energie solaire, 60 % dans un an, des tracteurs fonctionnant au carburant agricole, le reste etant compense par le financement de programmes eoliens en  Inde . La protection de l' environnement  et du  climat  n'est pas une posture. Le bio concerne l'essentiel de la production - les bruts sans annee comme les cuvees << Grande Sendree >>. Intolerant au soufre, Michel propose aussi un brut nature totalement non sulfite qui complete le brut nature 100 % pinot noir et sans dosage. A la table des grands Les vins de Drappier n'en finissent plus de  conquerir   le monde , avec 70 % des ventes a l'export dans 97 pays. En 2003, a l'occasion du G8 qui se tenait a Evian, le sommet des grands de ce monde,  Jacques Chirac , Tony Blair, Vladimir Poutine, George Bush ou Silvio Berlusconi ont pu  deguster  la << Grande Sendree 1996 >> servie avec une salade de homard bleu des cotes bretonnes au vinaigre de xeres Yema. Drappier pourrait se  refugier  dans le passe, aussi glorieux soit-il. Avec par exemple la cuvee << Charles de Gaulle >>, le prestigieux voisin de Colombey-les-Deux-Eglises, qui adorait ce champagne mais n'en aurait guere bu quand il etait a l'Elysee, dit-on. Non, ce qui compte, c'est l'avenir. Ainsi, le 20 novembre, a Londres, Michel Drappier a recu le prix The Drinks Business Green Personality Award 2017, une recompense remise par le mensuel  The Drinks Business , dans le cadre d'un programme  international  visant a  sensibiliser  aux problemes ecologiques. Une fierte de plus. \n    Degustation de champagnes Drappier \n    << Carte d'Or >>   C'est la reference, la cuvee identitaire de Drappier depuis 1952, avec son etiquette toute simple sur fond jaune orange, une couleur choisie en reference aux aromes de gelee de coing qui frapperent les sommeliers. 80 % de pinot noir (15 % de chardonnay et 5 % de meunier), un dosage a 6,5 g/l, le tout pour une richesse aromatique, avec beaucoup de fruits.  32 euros. \n Blanc de blancs   Comment ne pas etre seduit par la delicatesse de ce chardonnay quasi pur, auquel on a adjoint 5 % de pinot blanc vrai - ces deux cepages entrant aussi, avec l'arbane et le petit meslier, dans la composition de la cuvee << Quattuor >>. Pour ce blanc de blancs, pivoine, peche et poire composent un joli bouquet aromatique, frais et mineral. Magnifique comme un grand chablis qui aurait des bulles. 36 euros. Est propose aussi un << Grand Cru 2012 >>.  48 euros. \n << Grande Sendree 2008 >>   Le nom provient d'un gigantesque incendie qui, en 1836, detruisit en partie le village et les bois alentours. Plantees sur un coteau calcine, les vignes pousserent fort bien et la Cendree, devenue Sendree par une malencontreuse faute d'orthographe, naquit. C'est aujourd'hui la cuvee qui traduit parfaitement le mariage d'un terroir et d'une grande annee pour les deux cepages entrant dans sa composition, pinot noir (55 %) et chardonnay. Miel, acacia, pate d'amande, sans oublier des fruits rouges, beaucoup de mache et de gras dans ce vin harmonieux.  78 euros.  \n \n        Lire aussi :\n         \n     \n          Notre selection de champagnes pour les fetes\n           \n \n Tel. : 03 25 27 40 15. \n \n", "theme": "vins"}