{"title": "Huit ans apres Deepwater, Trump relance l'exploitation du petrole en mer", "newspaper": "Le Monde", "author": ["Arnaud Leparmentier"], "date_publi": "2018-01-05", "content": "C'etait le 20 avril 2010. La plate-forme de forage petrolier Deepwater Horizon, exploitee pour le compte de British Petroleum (BP), explosait dans le golfe du  Mexique , faisant onze morts et provoquant la pire maree noire que les Etats-Unis aient jamais connue. Pres de huit ans plus tard, marche arriere toute : l'administration Trump veut  relancer tous azimuts les forages en mer, qui representent le sixieme de la production d'hydrocarbures americains . L'annonce, qui couvait, en a ete faite par le secretaire a l'interieur Ryan Zinke jeudi 4 janvier.  << Nous nous engageons de nouveau dans la voie de la dominance energetique en Amerique, en particulier offshore >> , a-t-il declare lors d'une conference telephonique :  << Il y a une claire difference entre la faiblesse et la domination energetique. Nous allons  devenir  la superpuissance de l'energie. >> Demantelement de l'heritage Obama Pour cela, Washington compte  ouvrir  a l'exploration petroliere 90 % des zones maritimes americaines, progressivement a  partir  de 2019. La mesure, qui mettra plusieurs trimestres pour  etre  mise en oeuvre, s'accompagne de deux autres decisions importantes : l'autorisation des forages dans un sanctuaire de l'Alaska, l'Arctic National Wildlife Refuge - surprenant cavalier inclus dans la reforme fiscale adoptee en decembre 2017 - ainsi que l'assouplissement des regulations techniques sur le forage en mer, qui avaient ete adoptees dans la foulee de la catastrophe Deepwater Horizon. Ces trois mesures defont l'heritage environnemental de  Barack Obama . L'ancien president americain a prete le flan a ses detracteurs, en protegeant les cotes americaines pendant l'interregne, alors que le president elu  Donald Trump  n'etait pas encore investi. Le 20 decembre 2016, M. Obama avait interdit les forages de maniere permanente au large de l'Alaska et dans l'Atlantique, du Maine a la Virginie. << M. Obama a invoque une obscure disposition d'une loi de 1953 qui lui donne le droit d'agir unilateralement >> , ecrivait le  New York Times , qui notait a l'epoque que cette manoeuvre etait  << qualifiee de creative par ses soutiens, d'abusive par ses opposants >> . Ces dispositions avaient deja ete utilisees, mais dans une ampleur moindre. Donald Trump demantele consciencieusement ces decisions. Des centaines de millions de dollars sur dix ans Parallelement, les reglementations sont en voie d'assouplissement. Des avril 2017, M. Trump avait signe un decret demandant de  reexaminer  ces mesures accusees de  << priver  [le]  pays de milliers et de milliers d'emplois potentiels et de milliards de dollars de richesse >> . A l'avenir, le gouvernement federal s'impliquerait moins dans le controle des puits, laissant aux  entreprises  le soin de se  reguler . Il appartiendrait aux industries petrolieres et non pas a l'Etat de  determiner  si une installation est securisee ou non. Le Bureau de mise en oeuvre de la reglementation environnementale (BSEE) estime que l' industrie  petroliere pourrait  economiser  des centaines de millions de dollars sur dix ans.  << En reduisant le fardeau reglementaire sur l'industrie, nous encourageons l'augmentation de la production nationale de  petrole  et de gaz tout en maintenant un niveau eleve de securite et de durabilite environnementale >>,  declarait, le 28 decembre 2017, Scott Angelle, directeur du BSEE, en presentant la future reglementation. L'idee generale est que l'industrie peut se reguler elle-meme, qu'elle a tire les lecons de la catastrophe qui a coute a BP 18,7 milliards de dollars (15,5 milliards d'euros) en penalites et dommages et interets, et qu'au fond, la nature est plus resiliente qu'on ne le croit. C'est le propos que tenait, en decembre 2017, l'universitaire Kelvin Droegemeier, secretaire d'Etat a la science et a la technologie de l'Oklahoma. Interroge sur l'irreversibilite ou non du rechauffement climatique, il citait en exemple l'affaire Deepwater Horizon :  << Ce fut un desastre environnemental massif, et pourtant, a cause de la digestion microbienne d'une grande partie de la nappe, les impacts sont bien moindres que craint. Il n'empeche, il n'est pas sage de  tester  mere nature. >> Tolle sur la cote pacifique Logiquement, l'industrie du petrole se rejouit, alors que les cours du brut remontent.  << Ce sont nos terres, elles appartiennent au contribuable et doivent etre disponibles >> , a declare Thomas Pyle, president de l'Alliance americaine de l'energie. Les autorites americaines envisagent d'accorder 47 autorisations de forage sur cinq ans - les eaux federales s'etendent de 3 miles a 200 miles nautiques des cotes. Le plan de M. Trump prevoit d'octroyer sept concessions sur la cote pacifique, douze dans le golfe du Mexique et dix-neuf en Alaska. A court terme, la relance de l'offshore devrait surtout etre favorable au golfe du Mexique, ou les infrastructures petrolieres sont tres developpees. L'exploration du plateau continental atlantique est beaucoup moins avancee, et les industriels sont loin d'etre en mesure d'extraire des hydrocarbures. Les gouverneurs des Etats des cotes pacifique et atlantique sont globalement opposes a ces nouveaux forages. \n        Lire aussi :\n         \n     \n                Environnement : comment Trump tente de museler les scientifiques americains\n     \n L'affaire suscite la vive inquietude de la Floride, qui est a la fois sur l'Atlantique et le golfe du Mexique, mais vit largement du tourisme et entend  proteger  ses  ressources naturelles .  << Ma priorite absolue est de proteger les ressources naturelles de Floride >> , a immediatement declare Rick Scott, le gouverneur republicain de cet Etat. Sur la cote pacifique, a majorite democrate, l'annonce suscite un tolle :  << Ils ont choisi d'oublier les degats des marees noires passees sur la faune, la vie aquatique et les industries du tourisme dans nos Etats. Ils ont choisi d'ignorer la science, qui nous dit que notre  climat  change et que nous devons  reduire  notre  dependance  aux energies fossiles >> , ont accuse les gouverneurs de la Californie, de l'Oregon et de l'Etat de Washington. Il existe pres d'une trentaine de plates-formes petrolieres sur le plateau continental pacifique, mais un gel des nouvelles concessions est observe depuis 1984. << Personne n'est meilleur a  produire  une energie propre, de qualite et responsable que les Etats-Unis >> , a pour sa part assure Ryan Zinke.", "theme": "energies"}