{"title": "Les querelles de l'histoire", "newspaper": "Le Monde", "author": ["Michel Lefebvre"], "date_publi": "2017-10-07", "content": "En 1876, prefacant l'ouvrage de Charles Barthelemy (1825-1888),  Erreurs et mensonges historiques , dont un tiers est consacre a  refuter  les allegations du << parti protestant >> sur les pretendus malheurs ayant suivi la revocation de l'edit de  Nantes  en 1685, le  pape  Pie IX (1792-1878) donne sa benediction apostolique a l'auteur en commencant par ces mots :  << Depuis longtemps la peste du mensonge a envahi non seulement les journaux mais encore l' histoire  elle-meme. >>  Les querelles autour de l'histoire ne datent pas d'hier, et periodiquement elles renaissent. Deja, en 1979, Alain Decaux (1925-2016), l'historien << conteur >> qui a fait  aimer  l'histoire aux telespectateurs du petit ecran en noir et blanc, s'indignait :  << On n'apprend plus l'histoire de  France . >>  Aujourd'hui, la charge est plus forte : le multiculturalisme aurait gagne l'ecole, on enseignerait a  etre  des << citoyens du  monde  >> plutot que   << des citoyens aimant la France >>. Et le debat public s'enflamme. Robespierre est-il un fou sanguinaire ou << le fondateur de nos libertes >> ? Jeanne d'Arc est-elle une icone catholique et royaliste, republicaine ou, de maniere plus originale, une egerie de toutes les revoltes ? La colonisation a-t-elle eu << un role positif >> ou bien a-t-elle ete, dans le cas de l' Algerie , << un crime contre l'humanite >> ? Et peu importe si l'historiographie a evolue, une histoire figee dans le manuel d'Ernest Lavisse (1842-1922) devrait etre le socle de connaissances de nos eleves. Sinon, la France et son histoire vont  disparaitre  dans un grand chaudron mondialise dont on sortira un enseignement qui professe aux enfants la haine de la France. Et comme les Francais sont un peuple querelleur, ces  debats  nourrissent articles,  livres  et emissions de television avant d'etre tranches dans certains cas sous forme de textes de loi. Tentatives conciliatrices d'Emmanuel Macron Face a ce vent mauvais,  Histoire mondiale de la France , l'ouvrage dirige par Patrick Boucheron (Seuil, 800 p., 29 euros), etait la reponse d'une jeune generation d'historiens. L'objectif a ete atteint avec le succes public de cette histoire globale a la francaise malgre un deluge d'insultes venant des tenants de l'histoire << identitaire >>. Quant aux tentatives conciliatrices du nouveau president de la Republique, Emmanuel Macron, feru d'histoire, de  rapprocher  les deux camps, elles sont jugees comme << demiurgiques >> par l'historien Jean-Noel Jeanneney que nous avons interroge. Nous avons prepare ce nouveau hors-serie en echo a la 20 e  edition des Rendez- vous  de l'histoire de Blois, en explorant ces << querelles de l'histoire >>, en France, mais aussi dans  le monde  autour des avancees de l'histoire globale et en  Europe , ou se construit difficilement << une histoire commune >> autour des  lieux  de memoire pour  faire  piece a la resurgence des nationalismes. Mais aussi dans le domaine des  sciences  ou Cedric Villani, mathematicien, observe  << des desenchantements un peu partout en Europe autour du progres >>  alors que Faouzia Charfi, physicienne et professeure a l'universite de Tunis, denonce  << une science voilee >>  dans le monde musulman ou les jeunes ne croient qu'aux  << miracles scientifiques du Coran >>.  A  croire  que nous sommes entres, comme l'explique Etienne Anheim, historien et directeur d'etudes a l'Ecole des hautes etudes en sciences sociales,  << dans un temps de scepticisme vis-a-vis de l'histoire et de la science >>. << Les Querelles de l'histoire ; France, monde, sciences >>, un hors-serie du << Monde >>, 100 p., 8,50 euros, en kiosque et sur boutique.lemonde.fr", "theme": "idees"}