{"title": "Le roi d'Espagne denonce la << deloyaute inadmissible >> du gouvernement catalan", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-04", "content": "L' Espagne  est-elle au bord de l'implosion ? Dans un discours tres ferme, le roi Felipe VI a denonce, mardi 3 octobre, la  << deloyaute inadmissible >>  et la  << conduite irresponsable >>  du gouvernement catalan qui  << de maniere deliberee >>  a  << systematiquement porte atteinte a la legislation >>  en organisant un referendum visant a  declarer  unilateralement l'independance dimanche 1 er  octobre. A 21 heures, alors que des milliers de Catalans manifestaient dans les rues de Barcelone pour  protester  contre les violences policieres qui ont emaille la tenue du scrutin declare illegal par Madrid, le roi a pris la parole a la television pour  accuser  le gouvernement independantiste de Carles de Puigdemont de  << mettre en danger la stabilite economique et sociale de la Catalogne et de l'Espagne >> . Felipe VI n'a pas hesite a  parler  d'une  << situation d'extreme gravite >>. Le discours n'etait pas prevu et n'a ete annonce qu'en fin d'apres-midi. Le ton, cinglant, dur, a surpris chez un monarque qui depuis son ascension au trone en 2014 a plutot choisi de  maintenir  un profil bas afin de  proteger  la neutralite de la couronne. << Garantir l'ordre constitutionnel >> Le gouvernement catalan s'est mis en  << marge de la democratie >>  en essayant de  << rompre l'unite de l'Espagne et la souverainete nationale >>,  a affirme le roi.  << C'est la responsabilite des pouvoirs legitimes de l'Etat de  garantir  l'ordre constitutionnel et le fonctionnement normal des institutions >> , a-t-il ajoute. Felipe VI reprenait ainsi les arguments maintes fois repetes par le gouvernement du premier ministre Mariano Rajoy pour  justifier  l'utilisation de l'article 155 de la Constitution de 1978, jamais encore invoque, qui autorise l'executif a  << prendre les mesures necessaires >>  contre une communaute autonome qui  << porterait atteinte a l'interet general de l'Espagne >> , en somme  prendre  le controle direct de la Catalogne. Le roi a voulu  terminer  son discours par un message de  << tranquillite et d'espoir a tous les Espagnols qui vivent avec tristesse cette situation >> . Il a assure de  << son soutien >>  les Catalans  << preoccupes >>  par  << les agissements des autorites regionales >>  et leur a promis  << la garantie absolue de notre Etat de droit >> . Mais il n'a rien dit des blesses dans les heurts avec la  police . Le president catalan Carles Puigdemont n'a pas tarde a  reagir . Une heure apres l'allocution du monarque, dans une interview a la BBC, il annoncait son intention de declarer unilateralement l'independance  << dans les prochains jours >> , d'ici  << la fin de cette semaine ou le debut de la prochaine >> . Si Madrid se decidait a  intervenir ,  << ce serait une erreur qui changerait tout >> , a ajoute le responsable nationaliste sans  donner  plus de details. Grave crise  politique  et institutionnelle Le soir du referendum, M. Puigdemont avait deja annonce son intention de  presenter  au parlement regional les resultats d'un scrutin qu'il affirme  avoir  gagne avec 90 % des voix (2,02 millions de personnes), mais avec une participation de moins de la moitie des electeurs catalans (42,3 %), afin de  lancer  le processus de secession. L'on attendait egalement qu'il renouvelle sa demande de mediation internationale dans la crise avec Madrid. Mais c'etait avant le discours du roi. L'Espagne semble donc s'acheminer vers sa plus grave crise  politique  et institutionnelle depuis la tentative de coup d'Etat menee par un petit groupe d'officiers de l' armee  et de la garde civile le 23 fevrier 1981. La journee du mardi en Catalogne avait commence par une greve generale, convoquee par plusieurs organisations de la mouvance independantiste, et soutenue par la Generalite (l'executif catalan), pour protester contre les debordements des forces anti-emeute le jour du referendum. Des milliers de personnes - 700 000 selon la police locale - se sont mobilisees lors de manifestations d'etudiants enveloppes dans des << esteladas >> (<< l'etoilee >> le drapeau des independantistes), de sympathisants nationalistes et de simples citoyens, indignes par la violence dont ont fait usage la police nationale et la Garde civile contre les manifestants dimanche. Ce qui s'est passe dimanche << a radicalise beaucoup de gens >> Tout pres de la Sagrada Familia, des centaines de personnes se sont reunies devant l'ecole Ramon Llull ou le jour du scrutin ont eu lieu de violents affrontements entre forces de l'ordre et militants venus  defendre  les bureaux de vote. Des familles entieres sont venues avec leurs enfants, qui ont accroche des oeillets rouges et des messages de paix aux grilles de l'etablissement. << C'est le gouvernement de Madrid qui a fait de moi un independantiste en refusant de negocier , assure Manel Llamas, venu protester avec ses deux filles de cinq et deux ans.  Mais je veux aussi que l'on m'explique quelle independance peut-on  instaurer  en Catalogne car les partis nationalistes ont des  idees  completement differentes sur la question et je n'aime pas celles du PdeCat  [le parti de Carles Puigdemont].  >> << Mon fils Marco m'a demande ce matin si la police etait mechante , raconte Nuria Gusjeu.  Je lui ai explique qu'il n'avait rien a  craindre , mais qu'il arrivait que des agents, obeissant a un gouvernement repressif, puissent  commettre  des actes violents. >>  Ce qui s'est passe dimanche <<  a radicalise beaucoup de gens >> , affirme-t-elle avec conviction. Un peu moins pacifiquement, des milliers de personnes se sont concentrees devant le siege de la police nationale a Barcelone, Via Laietana, pour protester contre les debordements aux cris d' << assassins >> ,  << la rue appartiendra toujours au peuple >>  et  << police d'occupation >> . Les agents deployes en Catalogne par Madrid avaient recu l'ordre de ne pas  sortir  dans la rue. Seuls la police regionale, les Mossos d'Esquadra, et les agents de la circulation ont assure mardi la securite dans la capitale catalane. Le PSOE ambivalent Dans les localites de Calella, Pineda del Mar et Figueres, des centaines de gardes civils ont ete forces de  quitter  les hotels ou ils etaient heberges face a l'hostilite des habitants. Des cas de harcelement qui ont pousse le ministre de l'interieur Juan Ignacio Zoido a accuser le gouvernement catalan  << d'inciter a la rebellion dans la rue >> . Des declarations appuyees par le porte-parole parlementaire du Parti populaire au  pouvoir , Rafael Hernando, qui a traite les manifestants de  << nazis >>  et a accuse l'aile dure de l'independantisme, la Gauche republicaine (ERC) et les anticapitalistes de la Candidature d'unite populaire (CUP), de  << vouloir qu'il y ait des morts en Catalogne >> . Le premier ministre Mariano Rajoy doit s'adresser au Parlement espagnol la semaine prochaine pour  expliquer  la situation mais aucune date n'a ete encore fixee. M. Rajoy veut auparavant s'assurer du soutien du  Parti socialiste  (PSOE) sans lequel, a-t-il deja declare, il ne prendra pas de mesures exceptionnelles en Catalogne. Le PSOE est extremement ambivalent sur la question. Pedro Sanchez, son chef de file, a bien donne son appui au gouvernement au nom de la  << legalite >>  et de  << l'integrite territoriale >>  de l'Espagne mais il prefererait  trouver  une solution negociee a la crise. Une issue qui, au soir des manifestations a Barcelone et du discours du roi a Madrid, semblait fort peu probable, voire impossible.", "theme": "europe"}