{"title": "L'idee d'un bonus-malus sur les cotisations patronales d'assurance-chomage resurgit", "newspaper": "Le Monde", "author": ["Elise Barthet"], "date_publi": "2017-10-17", "content": "Faire  payer  davantage les  entreprises  qui coutent le plus cher a l'assurance-chomage et moins les autres ? L'idee, defendue de longue date par plusieurs syndicats, est a l'etude au ministere du  travail . Elle repose sur un principe simple : l'instauration d'un << bonus-malus >> fonde sur une taxation variable des contrats courts. Les employeurs, qui auraient massivement recours aux CDD ou a l'interim, verraient leurs cotisations patronales  augmenter . Les plus << vertueux >>, a l'inverse, seraient moins ponctionnes. << C'est une question de  justice  >> , a defendu, lundi 16 octobre, sur Franceinfo, le ministre de l'economie, Bruno Le Maire.  << Nous aidons les entreprises, nous liberons leur capacite de production, nous allons  alleger  massivement la fiscalite du capital  (...) , nous allons  baisser  l'impot sur les  societe s. Il faut que, d'un autre cote, les entreprises aient un comportement qui soit favorable a l' emploi  >> , a-t-il martele.   Reste a  convaincre  les interessees. Car, si le CDI demeure la norme en  France , puisqu'il concerne plus de 85 % des salaries, les recours aux CDD ont explose dans les annees 2000. Fin 2015, ils representaient 87 % des recrutements, plus de la moitie pour une duree de moins d'un mois. On estime qu'un CDD sur deux est aujourd'hui une reembauche dans la meme entreprise. Un recours aux contrats courts qui pese lourdement sur les comptes de l'assurance-chomage. \n        Lire aussi :\n         \n     \n                Emploi : l'executif envisage un bonus-malus pour limiter les CDD\n     \n Ce qui existe aujourd'hui  Le financement de cette derniere est aujourd'hui assure par des cotisations salariales et patronales fixes. Les entreprises contribuent a hauteur de 4 % de leur masse salariale (une surtaxe de 0,05 % doit s'ajouter le 1 er  novembre) et les salaries a hauteur de 2,4 % de leur remuneration brute. Ces taux s'appliquent pour tous les contrats, CDI ou CDD. Seule exception : les CDD d'usage, dont la duree est inferieure ou egale a trois mois, et pour lesquels la cotisation patronale s'elevera bientot a 4,55 %. Plus souples que les CDD classiques, ils sont surtout utilises dans les secteurs comme l'hotellerie-restauration, les spectacles ou les services a la personne. Ils ne comportent ni delai de carence, ni limitation de renouvellement, ni versement d'indemnites de fin de contrat. Leur surtaxation est le dernier vestige d'un dispositif mis en place en 2013 dans le cadre de la loi sur la securisation de l'emploi. Le mecanisme de 2013 en France Car ce n'est pas la premiere fois qu'un gouvernement s'essaie a  moduler  les cotisations patronales sur les contrats courts. Le mecanisme de 2013 imposait, outre la surtaxation des CDD d'usage, des majorations pour les CDD de moins d'un mois (7 % de cotisation) et ceux d'un a trois mois (5,50 %). Negocie aprement, le dispositif ne s'appliquait pas a quantite de contrats courts comme les CDD saisonniers, les contrats d'interim et certains CDD de remplacement. Sa suppression a ete enterinee par les partenaires sociaux en mars. << C'etait une mesure plus symbolique qu'effective,  observe Bruno Coquet, chercheur associe a l'Observatoire francais des conjonctures economiques.  Elle comportait trop d'exceptions et a eu fatalement peu d'impact sur l'emploi et les comptes de l'assurance-chomage. Pourtant, le principe est bon : un assureur doit  taxer  ce qui lui coute cher. Il n'est pas normal que les entreprises vertueuses subventionnent par des cotisations a taux fixes celles qui ne le sont pas. >> \n        Lire aussi :\n         \n     \n                Reformes de l'assurance-chomage : des syndicats mefiants et inquiets\n     \n La surtaxation a l'americaine L'economiste en veut pour preuve le mecanisme d'<< experience rating >> en vigueur aux Etats-Unis. Ce systeme, instaure en 1935 pour  compenser  les effets du chomage partiel, penalise les entreprises qui coutent le plus a l'assurance-chomage par rapport a une moyenne de prestations calculee pour chaque secteur d'activite. Contrairement a ce qui a ete mis en place en France ainsi qu'au  Portugal , en  Espagne  et en  Italie , la surtaxe s'applique quels que soient les contrats, longs ou courts. Et varie en outre selon les Etats. Un dispositif conteste << On a etudie le dispositif americain, mais la couverture, la-bas, et la duree d'indemnisation sont sans commune mesure avec ce qui existe chez nous. Les chomeurs ne touchent pas 80 % de leur salaire pendant deux ans >> , s'emporte Francois Asselin president de la Confederation des petites et moyennes entreprises (CPME). Denoncant une  << lubie >>  du gouvernement, il regrette que la variabilite des cotisations sur les contrats courts  << revienne sur la table alors que la question a deja ete discutee >>  en France. Le Medef souligne pour sa part que les CDD sont deja surtaxes de 10 % avec la prime de precarite. Pour Denis Ferrand, economiste chez Coe-Rexecode, un think tank proche du patronat, le mecanisme aujourd'hui a l'etude risque d'avoir des effets nefastes sur le cout du travail dans certains secteurs d'activite qui dependent largement des contrats courts. L' Union des metiers et des industries de l'hotellerie  a d'ores et deja appele a  montrer   << un front uni >>  contre toute remise a plat des regles en vigueur actuellement.", "theme": "economie"}