{"title": "Quand les Soudan Celestins Music retrouvent a Paris les saveurs de leur Afrique", "newspaper": "Le Monde", "author": ["Maryline Baumard"], "date_publi": "2017-09-29", "content": "<< Zigni >> ... Le mot est magique pour Hassan et Boklyn. A la seule evocation de ce plat, ecrit a la craie blanche sur le tableau du restaurant, tout un pan de l'enfance des deux Erythreens ressurgit. Et les images se bousculent plus encore lorsque l'assiette arrive sur la table devant les deux refugies membres des  Soudan  Celestins Music, le groupe que  Le Monde  suit dans le cadre de la serie des << Nouveaux arrivants >>. Une galette moelleuse, du riz cuisine et des morceaux de boeuf parfumes d'un melange de curry et de cumin reveillent, pour Hassan et Boklyn, tout un tas de souvenirs. \n        Lire aussi :\n         \n     \n                Les nouveaux arrivants, acte III\n     \n Samedi 23 septembre, au 47, rue Pajol a  Paris , le Saint-Jean, l'un des rares restaurants erythreens de  France , rejouit les musiciens venus de Vichy pour  interpreter  des airs erythreens et soudanais, le soir, au festival  Culture  au quai. En franchissant le seuil, deja, Hassan s'etait retourne et avait lance un  << bienvenue ! >>  chaleureux aux Francais qui l'accompagnaient, comme si  fouler  ce lieu, c'etait un peu  revenir  dans son pays natal ; comme si ce petit restaurant du 18 e  arrondissement, avec ses plats a 8 euros, etait une enclave africaine en terre francaise. Said, qui attendait le client derriere son bar, est passe en salle pour  donner  l'accolade a Hassan. Ceux qui sont nes en  Erythree  et ont choisi la France se reconnaissent dans les rues de Paris.  << Nous avons ouvert le Saint-Jean au mois d'aout. Nous sommes quatre patrons erythreens qui avons reuni nos moyens pour  reprendre  la gestion de ce lieu >> , raconte le jeune homme, dont la cicatrice sur le front dit les aleas de sa vie passee. Car eux aussi sont refugies. Said, arrive en France en 2015, a connu la rudesse des premieres semaines a Paris, sans toit ni droits. << Tu vois le chemin parcouru >> << Evidemment, quand je regarde l'esplanade amenagee aujourd'hui  [de l'autre cote de la rue Pajol],  je revois ce moment ou les tentes, les matelas et les cartons accueillaient cote a cote Afghans, Soudanais et Erythreens, les voisins qui nous apportaient a  manger  ou des couvertures qui ont adouci nos nuits >> , rappelle Boklyn, qui, arrive juste un an apres Said, a dormi la lui aussi. La plupart des refugies arrives en France en 2015-2016 et meme en 2017 sont passes a un moment ou a un autre par le campement de la rue Pajol. Boklyn se souvient :  << J'y ai passe deux semaines l'ete 2016, avant mes deux mois Porte de La Chapelle. Ce n'etait pas simple de  dormir  a la rue, de se  laver  a la bouche d'egout ouverte, de  vivre  les uns sur les autres, la, a la vue de tous les Parisiens >>,  confie-t-il. \n        Lire aussi :\n         \n     \n                L'exil de Hassan : << J'ai longtemps fantasme mon pays, l'Erythree >>\n     \n En depit de la douleur de ce moment d'indignite, Boklyn est content de revenir la, de fouler de nouveau ce pave hier hostile et d'exorciser ce passe.  << Tu vois le chemin parcouru ! J'etais un migrant ici, puis je suis devenu un refugie, avec des papiers de dix ans, et aujourd'hui je progresse en francais pour peut-etre, demain,  devenir  francais >> , fait-il dans un eclat de  rire  d'ou s'echappe encore un trait de gravite. C'est comme ca que Boklyn se donne le courage de  continuer  d'avancer, encore et encore, pour  franchir  les nouveaux obstacles qui sans cesse se mettent sur sa route. Aujourd'hui, il pietine un peu. Il reve de  conduire  a nouveau ces engins de chantier, bulldozer et pelles de terrassement, qu'il aime tant : c'est son metier de base, exerce longtemps en Erythree, mais il ne trouve pas encore d' emploi  malgre son statut de refugie et tous ses papiers en regle :  << La langue, la langue... Je sais que je dois encore  progresser  avant de  pouvoir  travailler. >> Madeleine de Proust Magie du lieu oblige, chacun se sent un peu chez lui au Saint-Jean. Car s'il est tenu par des Erythreens, c'est toute l' Afrique  qui s'y retrouve. Il n'y a pas que le  zigni.  Un plat de riz yemenite et des saveurs soudanaises taquinent rapidement les narines de tous les Africains qui posent un pied ici. Chacun y a sa petite madeleine de Proust. Ahmed, Soudanais jusqu'au bout des ongles, jette un oeil gourmand a l'ardoise du jour. Immediatement, ses yeux s'allument et il opte pour un plat de  foul.   << On en mange en Erythree, en  Ethiopie  ou en  Egypte , mais c'est quand meme un plat soudanais >>,  observe-t-il en attendant avec impatience cette petite merveille qu'il adore. A peine servi, Ahmed se saisit d'un morceau de pain qu'il sauce dans ce melange tiede ou les feves ecrasees sont accompagnees de jus de citron, d'oignons, d'oeufs durs et d'une bonne dose d'huile de sesame, la preferee des Soudanais.  << Ma mere le faisait differemment,  remarque le jeune homme,  mais je suis tellement heureux de  retrouver  cette saveur ! >> \n        Lire aussi :\n         \n     \n                << Le jour ou les refugies soudanais ont chante a la Fete de L'Huma >>\n     \n Autour de la table, ce samedi midi, les mots se font tout a coup rares. Chacun est a son assiette et aux bribes de sa vie d'avant qui remontent, sans violence, convoquees par les parfums. Ahmed :  << Lorsque je vivais avec ma  famille , je ne cuisinais pas mais j'aidais dans les petites taches quotidiennes comme  aller  acheter des legumes ou  faire  la vaisselle. Puis j'ai appris a  cuisiner  par la force des choses,  sur la route . Surtout en  Libye , ou je suis reste longtemps, et maintenant en France. >>  Le lendemain, le jeune homme retournera a La Chapelle pour  acheter  du  foul  et des epices soudanaises.  << Des vraies, des fortes >> , sourit-il en revant deja des plats qu'il preparera dans sa residence pour refugies a Vichy. Pour lui comme pour ses amis, le lien avec le pays passe par les plats de l'enfance. Une facon de se reapproprier des vies volees. Ce samedi, un autre moment de grace s'invite dans leur quotidien complique lorsque Said apporte un plateau de verres de cafe brulant : effluves de cardamome, de cannelle et de gingembre meles aux grains de cafe erythreen doucement torrefie. En silence, chacun savoure. Autour d'eux, assis au bar ou dans les fauteuils, d'autres representants de cette nouvelle diaspora sirotent aussi leur cafe, fiers de  partager  leur culture d'origine avec leur pays d'accueil.", "theme": "les nouveaux arrivants"}