{"title": "Emmanuel Macron peaufine sa reforme constitutionnelle", "newspaper": "Le Monde", "author": ["Solenn de Royer, Manon Rescan"], "date_publi": "2017-12-20", "content": "Une reunion au sommet. Mercredi 20 decembre, Emmanuel Macron recevra a l'Elysee le premier ministre Edouard Philippe, les presidents de l'Assemblee nationale et du Senat, Francois de Rugy et Gerard Larcher, ainsi que les ministres Nicole Belloubet ( justice ) et Gerard Collomb (interieur),   pour  faire  un point d'etape sur la reforme constitutionnelle, l'un des grands dossiers presidentiels de l'annee 2018. Il s'agit de la premiere reunion de ce type, rassemblant tous les acteurs de ce dossier ultrasensible sur le plan  politique , meme si le president a deja recu plusieurs fois les ministres concernes, de meme que les deux presidents de chambre, avec une attention particuliere pour celui du Senat, qu'il prend soin de  cajoler .  << Ce sera un echange a trois, executif, Senat et Assemblee, pour  caler  le calendrier et les grandes lignes de la reforme >>,  explique le president de l'Assemblee nationale, Francois de Rugy. \n        Lire aussi :\n         \n     \n                Reforme des institutions : les exigences de Gerard Larcher\n     \n Theoriquement, cette revision constitutionnelle doit  etre  bouclee avant la fin juillet 2018.  << On a le sentiment que l'Elysee veut  aller   (plus)  vite mais si c'est le cas ce sera sans le Senat car il faut  respecter  le temps du Parlement >>,  met-on en garde dans l'entourage de Gerard Larcher, dont Emmanuel Macron aura imperativement besoin pour faire passer sa reforme. Conformement a l'article 89 de la Constitution, le chef de l'Etat doit  obtenir  un vote conforme des deux assemblees, avant de  solliciter  son adoption definitive par un vote des trois cinquiemes du Parlement, reuni en congres. Cette reforme sera donc le fruit d'un savant compromis avec un Senat majoritairement a droite, qui se trouve par consequent en position de force. Si aucun accord n'est trouve avec M. Larcher, le chef de l'Etat n'exclut pas de  passer  par le referendum. Cumul des mandats Mercredi 20 decembre a l'Elysee, les protagonistes du dossier feront le point sur les mesures qui font consensus entre l'Assemblee et le Senat, comme la suppression de la Cour de justice de la Republique, la reforme du parquet et du Conseil superieur de la magistrature (CSM) ou la fin de la possibilite pour les anciens presidents de la Republique de  sieger  a vie au Conseil constitutionnel. Le president du Senat a toutefois prevenu qu'il ne souhaitait pas que d'autres mesures, voulues par l'Elysee, fassent l'objet d'une modification constitutionnelle. C'est notamment le cas de la reduction du nombre de parlementaires ou de l'introduction d'une dose de proportionnelle aux elections legislatives, ces deux dispositions pouvant etre fixees par une simple loi organique. M. Larcher s'inquiete notamment du futur decoupage des circonscriptions qui pourrait, selon lui,  defavoriser  certains territoires. Mais le principal point de desaccord entre l'executif et le Senat concerne la limitation a trois du nombre de mandats consecutifs. M. Larcher a repete qu'il y etait hostile, pour tous les echelons de mandat. A l'occasion du congres des maires, en novembre, M. Macron a donne des gages d'ouverture sur le sujet, en precisant que cette limitation ne s'appliquerait pas dans les communes de moins de 3 500 habitants, soit quand meme plus de 90 % d'entre elles. Mais cette precision ne semble pas  avoir  convaincu le president du Senat, qui rendra les conclusions de son groupe de  travail  le 24 janvier. De leur cote, les deputes ont propose la semaine derniere plusieurs pistes pour  enrichir  le texte constitutionnel. \n        Lire aussi :\n         \n     \n                Gerard Larcher : << Le Senat incarne une opposition ouverte, diverse mais exigeante >>\n     \n Dans l'opposition, on s'inquiete d'une reforme qui risquerait d'affaiblir le Parlement.  << Reduire le nombre de parlementaires,  introduire  la proportionnelle et le non-cumul des mandats dans le temps, sont des mesures qui, apres le quinquennat et l'inversion du calendrier electoral, renforceront encore la predominance de la fonction presidentielle >>,  estime le patron des deputes Nouvelle Gauche, Olivier Faure. Pour ce dernier, les deputes qui n'ont plus d'ancrage local (en raison du non-cumul des mandats) heriteront de circonscriptions  << deux fois plus grosses >>  (du fait de la reduction de nombre d'elus) et donc moins faciles a  labourer . Quant aux anciens deputes,  << implantes et experimentes >>,  qui savaient au besoin  << s'opposer a l'executif >>,  ils se verront  << decapiter >>  au bout de trois mandats. Ce qui, selon M. Faure, aboutira a  << affaiblir les contrepoids au president de la Republique >>,  entoure de  << deputes novices ou choisis par les appareils politiques s'ils sont elus a la proportionnelle >>. \n        Lire aussi :\n         \n     \n                Comment Emmanuel Macron se comporte en << DRH >> de la Republique\n     \n A l'Elysee, on explique au contraire que cette reforme va dans le sens d'une  << modernisation de l'action  politique  >> .  << Reduire le nombre de parlementaires n'est pas un but en soi mais vise a  renforcer  les moyens du Parlement et donc a  redonner  du  pouvoir  a celui-ci >>,  argue un  conseiller  de M. Macron.", "theme": "elections"}