{"title": "TV : << London Spy >>, thriller SM et gay", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "2017-09-22", "content": "Serie sur Canal+ series a la demande Danny (Ben Whishaw, le << Q >> des derniers James Bond), jeune et charmant manutentionnaire aux allures d'adolescent attarde, est un oiseau de nuit. On fait d'ailleurs sa connaissance au petit jour, au  sortir  d'un club londonien. Alors qu'il ne parvient pas a  joindre  des amis pour un possible << after >>, qu'on imagine consacre a la drogue ou au sexe, voire aux deux, il fracasse rageusement son telephone portable sur le pave et attire l'attention d'un jeune joggeur. Fascine et seduit par cette rencontre, Danny retrouve, un autre matin, au meme endroit, le jeune homme (Alex, joue par l'enigmatique et taiseux Edward Holcroft) et lui dit sans ambages qu'il est des choses qui doivent  etre  dites a moins de le  regretter  a jamais. L'interet etant reciproque, les deux jeunes gens deviennent amants. Alex - dont la suite nous apprend qu'il s'appelle en fait Alistair, un prenom qu'il deteste - n'est pas sorti du placard et s'est meme, revele-t-il a son compagnon, tenu a l'ecart de toute vie amoureuse et (homo)sexuelle. Leur relation devient pourtant torride mais tourne court : des la fin du premier episode, Alex disparait. On serait tente de ne pas en  dire  davantage. Mais puisqu'on decouvre vite, lors du premier episode, qu'Alex est mort, au cours de ce qui semble etre une seance de sado-masochisme qui aurait mal tourne, autant le dire ici. C'est d'ailleurs ce fait qui fait reellement  demarrer  le propos et  progresser  son  developpement , promis a d'etonnants rhizomes. Danny, interroge par la  police , est le premier suspect et le coupable ideal. Il comprend bientot, grace a l' aide  de Scottie (Jim Broadbent), un ami senior, ancien espion debarque du metier qu'il a rencontre naguere dans un bar alors qu'il vivait des moments de derive personnelle, qu'il est au  centre  d'une machination subtilement organisee au plus haut des services secrets britanniques. Impeccable Charlotte Rampling Alex - qui s'etait presente a Danny comme jeune banquier d'affaires - etait-il un agent secret qui derangeait sa hierarchie ou d'autres puissances du reseau d'espionnage  international  ? Quel role ont joue ses parents, riches chatelains que Danny rencontre au long d'une quete vers la verite, notamment sa mere, hautaine et marmoreenne (jouee par l'impeccable Charlotte Rampling, a qui ce role va comme un gant de cuir glace) ? L'autre fil que devide  London Spy , creee par le romancier et scenariste Tom Rob Smith, est la relation ambigue qui lie Danny et son ami Scottie. Finement jouee, elle rappellera celle entretenue par les personnages de Philippe Noiret et Manuel Blanc dans le film  J'embrasse pas  (1991),d'Andre Techine. Thriller psychologique en cinq parties,  London Spy  croise des eaux incertaines et inquietantes, peuplees de mysteres et de chicanes intrigantes. Son propos est inspire d'un fait reel, la disparition, en 2010, de Gareth Williams, un jeune surdoue du  decodage  qui travaillait pour le compte du MI6, l'office de renseignement britannique. Malheureusement, trop de mystere tuant le mystere, la fin de  London Spy  se prend un peu les pieds dans une complexite inutile, mais l'ensemble reste d'une formidable qualite. La BBC avait souhaite que Tom Rob Smith concoive une suite a ces episodes. Proposition qu'a sagement declinee l'auteur en s'expliquant a cet egard dans un entretien de 2016 accorde au quotidien britannique  The Guardian. London Spy , serie creee par Tom Rob Smith. Avec Ben Whishaw, Jim Broadbent, Edward Holcroft, Samantha Spiro, Charlotte Rampling (R.-U., 2015, 5 x 59 min).", "theme": "televisions radio"}