{"title": "Ce qu'il faut retenir de l'enquete sur le rancongiciel WannaCry", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-20", "content": "L'essentiel Wannacry est un  logiciel  malveillant qui a infecte des milliers d'ordinateurs a travers  le monde , en mai. Les Etats-Unis et l'Angleterre, appuyes par plusieurs pays, dont le  Canada , le  Japon  et l' Australie , ont formellement accuse la  Coree du Nord  d'etre a l'origine de la propagation de ce rancongiciel. Plusieurs rapports d' enquete  ont relie ce logiciel malveillant a un groupe de hackers denomme Lazarus Group, soupconne d'avoir mene plusieurs operations de grande ampleur, et aux objectifs varies. Le contexte Le 12 mai, le logiciel malveillant WannaCry a infecte plus de 300 000 ordinateurs en quelques heures, dans 150 pays. En Angleterre, le rancongiciel, qui bloque l'utilisation des ordinateurs infectes et demande le paiement d'une somme d'argent pour en  recuperer  l'acces, a fortement perturbe plusieurs hopitaux, entrainant un audit general sur la protection informatique du systeme de sante. Cette attaque  << avait pour but de  semer  le chaos et la destruction. L'argent etait un bonus >> , a affirme mardi 19 decembre le  conseiller  a la cybersecurite de  Donald Trump , Tom Bossert, en conference de presse. Des accusations formelles mais non etayees En accusant publiquement, au nom de la Maison Blanche, le regime nord-coreen d'etre derriere WannaCry, Tom Bossert n'a pas detaille les elements techniques qui amenaient les Etats-Unis a  formuler  de telles conclusions. Les renseignements americains ont analyse  << non seulement l'infrastructure operationnelle, mais aussi l'artisanat et les comportements observes lors de precedentes attaques >> ,  a affirme Tom Bossert mardi , ajoutant qu'il ne s'agissait pas seulement  << d'analyser le code >>  du logiciel malveillant, et que l'attaque etait commanditee  << par le gouvernement nord-coreen >> . D'autres pays, dont le Japon, l'Australie, et le Canada, se rangent derriere le rapport des Etats-Unis, a affirme M. Bossert. En octobre, le ministre de la securite britannique, Ben Wallace, a egalement declare que le regime etait probablement implique, tout en expliquant ne pas  vouloir   << entrer dans les details >>.  La Coree du Nord avait vivement dementi, en mai, une telle implication. \n    Pour aller plus loin \n    Ce que l'on sait de WannaCry, le logiciel de racket qui a touche des dizaines de pays Qui est Lazarus, le groupe de pirates dont l'ombre plane sur le rancongiciel WannaCry ? Attribuer l'origine d'une attaque informatique, un puzzle aux ramifications infinies Comment un jeune hacker Anglais est devenu un << heros accidentel >> \n Des traces difficiles a remonter Les  enquetes  sur les cyberattaques reposent generalement plus sur le regime du faisceau d'indices que du flagrant delit. Les traces laissees par un logiciel malveillant tel que WannaCry, et les serveurs avec lesquels il peut  communiquer , sont tres difficiles a exploiter : des outils utilises precedemment par d'autres attaquants peuvent  etre  recuperes ou modifies, et de faux indices peuvent etre laisses pour  pieger  les enqueteurs. L'entreprise specialisee en  securite informatique  Symantec a estime qu'il etait  << tres probable >>  que le logiciel WannaCry ait ete concu par un collectif de hackers denomme Lazarus Group,  en pointant des similarites entre des bouts de code du rancongiciel  et des outils deja utilises par le groupe dans de precedentes operations. Le lien entre WannaCry et le Lazarus Group a ete avance par plusieurs autres chercheurs en securite informatique, dans les semaines ayant suivi l'attaque. Lazarus Group est desormais bien connu, puisqu'il est soupconne d'etre a l'origine du  piratage  de  Sony  Pictures, en 2014, un dossier dans lequel les Etats-Unis avaient publiquement accuse la Coree du Nord.", "theme": "pixels"}