{"title": "Lafarge en Syrie : trois cadres mis en examen dans l'enquete sur les liens entre le cimentier et des groupes terroristes", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "2017-12-01", "content": "Trois anciens cadres de Lafarge ont ete mis en examen, vendredi 1 er  decembre, dans l' enquete  sur les activites du groupe en  Syrie  entre 2011 et 2014. La  justice  s'attache a  determiner  si le cimentier a verse de l'argent a des groupes djihadistes, dont l'organisation  Etat islamique  (EI), afin de  continuer  a  faire  fonctionner son usine syrienne en pleine guerre civile. Lafarge est egalement accuse d'avoir achete du  petrole  a l'EI et d'avoir mis en danger ses salaries locaux. Bruno Pescheux, directeur de la filiale syrienne de Lafarge entre 2008 et 2014, et son successeur, Frederic Jolibois, ont ete mis en examen pour << financement du terrorisme >>, << mise en danger d'autrui >> et << violation du reglement europeen >> concernant l'embargo sur le petrole syrien. Un responsable au siege parisien du groupe, Jean-Claude Veillard, directeur de la surete de Lafarge, a lui ete mis en examen pour << financement du terrorisme >> et << mise en danger d'autrui >>. Les liens troubles entre le geant du ciment et differents groupes  arm es presents autour de son usine de Jalabiya, dans le nord de la Syrie, avaient ete  reveles par  Le Monde  en juin 2016 . Le scandale avait conduit le ministere des  finances  a  deposer  une plainte, declenchant l'ouverture d'une enquete en octobre 2016. Un mois plus tard, l'ONG Sherpa deposait a son tour une plainte avec constitution de partie civile, et l'enquete etait finalement confiee a trois juges d'instruction, le 9 juin 2017. \n        Lire aussi :\n         \n     \n                Ce que revele l'enquete judiciaire sur les agissements du cimentier Lafarge en Syrie\n     \n << Obole >> A ce stade de la procedure, Bruno Pescheux, seul des trois responsables pour lequel le parquet avait requis un placement en detention provisoire, apparait comme le plus  expos e. Entendu une premiere fois en fevrier 2017 par le service national de douane judiciaire,  il etait l'un des rares cadres du groupe a avoir admis  le versement de sommes a des groupes terroristes, via un intermediaire, Firas Tlass, pour  assurer  la securite des employes aux check-points autour de l'usine. << Concretement, notre partenaire local, M. Tlass, discutait avec les factions rebelles et versait une obole pour que nos employes ne soient pas ennuyes aux differents passages >> , avait-il explique. Selon lui, ces deboursements etaient entres dans la comptabilite en  << notes de frais >>  et  << approuves et signes >>  par le directeur general adjoint operationnel de Lafarge, Christian Herrault. M. Pescheux affirme en outre  avoir  vu le nom de << Daech >>, acronyme de l'EI, sur des documents, et evalue les  << oboles >>  versees au groupe terroriste a  << 20 000 dollars >>  par mois. Selon un rapport interne redige a la demande de Lafarge par le cabinet americain Baker McKenzie en avril 2017, devoile par  Le   Canard enchaine , le cimentier aurait en tout verse 5,56 millions de dollars a plusieurs groupes armes, dont plus de 500 000 a l'EI. Durant ses trois annees en Syrie, Lafarge n'a eu qu'une obsession :  preserver  son actif, afin de  conserver  un avantage strategique dans la perspective de la reconstruction du pays.  << On ne voulait pas  laisser  l'usine a l'abandon,  risquer  qu'elle soit cannibalisee , s'etait justifie M. Pescheux lors de sa premiere audition.  Nous avions pour objectif d'assurer la surete des employes. J'ai atteint cet objectif, peut-etre avec des moyens discutables, mais en trois ans je n'ai eu aucune victime. >> Malgre tous ces efforts, son successeur a la tete de Lafarge Syrie, Frederic Jolibois, avait herite lors sa prise de fonction, a la fin de juillet 2014, d'une usine a l'arret dans un  contexte  securitaire deplorable. Mais sa  << mission etait de  maintenir  les operations , avait-il explique lors de sa premiere audition.  Fin juillet, tout est arrete. Toutes les routes sont coupees.  [...]  Fin aout, on a redemarre des equipements  [...]  Il y avait un point d'entree a la sortie de la zone kurde et a l'entree de la zone Daech >> . Prises d'otages Le troisieme mis en examen, Jean-Claude Veillard, a ete directeur de la surete de Lafarge, puis de Lafarge-Holcim apres la fusion avec le groupe  suisse  en 2015. Tandis qu'il etait en poste, le cimentier a du  payer  200 000 euros pour  obtenir  la liberation de neuf employes alaouites de l'usine syrienne, kidnappes par des milices locales. Cet episode n'avait pas modifie la strategie du cimentier de se maintenir dans le pays. Au cours de l'ete 2014, l'EI, qui a proclame l'instauration du << califat >> le 29 juin, etend son emprise sur le territoire syrien et se rapproche de l'usine. Personne, au siege du groupe, ne semble  prendre  la mesure du danger. Le 19 septembre, l'usine est attaquee. La hierarchie de Lafarge est prise de court. Le plan d'evacuation n'est pas pret. Trente employes pieges sur place doivent s'enfuir par leurs propres moyens. Quatre seront pris en otage par l'EI puis relaches. Interroge sur ces faits lors de sa premiere audition, en janvier 2017, M. Veillard avait rejete la responsabilite de ce fiasco sur les employes de l'usine :  << C'est vrai que les employes ont pris leurs propres moyens pour  evacuer . Mais c'est parce que les locaux n'ont pas respecte le plan d'evacuation. Tout etait prevu. Malgre ce dysfonctionnement, il n'y a eu aucun mort, aucun blesse ni parmi les employes ni parmi leurs familles. >> Jean-Claude Veillard a ete mis en examen pour << mise en danger d'autrui >>, mais egalement pour << financement du terrorisme >>, une infraction contestee par son avocat. M e  Sebastien Shapira estime que ce chef d'accusation n'a  << aucun fondement factuel et juridique >>  et entend donc  contester  la mise en examen de son client  << dans les prochaines semaines >> , rappelant qu'il n'avait  << aucun  pouvoir  de decision >> . Selon les informations du  Monde , trois autres responsables du cimentier, dont son ancien PDG Bruno Lafont, ont ete convoques pour s'expliquer le 6 decembre devant les enqueteurs. Sollicite, LafargeHolcim n'a pas souhaite s'exprimer. Dans un communique recent, le groupe disait  << condamner avec la plus grande fermete les erreurs inacceptables commises en Syrie >> .", "theme": "societe"}