{"title": "Ce qu'il faut retenir du mandat d'arret europeen lance contre le Catalan Carles Puigdemont", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-04", "content": "L'essentiel Une juge d'instruction espagnole a emis vendredi 3 novembre un mandat d'arret europeen a l'encontre de M. Puigdemont et de quatre de ses  << ministres >>  replies en  Belgique  pour  << rebellion, sedition, detournement de fonds publics et desobeissance a l'autorite >> , et un mandat de recherche internationale au cas ou les prevenus quitteraient Bruxelles. Le president catalan demis a accuse la  justice  espagnole d'etre  << politisee >>  et s'est dit pret a  collaborer  avec la justice belge. Il est << dispose a etre candidat >> aux elections regionales du 21 decembre  et a  faire  campagne depuis l'etranger. Le chiffre 60 jours C'est le delai maximum dont dispose la justice belge pour  etudier  le dossier. Apres examen du mandat d'arret europeen, la justice belge devrait  convoquer  les prevenus, qui auront 24 heures pour se  rendre  devant un juge d'instruction. Celui-ci leur signifiera les poursuites lancees par l' Espagne  et leur permettra de  prendre  connaissance de leurs droits. Il statuera aussi sur l'opportunite de la detention. M. Puigdemont peut  accepter  le mandat d'arret, et  etre  alors tres vite remis aux autorites espagnoles. Il peut aussi  refuser , et dans ce cas, le mandat est conteste devant la chambre du conseil de Bruxelles. Un recours est ensuite possible devant la Cour de cassation. Ces recours portent a cent jours le delai maximum pour la remise des prevenus. La citation << Je ne vais pas  fuir  la justice, je vais me rendre a la justice, mais la vraie justice. >> C'est ce qu'a declare Carles Puigdemont sur la chaine belge RTBF. Il fait reference a la  << justice belge >>  avec laquelle il est  << pret a collaborer >>,  dit-il, car  << evidemment, la justice espagnole est politisee >>. \n    Pour aller plus loin \n    Puigdemont, sous le coup d'un mandat d'arret europeen, dispose a etre candidat En Catalogne, le silence des independantistes, la demonstration de force des << anti >> Mariano Rajoy, le hussard de Madrid \n Et apres ? Le bras de fer entre Barcelone et Madrid prend un virage judiciaire avec ce mandat d'arret europeen et  l'inculpation et le placement en detention  jeudi du vice-president destitue Oriol Junqueras et de sept autres membres du gouvernement destitue. Ce virage pourrait  profiter  aux formations separatistes, resolues a prendre leur revanche dans les urnes le 21 decembre, et qui entendent faire une demonstration de force lors d'une grande manifestation le 11 novembre a Barcelone.", "theme": "europe"}