{"title": "Une fratrie, des dieux et deux policiers : notre selection litteraire", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-09", "content": "LES CHOIX DE LA MATINALE Au menu cette semaine : une fratrie orpheline dans une  Allemagne  prospere, un essai sur la schizophrenie mexicaine, une traduction en vers libres des  Metamorphoses , d'Ovide, un polar sur la << jungle >> de  Calais  et un  voyage  avec un manchot empereur. ROMAN. << La Fin de la solitude >>, de Benedict Wells Jeune prodige de la litterature allemande, Benedict Wells a recu pour  La Fin de la solitude  le prix de litterature de l' Union europeenne  en 2016. Ce premier livre traduit en francais suit le destin, convergent et divergent, de trois freres et soeur devenus brutalement orphelins a l'oree des annees 1980, et les mene jusqu'en 2014. Dans le  contexte  d'une Allemagne prospere, et peu ouverte aux drames hors norme, la tragedie personnelle vecue par les personnages,  expos es a une serie de coups du sort, les isole jusqu'a ce qu'ils parviennent a  surmonter  une solitude qui ne s'arrete pas a l'adolescence. A mi-chemin entre la saga et le roman d'apprentissage, ce recit tout en douceur raconte a sa maniere la recomposition des affinites d'aujourd'hui, quand, dans la disparition du passe, les liens fraternels et generationnels en viennent a se  faire  plus fort que l'origine.  Nicolas Weill << La Fin de la solitude >>   (<< Vom Ende der Eisamkeit >>), de Benedict Wells, traduit de l'allemand par Juliette Aubert, Slatkine & C ie , 286 pages, 20 EUR. ESSAI. <<  Mexique  profond. Une civilisation niee >>, de Guillermo Bonfil Batalla << Comment en est-on arrives la ? >>,  s'interroge l'anthropologue mexicain Guillermo Bonfil Batalla (1935-1991) dans son  Mexique profond , maintes fois reedite depuis 1987, enfin traduit. Comment le Mexique, dote de mines d'or et d'argent, peut-il  compter  tant de pauvres ? Comment les Indiens sont-ils devenus  persona non grata  sur leurs propres terres ? L'explication se logerait dans la  << schizophrenie sociale >>,  nee de la cohabitation de deux Mexique, l'un  << profond >>,  l'autre  << imaginaire >>  : celui de la realite meso-americaine du pays oppose a celui qui releverait, selon les voeux d'une minorite heritiere de l'esprit colonial, de la civilisation occidentale. Dans une societe ou le  mode  de vie communautaire des Indiens met systematiquement en echec l'individualisme occidental, l'unite semble un reve inaccessible - aujourd'hui comme a la parution du livre.  Anne Both << Mexique profond. Une civilisation niee >> (<< El Mexico profundo, una civilizacion negada >>), de Guillermo Bonfil Batalla, traduit de l'espagnol (Mexique) par Pierre Madelin, Zones sensibles, 248 pages, 22 EUR. NOUVELLE TRADUCTION. << Les Metamorphoses >>, d'Ovide C'est la langue elle-meme, dans cette nouvelle traduction signee Marie Cosnay de la derniere des grandes epopees antiques, qui court de metamorphose en metamorphose, se tord ou se dresse et griffe ou gronde, entrainant le lecteur au rythme des mille et une propheties qui la relancent. Le texte devient metaphore d'incessants changements d'etat que l'on reconnait : qui ne s'est senti  pousser  des ailes, un jour, a  marcher  sur son nuage amoureux ? Qui ne s'est senti petrifie a ne plus  pouvoir   liberer  le mot qui leverait la malediction ? Tout change et rien ne change, mais tout se tourne et se retourne, et meme ce  << poeme sans fin >>.  Le desir emporte tout, et c'est ecrit. Furieux au masculin, imperieux au feminin, il se moque de la raison jusqu'a la plus vive cruaute, comme les dieux jaloux qui modifient nos existences. Que Jupiter ou Hera soient morts de longue date ne les empeche pas de  continuer  a y  prendre  plaisir, manifestement : lisez,  vous  verrez.  Bertrand Leclair << Les Metamorphoses >>, d'Ovide, traduit du latin par Marie Cosnay, L'Ogre, 528 pages, 25 EUR. ROMAN. << La Fonte des glaces >>, de Joel Baque Devant le stand d'un brocanteur, a  Toulon , Louis est frappe d'un coup de foudre pour un manchot empereur empaille trouve dans une armoire flamande. Il reorganise entierement sa vie autour de ce nouveau compagnon et de ses congeneres, qu'il collectionne dans son grenier. La << dream team >>, comme il nomme l'ensemble de ses manchots empereurs, lui donne envie d'aller en Antarctique. De fil en aiguille, il s'interesse a la question de la fonte des glaces - qui risque de  mettre  en peril les colonies de ses animaux fetiches - et devient un heraut de la lutte contre le rechauffement climatique. Roman farfelu de prime abord,  La Fonte des glaces  est d'une tonalite plus melancolique que comique. On y sourit plus qu'on ne rit, on se prend d'affection pour un personnage qui aurait pu  susciter  les sarcasmes, et l'on  voyage  au gre des assonances, alliterations et traits d'humour syntaxiques dans l'univers poetique de Joel Baque comme on accepterait, sur un coup de tete, de se  laisser   embarquer  au bout du  monde .  Florence Bouchy << La Fonte des glaces >>,   de Joel Baque, P.O.L, 288 pages, 17 EUR. POLAR. << Entre deux mondes >>, d'Olivier Norek Lieutenant en Seine- Saint-Denis  aujourd'hui en disponibilite, auteur d'une formidable trilogie policiere situee dans le << 9-3 >>, Olivier Norek a releve cette gageure insensee :  ecrire  un polar, mieux, un tres bon polar, sur la << jungle >> de Calais en s'inspirant de drames reels. Pour cela, il a sejourne aupres des migrants chasses sans treve ni humanite . Norek a egalement interroge des humanitaires, des journalistes locaux et des collegues de la  BAC  (brigade anticriminalite) de maniere a  batir  un recit a la fois realiste et kaleidoscopique. Au-dela de sa dimension documentaire,  Entre deux mondes  tresse subtilement plusieurs odyssees personnelles jusqu'a un point de non-retour.  Macha Sery << Entre deux mondes >>, d'Olivier Norek, Michel Lafon, 414 pages, 19,95 EUR.", "theme": "livres"}