{"title": "Angleterre : Manchester City, un record en attendant des titres", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-16", "content": "Le  football  anglais n'avait jamais vu ca : quinze victoires consecutives en championnat. Manchester City a depasse mercredi 13 decembre le record detenu par Arsenal, grace a un nouveau succes face a Swansea (4-0). En 2002, les Londoniens avaient bien remporte 14 victoires de suite, mais a l'epoque, c'etait a cheval sur deux saisons : c'est  dire  l'exploit realise aujourd'hui par Manchester City. Depuis le record d'Arsenal, seul Chelsea avait ete en mesure de le  faire   tomber , mais Tottenham avait mis fin aux espoirs londoniens apres treize succes consecutifs, la saison derniere. Pas si grave au fond, puisqu'a la fin de la saison Chelsea avait ete sacre champion d'Angleterre. \n    15 - Manchester City have set a new outright record of 15 consecutive wins in the English top-flight, overtaking Ar... https://t.co/m5BoEAN7bi -- OptaJoe (@OptaJoe)\n    \n require([\"twitter/widgets\"]); Les Citizens, eux, n'ont perdu qu'un match officiel depuis le debut de la saison : c'etait le 6 decembre dernier, contre le Chakhtar Donetsk, lors du dernier match de poules de  Ligue des champions  (2-1). En championnat, les hommes de Pep Guardiola n'ont concede qu'un match nul, face a Everton, lors de la deuxieme journee. Depuis, ils restent sur quinze matchs et quinze victoires. Une telle performance impressionne d'autant plus que le niveau du championnat anglais est particulierement eleve cette saison, comme en temoignent leurs resultats sur la scene europeenne : les quatre equipes qualifiees pour la Ligue des champions seront presentes en huitiemes de finale pour la premiere fois depuis la saison 2013-2014. Les quatre autres << grands >> de Premier League sont tombes devant l'aisance des Citizens de Pep Guardiola : Manchester City a largement battu Liverpool (5-0, debut septembre) et su  prendre  la mesure de Chelsea, champion en  titre , sur son terrain (1-0). Les Mancuniens ont egalement maitrise Arsenal (3-1), et Manchester United, lors du derby (2-1), le 10 decembre. Avec 52 buts marques et seulement 11 encaisses, Manchester City possede la meilleure attaque et la meilleure  defense  du championnat (a egalite avec Manchester United). Les nouveaux << Invincibles >> ? En Ligue des champions, la double rencontre tres attendue face au Naples de Maurizio Sarri a tourne a deux reprises en faveur des hommes de Pep Guardiola. A mi-saison, City apparait comme l'equipe la plus dangereuse d' Europe   et certains se demandent  si les hommes de Pep Guardiola ne proposent pas actuellement le meilleur jeu de l' histoire  de la Premier League. Reste desormais a  savoir  si les Citizens seront capables de  tenir  sur la duree. Apres ce premier record en championnat, les Citizens peuvent desormais  tenter  d'en  egaliser  un autre :  finir  une saison sans la moindre defaite. La seule equipe a  avoir  reussi cet exploit etait l'Arsenal de (deja) Arsene Wenger, lors de la saison 2003-2004. Ce qui valut a Thierry Henry, Robert Pires et leurs amis de  gagner  le surnom d'<< Invincibles >>. Champions d'Angleterre, les hommes d'Arsene Wenger avaient cependant ete elimines par Chelsea en quarts de finale de la Ligue des champions. Or, si le championnat est le principal objectif de la saison mancunienne, les patrons de City ont egalement inscrit la Ligue des champions sur la liste des trophees a  aller  chercher en fin de saison. Le president du club,  Khaldoon Al-Mubarak, revait meme de triple , et  << pourquoi pas de quadruple >> , apres une saison 2016-2017 vierge de tout trophee. Pour l'instant, Manchester City est toujours en course dans les quatre tableaux. En attendant, les Citizens vont tenter d'ameliorer leur nouveau record de victoires consecutives ce samedi 16 decembre contre Tottenham. Peut-etre se rapprocheront-ils de celui detenu par leur entraineur Pep Guardiola : lors de la saison 2013-2014, le Catalan avait accumule 19 succes de suite en championnat d' Allemagne  avec le Bayern Munich. \n    3 - Pep #Guardiola currently holds the record for the longest winning streak in 3 of the 5 big leagues in Europe: 1... https://t.co/Ym6rxIoVBx -- OptaFranz (@OptaFranz)\n    \n require([\"twitter/widgets\"]); Gregor Brandy", "theme": "football"}