{"title": "Les affaires de Trump ont beneficie de son accession a la Maison Blanche", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-17", "content": "En accedant a la presidence des Etats-Unis, le milliardaire  Donald Trump  a du  ceder  les renes de son empire mais il semble que ses revenus provenant de son club prive de Mar-a-Lago en Floride et des ventes de  livres  aient gonfle. D'apres des documents rendus publics vendredi 16 juin portant sur l'annee fiscale achevee au 15 avril 2017, M. Trump a gagne environ 37 millions de dollars (33 millions d'euros) sur un an grace a Mar-a-Lago, soit sept millions de plus que sur l'annee fiscale precedente. Le document rendu public vendredi par le Bureau d'ethique gouvernementale, qui fait une centaine de pages, est moins detaille qu'une declaration d' impots . Le milliardaire a toujours refuse de  divulguer  ses declarations de revenus, rompant ainsi avec une tradition de plusieurs decennies. Depuis son investiture, le 20 janvier, le president americain s'est rendu a maintes reprises a Mar-a-Lago. Les frais d'inscription a ce club prive ont augmente de maniere importante. Donald trump a frequemment fait reference a cette propriete en la surnommant  << The Winter White House >>  -  << La Maison Blanche d'hiver >> -  et a cherche a la  faire   qualifier  de residence presidentielle officielle. Actifs diversifies Lors de ces de placements  familiaux en Floride, il etait accompagne d'une plethore d'agents du Secret Service - charge de sa securite - et d'employes de son administration. Le cout a ete acquitte par le contribuable americain, selon des informations de presse. Le document revele egalement que Donald Trump a engrange des  recettes  superieures de la vente de son livre  The Art of the Deal  (1987), et que son nouvel hotel ouvert a Washington lui a permis d'engranger d'importants benefices. Depuis son ouverture, en septembre 2016, l'etablissement attire diplomates et lobbyistes, jouant sur l'ambiguite entre le president et ses affaires. Les revenus issus d'autres proprietes ont au contraire baisse. Selon le rapport, M. Trump a demissionne de ses fonctions dans 565  entreprises  juste avant d'entrer a la Maison Blanche. Ses actifs sont tres diversifies, allant par exemple d'actions dans le groupe pharmaceutique americain Pfizer a des parts dans une societe de boissons en  Israel . Le document montre enfin qu'il est endette a hauteur de plusieurs centaines de millions de dollars.", "theme": "ameriques"}