{"title": "Le Maroc et les nouvelles routes de la soie : la troisieme voie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-04", "content": "En  Chine , desormais, tout est << routes de la Soie >>. Pour  obtenir  des financements, des investissements ou des aides, mieux vaut  faire  partie de cette liste tres selecte des pays membres de l'initiative OBOR, One Belt, One Road.  << Une ceinture, une route >>,  selon la terminologie officielle. << Tous les pays partenaires des routes de la soie ont acces aux investissements chinois. Si vous n'etes pas signataire  vous  etes exclus >>,  nous explique Moulay Hafid Elalamy, le ministre marocain de l' industrie  en marge du dernier  Forum sino-africain pour les investissements organise a Marrakech  les 28 et 29 novembre. Apres l' Egypte , l' Ethiopie , le  Kenya ,  Djibouti  et l' Afrique du Sud , le  Maroc  fait donc a son tour son entree dans la liste tres officielle des pays membres des nouvelles routes de la soie, Soixante-dix pays au total et seulement six pays africains ?  << Mais ce n'est qu'un debut. Desormais, tous les pays du continent tapent a la porte de Pekin pour en faire partie >>,  souligne le sinologue Thierry Pairault. << L' Afrique , pas si importante pour la Chine >> Toujours en marge du forum de Marrakech, l'ancien premier ministre tunisien, Mehdi Jomaa, est lui aussi venu  rencontrer  ces fameux investisseurs venus de l'empire du Milieu qui, selon lui,  << devraient  jouer  un role dans la relance economique >>  de son pays.  << Il ne doit pas y  avoir  de concurrence entre les pays du Maghreb. Nous manquons d'infrastructures et nous avons besoin des investissements chinois. Il y a de la place pour tout  le monde . >> Pour tout le  monde , mais a quel prix ? En moins de vingt ans, la Chine est devenue le premier partenaire economique de l'Afrique. Leurs echanges commerciaux ont atteint 190 milliards de dollars (160 milliards d'euros) en 2016 et sont aujourd'hui plus importants que ceux du continent avec l' Inde , la  France  et les Etats-Unis reunis. Seule l' Union europeenne  en tant qu'entite economique fait mieux avec 286 milliards d'euros en 2015. Mais la plupart de ces investissements chinois dans les routes de la soie estimes a quelque 1 000 milliards de dollars sur trente ans concernent la construction d'infrastructures : routes, ports, lignes de chemin de fer et parcs industriels afin de  fluidifier  le commerce  international  et d'ouvrir de nouvelles routes commerciales pour la deuxieme economie du monde. \n        Lire aussi :\n         \n     \n                La relation Chine-Afrique entre croissance et dependance\n     \n << Les infrastructures sont des contrats que vous donnez a un autre pays, ce n'est pas un cadeau,  tempere le ministre marocain Elalamy.  Ce qui est important pour le Maroc, c'est que notre relation avec la Chine soit mutuellement benefique. Nous devons  preserver  les interets du royaume. L'investissement que je recherche doit  etre  industriel et  amener  de l' emploi  et des  devises . C'est clair et transparent. Vous savez, nous sommes majeurs et vaccines ! >>  En clair, on ne se laissera pas  emporter  par cette vague de << sinolatrie >>. L'ancien homme d'affaires sait trop bien en effet que le but ultime pour la Chine est d'ecouler ses surplus industriels de ciment et d'acier et d'exporter autant que possible sa main-d'oeuvre. L'Afrique represente aujourd'hui 15 % des investissements de la Chine dans le monde et au moins dix mille  entreprises  chinoises sont installees sur le continent. Mais la plupart servent les industries minieres et extractives. Les zones economiques speciales construites sur le modele chinois ne doivent pas etre des concessions chinoises.  << Il faut  sortir  de ce modele !,  s'insurge Thierry Pairault.  Il faut bien se  dire  que la Chine est importante pour l'Afrique, mais l'Afrique, elle, n'est pas si importante pour la Chine. >>  La  politique  de type keynesienne menee par Pekin sur le continent consiste pour l'instant essentiellement a  depenser  de l'argent en Afrique pour faire  tourner  l'economie chinoise.  << Le Maroc effectivement sort du lot et propose une alternative interessante >>,  analyse le sinologue. << Il est temps d'avoir une strategie >> Le nouveau corridor, qui remonte du golfe de  Guinee  a la  Mauritanie  pour  finir  au Maroc, est en effet une composante naturelle du commerce sino-africain et une plateforme vers l' Europe . Le Maroc est le pays le plus legitime en Afrique du Nord pour  recevoir  ses investissements chinois. Le port de Tanger est le troisieme le plus important strategiquement au monde apres Shanghai et Panama. C'est un lieu essentiel pour Pekin puisque l'objectif est d'abord mediterraneen et qu'il est question avec ces routes de la soie d'entrainer des investissements en Afrique a destination de l'Europe. La Chine a pourtant longtemps prefere l' Algerie  au royaume cherifien. Certainement en raison de ses reserves petrolieres. Sur les 500 milliards de dollars d'investissements publics depenses depuis l'arrivee au  pouvoir  du president Bouteflika, en 1999, les  societe s chinoises en auraient capte au moins 80 milliards. \n        Lire aussi :\n         \n     \n                << La Chine s'aide plus qu'elle n'aide l'Afrique en lui accordant des milliards de dollars >>\n     \n Mais la creation de Casablanca Finance City et de Tanger Tech est un modele de reequilibrage dans la region. Il s'agit de zones economiques destinees a  attirer  des investissements etrangers via des  credits  d' impots  tout en creant de la valeur et des emplois locaux. Cent mille emplois seront ainsi crees a Tanger a l'issue de ces dix ans de travaux et des 11 milliards de dollars prevus d'investissements. Cette fois, les cles n'ont pas ete confiees aux seules entreprises chinoises qui se sont quand meme vu  accorder  une belle tranche de ces 2 000 hectares de friches industrielles avec, a terme, deux cents entreprises chinoises implantees. Sur ce  projet , le groupe BMCE Bank of Africa travaille de concert avec le groupe chinois China Railway Construction Corporation International charge d'une partie de la construction et de la promotion de la zone aupres des entreprises chinoises. << Si la Chine a une strategie en Afrique, il est temps pour nous aussi d'avoir une strategie vis-a-vis de la Chine >>,  resume le ministre de l'industrie marocain. Sebastien Le Belzic  est installe en Chine depuis 2007. Il dirige le site  Chinafrica. info , un magazine sur la << Chinafrique >> et les economies emergentes.", "theme": "afrique"}