{"title": "La Commission europeenne lance un appel au dialogue entre Madrid et la Catalogne", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-10", "content": "La Commission europeenne a lance, mardi 10 octobre, un nouvel appel au dialogue entre le gouvernement espagnol et les autorites catalanes,  alors que le president de la region autonome, Carles Puigdemont, pourrait declarer l'independance en fin de journee . << Nous appelons tous ceux qui sont concernes a  sortir  de cette crise aussi vite que possible et a  entamer  le dialogue >> , a declare un porte-parole, interroge sur l'attitude de Bruxelles en cas de proclamation de l'independance. << La violence, comme nous l'avons dit, ne peut pas  etre  un instrument  politique  et nous exprimons notre confiance dans la capacite du president du gouvernement (Mariano) Rajoy a  gerer  ce delicat processus dans le respect de la Constitution espagnole et des droits fondamentaux des citoyens. >> \n        Lire nos explications :\n         \n     \n          Quels scenarios possibles en cas de proclamation de l'independance ?\n           \n Declaration devant le Parlement M. Puigdemont doit  prendre  la parole a 18 heures devant le Parlement, ou les independantistes disposent de la majorite absolue, pour  evoquer  les suites du referendum d'autodetermination du 1 er  octobre, interdit par Madrid, au cours duquel le gouvernement regional affirme que le oui l'a emporte avec plus de 90 % des voix et un taux de participation de 43 %. La loi d'organisation du scrutin prevoit qu'en cas de victoire, une fois les resultats connus, l'independance soit proclamee dans les quarante-huit heures. De la decision que Carles Puigdemont et les siens prendront depend le sort de 16 % de la  population  espagnole, qui vit dans cette region contribuant a hauteur de 19 % au PIB de l' Espagne . Le parc autour du Parlement ferme La  police  a ferme,  << pour raisons de securite >> , l'acces au parc qui entoure le Parlement catalan a Barcelone, d'ou Carles Puigdemont pourrait unilateralement  proclamer  l'independance de la Catalogne mardi soir. \n        Lire aussi :\n         \n     \n                Le chef du gouvernement espagnol ne cedera pas sur la Catalogne\n     \n Les forces de l'ordre veulent  << empecher toute situation dans laquelle s'exercerait une pression sur l'activite parlementaire >> , a precise un porte-parole, tout en rappelant que dimanche, pendant une manifestation contre l'independance de la Catalogne,  << un groupe de personnes a force les acces au parc et jete des objets contre le Parlement >> . Les principales associations separatistes de Catalogne avaient appele a  manifester  devant le Parlement en  << soutien et en  defense  de la declaration d'independance >> , mais, a la suite de la fermeture du parc, leurs membres devront finalement se  rassembler  a l'exterieur de ce perimetre.", "theme": "europe"}