{"title": "E-sport : Fnatic et Misfits condamnes a un nouvel exploit en quarts de finale des mondiaux de << LoL >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-18", "content": "Apres deux qualifications dans la sueur et le suspense, Fnatic et Misfits peuvent-elles  continuer  la belle aventure des equipes europeennes au LCS World Championship 2017, le championnat du  monde  annuel du jeu video  League of Legends  ? Les quarts de finale se disputent du 19 au 22 octobre a Guangzhou, en  Chine , et le tirage au sort a place sur leur route deux adversaires redoutables, la  formation  chinoise Royal Never Give Up, et surtout l'ogre coreen SK Telecom T1. Pour sa premiere participation aux mondiaux, Misfits Gaming a herite du pire tirage possible. SK Telecom T1, qu'ils defieront vendredi 20 octobre a  partir  de 10 heures, est en effet le recordman de victoires, le double tenant du  titre  et le favori naturel a sa succession. Elle possede dans ses rangs Lee << Faker >> Sang-hyeok, prodige coreen de 20 ans surnomme << Dieu >> aux Etats-Unis et << l'invincible roi demon >> en Coree, et considere comme le meilleur joueur du monde. Les dernieres semaines ont toutefois montre que SK Telecom T1 n'etait plus invincible, a l'image de sa defaite en finale du championnat coreen contre Longhzu Gaming, et de sa phase de poule moins brillante que par le passe. Celle-ci a notamment ete entachee d'un revers-surprise contre l'equipe taiwanaise AHQ, meme si cela ne les a pas empeches de  terminer  premiers de leur groupe. Creer des surprises, c'est ce que Misfits sait  faire  de mieux. La jeune equipe s'est directement qualifiee pour ces mondiaux en terminant vice-championne d' Europe  au segment d'ete, et a franchi  in extremis  la phase de poule pour sa premiere participation. Choc 100 % coreen en entame Samedi 21 octobre, les joueurs de Fnatic, dans laquelle evolue le veteran francais Paul << Soaz >> Boyer, defieront de leur cote Royal Never Give Up. Vainqueurs au printemps de la tres relevee coupe Demacia, les joueurs chinois ont termine premier d'une poule regroupant notamment les quadruples champions d'Europe, G2 Esports, et les vice-champions du monde 2016,  Samsung  Galaxy. Fnatic a toutefois l'experience de ces rendez- vous  : en 2015, la plus titree des formations europeennes s'etait hissee en demi-finale du World Championship, et avait meme remporte la toute premiere edition de ce tournoi mondial, en 2011. Une epoque ou l'evenement ne reunissait que huit equipes, et aucune formation coreenne ni chinoise. Dans les deux autres quarts de finale, Longhzu Gaming affronte Samsung Galaxy jeudi 19 octobre a 10 octobre, pour un choc 100 % coreen, tandis que la plus ancienne equipe chinoise, Team WE, sera opposee dimanche 22 aux Americains de Cloud9, qui ont deja echoue trois fois a ce stade de la competition.", "theme": "pixels"}