{"title": "Une start-up francaise a la conquete du marche americain des smart cities", "newspaper": "Le Monde", "author": ["Claire Legros"], "date_publi": "2017-11-10", "content": "Cela ressemble a une fable moderne, celle de la start-up francaise qui s'attaque a l'ambitieux marche americain de la smart city. L'entreprise parisienne OpenDataSoft, specialisee dans la transformation des donnees numeriques, notamment pour les collectivites locales, vient de  lancer  une campagne d'envergure aupres de 500  villes  americaines reparties sur le territoire des Etats-Unis. L'operation ne manque pas d'audace. A chacune des 500 municipalites, l'entreprise propose  un portail Web unique  qui recense l'ensemble des donnees numeriques anonymisees concernant la ville, disponibles en open data sur des sites nationaux. On y trouve des  jeux  de donnees demographiques, comme le nombre d'habitants, l'age moyen ou le nombre d'enfants par  famille , mais aussi des informations relatives a la qualite de l'air, la localisation des ecoles ou le prix moyen de vente des logements. \n        Lire aussi :\n         \n     \n                Les libertes individuelles, oubliees de la smart city\n     \n << Contrairement a la  France , les donnees urbaines ne sont pas centralisees au niveau des collectivites aux Etats-Unis, meme pour les  transports  >> , explique Jean-Marc Lazard cofondateur et PDG d'Opendatasoft, qui a mene une levee de fonds de 5 millions d'euros en 2016 pour  developper  sa start-up a l' international . L'equipe de  data scientists  (<< scientifiques des donnees >>) est allee  chercher  les informations la ou elles etaient, notamment sur les sites des departements d'Etat, avant de les  aspirer  et de les  organiser  au niveau local. Simplifier les echanges de donnees Chaque portail presente une vitrine des activites de la ville. Mais ce n'est pas le principal objectif. Isolees, ces donnees n'ont guere de valeur. Seule la capacite de les  agreger  entraine la creation de nouveaux services et applications. C'est ce que veut  demontrer  la start-up qui propose aux communes de  souscrire  un abonnement a la plate-forme et d'y  ajouter  leurs propres donnees municipales. L'outil facilite ensuite les echanges de donnees, au sein de la collectivite ou entre acteurs publics et prives, grace a des API, des interfaces de partage. \n        Lire aussi :\n         \n     \n                << Open data >> : qui pilotera les villes de demain ?\n     \n L'initiative met en lumiere les enjeux de la smart city dans les villes de taille modeste. Alors que les metropoles ont souvent les moyens de developper leurs propres outils numeriques, les municipalites plus petites peinent a  suivre . OpenDataSoft cible le marche des communes moyennes,  << entre 60 000 et 130 000 habitants >> . Le cout de l'abonnement augmente en fonction de la taille de la ville. Donnees relatives aux crimes et delits Pour  percer  sur le marche americain, la start-up a choisi de  passer  par  Amazon , quitte a  ceder  une part de ses benefices. Le grand groupe de l' e-commerce  heberge deja des donnees de collectivites publiques americaines. Reste a  savoir  si l'audace va  payer . Alors qu'en France la loi du 7 octobre 2016 pour une Republique numerique oblige les services publics a  ouvrir  l'acces a leurs donnees dans un format adapte, rien n'impose aux collectivites americaines d'en  faire  autant.  << Aux Etats-Unis, l'open data s'inscrit plutot dans une  culture  de l'evaluation, une logique de la performance, pour  rendre  des comptes a l'usager sur les services publics >> , analyse Jean-Marc Lazard. Il est ainsi frequent de  trouver  sur les portails municipaux d'open data des donnees relatives aux crimes et delits, tres prisees des agents immobiliers pour  evaluer  les prix des logements. C'est le cas a  Durham  (Caroline du Nord) qui utilise l'outil francais. OpenDataSoft mise aussi sur la demande croissante de transparence des administres vis-a-vis des politiques publiques. Les portails affichent ainsi en bonne place les donnees relatives aux budgets des municipalites.", "theme": "smart cities"}