{"title": "Au Kenya, le systeme electronique ne sera pas pret pour la presidentielle du 17 octobre", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-19", "content": "Le systeme electronique devant  etre  utilise pour la nouvelle election presidentielle kenyane, prevue le 17 octobre apres l'invalidation en  justice  du precedent scrutin, ne sera pas pret pour cette date, a affirme, lundi 18 septembre, la societe francaise specialisee OT Morpho. Cette ancienne filiale du groupe francais Safran, rachetee en mai par le groupe Oberthur  Technologies , a fourni a la Commission electorale (IEBC) un systeme de transmission des resultats (RTS) et 45 000 tablettes utilisees pour l'identification biometrique des electeurs lors du scrutin du 8 aout. Ce service doit a nouveau etre utilise pour la nouvelle election. \n        Lire aussi :\n         \n     \n                Presidentielle kenyane : dans la tourmente, les observateurs electoraux se defendent\n     \n OT Morpho a  << gele et effectue une sauvegarde >>  du RTS et des kits biometriques, a indique la societe francaise dans un communique, apres l'invalidation de la presidentielle le 1 er  septembre. La Cour supreme avait pointe du doigt l'IEBC en evoquant des  << irregularites >>  dans la transmission des resultats. Menace de boycottage En consequence, le RTS ainsi que les 45 000 tablettes biometriques doivent  faire  l'objet d'une nouvelle  << installation >>  des systemes en vue du nouveau scrutin, explique OT Morpho.  << Cela represente une masse de  travail  tres importante, qui ne peut etre achevee d'ici au 17 octobre >> , a soutenu la societe, precisant  avoir  ecrit une lettre lundi a l'IEBC, afin de lui  << rappeler >>  ces informations deja transmises  << precedemment >> . Le leader de l'opposition Raila Odinga a menace de  boycotter  le nouveau scrutin si plusieurs exigences presentees a l'IEBC - dont la demission de plusieurs de ses membres - ne sont pas remplies. OT Morpho a par ailleurs repete lundi qu'un audit interne n'a montre  << aucune trace d'activite suspecte >> . \n        Lire aussi :\n         \n     \n                Au Kenya, dans une lettre interne, la Commission electorale admet des defaillances\n     \n Raila Odinga, qui avait saisi la Cour supreme, affirme, lui, que le systeme de transmission a ete pirate pour  gonfler  artificiellement les scores du president sortant Uhuru Kenyatta. OT Morpho a egalement exprime lundi sa  << volonte >>  de  participer   << au plus vite >>  a un audit externe, et rappele que le jugement complet et detaille de la Cour supreme, qui doit  preciser  les irregularites ayant entache le scrutin, n'est pas encore connu et doit etre rendu d'ici a vendredi. Le systeme electronique est utilise au  Kenya  pour la reconnaissance biometrique et la transmission des resultats, mais le vote est exprime a l' aide  de bulletins de vote en papier, qui sont introduits dans des urnes et comptes manuellement dans les bureaux de vote.", "theme": "afrique"}