{"title": "Le reamenagement de l'aeroport de Nantes Atlantique devient credible", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "2017-12-14", "content": "A defaut d'indiquer quel devait  etre  le choix concernant l'implantation du futur aeroport nantais - ce qui ne lui etait pas demande -, la mission de mediation, installee par le premier ministre le 1 er  juin, a rouvert le champ des possibles. En rendant leur rapport a leur commanditaire, Edouard Philippe, mercredi 13 decembre, les trois mediateurs, Anne Boquet, Michel Badre et Gerard Feldzer ont presente deux options  << raisonnablement envisageables >>  : le maintien du  projet  en l'etat a  Notre-Dame-des-Landes  (Loire-Atlantique) - deux pistes a une vingtaine de kilometres au nord de l'agglomeration nantaise - et le reamenagement de l'actuel aeroport de Nantes Atlantique, situe a Bouguenais, au sud-ouest de  Nantes . Apres six mois de  travail , d' enquete , d'audition de quelque 300 personnes, de seances dites de  << controverse >>  ou les anti et les pro transfert de l'actuel aeroport, confrontaient leurs expertises, les mediateurs ont ecarte tout autre scenario. Exit ainsi la proposition d'une plate-forme aeroportuaire a Notre-Dame-des-Landes a une seule piste qui avait ete avancee par  les experts  commandites par Segolene Royal, alors ministre de l' environnement , au printemps 2016. De meme, les constructions d'une piste en travers (orientee Est-Ouest au lieu de Sud-Nord), ou d'une  << piste auxiliaire en V >>  sur le site actuel n'ont pas ete retenues. Enfin, la solution de sites alternatifs ou de mise en reseau des aeroports voisins, Saint-Nazaire,  Rennes ,  Angers , n'a pas non seduit la commission. Trafic Une chose est sure et reconnue par les differents protagonistes du dossier, les previsions de croissance du trafic aerien, telles qu'annoncees, sont globalement validees. L'actuel aeroport fait face a une importante augmentation du nombre de voyageurs, depassant deja les previsions. Les 5,4 millions de passagers de 2017 seraient, en 2030, 7 millions, puis 9 millions dix ans plus tard. Mais, le nombre des vols, lui, croit plus faiblement, expliquent les mediateurs. L'emport des avions, soit leur capacite en passagers, est plus important, ce qui se traduit par une moindre augmentation du nombre de rotations. Les auteurs du rapport rappellent qu'en 2000 on comptait 45 000 mouvements d'avions pour 2 millions de passagers et, dix-sept ans plus tard, 55 000 mouvements pour 5,4 millions de passagers, soit des croissances de 170 % pour les voyageurs mais de 22 % pour les vols. Pour les 7 millions de passagers en 2030, on compterait 65 000 mouvements d'avions et pour 9 millions, 80 000. Bruit Le nombre de vols a des consequences en termes de nuisances sonores, ce que martelent les partisans du transfert de l'aeroport qui soulignent le nombre important d'habitants de l'agglomeration nantaise incommodees par le bruit. Cela reste, pour les mediateurs, le point faible principal de la solution du reamenagement de Nantes Atlantique. Mais leurs projections revelent de nouvelles informations que, jusqu'alors, la Direction generale de l'aviation civile (DGAC) n'avait pas donnees.  << L'amenagement de Nantes Atlantique laisse  subsister  des nuisances sonores significatives, sans pour autant les  accroitre  ni  restreindre  les zones constructibles >> , ecrivent les mediateurs. Cela signifie que le nombre d'habitants residant dans la zone d'exposition au bruit serait comparable a la situation actuelle (definie par le plan d'exposition au bruit de 2004), soit 3 500 a 6 000 riverains confrontes a des  << nuisances significatives >>  et 67 000 a une  << gene moderee >>.  A  titre  de comparaison, sur le site de Notre-Dame-des-Landes, ces nuisances significatives impacteraient quelque 200 habitants, 1 500 riverains subissant, eux, une gene moderee . Pour  limiter  les consequences en termes de bruit, les mediateurs avancent une serie de propositions : modification des trajectoires et de la pente d'approche, en l'accentuant, allongement de la piste,  << approches innovantes >>  avec les nouvelles  technologies , notamment les moyens satellitaires embarques, limitation des vols de nuit, etc. Urbanisation Ces nouveaux elements sur l'exposition au bruit invalident les arguments de ceux qui expliquaient que l'agrandissement de Nantes Atlantique empecherait la densification et favoriserait l'etalement urbain, alors que l'agglomeration ne cesse d'accueillir de nouveaux habitants. Selon les mediateurs, le reamenagement consommerait 60 a 224 hectares, selon les differentes hypotheses (piste allongee, aires de stationnement - qui pourraient etre construites en silo, ce qui n'est pas le cas actuellement). Dans le cas d'un nouvel aeroport dans le bocage, la superficie consommee serait de 1 100 hectares (aerogare, barreau routier d'acces, zone d'activite economique...). Dans le match entre les deux scenarios, la question de l'etalement urbain et de l'artificialisation des sols montre que le choix de Notre-Dame-des-Landes serait bien plus penalisant. Environnement Dans l'hypothese Notre-Dame-des-Landes, l'impact environnemental est donc evident. Les mediateurs ont pris en compte la  necessiter  de  compenser  les impacts sur la zone humide et les especes protegees mais s'interrogent  << sur la faisabilite du dispositif de compensation >> . Surtout, leurs travaux sur le reamenagement de Nantes Atlantique tordent le cou a un argument des pro transfert, qui protestaient contre les atteintes ecologiques d'une eventuelle augmentation de l'activite aeroportuaire sur le site actuel.  << Il n'y aurait pas d'impact significatif dommageable sur la reserve du Lac de Grandlieu >>,  classee Natura 2000, et voisine de Nantes Atlantique, explique le rapport.  << L'expertise fournie par le Museum d' histoire  naturelle leve le doute en la matiere. >> Couts << La comparaison financiere entre les deux options pour l'Etat et les collectivites territoriales fait  apparaitre  un ecart de l'ordre de 250 a 350 millions d'euros en faveur de l'option de Nantes Atlantique, hors prise en compte d'une eventuelle indemnisation du titulaire du contrat de concession  [Vinci] , le cas echeant >> , avancent les mediateurs. Ils se gardent bien, en revanche, de  preciser  quel pourrait etre le montant d'une telle indemnisation.  << Cela va  faire  l'objet d'une negociation et il n'est pas possible d'intervenir en avancant un chiffre >> , a precise Michel Badre, tout en rappelant que la fourchette pouvait  aller  de 0 a 350 millions d'euros. De meme, que les couts de l'intervention des forces de l'ordre sur la << zone a defendre >> (ZAD) seront aussi proportionnes a la duree et a l'importance de cette operation, selon que l'aeroport sera construit ou non a Notre-Dame-des-Landes.", "theme": "planete"}