{"title": "L'Assemblee retablit l'impot sur la fortune immobiliere", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-16", "content": "L'Assemblee a retabli vendredi 15 decembre, en nouvelle lecture au  projet  de budget 2018, l'impot sur la fortune immobiliere (IFI), supprime par le Senat, au grand dam de la droite pour qui le  mode  de calcul de ce nouvel impot, qui doit  remplacer  l' ISF , est  << un mensonge d'Etat >> . Partisan d'une suppression pure et simple de l'ISF, le president de la commission des  Finances  Eric Woerth (LR) a estime que le nouvel IFI taxerait l' immobilier  sur une base plus large que l'ISF auparavant, avec moins de possibilites de deductions.  << Certaines personnes verront leur patrimoine immobilier plus taxe qu'auparavant, contrairement a ce qu'avais promis le gouvernement. Le calcul de l'IFI est un mensonge d'Etat >> , a lance M. Woerth a Bruno Le Maire, faisant reference a l'expression de  << scandale d'Etat >>  utilisee par le ministre des Finances pour  qualifier  la taxe de 3 % sur les dividendes censuree par le Conseil constitutionnel. << Une base claire et simple >> Estimant que  << la parole d'Eric Woerth avait certainement depasse sa pensee un vendredi apres-midi >> , le ministre a defendu  << la coherence de l'IFI, qui a une base claire et simple >> .  << C'est vrai qu'il y a moins de possibilites de deductions. Si  vous  avez une belle collection d' oe uvres d'art, vous ne pourrez plus la  deduire  de l'IFI. Mais il n'y a la aucun mensonge, il y a la de la coherence >> , a-t-il argumente. De son cote, la gauche a continue a  denoncer  la suppression de l'ISF, qui va  entrainer  un manque a  gagner  de pres de 3,2 mds d'euros pour l'Etat.  << C'est un des scandales de ce budget qui va  marquer  durement notre pays >> , a martele le depute communiste du Nord Fabien Roussel. Les deputes ont acheve dans la nuit cette nouvelle lecture du projet de budget, tout comme celle sur la loi de  programmation  de finances publiques 2018-2022. Deficit budgetaire Apres une derniere lecture par le Senat, ces deux textes seront definitivement adoptes par l'Assemblee jeudi 21 decembre. Au terme de cette nouvelle lecture, le rapporteur general au Budget Joel Giraud (LREM) a indique que le deficit budgetaire devrait s'elever a 85,7 milliards d'euros, ou 2,8 % du PIB, en hausse de 2,8 milliards par rapport au projet de loi de finances initiale, une augmentation due au cout de la censure de la taxe sur les dividendes. Parmi les amendements adoptes, les deputes ont vote, a l'initiative de M. Roussel, l'ouverture de 10 millions d'euros de  credits  pour  commencer  la renovation de 23 000 logements du bassin minier du Nord-Pas-de- Calais , qui doit s'etaler sur dix ans, comme le precedent gouvernement s'y etait engage. Les deputes ont par ailleurs transpose l'accord conclu par le gouvernement avec une partie du mouvement HLM sur une baisse progressive des loyers. Son montant sera de 800 millions d'euros en 2018 et 2019, puis de 1,5 milliard d'euros en 2020, pour  compenser  une baisse equivalente des aides personnalisees au  logement  (APL) percues par les locataires HLM. Les collectivites locales limitees Les deputes ont egalement suivi le gouvernement qui a amende son plafond de hausse des depenses de fonctionnement des 340 plus grandes collectivites locales, comme l'a annonce Edouard Philippe jeudi lors de la Conference des territoires a Cahors. En fonction de certains criteres, cette hausse pourra  varier  autour d'un  << pivot >>  de 1,2% annuellement entre 2018 et 2022. La mesure, qui doit  aboutir  a 13 milliards d'euros d'economies par rapport a la tendance initiale, etait au  centre  des tensions des relations entre l'Etat et les collectivites de ces derniers mois. Modifiant une disposition introduite par le Senat, les deputes ont donne la possibilite aux executifs locaux (regions, metropoles, maires, etc) de plus de 100 000 habitants d'augmenter de 40 % l'indemnite du president de l'executif mais dans le cadre de l'enveloppe globale, ce qui supposerait une baisse de la remuneration des autres elus.", "theme": "gouvernement philippe"}