{"title": "Sanctions contre la Coree du Nord : << La Chine est insatisfaite de l'acceleration des essais nucleaires >>", "newspaper": "Le Monde", "author": ["Pierre Bouvier"], "date_publi": "2017-09-12", "content": "Le Conseil de securite de l'ONU a adopte, lundi 11 septembre, a l'unanimite et a l'initiative des Etats-Unis,  une nouvelle resolution de sanctions contre la Coree du Nord , interdisant notamment ses exportations de textile et reduisant ses approvisionnements en  petrole . Cette huitieme serie de mesures, approuvee par la  Chine  et la  Russie , les plus proches soutiens de la  Coree du Nord , vise a  punir  ce pays pour son essai  nucleaire  du 3 septembre.  Alice Ekman, responsable de la Chine a l'Institut francais des relations internationales,  et chercheur invite a l'Asan Institute for Policy Studies a Seoul, decrypte la position de la Chine vis-a-vis du regime nord-coreen. Les sanctions sont-elles une victoire pour les Etats-Unis - en raison de la rapidite de leur adoption - ou pour la Chine et la Russie, puisque ces deux pays ont reussi a en  reduire  la portee ? Alice Ekman :  Chaque pays a sa propre lecture de la resolution et insiste desormais, a la suite de l'adoption du texte, sur les elements qui lui semblent les plus importants. Les Etats-Unis soulignent la severite des sanctions, et l'impact energetique et economique pour la Coree du Nord, apres  avoir  reussi a  faire   adopter  un embargo partiel et progressif sur le  petrole  et ses produits derives et total pour le gaz naturel. Le porte-parole du ministere des  affaires etrangeres  chinois met l'accent sur le dialogue et la consultation, alors que la Chine a negocie avec son partenaire russe le rajout au texte des paragraphes appelant a une << solution pacifique >> du probleme. Selon la lecture, chacun peut  considerer  cette resolution comme une victoire. Dans les faits, le temps nous aidera a  evaluer  avec plus de precision la portee de ces sanctions. Car deux questions se posent toujours : celle de leur mise en application, par la Chine notamment, premier partenaire commercial de la Coree du Nord, et celle de leur efficacite, face a une Coree du Nord qui apparait determinee a  developper  coute que coute son programme nucleaire. Peut-on  parler  d'un rapprochement entre les positions chinoises et russes sur la Coree du Nord ? Oui, de plus en plus, les positions de la Chine et de la Russie sont alignees sur la question nord-coreenne, qu'il s'agisse de la communication officielle sur le sujet, des sanctions ou des propositions de solutions et de mecanismes de dialogues eventuels. En particulier, les deux pays appellent au gel des exercices militaires conjoints Etats-Unis/ Coree du Sud  contre une suspension du programme nucleaire nord-coreen (proposition dite << suspension for suspension >> ou << dual-track approach >>). Leurs positions sont egalement tres proches concernant la Coree du Sud : les deux pays condamnent en termes tres fermes le deploiement du bouclier antimissile americain THAAD (Terminal High Altitude Area Defense), et la Chine continue d'exercer des pressions economiques fortes sur certaines  entreprises  sud-coreennes en reaction. Pekin a-t-il vraiment pris ses distances par rapport a son voisin nord-coreen ? De maniere generale, la Chine souhaite  apparaitre  comme un acteur responsable, y compris par ses votes au Conseil de securite de l'ONU. Au-dela de l'image, sur le fond, la Chine est incontestablement insatisfaite de l'acceleration des essais de son voisin nord-coreen ces derniers mois, a proximite de son territoire national, et le manifeste par son vote. En meme temps, il est necessaire de  remettre  dans le  contexte  regional cette insatisfaction, et de la  relativiser  dans une certaine mesure : la Chine a egalement manifeste son insatisfaction face a certaines decisions et prises de position des Etats-Unis et de la Coree du Sud. Ce matin, juste apres l'adoption de la resolution 2375, la Chine a a nouveau appele  << toutes les parties >>  a  assumer  leurs responsabilites, et en premier lieu les Etats-Unis et la Coree du Sud, appeles specifiquement dans les communications officielles a  << eviter toute action qui pourrait  compliquer  la situation >> . Quel est l'objectif de la Chine a long terme ? La Chine souhaite  reorganiser  la region  Asie-Pacifique  sur la base d'un systeme de partenariats dont elle serait au coeur, et non plus sur celle du systeme d'alliance de securite americain, qu'elle considere illegitime. Il s'agit d'un objectif de long terme voulu par Xi Jinping d'ici a 2050, et qui depasse les aleas de la relation personnelle entre Xi Jinping et  Donald Trump , ou de la gestion des relations bilaterales au jour le jour. C'est avec cet objectif en tete, et alors que le sentiment antiamericain demeure fort en Chine et que la rivalite sino-americaine s'est renforcee ces cinq dernieres annees, que Pekin aborde la peninsule coreenne. Ainsi, la Chine s'oppose a tout  developpement  - tel que le deploiement de THAAD - qui contribuerait a  consolider  le systeme d'alliance americain, et continue de considerer la Coree du Nord comme un regime dont l'existence doit  etre  preservee face a cette alliance.", "theme": "international"}