{"title": "Un accord trouve sur le prix d'un anticancereux innovant", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-27", "content": "Les traitements contre le  cancer  seraient-ils en voie de democratisation ? Le laboratoire americain MSD (Merck) et le comite interministeriel charge de  fixer  les prix des medicaments rembourses par la Securite sociale ont trouve un accord sur celui d'un anticancereux innovant, le Keytruda, revele le quotidien  Les Echos  dans son edition de lundi 27 novembre. Contacte par l'Agence  France -Presse, le ministere de la sante a confirme qu'il avait ete vote jeudi,  << apres six mois de negociations >> , selon le quotidien. Il vise a  limiter  les depenses de l'assurance-maladie pour ce traitement tres onereux, tout en le rendant accessible a davantage de patients. << Keytruda etait deja disponible pour les patients francais depuis aout 2014, mais de facon derogatoire, donc pour un nombre d'indications limitees >> , comme le melanome, le cancer du poumon ou du rein. Il sera desormais egalement recommande pour le carcinome bronchique, selon le ministere. \n        Lire aussi :\n         \n     \n                Prix des medicaments : << Il n'est pas envisageable de decourager l'investissement industriel >>\n     \n Le prix arrete n'est pas connu mais, selon  Les Echos ,  << les autorites esperent a present  contenir  en dessous de 600 millions d'euros par an la depense liee a Keytruda et Opdivo, les deux traitements vedettes de l'immunotherapie en oncologie >> . Les traitements anticancereux, 10 % des depenses de l'assurance-maladie en 2015 Arrete  << il y a un an >> , le prix d'Opdivo  << s'eleve aujourd'hui a 5 400 euros par mois pour un malade de 70 kg - sans  compter  les remises secretes negociees avec le gouvernement >> , precise le quotidien. \n        Lire aussi :\n         \n     \n                L'incroyable inflation des prix des medicaments\n     \n << En 2016, la depense pour ces deux molecules sous ATU  [autorisation temporaire d'utilisation, qui permet de  delivrer  ces produits rapidement avant leur mise sur le marche]  s'est elevee a 318 millions d'euros. Mais elle ne cesse de grimper >> , les therapies ciblant des populations de plus en plus larges sans que leurs  << prix unitaires >>  baissent, explique le quotidien. La diffusion d'innovations therapeutiques couteuses sans rationnement est l'un des principaux defis auxquels est confrontee l'assurance-maladie. Sous le gouvernement precedent, des negociations avaient permis de  faire   baisser  fortement les prix de traitements innovants contre l'hepatite C, rendus accessibles a tous les malades. En 2015, le cout global de la prise en charge des traitements anticancereux a represente 10 % des depenses de l'assurance-maladie, contre 6,6 % en 2007, selon la Ligue contre le cancer.", "theme": "medecine"}