{"title": "Les pistes du gouvernement pour durcir le controle des chomeurs", "newspaper": "Le Monde", "author": ["Bertrand Bissuel"], "date_publi": "2017-12-27", "content": "Emmanuel Macron avait annonce la couleur des la campagne presidentielle : en cas de victoire, proclamait-il a l'epoque, l'assurance-chomage sera transformee en profondeur, ce qui se traduira - entre autres - par un renforcement du controle des demandeurs d' emploi . Les intentions sont en passe de  devenir  realite. Comme le revele  Le Canard enchaine  dans son edition du mercredi 27 decembre, le gouvernement envisage de  durcir  les sanctions a l'egard des inscrits a Pole emploi qui manquent a leurs obligations. Sollicite par  Le Monde , le cabinet de la ministre du  travail , Muriel Penicaud, n'a pas souhaite  commenter  ces fuites. Mais les scenarios evoques par l'hebdomadaire satirique existent bel et bien, meme s'ils sont incomplets. Et rien, a ce stade, n'est definitivement tranche. Le Canard enchaine , qui affirme se  fonder  sur une  << note confidentielle >> , rapporte qu'un chomeur verra ses allocations  << d'emblee reduites de 50 % pour une duree de deux mois >>  dans trois cas de figure : s'il ne recherche pas assez activement du travail, s'il refuse une  formation  ou s'il decline deux offres d'emploi jugees raisonnables.  << S'il recidive,  precisent nos confreres,  elles seront carrement supprimees, pour la meme duree de deux mois. >> Plusieurs pistes sur la table Autre disposition a laquelle songe l'executif :  demander  aux inscrits a Pole emploi de  << remplir un rapport d'activite mensuel >>  qui recenserait toutes les demarches accomplies afin de  decrocher  un poste. Des pratiques similaires ont deja cours dans quelques pays europeens - la  Suede  et le  Danemark , notamment.  Le Canard enchaine , lui, y voit la reprise d'une idee de Pierre Gattaz, le president du Medef, qui avait plaide, le 17 octobre, en faveur d'un  << controle journalier ou hebdomadaire >>  des chomeurs. << L'article force le trait et caricature, ce qui est dans l'esprit du journal >> , reagit une source gouvernementale. Une autre source au coeur du dossier refute la these selon laquelle ce  projet  de carnet de bord tenu par le demandeur d'emploi aurait pour objectif de fliquer et de punir :  << Il s'agit de se  situer  dans le preventif, pas dans le repressif. Le but est d'ameliorer l'accompagnement des personnes en detectant un eventuel relachement des efforts pour  trouver  du travail. Ainsi tenus au courant, les agents de Pole emploi peuvent  ajuster  leur offre de services, leurs conseils a l'egard des inscrits. >> \n        Lire aussi :\n         \n     \n                Chomage : le nombre de demandeurs d'emploi en hausse de 0,2 % au mois d'octobre\n     \n S'agissant de la revision du bareme des sanctions, d'autres pistes sont sur la table - en plus de celles mentionnees par  Le Canard enchaine . Ainsi, les chomeurs touchant une allocation qui ne repondent pas aux convocations de leur  conseiller  chez Pole emploi verraient leur prestation  diminuer  de 20 % pendant un mois (de 50 % pendant deux mois en cas de recidive). La punition serait, dans cette hypothese, moins severe qu'a l'heure actuelle puisque les  << refus de  repondre  aux convocations >>  entrainent la radiation des listes pendant deux mois, la premiere fois (jusqu'a six mois, si le manquement se reproduit). Cet aspect de la reforme est important, car les rendez- vous  qui tombent a l'eau (sans raison valable) constituent la cause la plus importante de radiation, tres loin devant les autres motifs prevus dans la loi (absence d' << actes positifs et repetes en vue >>  d'etre embauche ; refus,  << a deux reprises >>  et  << sans motif legitime >> , d'une  << offre raisonnable d'emploi >> ...). Adapter << la nature et l'echelle des sanctions >>  Quant aux chomeurs non indemnises, qui  << snoberaient >>  leur correspondant a Pole emploi, le regime pourrait  etre  different de celui applique aux demandeurs d'emploi percevant l'allocation : une radiation de quinze jours, la premiere fois ; d'un mois, la seconde. La reflexion en cours vise a  adapter   << la nature et l'echelle des sanctions >> , glisse une source gouvernementale en soulignant qu'une  << absence a convocation est aujourd'hui plus sanctionnee qu'une insuffisance de recherche d'emploi >>  - la seconde se soldant par une radiation de deux semaines, dans la quasi-totalite des cas ( Le Monde  du 10 novembre). \n        Lire aussi :\n         \n     \n                Trois reformes sociales sur le feu en 2018\n     \n Ces projets s'inscrivent dans la droite ligne du  << programme de travail >>  que les services de M me  Penicaud ont remis, le 14 decembre, aux partenaires sociaux. A  partir  de ce document, le patronat et les syndicats vont  engager , en janvier, une negociation susceptible de  deboucher  sur un accord dont l'executif pourra s'inspirer - ou non - lorsqu'il mettra en musique sa reforme. L'un des objectifs poursuivis est de  parvenir  a  << un meilleur controle et accompagnement des demandeurs d'emploi >> , notamment en modifiant le  << bareme et  [les]  modalites de sanctions >> . Le gouvernement a l'intention de  formuler , dans les prochaines semaines, des propositions a ce sujet. Mais les organisations d'employeurs et de salaries veulent aussi  faire   entendre  leurs voix -  << ce qui accroit l'indetermination >> , insiste une source au sein de l'executif. Les premieres reactions, cote syndical, ne sont pas tres favorables.  Instaurer  un carnet de bord du chomeur ?  << C'est une idee technocratique,  estime Jean-Francois Foucard (CFE-CGC).  Je ne suis pas sur que ca produise beaucoup d'effet. >>  L'executif cherche a  << faire des economies tout en culpabilisant les chomeurs >> , denonce Denis Gravouil ( CGT ), qui ajoute :  << Macron et son gouvernement confirment qu'ils ne s'occupent que de leur electorat, les CSP ++, et pas de ceux et celles qui sont dans la precarite. >> \n    Demandeurs d'emploi : que dit la loi ? \n    La loi du 1 er  aout 2008, relative aux droits et aux devoirs des demandeurs d'emploi, enumere les situations ou les chomeurs sont radies des listes de Pole emploi. Sont notamment concernees les personnes qui ne peuvent  << justifier de l'accomplissement d'actes positifs et repetes en vue de retrouver un emploi >>  ainsi que celles qui,  << sans motif legitime, refuse [nt]  a deux reprises une offre raisonnable d'emploi >> . Sont aussi visees celles qui refusent  << de suivre une action de formation ou d'aide a la recherche d'emploi >>  ou qui ne donnent pas suite  << a toute convocation >>  de Pole emploi. L'allocation peut etre reduite ou supprimee, plus ou moins longtemps, selon le  << manquement >>  observe. \n", "theme": "politique"}