{"title": "Trump s'en prend au << leadership >> des autorites locales de Porto Rico", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-30", "content": "Le president americain  Donald Trump  a mis en cause, par une serie de tweets publies samedi 30 septembre, les autorites locales de Porto Rico, et en particulier la maire de la capitale, San Juan,  d'etre responsables du manque de coordination et de l'inefficacite des secours, neuf jours apres le passage de l'ouragan Maria.  Alors que son administration est accusee de lenteur et de negligence, Donald Trump a rejete la faute sur les Portoricains,  << incapables de  mettre  leurs employes au  travail  pour aider >>  a la reconstruction. << Ils veulent que l'on fasse tout pour eux, alors que ce devrait  etre  un effort de toute la communaute. Dix mille employes federaux en ce moment sur l'ile font un travail fantastique >> , a ecrit le president americain. Il s'en est pris directement a la maire de San Juan, Carmen Yulin Cruz, et a son  << mediocre leadership >>.  Il l'a accusee de  suivre  la ligne des  << democrates qui lui ont dit d'etre desagreable avec Trump >>. Alors que plusieurs membres de l'administration federale saluaient le  << succes >>  de la gestion des premiers secours, M me  Cruz a fait le tour des plateaux televises pour  dementir  fermement cette affirmation. << C'est peut-etre une  histoire  de succes de la ou elle est >> , a-t-elle dit par exemple sur CNN, ou elle portait un tee-shirt avec l'inscription  << Aidez-nous. Nous sommes en train de mourir >> . << Quand vous buvez l'eau d'une riviere (...), quand  vous  n'avez pas de nourriture pour votre bebe, ce n'est pas une histoire de succes (...). C'est une histoire de gens qui meurent. >> Elle a ajoute, lors d'une conference de presse samedi : << Je ne peux pas  comprendre  que la plus grande nation du  monde  ne puisse pas  organiser  la logistique pour une petite ile. J'en ai assez d'etre polie. J'en ai assez d'etre politiquement correcte. Je suis folle de rage. >> \n        Lire aussi :\n         \n     \n                << Apres le passage de l'ouragan Maria, Porto Rico ne sera pas capable de se relever >>\n     \n Sur cette ile de 3,4 millions d'habitants,  ou les citoyens ont la nationalite americaine , Maria a cause des degats immenses sur les infrastructures, avec notamment l'eau, l'electricite et les telecommunications totalement coupees pendant plusieurs jours. Seuls 4,5 % du reseau electrique etait en etat de marche ce  week-end , et la moitie de la  population  a acces a l'eau courante. Au moins 16 personnes ont ete tuees dans la catastrophe naturelle, selon l'Agence federale de secours (FEMA) et 10 000 sont encore sans abris et seuls une cinquantaine d'hopitaux fonctionnent sur l'ile. Le gouvernement a leve des restrictions sur l'acheminement maritime des secours qui doit  permettre  d'accelerer les operations. Pres de 4 500 soldats ont ete deployes, ainsi que des helicopteres et des hopitaux mobiles. L'acheminement de l' aide  et les operations de deblaiement des routes se poursuivaient pour  desenclaver  la region montagneuse du  centre  de l'ile. En quelques mois, les Etats-Unis ont du  faire  face aux degats de trois ouragans majeurs a Porto Rico,  en Floride  et au Texas. Le president americain etait, samedi, dans son club de  golf  de Bedminster dans le New Jersey. Il doit se  rendre  sur l'ile le 3 octobre.", "theme": "climat"}