{"title": "Radio Nova a l'heure du grand mix digital", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-29", "content": "Nouvelle URL, nouvelle application, nouvelles webradios : la gamme digitale de Radio Nova fait peau neuve. Rachetee au printemps 2016 par le banquier d'affaires Matthieu Pigasse et son groupe Les Nouvelles editions independantes (LNEI), la radio continue sa transformation, sur le volet numerique, juge <<  essentiel aujourd'hui  >>, pour son directeur general Bernard Zekri, passe, entre autres, par  Actuel ,  Les Inrocks  et  Canal+ . <<  Cela faisait partie de nos ambitions,  poursuit-il.  C'est une maniere moderne de  faire  de la radio, qui offre plus de possibilites.  >> Exit Novaplanet.com, c'est du cote de Nova.fr que les auditeurs << novateurs >> devront desormais se  rendre  pour  explorer  l'univers de la radio. La nouvelle version du site se veut adaptee a toutes les pratiques d'ecoute actuelles, en proposant a la fois des playlists, des dossiers, des  videos  mais aussi prochainement des podcasts natifs (des contenus uniquement diffuses sur le web et pas a l'antenne). Autant de formats qui ont pour but de  creer  un media global. <<  On a essaye de  mettre  en avant toutes les possibilites sonores  >>, resume Bernard Zekri. Passage oblige <<  95 % de la musique sur Nova n'est pas joue sur les autres radios musicales  >>, affirme le directeur de la radio. Un choix assume par la station qui a toujours revendique son cote << libertaire >> et son alterite avec les autres radios musicales dites << commerciales >>. Neanmoins, le passage au numerique reste une etape cle dans la fabrique radiophonique d'aujourd'hui a laquelle ne peut se  derober  Bernard Zekri : <<  On doit  etre  au rendez- vous  d'une epoque qui change  >>. Grace a ces multiples retouches, la radio espere ainsi mieux  atteindre  ses auditeurs, et plus particulierement les jeunes. <<  Les jeunes n'ecoutent plus le transistor. L'outil le plus frequent pour  ecouter  la radio est devenu le mobile  >>, observe Bernard Zekri. D'ou la necessite d'embrasser de nouveaux formats digitaux. Le site web et l'application s'enrichissent notamment de trois webradios : Nova Vintage, Nova la nuit et Nova v.f. Trois flux musicaux auxquels viennent s'ajouter ceux des stations locales de  Bordeaux  et de  Lyon , egalement disponible a l'ecoute. D'autres mutations sont egalement a  prevoir . <<  Nous avons plein d'idees  >>, assure Bernard Zekri. Parmi les projets dans les cartons de la radio, des documentaires sonores, mais aussi la creation d'une future chaine TV, qui se demarquerait des chaines TV musicales actuelles. <<  C'est une question de mois  >>, promet le directeur de la radio.", "theme": "televisions radio"}