{"title": "Schroder elu president du conseil d'administration du geant petrolier russe Rosneft", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-29", "content": "Les actionnaires du geant petrolier semi-public Rosneft ont elu, vendredi 29 aout, l'ex-chancelier allemand Gerhard Schroder a la tete du conseil d'administration du groupe. << Je suis heureux d'avoir ete elu non seulement membre du conseil d'administration, mais aussi president >>  de cette instance, a annonce M. Schroder a l'issue de l'assemblee generale.  << Je suis persuade que de bonnes relations avec la  Russie  sont dans l'interet de l' Allemagne . >> Son entree au conseil d'administration  << va  contribuer  a  developper  nos activites internationales (...) a  lier  des relations avec des partenaires en affaires, a  stimuler  les liens entre nos pays >> , a explique le directeur general de Rosneft, Igor Setchine, avant le vote. Entreprise sous sanction de l'Occident Apres  avoir  grossi sur les ruines de Ioukos - le groupe, demantele par la  justice , de l'opposant Mikhail Khodorkovski -, Rosneft a connu une croissance considerable depuis quinze ans jusqu'a  devenir  l'un des plus gros producteurs d'hydrocarbures dans  le monde . Controle a 50 % par l'Etat russe, il est dirige par un tres influent proche de Vladimir Poutine. Rosneft fait partie des  societe s sanctionnees par les Occidentaux en raison de la crise ukrainienne. Le gouvernement russe avait propose que l'ancien chancelier allemand Gerhard Schroder (de 1998 a 2005) soit nomme administrateur independant de Rosneft dans un decret a la mi-aout. Son nom figurait parmi une liste de six autres qui a ete soumise au vote des actionnaires reunis en assemblee generale. Critiques de Merkel et Schulz Ami de longue date du president russe, Vladimir Poutine, M. Schroder, age de 73 ans, est egalement a la tete du comite d'actionnaires de la societe qui exploite le gazoduc Nord Stream, qui distribue le gaz russe a l'Allemagne via la mer Baltique, et qui est sous controle du geant gazier russe Gazprom. \n        Lire aussi :\n         \n     \n                Face a Moscou, le front europeen se lezarde\n     \n L'ancien chancelier avait ete vivement critique par son successeur a la chancellerie, Angela Merkel.  << Je trouve que ce que fait M. Schroder n'est pas bien, chez Rosneft du moins >> , a-t-elle dit lors d'un entretien au journal populaire allemand  Bild. Le chef de file du parti  social -democrate de Schroder, Martin Schulz, avait emis la meme critique. <<  Je ne le ferais pas >>,  avait-il declare en aout au sujet de la proposition faite par le gouvernement russe a M. Schroder . << Pour moi, c'est clair : apres avoir ete chancelier, je ne travaillerais pas dans le secteur prive >> , avait-il assure.", "theme": "international"}