{"title": "En Italie, la Mafia regne aussi sur les fictions", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-17", "content": "L a scene est d'une violence inouie. Elle se deroule a Ostie, morne station balneaire, a 30 kilometres de Rome. Debout sur le seuil de son local associatif, cheveux ras et barbe de trois jours, Roberto Spada bombe le torse. Ce militant d'extreme droite, frere d'un chef de clan mafieux, toise le  reporter  qui s'approche. Ce dernier l'interroge sur son soutien au parti neo-fasciste CasaPound, qui a realise un score historique, le 5 novembre, lors du premier tour des elections municipales. En guise de reponse, Spada grogne un  << aho >>  typiquement romain et lui assene un violent coup de tete. Le caid ne s'arrete pas la. Il sort une matraque de sa doudoune. Les coups pleuvent. La camera chavire. La derniere image montre le reporter en fuite, le nez en sang.  La video, diffusee par la television publique,  a suscite une vague d'indignation dans toute l' Italie . Ostie avait pourtant ete placee sous tutelle en 2015 pour infiltration mafieuse. La mairie, le  Vatican , l'extreme droite... Ces images sont d'autant plus ahurissantes q u'elles semblent sorties tout droit de la serie  Suburra,  dont le lancement sur Netflix a fait la << une >> des journaux un mois plus tot : le thriller se deroule justement entre Rome et Ostie, avec pour toile de fond la lutte sans merci que se livrent l'Eglise, le gouvernement, la Mafia et les gangs locaux dans leur quete du  pouvoir . Au fil des episodes, les references a l'actualite sont legion. Le frere de Spadino, l'un des trois principaux protagonistes, ressemble a Roberto Spada. Samourai, le personnage qui tient sous sa griffe l'ensemble des clans d'Ostie et tire les ficelles entre la mairie de Rome et le Vatican, est un avatar de Massimo Carminati. Surnomme << le dernier roi de Rome >>,  cet ancien activiste d'extreme droite fut arrete le 2 decembre 2014,  lors du scandale << Mafia Capitale >>. Quant a Sara Monaschi, elle est l'alter ego de  Francesca Chaouqui, ex-membre d'une commission financiere vaticane  et proche d'un pretre aux moeurs douteuses, poursuivie lors du  proces  << VatiLeaks >> en 2016. \n        Lire aussi :\n         \n     \n          << Suburra >> : combats de clans dans une Rome a la derive\n           \n Un savant brouillage des frontieres entre fiction et reel qui rappelle celui d'une autre serie italienne au succes retentissant :  Gomorra,  diffusee en France sur Canal+ et Arte.  La sortie de la troisieme saison, en Italie, fait l'objet d'une operation sans precedent : les 14 et 15 novembre, elle a ete diffusee en avant-premiere au  cinema  dans plus de 300 salles, avant sa sortie officielle sur Sky Atlantic le 17 novembre. Tiree du roman eponyme de l'ecrivain Roberto Saviano, elle met en scene de maniere ultrarealiste les guerres de clans de la Camorra, la Mafia napolitaine. << Dans l'imaginaire de tous, la Mafia est un peu restee celle du Parrain. \"Gomorra\" a produit un nouvel imaginaire, plus contemporain. Tout devient plus credible. >> Piero Negri, journaliste a << La Stampa >> Ces deux succes sont menes par la meme societe de production independante :   Cattleya. Depuis  Romanzo criminale , autre carton international,  Cattleya semble  avoir  trouve dans le thriller mafieux lie a l'actualite un vrai filon. Les trois series sont toutes tirees de best-sellers litteraires, eux-memes nes de  faits divers . Romanzo criminale  (2008) est issu du roman du juge Giancarlo De Cataldo (2002), inspire de la Banda della Magliana, une bande de criminels romains des annees 1970. Il est aussi l'auteur de  Suburra,  ecrit en 2013 avec Carlo Bonini, anticipant le scandale << Mafia capitale >>. La popularite de  Gomorra  et de  Suburra  tient aussi a cette nouvelle maniere de  raconter  le crime organise.  << Dans l'imaginaire de tous, la Mafia est un peu restee celle du  Parrain.  Gomorra a produit un nouvel imaginaire, plus contemporain. Tout devient plus credible >>,  constate Piero Negri, journaliste culturel au quotidien  La Stampa. Gomorra  est tournee en dialecte napolitain, dans les quartiers de Naples ou ont eu lieu braquages et fusillades. On est loin de la Mafia fantasmee par Hollywood. L'accent sur << l'ame >> des mafieux Ces narrations prennent aussi le temps de  devoiler  la psychologie des personnages :  << Ces recits sont racontes du point de vue du criminel,  souligne Gina Gardini, productrice a Cattleya.  Le recit est moins manicheen que par le passe. >> <<  Suburra  me plait car elle met l'accent sur l'ame des personnages, et met en evidence les faiblesses et questionnements typiques de leur age >>,  confie Monica, une etudiante sicilienne. Le conflit generationnel, la presence accrue des femmes dans les arcanes du pouvoir, la question de l'homosexualite : les themes abordes sont tres actuels. \n        Lire aussi :\n         \n     \n                Roberto Saviano : << Tout ce que montre \"Gomorra\" est vrai >>\n     \n La frontiere entre realite et fiction est devenue si tenue que  Romanzo Criminale  et  Gomorra  ont ete accuses de  << glorifier >>  les chefs de clan. Signe, en tout cas, que les mafieux sont tres attentifs a leur representation fictive : le 9 novembre, le boss camorriste Michele Zagaria a ainsi demande, depuis sa cellule, un dedommagement de 100 000 euros a la RAI pour  << atteinte a son image >>  dans la serie  Sotto Copertura.  Diffusee ces dernieres semaines, elle s'etait terminee avec les vraies images de son arrestation. Mais ce que le boss n'a vraiment pas apprecie, c'est une autre sequence montrant son personnage  faire  des avances a deux mineures.", "theme": "m actu"}