{"title": "La biere se fait mousser a Paris", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-29", "content": "L a Tripel Karmeliet accompagne le haddock poche dans un lait de cereales - rappelant le trio froment, orge et avoine qui la composent. L'acidulee Sofie, de la brasserie americaine Goose Island, surprend le maquereau marine et les betteraves fumees. Il faut bien la Sedicigradi - forte biere vineuse a 16 0  ! - pour  rivaliser  avec le pigeon alla diavola, aux oranges sanguines, miettes de pommes de terre frites et trevise du chef italien Giovanni Passerini. Le bouquet final - rose a la bulle legere - arrive lorsque la biere Equilibrista se joue du riz au lait, caramel au beurre sale et sorbet bergamote, supremes d'agrumes. Ce  diner  100 % mousse destabilise jusqu'a Giovanni Passerini qui ne s'attendait pas a une telle claque aromatique. << La Brasserie du Mont Saleve avait fait de l'india pale ale... a l'ail. On l'a servie avec du topinambour, du beurre et du pain. C'est l'accord qui a le plus marque les esprits au restaurant >>, Florent Ladeyn, chef cuisinier. La biere comme partenaire d'un repas gastronomique, l'experience a de grandes chances de se  multiplier  grace a la multiplication des brasseries artisanales. Le phenomene  << craft beer >>  explose avec une croissance mondiale de 6 % par an et des ouvertures de nouvelles microbrasseries a la pelle. Ce boom trouve une nouvelle caisse de resonance. Le  Mondial de la biere  celebre la mousse artisanale pour la premiere fois a  Paris , du 30 juin au 2 juillet, a la Maison de la Mutualite. Cree il y a vingt-quatre ans a Montreal, il accueille 80 brasseurs internationaux, dix  << food corners >> , deux  scenes  de masterclasses et une beer cantine. << Notre objectif :  donner  au plus grand nombre l'envie de  decouvrir  cette  culture  du houblon. Je suis persuade que la biere va  prendre  sa place a table, grace a cette rencontre avec la cuisine. Meme si l'element declencheur vient d'Amerique du Nord, la greffe va prendre en  France . Contrairement au burger, la biere fait partie de la culture francaise. Il y a des racines >>,  explique Luc Dubanchet, le directeur du Mondial de la biere Paris. << Nous avons oublie cette tradition >> << Les Francais ont laisse  echapper  leur culture brassicole. Il restait une trentaine de brasseries artisanales dans les annees 1980. Nous avons oublie cette tradition, nivelee par les grands groupes industriels. Ce n'est pas un hasard, si elle renait dans toutes les regions de notre pays. Il y reste des traces. On compte plus de 1 000 brasseries artisanales aujourd'hui en France ! >>,  s'enthousiasme-t-il. Un renouveau qu'il rapproche de la revolution du vin nature, il y a quelques annees.  << Cela participe de la meme demarche : celle des plaisirs hedonistes de la table. >> Installe dans sa Flandre natale, le chef Florent Ladeyn a grandi la mousse au bord des levres. Il sera a Paris les trois jours pour  nourrir  les festivaliers.  << Chez moi, la biere a toujours trouve sa place durant les repas, c'est culturel. >>  Mais pour que la revolution se fasse, il entend  secouer  les habitudes des consommateurs, grace a des produits hors normes. << Il y a peut-etre mille brasseurs en France, mais ce n'est pas toujours le signe d'une tres grande variete. Ceux qui vont s'en  sortir , sont ceux qui vont  pousser  le bouchon plus loin que les classiques blonde, brune, ambree. Comme en cuisine, ce n'est pas parce que tu es un jeune cuisinier que tu fais de la jeune cuisine. J'aimerais que la nouvelle generation fasse des choses de tares ! La Brasserie du Mont Saleve avait fait de l'IPA  [india pale ale]...  a l'ail. J'en ai achete vingt futs. Quand j'ai goute, je me suis demande ce que j'allais bien  pouvoir  en faire ! On l'a servie avec du topinambour, du beurre - beaucoup de beurre ! - et du pain. C'est l'accord qui a le plus marque les esprits au restaurant. >> La beer cantine du Mondial de la biere restera dans cet esprit :  << C'est une fete. Pour ce restaurant ephemere, je fais les choses comme j'aimerais que l'on me les serve en tant que consommateur. La verite de la biere est la : elle doit  rester  populaire. >> La Homemade de Cyril Lignac Moins chere, moins alcoolisee que son voisin aux raisins, teintee d'une image en pleine effervescence, la biere s'apprete-t-elle a  concurrencer  le vin et le vin nature au restaurant ?  << C'est dans l'ordre des choses ! Elle participe a cette  consommation  responsable, ou le gout prime sur la quantite. Cote production, la biere permet aussi de  maintenir  une exigence et un degre de qualite eleve tout en augmentant les volumes. Et une bonne biere sera toujours meilleur marche qu'une bonne bouteille de vin. Ce qui offre une plus grande accessibilite a son immense palette de saveurs. >> Certains cuisiniers s'essaient meme a la production. C'est le cas de Cyril Lignac qui a lance sa biere blonde bio, appelee Homemade.  << J'avais envie de  creer  une biere qui soit en accord avec ma cuisine. Une biere differente, personnelle et identitaire. Avant tout, je voulais une biere francaise  -  et meme locale  - , artisanale et bio. Elle devait  etre  douce au gout, avec une sucrosite marquee, delicatement parfumee, fruitee et toute en finesse. >> \n        Lire aussi :\n         \n     \n                La revanche des blondes, des brunes et des rousses\n     \n Gregory Marchand, chef des restaurants Frenchie, a Paris et a Londres, travaille egalement sur la mousse.  << C'est un terrain de  jeux  en pleine expansion. Cette boisson trouve parfaitement sa place entre le sake, les spiritueux et le vin dans les accords mets/boissons. Mais il est triste de  constater  que dans la plupart des restaurants, les references ne suivent pas.   Les bonnes cartes de bieres sont si rares qu'elles deviennent un critere de choix et de qualite pour moi. Je travaille actuellement sur une cuvee brassee specialement pour nous. Pour l'elaborer, on a decrit au brasseur ma cuisine ou la fraicheur et l'acidite ne sont jamais loin. >>  Une preuve de plus que la  craft beer  n'est pas prete de  faire  pschitt. Mondial de la biere Paris , du 30 juin au 2 juillet, Maison de la Mutualite, Paris 5 e , entree 12 EUR sur Internet, 15 EUR sur place, degustations a  partir  de 1 EUR.", "theme": "m gastronomie"}