{"title": "<< Musee ideal >>, une collection de chefs-d'oeuvre", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-28", "content": "C'est l'instant d'apres qui change tout. Quand, au musee, devant un chef-d'oeuvre, s'engage un discret tete-a-tete, l'oeil s'eclaire, la curiosite s'anime, la memoire s'eveille. De cette rencontre silencieuse et contemplative, on emporte une sensation precieuse et vive, sorte d'emotion dont on ne voudrait rien  perdre  ni  oublier . Intime et unique, comme l'enthousiasme d'un  amour  naissant, elle suscite l'envie d'aller plus loin, de mieux  connaitre  l'artiste, d'en  decouvrir  les oeuvres majeures, d'explorer son temps, ses contemporains. Afin de  multiplier  ces moments privilegies,  Le  Monde ,  associe au magazine  Geo Art,  ouvre cette semaine son << Musee ideal >>, une collection de  livres  d'art qui reunit les chefs-d'oeuvre des maitres de la peinture. Prolongeant les expositions-evenements de la saison museale,  Van Gogh ,  Gauguin, Monet, Vermeer, De Vinci  inaugurent la serie. Dans l'intimite d'une visite privee et commentee, chaque volume rassemble, au fil d'une  retrospective  imaginaire, les oeuvres maitresses d'un grand peintre. Renforcer la mediation Conservees par les plus grandes institutions museales a travers le monde, elles ne sont que tres rarement reunies au sein d'une meme exposition. Ici, le livre s'impose, venant  renforcer  une mediation que tous les musees placent au coeur de leur mission et de leur vision de l'avenir. Plus frequentes que jamais - de longues files en temoignent -, ils connaissent aujourd'hui une faveur sans precedent. Symboles de vitalite culturelle et d'appetence de publics tres divers, les musees sont au coeur de nos  societe s en mutation, que l'evolution demographique, l'urbanisation, le numerique et la mondialisation transforment a un rythme effrene. A l'heure ou une acceleration de l'information et de l'image melange de facon indiscernable le vrai et le faux, l'essentiel et l'anecdotique, l'information et la communication, les musees, comme les  livres  d'art, conjuguent leurs vertus pour  combler  un manque de reperes. Les premiers permettent le dialogue direct avec les oeuvres, irremplacable. Les seconds le prolongent, en ouvrant d'autres portes, en invitant d'autres voix. Garants de  savoir  et de veracite, moyens de distanciation et de ponderation par leur nature meme, les uns comme les autres triomphent a l'ere de l'instantane, parce qu'ils sont justement sans rivaux pour  arreter  le temps : celui de la contemplation, de l'emotion, de la reflexion. Ainsi, en accompagnant le visiteur et le lecteur dans son commerce avec les oeuvres d'art, les musees et les  beaux livres  pourront-ils  preserver  et  faire  longuement  resonner  cet << instant d'apres >>, echo intime de tout choc esthetique, qui forge savoirs, curiosites et envies.", "theme": "culture"}