{"title": "Election senatoriale en Alabama : Roy Moore, fardeau pour le Parti republicain", "newspaper": "Le Monde", "author": ["Pierre Bouvier"], "date_publi": "2017-12-12", "content": "Les electeurs de l'Alabama ont commence a  voter , mardi 12 decembre, pour une election senatoriale partielle dont l'enjeu depasse largement le cadre de cet Etat du sud des Etats-Unis. Roy Moore, le candidat du  Parti republicain  (GOP) au siege laisse vacant par la nomination de Jeff  Sessions  comme ministre de la  justice  de Donald Trump, mise sur ses liens avec le president  Donald Trump  pour  remporter  cet Etat qui a vote pour tous les candidats republicains a l'election presidentielle americaine depuis 1980, et l'emporter face au democrate Doug Jones. Ce scrutin semblait une formalite jusqu'aux revelations du  Washington Post , au debut du mois de novembre :  neuf femmes  ont accuse Roy Moore d'agressions sexuelles et de comportement deplace alors qu'elles etaient adolescentes et qu'il etait age d'une trentaine d'annees. Leigh Corfman, Beverly Young Nelson, Tina Johnson l'accusent d'agression sexuelle. Wendy Miller, Debbie Wesson Gibson, Gloria Thacker Deason, Kelly Harrison Thorp, Gena Richardson et Becky Gray l'accusent de leur  avoir  fait des avances et de s'etre comporte de maniere deplacee. Roy Moore nie ces accusations. Candidat controverse Age de 70 ans, Roy Moore a ete elu deux fois president de la Cour supreme de l'Alabama. Mais il en a ete dechu deux fois : la premiere en 2003 pour avoir refuse de  retirer  d'un batiment judiciaire une statue de deux tonnes en l'honneur des Dix Commandements ; la seconde en 2016, apres avoir defie la Cour supreme des Etats-Unis en refusant d'appliquer sa decision legalisant le mariage homosexuel. M. Moore a inscrit ses pas dans ceux de Donald Trump, reprenant sur son compte  Twitter  des  themes developpes  par le president. << Je veux  rendre  sa grandeur a l'Amerique avec le president Trump. Et je veux rendre l'Amerique meilleure, en reconnaissant le  pouvoir  de Dieu ! >> Mais au-dela de la rhetorique presidentielle, il developpe la sienne, notamment en assurant, en 2006, dans le  Washington Times  que l'homosexualite est un  mode  de vie contre-nature. Le choix du president puis du Parti republicain de  soutenir  Roy Moore va  marquer  le GOP pour les prochaines annees, a un moment ou les Etats-Unis sont en plein examen de conscience sur le harcelement sexuel et le respect de la parole des victimes :  << Roy Moore  [est]  un cadeau pour les democrates : il sera le sujet central des elections  [legislatives]  de 2018 >> , a ainsi declare sur CNN le senateur republicain  Lindsey Graham . Pour l'etat-major republicain, a Washington, l'election est perdante dans tous les cas : si Roy Moore l'emporte, le parti craint d'etre sali par association ; s'il perd, la majorite actuelle du Senat, de 52 sieges sur 100, passera a 51. Leur marge de manoeuvre deviendrait alors extremement etroite. C'est pour  conserver  ce precieux siege que Donald Trump a fini par soutenir Roy Moore. Lors de la primaire du GOP en Alabama, il avait soutenu  Luther Strange . Stephen Bannon, l'ex-conseiller de Donald Trump a en revanche jete son devolu sur le  << juge Moore >>  au nom de la lutte contre  << l'establishment >>  republicain, qu'il accuse de  vouloir   freiner  la << revolution trumpiste >>. S'il l'emporte, Roy Moore pourrait avoir une reception glaciale a Washington, ou certains estiment qu'il pourrait  faire  immediatement l'objet d'une  enquete  de la  commission d'ethique du Senat . Faire  basculer  l'Alabama << du bon cote de l' Histoire  >> Depuis 1992, aucun democrate n'a ete elu au Senat par les electeurs d'Alabama. Sentant que le vent pourrait  tourner , ils ont considerablement investi dans cette bataille. Grace a une avalanche de dons, ils ont diffuse des messages enregistres par  Barack Obama et Joe Biden , inonde les antennes de publicites televisees et depeche sur place des figures democrates noires pour  mobiliser  cet electorat, qui represente environ le quart des votants. Leur candidat, Doug Jones, ancien procureur federal de 63 ans, connu pour avoir fait  condamner  des membres du Ku Klux Klan dans l'incendie mortel d'une eglise frequentee par les Noirs a Birmingham, en 1963, en appelle aussi aux republicains moderes et des classes superieures qui seraient rebutes par les allegations d'agressions sexuelles. Sa victoire, dit-il, ferait basculer l'Alabama  << du bon cote de l'Histoire >>  alors que les Etats-Unis ont redecouvert ces dernieres annees le poids de la question raciale sur fond d'homicides de Noirs par des policiers et d'emergence de mouvements supremacistes blancs. Au-dela de l'election en Alabama, meme s'ils ont remporte deux sieges de gouverneur, le 7 novembre, en Virginie et dans le New Jersey, les democrates ont besoin de  victoires electorales  : ils ont perdu cinq (Utah, Caroline du Sud,  Georgie , Montana et Kansas) des six elections partielles au Congres cette annee - une victoire en Californie. A l'inverse des republicains, le  Parti democrate  a decide de s'attaquer serieusement au probleme du harcelement sexuel et de  montrer  qu'il a pris le mal par la racine : le senateur Al Franken et le doyen de la Chambre des representants, John Conyers accuses de harcelement sexuel ont ete pousses a la demission. Les democrates esperent  prendre  un avantage moral sur  les republicains  avant les elections de mi-mandat de 2018, sur un sujet qui declenche une avalanche de revelations depuis l'affaire Weinstein. \n        Lire aussi :\n         \n     \n                Premieres demissions au Congres americain dans la vague #metoo\n     \n La reponse republicaine est intervenue, mais tardivement : les femmes qui ont accuse le president americain Donald Trump de harcelement sexuel et de gestes deplaces  << devraient  etre  ecoutees >> , a estime dimanche l'ambassadrice americaine a l'ONU, Nikki Haley. Les sondages sans boussole Avant l'election, les sondages ont beaucoup varie au cours des derniers jours, et la participation reste la principale inconnue :  John Merrill , le secretaire d'Etat de l'Alabama, responsable de l'organisation de l'election dans l'Alabama, dit s'attendre a  << un taux de participation de 25 % >> . Un sondage  Fox News , diffuse lundi 11 decembre, creditait Doug Jones, le candidat democrate, de 50 % des intentions de vote, contre 40 % seulement pour Roy Moore. La moyenne des sondages realisee par le site  Real Clear Politics , en revanche, donne toujours M. Moore legerement en tete, avec une avance de 2,2 points. L'election de 2016 a appris aux commentateurs la prudence, mais pour  gagner , le democrate Doug Jones doit  reussir  a mobiliser et  capturer  l'attention des electeurs indecis. A moins que  Lee Busby , colonel des marines a la retraite et candidat conservateur, ne cree la surprise.", "theme": "international"}