{"title": "<< Stranger Things >> et le debat sur l'<< hypersexualisation >> des tres jeunes actrices", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-09", "content": "Millie Bobby Brown,  Eleven dans la serie  Stranger Things , est devenue une star a 13 ans. A peine adolescente, elle ne compte plus les couvertures de magazines et les  shootings  prestigieux. Sa jeunesse est d'ailleurs en partie un argument marketing, il suffit de  regarder  le dernier  Officiel  et sa << une >> sur << Millie Bobby Brown, 13 ans, l'elue de la  mode  >>   : Il n'est pas rare de  voir  une adolescente en couverture d'un magazine, et, a en  juger  par  ses photographies sur Instagram  (recemment devenues privees), Millie Bobby Brown semble  profiter  de cette opportunite d'arborer des vetements de createurs. La deuxieme saison de la serie de Netflix, qui vient d'etre diffusee, a amene une nouvelle periode de promotion, et d'exposition pour leurs jeunes acteurs. Avec celle-ci, pas mal de commentaires s'inquietant de voir la jeune actrice  << sexualisee >>  prematurement a des fins de marketing. Des commentaires difficiles a gerer Pour la premiere de la 2 e  saison, Millie Bobby Brown portait une robe noire, des chaussures a talons et un maquillage soigne : l'ensemble la faisait  paraitre  beaucoup, beaucoup plus agee. Un dirigeant de NBC Universal, Mike Sington, a partage cette image sur  Twitter  avec le commentaire : \n    Millie Bobby Brown just grew up in front of our eyes. (She's 13!) #StrangersThings2 https://t.co/5NanY9q2oq -- MikeSington (@Mike Sington)\n    \n require([\"twitter/widgets\"]); << Millie Bobby Brown vient de  devenir  une adulte, sous nos yeux (elle a 13 ans !). >> Meme s'il a rapidement rectifie le tir, son tweet lui a valu des reponses enervees, dont celle d'une ancienne enfant star, Mara Wilson. Celle qui avait joue dans  Madame Doubtfire  a explique le malaise que pouvait  ressentir  une adolescente en voyant des << fans >> adultes  commenter  son apparence  physique . \n    It does not feel good to have strange men comment on your body when you are 13, whether in a \"positive\" or \"negative\" way. -- MaraWilson (@Mara Wilson)\n    \n require([\"twitter/widgets\"]); << Ce n'est pas agreable, quand on a 13 ans, de voir des hommes qui sont de complets etrangers  faire  des commentaires sur votre corps, que ceux-ci soient positifs ou negatifs. >> Dans la longue tradition des ados maquillees et grimees pour faire plus vieilles jusqu'a un degre genant, on se rappellera  Britney Spears, 17 ans, en sous-vetements a la << une >> de  Rolling Stones , en 1999 . Ou le portrait nu de Miley Cyrus a l'age de 15 ans par Annie Leibovitz pour  Vanity Fair . Une pression pour paraitre << sexuellement disponible >> Les actrices, chanteuses et autres personnages publics qui se pretent au << jeu >> des photos ou elles paraissent plus que leur age dans un but promotionnel, y ont bien sur consenti.  Dakota Fanning  comme  Miley Cyrus  disent, par exemple, qu'elles ne voient pas le probleme avec ces photographies. Le probleme, note Sharon Lamb,  professeuse de psychologie interrogee par  Mashable , c'est que les jeunes actrices font souvent face a des pressions pour  accelerer  leur sexualisation, dans un but professionnel, pour les  rendre  disponibles a un panel de roles plus larges. Or, a cet age,  << explorer sa feminite et sa sexualite est normal pour une adolescente, c'est meme drole et excitant pour elles >> , explique la specialiste. Tout depend ensuite de ce que l'actrice decide d'elle-meme.   La meme chose vaut pour les garcons du meme age, egalement en pleine maturation. Finn Wolfhard, 14 ans, autre star de  Stranger Things , s'est recemment fait  draguer  par un mannequin de 27 ans qui a dit qu'il pourrait  << l'aborder dans quatre ans >>.  Cela l'a surtout mis mal a l'aise. \n        Lire aussi :\n         \n     \n                Hollywood et la pedophilie, des accusations recurrentes\n     \n Le debat autour des images de Millie Bobby Brown survient dans un  contexte  de grande tension a Hollywood, ou, dans la foulee de l'affaire Harvey Weinstein, la protection des mineurs qui evoluent dans le milieu du  cinema  est une preoccupation grandissante. En 2016,  Elijah Wood avait denonce un vaste probleme de pedophilie a Hollywood, tout en admettant qu'il n'en avait jamais ete directement temoin ou victime .", "theme": "big browser"}