{"title": "Au Venezuela, les principaux partis d'opposition exclus de la presidentielle en 2018", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-11", "content": "<< Tout parti qui n'a pas participe aujourd'hui et qui a appele au boycott des elections  [municipales]  ne peut plus  participer   [a l'election presidentielle de 2018]  >> , a declare Nicolas Maduro, affirmant qu'il s'agissait la d'un  << critere de l'Assemblee nationale constituante >> , integralement composee de partisans du chef de l'Etat. Ainsi, le dirigeant venezuelien, qui briguera un second mandat, punit les principaux partis d'opposition venezueliens qui ont boycotte le scrutin municipal dimanche 10 decembre. Le president s'exprimait a l'issue d'une journee electorale marquee par une participation apparemment faible, avec de nombreux bureaux de vote quasi-deserts, alors que la victoire de son camp semble presque assuree en l'absence des trois principaux partis d'opposition, ceux de Henrique Capriles, Leopoldo Lopez et Henry Ramos Allup. \n        Lire aussi :\n         \n     \n                Venezuela : black-out statistique d'une economie en quasi-faillite\n     \n Les elections municipales sont generalement peu populaires, et en 2013 seuls 42 % des electeurs s'etaient deplaces. Le politologue Luis Salamanca entrevoit ainsi une  << victoire quasi-certaine du gouvernement, accompagnee d'une forte abstention >> .  << Pour la participation, nous sommes en bonne voie >> , a cependant assure le ministre de la Communication Jorge Rodriguez, egalement directeur de campagne du  Parti socialiste  uni du  Venezuela  (PSUV) au  pouvoir . Des resultats retardes Apres la colere au printemps, avec trois mois de manifestations exigeant le depart du president Maduro et qui ont fait 125 morts, l'heure semble  etre  au decouragement dans le pays, face a une crise economique qui provoque de graves penuries d'aliments et de medicaments, ainsi qu'une inflation galopante, attendue a plus de 2 300 % en 2018 par le FMI. Pres de 20 millions de Venezueliens etaient appeles aux urnes pour  elire  les maires de 335  villes  pour quatre ans. Actuellement le PSUV en gouverne 242 et l'opposition 76 seulement, le reste etant aux mains d'independants. Le vote, qui devait se  terminer  a 16 heures locales (21 heures a Paris), n'etait toujours pas clos vers minuit (heure Paris), ce qui pourrait  retarder  les resultats, initialement attendus entre 3 heures et 5 heures (a  Paris ) lundi. \n        Lire aussi :\n         \n     \n                Le defi de l'opposition au Venezuela\n     \n L'opposition ne rassemble pas L'opposition decoit egalement. Deux ans apres sa victoire historique aux elections legislatives, ou elle avait remporte pour la premiere fois depuis 1999 la majorite au Parlement, elle se dechire entre partisans du dialogue et adeptes d'une ligne plus dure. La coalition, la Table de l'unite democratique (MUD), peine a se  remettre  de sa gifle electorale aux regionales d'octobre, largement remportees par le camp presidentiel malgre les nombreuses accusations de fraudes. Les opinions negatives a son egard ont grimpe de 46,1 a 65,7 %, selon un sondage Venebarometro realise entre octobre et novembre, pendant que la popularite du president Maduro remontait de 24,4 a 31,1 %. \n        Lire aussi :\n         \n     \n                Au Venezuela, le pouvoir s'attribue la victoire aux elections regionales, l'opposition conteste\n     \n La MUD se rend compte aussi qu'aucune strategie - confrontation dans la rue ou negociation - ne semble  ebranler  le chavisme, qui garde la mainmise sur la quasi-totalite des institutions. Embleme de cette hegemonie :  l'Assemblee constituante, aux pouvoirs tres etendus,  a confisque ceux du Parlement, unique instance controlee par l'opposition. Les maires elus dimanche devront d'ailleurs, pour pouvoir  exercer  leur mandat,  preter  allegeance devant cette institution rejetee par une grande partie de la communaute internationale.", "theme": "ameriques"}