{"title": "Vingt-deux ans apres sa conception, le jeu video << Star Fox 2 >> va enfin etre disponible", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-06-27", "content": "Nintendo a annonce, jeudi 26 juin, que la Super Nes Mini, une version miniature de la Super Nintendo fournie avec 21 jeux, sortirait le 29 septembre. Dans la liste des  jeux  proposes se trouve un  titre  mythique :  Star Fox 2 , la suite du celebre  Star Fox , dont la 3D polygonale etait une petite revolution lors de sa sortie en 1993. Concu, developpe et finalise,  Star Fox 2  n'etait pourtant jamais sorti. Le principal concepteur de ce jeu, Dylan Cuthbert, revient sur les vingt-deux annees d'attente qui ont separe la fin du  projet  et sa sortie dans le commerce. \n        Lire aussi :\n         \n     \n                Une Super Nes mini sera bien commercialisee en septembre\n     \n Qu'est-ce que cela fait de  savoir  qu'un jeu sur lequel on a travaille pendant deux decennies va finalement sortir ? Lorsque l'annulation avait ete annoncee,  vous  n'etiez pas tres content... Dylan Cuthbert :  C'est quelque chose d'incroyable de se  reveiller  et de  decouvrir  cela ! Qui aurait pu  croire  qu'un jeu que j'ai fait il y a vingt-deux ans va finalement  etre  distribue ? C'est incroyable. Bien sur, le jeu a quelque peu vieilli, mais je pense qu'il y a de bonnes  idees  dedans, et qu'il reste aussi amusant. Quand avez-vous appris que le jeu sortirait sur la Super Nes Mini ? Est-ce vous qui l'aviez propose ? Ce n'etait pas mon idee, meme si je l'avais suggere ! Je pense que c'est une bonne decision strategique, mais je n'etais pas au courant, ce qui a rendu la surprise encore meilleure ! Je ne gagne pas de droits d'auteur sur le jeu, et donc je peux  rester  tranquille et  laisser  la nostalgie m'envahir. Pour moi, c'est l'une des meilleures raisons d'acheter la Super Nes Mini. Nintendo avait cet as dans sa manche depuis tres longtemps, c'est une decision brillante de le  sortir  maintenant. D'apres ce que l'on sait,  Star Fox 2  a ete annule parce que le jeu etait si ambitieux techniquement que Nintendo craignait que les joueurs ne voient pas la difference de puissance entre les jeux Super Nintendo derniere generation et ceux de la Nintendo 64... La raison principale de l'annulation, c'est tout simplement que la PlayStation et la Saturn etaient sorties, et que le  style  3D de la Super Nintendo semblait inferieur. Bien sur, Nintendo ne voulait pas  avoir  l'air de  proposer  des jeux moins aboutis techniquement que  Sony  et Sega, donc ils ont annule le jeu. C'etait une decision strategique. En ce qui concerne le jeu lui-meme, quels etaient vos objectifs ?  Star Fox  avait connu un important succes commercial en 1993, et etait aussi une prouesse technique... Nous voulions  faire  un jeu qui laisse plus de place a l'exploration libre. Nous avons donc commence a  tester  des idees avec un petit robot qui vous accompagnait des le debut. J'ai meme cree des plateformes en 3D polygonale, et je me suis beaucoup amuse a tester differentes idees sur la maniere dont les  rencontres  avec les ennemis fonctionnaient. Dans l'un de ces prototypes, vous deviez  resoudre  des sortes de puzzles avant de  passer  a la section suivante. Nous avons garde en partie cette idee pour les boss de fin de niveau, avec un systeme de labyrinthe dans lequel le joueur navigue. Une version de  Star Fox 2  est disponible sur Internet, mais pour la quasi-totalite des joueurs, ce sera la premiere fois qu'ils pourront y  jouer  sur la plateforme pour laquelle il a ete concu. Est-ce qu'il y a des elements auxquels les joueurs devraient particulierement  preter  attention, selon vous ? Je crois qu'il est preferable que les joueurs decouvrent la plupart des choses par eux-memes. Le jeu contient beaucoup de choses tres differentes, y compris des passages de plateformes en 3D qui datent d'avant la sortie de  Mario 64  ! Il y a aussi un systeme aleatoire qui fait qu'a chaque fois que vous jouez, l' histoire  et les rencontres changent. Je pense que c'est particulierement interessant, et c'etait aussi une fonctionnalite unique a l'epoque d'incorporer ces elements de  rogue-like  dans un jeu. Dans de precedentes interviews, vous aviez dit que  Star Fox 2  avait aide Nintendo a  creer   Super Mario 64 . De quelle maniere ? Les premiers tests de fonctionnalites de jeu de plateformes en 3D nous ont montre que ces mecaniques pouvaient etre tres amusantes. Jusque-la, Shigeru Miyamoto avait toujours dit qu'il n'aimait pas l'idee de faire des jeux de plateformes en 3D, parce qu'il ne pouvait pas  voir  les pieds de son personnage ni  jauger  precisement ou il atterrirait apres un saut. Pour  Star Fox 2 , nous avons fait toute une batterie de tests, avec differentes cameras. Vous allez  detenir  le record du  monde  du jeu qui a mis le plus de temps a sortir de l'histoire... Avez-vous des conseils pour des concepteurs de jeux qui ont dans un tiroir des tresors jamais sortis ? Le prix revient plutot a Nintendo et a Argonaut, le studio ! Je suis tres  fier  qu'ils aient pris la decision de se  lancer , de sortir ce jeu, et tant mieux s'ils obtiennent un Guinness des records pour cela, si tant est que ce soit bien une categorie du Guinness ! J'ai encore un jeu qui n'est pas sorti en Occident -  X , sur Game Boy - et qui avait failli sortir aux Etats-Unis. Mais a l'epoque, Nintendo of America l'avait finalement juge trop complexe pour le marche americain. Je pense qu'il ya des choses specifiques a  StarFox 2  : le jeu a suivi toutes les etapes, jusqu'a la version finale, le jeu existait deja en version ROM et nous l'avons utilise comme source d'inspiration pour  StarFox Command . C'est un cas tres particulier de jeu mis << dans un tiroir >>, et c'est aussi pour cela que nous aurons la chance de  pouvoir  y jouer toutes ces annees plus tard.", "theme": "pixels"}