{"title": "Boko Haram serait implique dans l'attaque contre l'armee americaine au Niger", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-11", "content": "C'est un nouvel element qui devrait encore  compliquer  l' enquete  lancee par le Commandement de l' armee  americaine pour l' Afrique  (Africom) : des membres du groupe djihadiste nigerian  Boko Haram  ont participe, le 4 octobre, a l'attaque contre une patrouille des  arm ees nigerienne et americaine a Tongo Tongo, au nord-ouest du  Niger . \n        Lire aussi :\n         \n     \n                Comment des djihadistes ont piege une patrouille americaine au Niger\n     \n Quatre militaires des forces speciales americaines et cinq soldats nigeriens ont ete tues lors de cette operation attribuee a des djihadistes appartenant au groupe d'Abou Walid Al-Saharaoui, qui se presente comme le chef de l' Etat islamique  dans le Grand Sahara. Selon l'enquete menee par des services de securite sous-regionaux, plusieurs combattants de Boko Haram venus de l'est du Niger s'etaient infiltres au  Mali  avant de  prendre  part a l'attaque de Tongo Tongo qui a implique pres d'une centaine de djihadistes a bord de vehicules tout-terrain et de motos. Soutien financier et logistique Les elements de Boko Haram seraient arrives sur la frontiere nigero-malienne isolement, empruntant les  transports  en commun a  partir  de Diffa, capitale de la region est du Niger, epicentre des activites de Boko Haram, distante de 1 360 km de Niamey. A en  croire  une source nigerienne, une cinquantaine de partisans du chef djihadiste nigerian Abubakar Shekau seraient ainsi entres au nord du Mali, profitant de la libre circulation des personnes et des biens et du  developpement  du  transport  interurbain au Niger. Confirmee, la participation directe des combattants de Boko Haram a une attaque perpetree par Abou Walid Al-Saharaoui viendrait  conforter  l'hypothese d'une collusion entre la secte djihadiste nigeriane et les groupes terroristes presents dans le nord du Mali. Quelques semaines avant l'attaque de Tongo Tongo, les services de securite nigeriens avaient intercepte un homme convoyant 75 000 euros du nord du Mali vers Boko Haram, qui a pris en mars 2015 le nom d'Etat islamique en Afrique de l'Ouest, apres son allegeance a l'organisation djihadiste. \n        Lire aussi :\n         \n     \n                Niger : les lecons de l'embuscade de Tongo Tongo\n     \n Un second porteur de valise a ensuite ete arrete avec 35 000 euros a  remettre  a des cadres de la secte nigeriane. Cette manne financiere servirait au recrutement de nouveaux combattants au  Cameroun , au  Nigeria , au Niger et au  Tchad . En effet, en depit des revers militaires accumules et de l'emprisonnement de milliers de ses combattants dans les quatre pays concernes par ses operations, Boko Haram maintient sa capacite de nuisance. En echange de ces << mandats cash >>, la secte envoie des combattants vers le nord du Mali, ou ils recoivent une  formation  ideologique avant d'etre engages dans des operations du type de celle menee a Tongo Tongo contre les armees nigerienne et americaine. L'armee americaine face a l'omerta Face a l'emotion suscitee par la mort de quatre de ses soldats et apres la revelation de l'ampleur de sa presence militaire au Niger (800 soldats officiellement), les Etats-Unis s'etaient engages a  faire  toute la lumiere sur l'attaque attribuee aux hommes d'Abou Walid Al-Saharaoui. Une premiere mission d'enqueteurs d'Africom a sejourne sur la frontiere commune nigero-malienne pour  inspecter  le theatre de l'embuscade et  interroger  les habitants du village de Tongo Tongo. Selon des sources nigeriennes, les enqueteurs americains se sont heurtes a une omerta totale. Personne n'aurait rien vu, rien entendu alors que les affrontements entre les assaillants et les forces nigero-americaines ont dure plusieurs heures. La posture du silence generalise est d'autant moins surprenante qu'elle s'inscrit dans la complexite de la cohabitation entre les populations locales touareg daoussak et peules. Le refus de  cooperer  avec les enqueteurs pourrait egalement  traduire  la defiance des Peuls, notamment, envers l'Etat nigerien qu'ils accusent de n'avoir pas tout fait pour les  proteger  des vols de betail repetes de la part des assaillants venus du Mali. \n        Lire aussi :\n         \n     \n                Niger : << Nos armees n'ont pas encore convaincu >> dans la lutte contre les djihadistes\n     \n En attendant d'elucider les circonstances de l'attaque de Tongo Tongo, l'armee americaine a franchi un cran supplementaire dans sa guerre antiterroriste au Sahel en armant ses  drones  deployes au Niger. Apres cette decision, qui a obtenu le feu vert des autorites nigeriennes, les forces speciales americaines pourraient desormais  proceder  a des eliminations de  << cibles djihadistes a haute valeur >> , comme elles le font deja en  Somalie  avec les Chabab et en  Afghanistan  avec les talibans. Seidik Abba , journaliste et ecrivain, auteur, notamment, de  La Presse au Niger. Etat des  lieux  et perspectives , L'Harmattan,  Paris , 2010.", "theme": "afrique"}