{"title": "Des procureurs antiterroristes europeens critiquent le chiffrement des communications", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-06", "content": "Dans une lettre ouverte, publiee jeudi 5 octobre, quatre procureurs speciaux charges de la lutte antiterroriste en  France , en  Espagne , au  Maroc  et en  Belgique  critiquent le  developpement  des  technologies  de chiffrement, qui, disent-ils,  << fragilisent  considerablement  [leurs]   enquetes , parfois au point de les  rendre  impossibles >> . Le procureur de la Republique de  Paris , Francois Molins, charge des enquetes sur les principaux attentats ayant touche la France ces dernieres annees, est l'un des signataires du texte. Ce n'est pas la premiere fois que des enqueteurs ou des procureurs estiment que le developpement du chiffrement, utilise par la quasi-totalite des services de communication en ligne, dont WhatsApp, limite leurs capacites. Le chiffrement dit << de bout en bout >> permet de s'assurer que le contenu d'un message ne soit lisible que par le destinataire et l'auteur du message. Tous les intermediaires, qu'il s'agisse du fournisseur d'acces, de l'editeur de l'application ou d'une personne qui << ecouterait >> la ligne utilisee, sont dans l'incapacite de le  dechiffrer . Pas de solution technique Si le chiffrement limite les capacites des services d' enquete , il constitue aussi un outil indispensable pour  proteger  les utilisateurs de tres nombreux services en ligne. Ces dernieres annees, plusieurs responsables politiques europeens et americains ont suggere d'affaiblir volontairement les protocoles utilises, pour  permettre  aux Etats de se  menager  une << porte derobee >> permettant de dechiffrer les communications. Cette idee fait consensus contre elle chez tous les specialistes du chiffrement, qui rappellent que toute faille peut  etre  decouverte et exploitee par des acteurs mal intentionnes. << L'affaiblissement des moyens de chiffrement (...) aurait sans aucun doute une efficacite tres limitee sur l'infime minorite d'utilisateurs qui les utilisent pour  cacher  des desseins criminels >> , jugeait en septembre le Conseil national du numerique, qui conseille le gouvernement francais sur les sujets numeriques, dans un rapport tres critique. \n        Lire aussi :\n         \n     \n                Vives critiques du Conseil national du numerique contre les recentes lois securitaires\n     \n Les quatre procureurs speciaux ayant signe le texte ne s'aventurent pas a  proposer  un affaiblissement a dessein du chiffrement. Mais ils ne proposent pas non plus de solution alternative. <<  [Le developpement du chiffrement]  nous amene a  unir  nos voix pour que, d'une part, nos gouvernements consentent les investissements necessaires pour permettre a nos services de securite de  suivre  ces evolutions et, de l'autre, que les autorites nationales et internationales se mobilisent et mettent les  societe s commerciales impliquees face a leurs responsabilites >> , ecrivent les auteurs. \n        Lire aussi :\n         \n     \n                Le pouvoir et la licorne magique\n     \n << Il est aussi indispensable,  ajoutent-ils,  que des accords clairs soient pris avec les pays concernes et que nos legislations permettent a l'autorite judiciaire, moyennant de strictes garanties procedurales, d'avoir acces a ces donnees lorsque des vies sont en jeu, comme en matiere de terrorisme. >>", "theme": "pixels"}