{"title": "Les informations a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-02", "content": "Vous n'avez pas suivi l'actualite de ce  week-end  ? Voici les informations majeures de samedi 1 er  et dimanche 2 juillet. Dans un tweet, Donald Trump se met en scene en train de tabasser un personnage representant CNN Dimanche 2 juillet, le president des Etats-Unis s'en est a nouveau pris a la chaine d'information americaine CNN, cette fois dans un tweet d'une rare violence publie tot dans la matinee aux Etats-Unis. Il s'agit d'une video dans laquelle on voit  Donald Trump   tabasser  un personnage avec le logo de la chaine CNN a la place de la tete. Plusieurs  medias  americains alertent contre ce qu'ils qualifient d'incitation a la violence. Benoit Hamon quitte le Parti socialiste  et lance son Mouvement du 1 er  juillet L'ancien candidat a la presidentielle a annonce sa decision samedi a  Paris , lors du lancement de son Mouvement du 1 er  juillet.  << J'ai decide de  quitter  le  Parti socialiste . Mais je n'abdique pas l'ideal socialiste. Je quitte un parti, mais ni le socialisme ni les socialistes. Je serai plus utile en dehors de celui-ci >>,  a-t-il lance devant une foule nombreuse, reunie sur la pelouse de Reuilly dans le 12 e  arrondissement. \n        Lire aussi :\n         \n     \n                Hamon lance le << Mouvement du 1er juillet >> pour << depasser le PS >>\n     \n A Bamako, Macron promet une aide financiere et logistique aux pays du G5 Sahel Le president francais se trouve au  Mali  pour le lancement d'une force regionale contre le terrorisme. Invite d'honneur, Emmanuel Macron s'est engage dimanche a  apporter  une  aide  de plus de 8 millions d'euros, 70 vehicules tactiques et un appui operationnel a ses hotes, les chefs d'Etat de la  Mauritanie , du  Niger , du Mali, du  Burkina Faso  et du  Tchad . \n        Lire aussi :\n         \n     \n                Le G5 Sahel, une force antiterroriste balbutiante\n     \n L'Europe et l'Allemagne rendent un dernier hommage a Helmut Kohl   Les celebrations se sont deroulees en deux temps, d'abord au Parlement europeen de  Strasbourg , puis a Spire, la ville allemande ou l'ancien chancelier, mort le 16 juin, sera inhume. Son cercueil, drape du drapeau bleu etoile, est arrive dans l'immense hemicycle europeen, en presence notamment d'Angela Merkel, de sa veuve Maike Kohl-Richter, de Bill Clinton, d'Emmanuel Macron et de Jean-Claude Juncker. \n        Lire aussi :\n         \n     \n                Helmut Kohl, ancien chancelier allemand, est mort\n     \n A destination de Rennes ou Bordeaux, des TGV plus rapides mais aussi un peu plus chers Quarante minutes de moins pour  relier   Rennes  a Paris, une heure de gagnee entre  Bordeaux  et la capitale : les deux troncons de ligne a grande vitesse (LGV), mis en service dimanche 2 juillet par la  SNCF , reduisent considerablement les temps de trajet en direction des  villes  de la facade atlantique. Mais le prix des billets augmente de 15 %. \n        Lire aussi :\n         \n     \n                Derriere les performances du TGV, un modele a bout de souffle\n     \n \n        Lire aussi :\n         \n     \n                Comment le TGV a retreci la France\n     \n Tour de France : Geraint Thomas remporte la premiere etape, Valverde abandonne Le Gallois Geraint Thomas (Sky) a revetu samedi le premier maillot jaune du Tour de  France  apres sa victoire dans le contre-la-montre de Dusseldorf. Il s'est montre le plus rapide sur le parcours detrempe de ce << chrono >> de 14 kilometres, marque par la chute et l'abandon de l'Espagnol Alejandro Valverde.  Thomas a conserve dimanche son maillot de leader  apres la deuxieme etape, remportee par Marcel Kittel au sprint. \n        Lire aussi :\n         \n     \n                Le guide de la sieste devant le Tour de France 2017 : comment ne manquer aucun moment fort\n     \n \n        Lire aussi :\n         \n     \n                La carte du Tour de France 2017 : parcours et dates des 21 etapes en infographie interactive\n     \n", "theme": "en bref"}