{"title": "Wauquiez veut que la France prenne l'<< initiative d'un traite de refondation >> de l'Europe", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "Rejettant <<  l'etiquette d'eurosceptique >>  et s'affirmant <<  europeen convaincu >>,  Laurent Wauquiez, qui est le candidat favori pour  prendre  la presidence de LR, expose ses vues sur l' Europe  dans un entretien accorde au  Figaro , publie jeudi 16 novembre. Il plaide en l'occurrence pour  << l'union des Etats-nations >>  et dit  souhaiter  que la  France   << prenne l'initiative d'un traite de refondation >>  de l'Union europeene, qui serait soumis a un referendum.  << Si on veut  sauver  l'Europe, il faut la refonder profondement >> , argumente-t-il, justifiant le recours a un a referendum par le fait que l' << on ne construit pas l'Europe contre l'avis des peuples >> . << Les peuples ont exprime des doutes, le  Royaume-Uni  est en passe de  sortir  de l' Union europeenne , celle-ci est de moins en moins operationnelle. On est au bord du gouffre >>,  avance M. Wauqui ez  qui reproche au president la Republique, Emmanuel Macron, de  proposer   << de  faire  un pas en avant et d'elargir l'union aux Balkans >>. << Je proposerai au contraire que sur le prochain mandat du Parlement europeen il n'y ait plus aucun elargissement >> , affirme-t-il. << Trois cercles >> A propos de la refondation qu'il dit souhaiter, M. Wauquiez explique qu'il faut  << revoir l' architecture  europeenne >>  (a  << vingt-sept, ca ne marche pas >>) , en organisant l'UE  << autour de trois cercles >>  :  << un noyau dur, sans doute autour de douze pays, dans lequel nous devrons  aller  beaucoup plus loin en matiere d'harmonisation fiscale, de droit du  travail , de regles sociales, pour  supprimer  le dumping  social  >> ,  << un deuxieme cercle, celui de la zone euro >> , enfin un troisieme qui serait  << une zone de libre-echange renforcee >>  dans laquelle le Royaume-Uni  << aurait toute sa place >> . M. Wauquiez souhaite egalement  << que l'Europe reassume ses valeurs et sa civilisation >>. << Emmanuel Macron a tort : il n'y a pas de nation europeenne. Il y a, en revanche, une civilisation europeenne >> , affirme-t-il. Parmi ses autres projets pour l'Europe, figure un  << buy european act, qui donne une priorite d'acces aux marches publics, comme le font les Americains pour  defendre  leurs interets >> . Enfin, il considere que la France doit  << retrouver la souverainete sur sa  politique  migratoire et qu'on batisse un nouveau Schengen, sans cette  politique  migratoire . >>", "theme": "politique"}