{"title": "Quand << Maryline >> s'emmele", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "2017-11-15", "content": "L'avis du <<  Monde  >> - on peut eviter Dans  Les Garcons et Guillaume, a table ! , succes public phenomenal qui lui valut, en 2014,  cinq Cesars dont celui du meilleur premier film , Guillaume Gallienne tournait en derision l'ethos homophobe d'une grande  famille  bourgeoise de droite, dont Guillaume, le personnage qu'il interpretait lui-meme, fit les frais toute son enfance. Ses penchants pour le travestissement, son aversion pour les sports consideres comme virils, faisaient le desespoir de ses parents qui lui infligeaient en retour les pires vexations. Mais loin de se  revolter  contre ce gang de barbares, le jeune homme qu'il etait devenu n'aspirait qu'a y  trouver  sa place. Le film se termine, on s'en souvient, par une pirouette : l'etrange coming out heterosexuel auquel le personnage se livre depuis la scene d'un theatre signale au spectateur qu'il a bien ete dupe. En reduisant ainsi ce qu'on avait pris pour de l'homosexualite a un malentendu tout juste bon a  amuser  la galerie le temps d'un film, Gallienne ne se contentait pas de  deminer  les horreurs qu'il avait fait  proferer  a ses personnages, il ralliait en quelque sorte leur camp. Guillaume Gallienne filme un personnage dont il considere, pour  reprendre  une terminaison en vogue, qu'il n'est << rien >> Avec  Maryline , le comedien et realisateur delaisse cette matiere autobiographique malaxee jusqu'a la crampe pour s'essayer a un film plus noir, plus realiste, et  tenter  de se  liberer  des conventions du theatre. Ce faisant, il reconduit une manipulation du meme type. Sous pretexte de  mettre  en scene un conte de fees genereux, qui fasse  passer  sa jeune actrice, Adeline d'Hermy, de l'ombre a la lumiere, Guillaume Gallienne filme un personnage dont il considere, pour reprendre une terminaison en vogue, qu'il n'est << rien >>. Maryline apparait dans la premiere scene les pieds dans la boue, en compagnie de quelques paysannes. Rassemblees autour d'elle pour  disperser  dans un champ les cendres de son pere, les femmes proferent des sons inarticules, a mi-chemin entre bruits d'animaux et borborygmes des Deschiens. Voila donc d'ou vient Maryline : d'un quart-monde qu'elle laisse derriere elle des la scene suivante pour tenter sa chance comme actrice. Dans les regles de l'art Mais  le monde  du  cinema  est violent, et la pauvre fille qui decouvre, au premier jour du tournage, qu'elle a ses regles mais pas de protection, vraiment gourde. Paniquee, elle attrape une serviette en papier a la cantine et tente de la  glisser  dans sa culotte alors qu'elle est encore assise a table. Personne n'a donc explique a Guillaume Gallienne que dans le passe indefini - qui pourrait  etre  les annees 1990 - ou le film se deroule, les toilettes ont deja ete inventees ? Personne ne lui a fait remarquer a quel point cette scene etait inepte, autant que genante et parfaitement inutile ? Rien ne tient debout dans ce film dont les ellipses laissent le spectateur interdit Rien ne tient debout, de fait, dans ce film dont les ellipses laissent le spectateur interdit. Sans transition, on passe d'une situation ou Maryline perd ses moyens, se decouvre incapable de  dire  son texte et fuit le tournage en pleine nuit, a une autre ou elle se retrouve a l'usine, ouvriere totalement alcoolique. Maryline est tetanisee. Elle ne parle pas. C'est la son probleme. Le probleme de Gallienne, c'est qu'il ne parvient pas a  faire  d'elle un personnage. Si elle est alcoolique, inarticulee, bourree de complexes, c'est qu'elle vient de chez les bouseux de la scene inaugurale. N'allez pas  chercher  plus loin : il n'y a rien a  voir . Le realisateur a beau  avoir  voulu se  defaire  du theatre, il en emploie les codes, le langage, les modes de representation outres qui s'averent steriles au cinema. Le plaisir qu'il prend a  humilier , voire a  souiller  son heroine, a lui  replonger  la tete dans l'eau chaque fois qu'elle la releve, en l'entourant d'une galaxie de personnages plus veules, narcissiques, cretins les uns que les autres (a l'exception de Vanessa Paradis qui, dans le role d'une actrice aguerrie, lui mettra enfin le pied a l'etrier) serait revoltant s'il ne temoignait pas de tant d'impuissance. Film francais de Guillaume Gallienne. Avec Adeline d'Hermy, Vanessa Paradis, Alice Pol, Xavier Beauvois (1 h 47). Sur le Web :  www.gaumont.fr/fr/film/Maryline.html", "theme": "cinema"}