{"title": "Ceremonie de naturalisation, une premiere dans un etablissement scolaire", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-04", "content": "Solennellement, Fofana egrene les noms des personnes venues  recevoir  leur decret de naturalisation. Elles sont une quarantaine, mardi 3 octobre, dans le hall du lycee professionnel Theodore-Monod de Noisy-le-Sec (Seine- Saint-Denis ). Dans le lieu, pavoise de drapeaux francais, la jeune fille de 18 ans se concentre sur chacune des syllabes. Ses camarades observent la scene, attentifs. Jupe noire et veste impeccable, Oumayma, une autre eleve, qui vient tout juste de  chanter   La   Marseillaise  face au public, l'admet :  << Ca fait quelque chose de  voir  une ceremonie de naturalisation dans notre lycee, et de voir l'emotion des gens. >>  C'est une premiere dans un etablissement scolaire : habituellement, ces celebrations d'entree dans la communaute nationale ont lieu dans les prefectures. A l'appel de leur nom, les nouveaux citoyens francais se levent et rejoignent, face a l'assemblee, Fadela Benrabia, prefete deleguee a l'egalite des chances. En quelques mots, elle retrace leurs parcours. Ici, un ingenieur informatique arrive de  Chine  il y a sept ans ; la, un cuisinier venu du  Mali , qui veut  fonder  une  famille  avec sa compagne, rencontree en  France ... Assise au fond de la salle, une trentenaire naturalisee a l'instant retient son souffle. D'origine centrafricaine, Sandy habite en France depuis son enfance :  << C'est un moment particulier pour moi, je suis tres emue,  souffle l'auxiliaire de vie de 31 ans.  Et puis, que ca ait lieu dans un lycee et pas a la prefecture, c'est encore plus symbolique, car l'ecole c'est le lieu par excellence des valeurs de la Republique, comme l'egalite. >> Un objectif de transmission Un rendez- vous  tres symbolique aussi pour la centaine d'eleves qui l'ont longuement prepare :  << Cet evenement s'inscrit dans la lignee des nombreux projets menes dans notre lycee autour de la citoyennete >>,  rappelle le proviseur, Fabien Eudes. En amont de cette ceremonie, les eleves ont d'abord etudie l' histoire  de la citoyennete francaise.  << Peu de gens savent que, pendant un certain temps, les femmes francaises qui se mariaient avec une personne d'une autre nationalite devenaient elles-memes etrangeres >>,  dit Samia Essaaba, professeure d'anglais, qui a coorganise le  projet . << Quoi de mieux qu'une experience pratique, concrete, pour  montrer  ce que signifie \"devenir francais\" ? >> Ses eleves ont egalement decouvert les parcours de  personnalites  celebres et de leurs familles, comme le chanteur Charles Aznavour, descendant d' Arm eniens.  << L'idee, c'est de leur montrer qu'au fond ce sont des gens comme beaucoup d'autres, qui se sont battus avant de  pouvoir   devenir  ce qu'ils sont aujourd'hui,  explique M me  Essaaba.  Ce  travail  rappelle a tous l'importance de  manier  le drapeau sans arriere-pensees, de s'impliquer. >> C'est la prefete deleguee, Fadela Benrabia, qui a propose ce projet, qu'elle entend  reproduire  a Saint-Ouen et a Clichy-sous-Bois l'annee prochaine. Elle-meme ayant acquis la nationalite francaise par naturalisation, elle a eu envie de  faire  de cette ceremonie un moment de transmission.  << Devenir francais, c'est un engagement a un  mode  de vie, qui permet de  gravir  toutes les echelles,  explique la representante de l'Etat.  Et quoi de mieux qu'une experience pratique, concrete, pour montrer ce que signifie \"devenir francais\" ? C'est une veritable lecon d'education civique. >> Des messages d'espoir En plus de leur participation a la ceremonie, les eleves ont organise une exposition. On y decouvre notamment des photographies en noir et blanc ou plusieurs d'entre eux avancent, face a l'objectif, des messages forts autour de la tolerance, de la citoyennete et contre les discriminations. Chikh, eleve de terminale, a choisi de  poser  avec une feuille blanche sur laquelle est inscrit un message :  << La France est une chance pour tous. >>  Une inscription qui a une resonance particuliere pour lui :  << Je suis arrivee d' Algerie  il y a quatre ans. La France me permet de  continuer  mes etudes. Ici, j'ai acces a tous les moyens pour  etudier  et  passer  le baccalaureat cette annee. >>  Il est charge de l'accueil des personnes venues  assister  a la ceremonie. Non loin de la, une de ses camarades explique fierement qu'elle va  deposer  sa demande de naturalisation  << aujourd'hui meme >> . Portugaise, elle insiste sur un point : elle ne souhaite pas devenir francaise par facilite administrative, mais pour  appartenir  symboliquement a la communaute nationale. Et peut-etre, un jour,  revivre  une ceremonie comme celle-la. En 2016, plus de 119 000 personnes ont ete naturalisees en France.", "theme": "societe"}