{"title": "La prison, caisse de resonance des independantistes catalans", "newspaper": "Le Monde", "author": ["Sandrine Morel"], "date_publi": "2017-11-10", "content": "I l << n'en pouvait plus >>. Le chef d'entreprise asturien, Rodolfo Cachero,   condamne a trente mois de prison pour des delits fiscaux, etait ce que l'on appelle un << prisonnier de confiance >> dans le jargon penitencier. De ceux qui s'occupent des nouveaux detenus, leur expliquent la prison et leur servent de guides pour  eviter  les conflits. Et c'etait lui qu'avaient choisi les autorites de la prison de Soto del Real, situee a quarante kilometres au nord de Madrid, pour  partager  la cellule de Jordi Sanchez, le president de la puissante association independantiste Assemblee nationale catalane (ANC). Mais le separatiste,  en detention preventive depuis le 16 octobre, inculpe pour << sedition >>,  tout comme le president de l'autre puissante association Omnium Cultural, Jordi Cuixart, a finalement eu raison de sa patience. Comme l'ont rapporte les journaux espagnols et  commente les televisions du royaume avec une pointe de sarcasme,  le 28 octobre, M. Cachero a en effet demande a  changer  de cellule, car il  << n'en pouvait plus >>  d'entendre son  << matraquage quotidien sur le theme de l'independantisme >> , allant jusqu'a  dire  qu'il le vivait comme une  << double peine >> . Quelques jours plus tot, c'etait Jordi Sanchez lui-meme qui avait demande a changer de bloc  apres que des prisonniers avaient ose lui crier << ! Viva Espana ! >>. Un regime de detention souple Depuis quelques semaines, les Espagnols suivent avec attention la vie en prison des << Jordis >>, comme on les surnomme. Ainsi que celle des huit anciens ministres du gouvernement catalan destitues, inculpes et places en detention preventive depuis le 2 novembre pour  << rebellion, sedition et malversation >>  apres  avoir  organise la declaration d'independance unilaterale, votee le 27 octobre au Parlement regional. \n        Lire aussi :\n         \n     \n                Catalogne : qui sont les membres du gouvernement destitue poursuivis par la justice ?\n     \n Selon le quotidien  El Pais , le ministere de l'interieur a pris toutes les precautions pour  preserver  la securite des separatistes. Apres que leurs avocats ont denonce les conditions du transfert en prison, les mains menottees dans le dos et sans ceinture de securite, leurs cellules auraient ete passees en revue par le directeur de la prison lui-meme et les six inculpes ont ete repartis deux par deux dans trois blocs differents, peu conflictuels, reserves aux nouveaux detenus, aux plus ages et a ceux qui cooperent aux taches de la prison moyennant un regime de detention plus souple. Et dans les cellules les plus proches des gardiens. Ils y passeraient l'essentiel de leur temps a  suivre  l'actualite catalane. Faisant de temps a autre  passer  un message a leurs proches, postant sur leur compte  Twitter  pour  nourrir  la flamme independantiste. << Si le prix de la liberte est la prison, nous ne renoncerons jamais a la liberte >>,  a ainsi publie le chef de file de la Gauche republicaine de Catalogne et ancien vice-president du gouvernement catalan, Oriol Junqueras, le 4 novembre. De son cote, l'ancien porte-parole du  << govern >>,  Jordi Turull, suppliait :  << S'il  vous  plait, consacrez toutes les energies a  defendre  pacifiquement la democratie et la dignite de la Catalogne. >>  Quand l'ancien ministre catalan de la  justice , Carles Mundo, affirmait :  << On peut  emprisonner  les gens mais pas les  idees . >>  Enfin, l'ancien  conseiller  aux affaires exterieures, Raul Romeva, rassurait ses sympathisants d'un  << Nous allons bien. Votre estime nous parvient et nous encourage. Ne cessez jamais de defendre ensemble les libertes. >> Dans leurs listes pour les elections regionales du 21 decembre, les partis independantistes ont decide d'inclure les << exiles >> et les << prisonniers politiques >>. La polemique provoquee par ces detentions est grande en  Espagne . Si de nombreux citoyens y voient une consequence logique de la desobeissance aux lois espagnoles et au tribunal constitutionnel dont a fait preuve l'ancien gouvernement regional, beaucoup d'autres considerent la mesure disproportionnee. D'autant qu'elle ne fait que  renforcer , estiment-ils, le discours victimaire d'independantistes prompts a se  poser  en martyrs. En Catalogne, chez les separatistes et une partie de la gauche, on ne parle plus que de  << prisonniers politiques >>  pour  designer  les detenus et les  << exiles >>  en  Belgique  - l'ancien president Carles Puigdemont et quatre de ses anciens ministres regionaux s'y sont refugies.  << Prisonniers politiques >>  devenus le principal argument de campagne des independantistes avant les elections regionales du 21 decembre, imposees par Madrid pour y  << ramener la normalite >> . De normal, cependant, ce scrutin n'a pas grand-chose. Les partis independantistes ont decide d'inclure dans leurs listes les  << exiles >>  et les  << prisonniers politiques >> , puisque la loi espagnole le leur permet tant qu'il n'y a pas de condamnation ferme. Le Parti populaire (PP, droite) et le gouvernement espagnol de Mariano Rajoy preferent, quant a eux,  parler  de  << fuyards >>  et de  << politiques emprisonnes >> . Ne se privant pas de  rappeler  qu'ils ne sont pas les seuls, loin s'en faut. Autre motif d'emprisonnement : la corruption Dans la prison ou sont enfermes les Jordis, a Soto del Real, se trouve en effet le fils aine de l'ancien president catalan Jordi Pujol, Jordi Pujol Ferrusola, en preventive depuis le mois d'avril pour une evasion fiscale presumee de plus de 30 millions d'euros, ou l'ancien president de la region de Madrid, Ignacio Gonzalez, du PP, mis derriere les barreaux egalement de maniere preventive en avril pour son role suppose dans une grande affaire de corruption dans la capitale. L'ancien tresorier du PP, Luis Barcenas, y a passe, lui, presque deux annees, entre 2013 et 2015, soupconne d'etre implique dans un scandale de corruption, melant commissions illegales, detournement de fonds publics et financement irregulier du PP. Quant a la prison d'Estremera, a Madrid egalement, s'y trouvait jusqu'au mois de juin, l'ancien secretaire general de l'antenne madrilene du PP, Francisco Granados, qui y a passe pres de trois ans en tant que chef presume d' un reseau de corruption fonde sur le prelevement de commissions illegales sur les travaux publics. Autant de  << politiques emprisonnes >>  certes, mais qui, a la difference des independantistes catalans incarceres pour desobeissance et rebellion, ne se disaient pas  << prets >>  a  aller  en prison.", "theme": "m moyen format"}