{"title": "Pour Teheran, la France n'a pas a s'ingerer dans le programme balistique iranien", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-18", "content": "La guerre des mots se poursuit entre Teheran et  Paris . Un  conseiller  du numero un iranien s'en est pris a la  France , samedi 18 novembre, affirmant que le programme balistique de son pays  << ne regarde pas >>  le president Emmanuel Macron. Vendredi, M. Macron, tout en reaffirmant sa volonte de  << dialoguer >>  avec l' Iran , a exprime le  << souhait que l'Iran ait une strategie regionale moins agressive et que nous puissions  clarifier  sa  politique  balistique qui apparait comme non maitrisee >> . << Sur les questions de  defense  et du programme balistique, nous ne demandons la permission a personne (...) En quoi cela regarde Macron ? Qui est-il pour s'ingerer dans ces affaires ? >>  a declare Ali Akbar Velayati, le conseiller du guide supreme Ali Khamenei pour les affaires internationales a la television d'etat. << S'il veut que les relations entre l'Iran et la France se developpent, il doit  essayer  de ne pas s'ingerer dans de telles affaires, car c'est contraire aux interets nationaux >>  a-t-il ajoute.  << C'est evident que notre reponse est negative >>  aux demandes de la France de negociations sur la question balistique. Un exercice de mediation difficile Deja vendredi, l'Iran avait critique la France apres des declarations du chef de la  diplomatie  Jean-Yves Le Drian accusant depuis Riyad Teheran de  << tentations hegemoniques >>  au Moyen-Orient. Le porte-parole de la diplomatie iranienne avait affirme que la  << partialite >>  de la France aggravait les crises regionales. \n        Lire aussi :\n         \n     \n                Decryptage de la crise au Liban en cinq questions\n     \n Si Paris repete  vouloir   <<  parler  avec tout  le monde  >> , en tout premier lieu au Moyen-Orient, cet exercice devient de plus en plus difficile, vu le durcissement croissant du conflit entre Riyad et Teheran. Les tentatives de rechauffement des relations avec l'Iran patinent alors que le president francais ambitionne toujours de se  rendre  a Teheran pour  jouer  les mediateurs dans l'accord sur le  nucleaire iranien  remis en cause par Washington. \n        Lire aussi :\n         \n     \n                Paris sauve la face de l'Arabie saoudite en exfiltrant Saad Hariri\n     \n De son cote, Riyad n'apprecie guere cette attitude et le fait  sentir . La visite preparatoire de M. Le Drian dans la capitale iranienne, qui devait  avoir  lieu ces prochains jours, a ete reportee.  << Il vaut mieux avoir un tel dialogue en un moment qui maximise nos chances d'etre entendus >>,  explique-t-on dans l'entourage du ministre.", "theme": "proche orient"}