{"title": "La crise catalane fait fuir les collectionneurs", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-18", "content": "Apres le demenagement des sieges sociaux de la CaixaBank et de la banque Sabadell, c'est au tour de Philippe Meaille d'annoncer le retrait de sa collection en depot au Musee d'art contemporain (MACBa) de Barcelone. En cause, l'instabilite  politique  de la Catalogne, en raison de ses volontes d'independance. Portes tous deux sur l'art conceptuel et la recherche, le musee et l'amateur prive etaient initialement faits pour s'entendre. << Le MACBa est l'une des rares institutions a  afficher  une collection permanente exclusivement contemporaine et a  prendre  des risques quelquefois considerables lors de ses expositions temporaires >>,  dit Philippe Meaille. Celui-ci avait signe en mars 2010 un contrat de pret de 500 oeuvres et 300 documents du collectif Art & Language pour une duree de cinq ans. Le MACBa ne s'est pas contente de les  receptionner . Il les a restaures avant d'orchestrer en 2014 une importante exposition de ce fonds sous le libelle << Art & Language uncompleted >>. <<   Nous leur avons prete la meme attention et le meme soin qu'aux pieces de notre propre collection et, bien sur, elles sont assurees >>,  precise Ferran Barenblit, directeur du MACBa. L'accord de depot avait ete prolonge jusqu'a cette annee, et des negociations etaient en cours pour la suite. Bon sens juridique << Il n'y a pas de rupture ou de resiliation anticipee,  declare Marc-Olivier Deblanc, avocat de Philippe Meaille.  Les evenements politiques que nous connaissons ont fait  pencher  la decision dans le sens d'un retour des oeuvres pour des questions evidentes de securite juridique. >>  << En effet, les parties ne peuvent  faire   dependre  leurs relations contractuelles d'evenements exogenes sur lesquels elles n'ont aucune maitrise, ni l'une ni l'autre, souligne-t-il. Au-dela du contrat et de ses effets, il s'agit la de bon sens juridique. En termes de securite contractuelle et juridique, il n'est rien de plus perilleux que l'alea et l'incertitude. >> Mais le MACBa refute ces arguments.  << Les musees sont regis par des procedures et une ethique stricte qu'aucune situation ne peut  affecter ,  assure Ferran Barenblit.  Nous nelaisserons jamais rien  interferer  avec nos regles professionnelles. >>  La totalite du fonds doit  etre  prochainement rapatriee en  France  au chateau de Montsoreau (Maine-et-Loire), ou Philippe Meaille a ouvert en 2016 un musee d'art contemporain.", "theme": "arts"}