{"title": "Ou faire depanner mon mobile ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-11", "content": "Lorsqu'un smartphone tombe en panne ou qu'on le casse, il n'est pas toujours possible de le  reparer  soi-meme. Beaucoup de smartphones sont trop complexes a  bricoler  pour un debutant, certaines pieces de rechange sont cheres, et tous les possesseurs de smartphone n'ont ni le temps, ni l'envie de s'aventurer dans une operation minutieuse et parfois complexe. Le premier reflexe de beaucoup de consommateurs, le SAV de l'operateur, n'est pas le plus pratique - le smartphone peut  etre  indisponible pendant plusieurs jours ou semaines durant la reparation. Les operateurs travaillent avec des usines de reparation comme celle du geant SBE a Boulogne. Preferez les boutiques specialisees, ou la majorite du temps, la reparation est realisee dans l'heure. Les chances d'etre pris en charge immediatement augmentent lorsqu'on evite les pics d'affluence. Preferez les grandes enseignes Dans la plupart des boutiques, le diagnostic est gratuit. Dans les grandes  villes , certaines petites echoppes de reparation proposent des tarifs interessants, moins chers que ceux des grandes chaines de reparation comme Save, DocteurIT ou Psm. On peut  gagner  quelques menus euros en prenant le temps de  visiter  plusieurs echoppes et en faisant  jouer  la concurrence, voire en negociant un peu. Mais la qualite des pieces de rechange est aleatoire, surtout lorsqu'on choisit la boutique la moins chere. La qualite du  travail  n'est pas toujours irreprochable, un point important, car,  selon une etude de Que Choisir en 2015 , 25 % des reparations de smartphone ne donnent pas satisfaction. La reparation n'est pas toujours garantie, alors que dans les grandes chaines de reparation, la plupart du temps, une garantie d'un an est offerte. Bref, en choisissant une petite boutique de quartier, on prend plus de risques. Quelle franchise choisir ? Point Service Mobiles (PSM) a des atouts importants a  mettre  dans la balance. Les tarifs de cette chaine de depannage sont proches de ses concurrents, son reseau est constitue de 250 boutiques, contre 90 pour Save et 60 pour Docteur IT. Vous avez plus de chances de  trouver  une boutique proche de chez  vous . Surtout, PSM est le seul reseau agree par plusieurs grands  constructeurs  :  Samsung , Huawei, LG, Honor et  Sony . C'est important, car les reparations de PSM ne font pas << sauter >> la garantie constructeur. Les pieces de rechange sont d'origine ou autorisees par le fabricant. PSM est d'ailleurs qualifie pour  accepter  ou  refuser  la prise en charge sous garantie des cinq marques citees plus haut. Si la garantie est acceptee, la facture descend a zero euro. Dommage que le site Internet de PSM n'indique pas les tarifs des reparations. Pour s'en  faire  une idee approximative, on peut  consulter  le site de son concurrent direct  Save,  ou celui de  DocteurIT , qui repare les smartphones, les ordinateurs, les consoles, les appareils  photo , etc. Les reparations y sont evaluees mobile par mobile, panne par panne. Le cas particulier Apple Si votre smartphone est sous garantie, preferez un reparateur agree Apple. Quand bien meme la reparation s'avererait payante, votre garantie ne << sauterait >> pas. Connectez-vous a la  page de support  d'Apple, qui vous proposera de  collecter  votre smartphone par la poste, de  prendre  rendez-vous dans un Apple Store, ou de  rendre  visite a un point service agree. On en trouve dans la plupart des grandes villes francaises. Vous pourrez egalement  discuter  de votre probleme avec  Apple  par telephone ou messagerie instantanee. Si votre smartphone n'est pas sous garantie, en revanche, ne vous contentez pas de consulter des reparateurs certifies. Ceux-ci pratiquent la meme  politique tarifaire couteuse  qu'Apple. Pour l' iPhone  5s, le remplacement de la batterie coute 90 euros, celui de l'ecran 160 euros et la plupart des autres problemes sont factures 360 euros, le prix du remplacement total du mobile par un modele neuf. Des tarifs deux a trois fois plus eleves que ceux des grandes chaines de reparation. Attention, toutefois, les pieces des reparateurs non certifies ne sont pas d'origine Apple. Reparation a domicile ? Vous habitez dans une grande ville ? Votre temps est precieux ? Un reparateur de Remaker peut  passer  a votre domicile ou a votre bureau. Si vous avez besoin de plusieurs reparations sur le meme smartphone, les tarifs sont meme assez interessants. Remaker applique automatiquement un rabais de 50 % sur la deuxieme et la troisieme reparation. Le travail de Remaker est garanti un an, mais a la difference de PSM, il n'est pas agree par les grands constructeurs. Chez Remaker, c'est a vous de faire le diagnostic sur Internet. Ca n'est pas toujours facile. Avant de  confirmer  la visite du reparateur itinerant, Remaker vous demande de  donner  l'empreinte de votre carte bancaire. A  noter , si votre diagnostic est errone, le reparateur vous propose un devis revise. Vous etes libre de refuser, mais c'est une decision difficile a prendre face a un professionnel qui s'est deplace chez vous.", "theme": "pixels"}