{"title": "F1 : les Ferrari laissent le champ libre a Hamilton", "newspaper": "Le Monde", "author": ["Catherine Pacary"], "date_publi": "2017-09-17", "content": "Sebastian Vettel pensait  avoir  fait le plus dur en decrochant la pole position, samedi 16 septembre, sur le circuit urbain de  Singapour , alors qu'il n'etait mene au classement des pilotes que de trois petits points par le leader de Mercedes Lewis Hamilton. Ses espoirs se sont trouves douches par la pluie qui a recouvert la piste. A peine le depart donne, les deux Ferrari de Kimi Raikkonen et Sebastian Vettel se percutaient tout en prenant en sandwich la Red Bull de Max Verstappen, qu'elles envoyaient dans le decor. Laissant ainsi le champ libre a Lewis Hamilton, qui a donc remporte sa troisieme victoire d'affilee et s'envole au classement, avec 28 points d'avance sur Vettel. Daniel Ricciardo (Red Bull) et Valtteri Bottas (Mercedes) completent le podium. \n    #F1 - Find out the full race results #SingaporeGP  https://t.co/NYlWhhY73Q -- fia (@FIA)\n    \n require([\"twitter/widgets\"]); 1 point pour ses 21 ans Beaucoup de decus, donc, a l'arrivee. Parmi eux, le jeune Neerlandais Verstappen, qui esperait se refaire a Singapour, quinze jours apres le Grand Prix d' Italie , a Monza, et un depart en fond de grille pour cause de penalites. Espoirs decus egalement pour le jeune Francais Esteban Ocon (Force India), qui reste, a 21 ans aujourd'hui, en quete de son premier podium et ne s'offre que le point de la 10 e  place. A six grands Prix de la fin de la saison, Singapour a, a l'inverse, un parfum de revanche pour l'autre Francais - en realite Franco- Suisse  -, Romain Grosjean, quelque peu eclipse depuis le debut de saison par le souriant et prometteur Esteban. Romain Grosjean (Haas) termine en effet 9 e , juste devant son compatriote. Autre renversement de situation pour le pilote Renault Jolyon  Palmer , qui, apres l'abandon de son coequipier Nico Hulkenberg au 48 e  tour, termine a la 6 e  place. Un tres bon resultat pour le jeune Britannique qui vient d'apprendre, cette semaine, que Renault ne renouvellerait pas son contrat en 2018 pour lui  preferer  Carlos Sainz Jr. Renault essaierait meme de se  debarrasser  de Jolyon Palmer avant la fin de son contrat - payant. L'Espagnol Carlos Sainz Jr (Toro Rosso), justement, et le Belge Stoffel Vandoorne (McLaren-Honda), respectivement 4 e  et 7 e , en profitent egalement pour  signer  leur meilleur resultat en F1. Le Grand Prix de Singapour, debute sous la pluie et qui se court traditionnellement de nuit, a vu l'abandon de huit monoplaces, dont celle, une fois encore, de Fernando Alonso.", "theme": "formule 1"}