{"title": "Rugby : Bruno, Elissalde et Bonnaire nommes adjoints du selectionneur, Jacques Brunel", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-03", "content": "L'entraineur adjoint de  Lyon , Sebastien Bruno, ainsi que Jean-Baptiste Elissalde et Julien Bonnaire ont ete nommes adjoints du nouveau selectionneur du XV de  France , Jacques Brunel, a annonce la Federation francaise de  rugby  (FFR), mercredi 3 janvier. Bruno, mis a disposition par son club, sera en charge de la melee. Elissalde (trois-quarts) et Bonnaire (touche) seront egalement assistes par deux consultants, Philippe Doussy (jeu au pied) et Jean-Marc Bederede ( defense ), seul rescape de l'ere Guy Noves, ce dernier ayant ete limoge le 27 decembre par le president de la FFR, Bernard Laporte, a cause des tests de juin et de novembre rates. \n        Lire aussi :\n         \n     \n                Rugby : urgent, XV de France cherche entraineurs adjoints\n     \n Des proches de Laporte Les trois nouveaux adjoints ont pour point commun d'avoir ete internationaux lorsque Laporte etait selectionneur (2000-2007) et Brunel son adjoint. Ils ont notamment participe au Mondial 2007, derniere aventure de Laporte a la tete des Bleus, acheve a la quatrieme place. Elissalde et Bonnaire etaient titulaires lors du quart de finale mythique de Cardiff remporte face a la  Nouvelle-Zelande  pourtant archifavorite (20-18). Ce sont donc des fideles que Laporte et Brunel ont convaincus pour  tenter  de  redresser  une selection a l'agonie apres six defaites consecutives - donc cinq test-matches - ponctuees d'un nul historique face au  Japon  (23-23), nation du deuxieme rang mondial, que la France avait toujours battu jusqu'alors. En nommant Brunel, Laporte avait annonce la mise en place d'un groupe de cinq ou six adjoints issus du  Top 14  pour  entourer  l'ex-manager de  Bordeaux -Begles. Mais les refus des entraineurs francais les plus cotes (Patrice Collazo, Franck Azema, Fabien Galthie, Pierre Mignoni) ont oblige les deux hommes a  revoir  cette innovation a la baisse. \n        Lire aussi :\n         \n     \n                Bernard Laporte en premiere ligne\n     \n Le temps presse pour Brunel Bruno, adjoint de Mignoni a Lyon depuis 2015, reste en effet entraineur du LOU (Lyon olympique universitaire). Il est mis a disposition pour le  Tournoi des six nations . Jean-Baptiste Elissalde et Julien Bonnaire etaient sans club. Elissalde, qui avait quitte  Toulouse  apres une saison 2016-2017 ratee, s'etait recemment engage avec la FFR pour  entrainer  l'equipe de France des moins de 18 ans. Bonnaire a mis fin au printemps dernier a sa carriere de joueur. << Ce dispositif innovant mixe les competences presentes au sein de nos clubs et celles emanant de l'encadrement technique federal >> , a positive la FFR, ajoutant :  << Il sera maintenu et renforce jusqu'a la Coupe du  monde  2019. Il est la premiere etape du rassemblement du rugby francais autour de l'equipe de France >> . Le temps presse pour Brunel et son equipe : le Tournoi commence des le 3 fevrier contre l' Irlande , match pour lequel les Bleus seront rassembles des le 21 janvier a Marcoussis.", "theme": "rugby"}