{"title": "AQMI diffuse une video de six otages occidentaux, dont une Francaise", "newspaper": "Le Monde", "author": ["Christophe Chatelot"], "date_publi": "2017-07-03", "content": "Al-Qaida au Maghreb islamique (AQMI) s'est invite, a sa maniere, au sommet contre le terrorisme organise, dimanche 2 juillet a Bamako, en presence du president Emmanuel Macron et de ses homologues du G5 Sahel ( Mauritanie ,  Niger ,  Burkina Faso ,  Tchad ,  Mali ). Samedi, le Groupe de soutien a l' islam  et aux musulmans (GSIM), qui chapeaute desormais tous les groupes djihadistes actifs dans la zone, dont une emanation d' AQMI , a publie une video de six otages etrangers, dont l'Australien Arthur Kenneth Elliott (82 ans), et la Francaise Sophie Petronin, agee d'une soixantaine d'annees. Cette derniere, une medecin nutritionniste a la tete d'une association d' aide  a l'enfance, a ete enlevee en le 24 decembre 2016 par des hommes  arm es a Gao, dans le nord du Mali. Aucun groupe n'avait jusqu'a present revendique ce rapt. La video de 16 minutes et 50 secondes, non datee, a ete publiee samedi sur la messagerie Telegram. << Trace de vie >> Emmanuel Macron s'est felicite de cette premiere  << trace de vie >>  de l'otage francaise. Alors que la  famille  de Sophie Petronin s'est plainte de l'inertie et du silence des autorites francaises, le president a assure :  << Soyez surs que tous les services de l'Etat sont mobilises pour la  retrouver , la  ramener  saine et sauve aupres des siens. >>  Pour aussitot ajouter :  << Mais soyez surs que pour ma part, je ne cederai a aucune provocation, aucun propos facile, parce que nos assaillants n'attendent qu'un jeu explicite avec les pouvoirs publics pour  pouvoir   donner  un prix a une vie et pour pouvoir  generaliser  ce commerce qui aujourd'hui les fait  vivre . >> \n        Lire aussi :\n         \n     \n                Les pays du G5 Sahel s'engagent contre le terrorisme mais manquent de moyens\n     \n Les quatre autres otages sont le Sud-Africain Stephen McGown, enleve en novembre 2011 par AQMI a Tombouctou, dans le nord du Mali, le Roumain Iulian Ghergut, enleve en avril 2015 au Burkina Faso, ou il travaillait dans le secteur minier, la missionnaire  suisse  Beatrice Stockly, kidnappee en janvier 2016 a son domicile a Tombouctou toujours par AQMI, et la religieuse colombienne Gloria Cecilia Narvaez Argoti, enlevee en fevrier dans le sud du Mali. Un Suedois, que les djihadistes retenaient en otage depuis pres de six ans, a recouvre la liberte, a annonce lundi 26 juin le ministere des  affaires etrangeres  a Stockholm. Johan Gustafsson, 42 ans, avait ete enleve en novembre 2011 a Tombouctou, dans le nord du Mali, ainsi que deux ressortissants des  Pays-Bas  et d' Afrique du Sud .", "theme": "al qaida"}