{"title": "Calypso Valois, dynastie pop", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-12", "content": "D ifficile de ne pas  qualifier  d'enfant de la balle Calypso Valois, fille d'Elli Medeiros et de Denis Quilliard, alias Jacno (decede en 2009, a l'age de 52 ans). Son prenom figurait dans un tube de sa mere,  A Bailar Calypso  (1987). A l'epoque, elle apparaissait meme dans le clip (comme dans celui de  Toi mon toit,  en 1986) en petulante gamine s'amusant au milieu des danseurs. A l'heure ou sort  Cannibale,  son premier album en solo, Calypso Valois, 30 ans, dit pourtant ne pas  avoir  eu conscience de l'effervescence artistique qui entourait ses parents, pionniers punk, dans le groupe Stinky Toys, transformes en duo precurseur de l'electro-pop francaise avant leur separation. << Mon pere trouvait la vie d'artiste trop cruelle. >> Plus marquee par leurs multiples absences  (<< Je me revois appelant maman au telephone pour lui  dire  que je n'en pouvais plus >>)  et leur manque d'encouragements  (<< Mon pere trouvait la vie d'artiste trop cruelle >>),  elle a longtemps prefere la musique classique a la chansonnette.  << A 5 ans, je me demandais comment Chopin, Bach ou Schubert faisaient pour  reussir  a  exprimer  tout ce que je ressentais. >>  Meme si la petite fille insomniaque n'arrivait a s'endormir qu'au son de l'album  The Velvet Underground & Nico ... Le piano, puis le theatre et la danse... Avant que l'acquisition d'un synthetiseur, l'instrument fetiche des premiers succes de Jacno, ne la reconcilie avec la legerete pop. En 2014, encouragee par son parrain, Etienne Daho, dont son pere avait produit l'album,  Mythomane  (1981), Calypso Valois chante au sein de son premier groupe, le duo Cinema, le temps de deux EP et d'un album autoproduits. Le succes est mitige. Le  cinema  fait en revanche les yeux doux a cette fille au regard gris-bleu. A petits pas, celle qui n'a pas lache ses desirs d'actrice fait des apparitions dans des films d'Olivier Assayas, un ami de la  famille   (Apres mai, Personal Shopper) , Michel Gondry  (L'Ecume des jours),  Catherine Corsini  (La Belle Saison)  et, aujourd'hui, du Britannique Ralph Fiennes, qui lui fait  jouer  le role de la danseuse etoile Claire Motte dans  The White Crow,  une adaptation de la vie de Rudolf Noureev, encore en tournage. Des clins d'oeil au piano de Gainsbourg Bien decidee a  affirmer  aussi sa personnalite de chanteuse, Calypso Valois est retournee derriere un micro. D'abord pour un  duo avec Daho lors d'une reprise tres << technoide >> d'Amoureux solitaires ,  hit de Lio coecrit par ses parents (et Jacques Duvall), qui figure dans l'album hommage  Jacno Future  (2011) - ou l'on croise aussi Benjamin Biolay, Alex Beaupain ou Christophe. C'est egalement a cette occasion que la Montmartroise a rencontre Yan Wagner, chanteur et producteur franco-americain (son deuxieme album s'intitule  This Never Happened ), heritier de la synth-pop, avec lequel elle a realise son premier opus. Clip << Apprivoise >> extrait de l'album << Cannibale >>. Calypso Valois a plante, dans  Cannibale,  les intrigants decors de chansons oscillant entre melodies primesautieres et atmospheres menacantes. On y retrouve le gout de la chanteuse-comedienne pour les  musiques  de films (celles signees Antoine Duhamel ou Francois de Roubaix), son admiration pour l'excentricite de Brigitte Fontaine ( Le Jour, dont le clip est realise par Christophe Honore ), des clins d'oeil au piano de Gainsbourg  (Cannibales)  a l'elegante fragilite de Chamfort et Daho  (Tes mots) . Sans  oublier , comme le montre le  titre   Mechante fille,  la  tendre  reference au minimalisme synthetique cher a Elli & Jacno. << Cannibale >>, de Calypso Valois (Le Label/Pias). En tournee, notamment le 25 novembre au  festival Les Inrocks, a la Gaite-Lyrique, Paris.", "theme": "m moyen format"}