{"title": "Isabelle Lamour conteste en justice la reelection de Denis Masseglia a la tete du Comite olympique francais", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-05", "content": "Isabelle Lamour, candidate a la presidence du Comite national olympique et sportif francais (CNOSF) et  battue par le sortant Denis Masseglia en mai , a depose un recours devant le Tribunal de grande instance de Paris pour  annuler  l'election, a-t-elle annonce jeudi 5 octobre. Cette decision intervient trois semaines apres l'attribution de l'organisation des  Jeux olympiques  2024 a  Paris , le 13 septembre a Lima. << M me  Isabelle Lamour, presidente de la Federation francaise d'escrime, a depose ce jour un refere aupres du TGI de Paris afin de  demander  l'annulation des elections du 11 mai dernier a la presidence du Comite national olympique et sportif francais, a laquelle elle etait candidate >> , ecrit-elle dans un communique envoye a l'AFP. << Ce recours fait suite a une campagne pour la presidence du CNOSF et a un deroulement du scrutin entaches de manquements manifestes au principe d'egalite des candidats et marques par des irregularites nombreuses au regard des regles statutaires du CNOSF comme des principes generaux du droit electoral. >> \n        Lire aussi :\n         \n     \n                L'election du president du CNOSF, la presidentielle du sport francais\n     \n Masseglia reelu avec une large avance Le 11 mai, le CNOSF a reelu pour un troisieme mandat d'affilee Denis Masseglia a la tete de l'instance, avec une large avance : le Marseillais avait obtenu des le 1 er  tour de scrutin 556 des 995 voix exprimes, contre 385 pour Isabelle Lamour, presidente de la Federation francaise d'escrime, et 54 pour David Douillet, troisieme candidat. Immediatement apres le scrutin, la candidate avait denonce les conditions dans lesquelles s'etait deroule le vote, reprochant notamment la prise de parole du president sortant lors de l'assemblee generale du CNOSF juste avant l'election. << De facon responsable et pour  preserver  toutes les chances de la candidature de Paris a l'organisation des  Jeux  olympiques et paralympiques, elle a attendu la session du CIO qui s'est tenue a Lima le 13 septembre 2017, session au cours de laquelle Paris a ete officiellement designee comme ville hote pour 2024 >> , a ajoute Isabelle Lamour.", "theme": "sport"}