{"title": "Le sandwich a la poutargue et au mulet de Julia Sammut", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-22", "content": "L a poutargue est pour moi un ingredient essentiel.   Elle represente ma  famille , mes racines, les gouts de mon enfance et ma vie d'aujourd'hui. Je parle de la poutargue de Martigues, bien sur, car c'est la que mes grands-parents, emigres de  Tunisie , se sont installes. Mon pere y a grandi jusqu'a ses 11 ans, puis ses parents ont divorce et ma grand-mere Claudette est partie  habiter  a  Aix-en-Provence  avec leurs trois fils. La, elle a monte une pension de famille, c'etait une mama tunisienne distinguee qui avait un formidable talent culinaire. Quand ma mere  [Reine Sammut, devenue une chef etoilee]  a rencontre mon pere, il venait d'ouvrir un restaurant dans le Vaucluse, a Lourmarin, dont ma grand-mere tenait la cuisine. Ma mere etait attachee a ses origines vosgiennes, elle faisait des etudes dentaires et ne savait pas  cuisiner . Mais il fallait bien qu'elle trouve sa place dans cette  histoire . Alors elle s'est mise aux fourneaux avec Claudette, et elle a tout appris avec elle. Elle a commence par la patisserie, puis elle s'est lancee dans le couscous au poisson, les pieds paquets... Ma mere a de l'or dans les mains : elle sait tout  faire . Elle peut  preparer  des plats incroyables, mais aussi  dessiner ,  tricoter ,  coudre  des robes de mariee. Malheureusement, elle est incapable d'expliquer comment elle fait. Un << delicatessen >>, une extension de ma maison Quand j'etais petite, je la regardais comme si elle etait habitee par des lutins, guidee par des forces magiques, tant elle arrivait a tout  mener  de front. J'ai finalement compris quand j'ai eu moi-meme des enfants, et que j'ai monte l'epicerie tout en ecrivant un livre ! Il y a quelques annees, alors que j'etais encore journaliste culinaire, je faisais un reportage sur la poutargue au calen de Martigues, la ou ils tendent les filets pour  attraper  les mulets. Je devais  ecrire  l'article, mais aussi cuisiner les plats que le photographe allait  prendre  en  photo . J'etais enceinte jusqu'au cou, et j'ai demande a ma mere de  venir  m'aider. Elle avait fait des spaghettis a la creme de poutargue et d'autres  recettes . Les pecheurs ont mis des morceaux de mulet a  cuire  sur leur barbecue de fortune. Ma mere a pris du pain, glisse du poisson grille dedans, arrose le tout de ce qu'il restait de creme de poutargue, et nous avons devore ca. C'etait extraordinaire, une gourmandise pure. Ma soeur Nadia a repris les renes de La Feniere,   le restaurant de mes parents.  Moi, j'ai cree l'Epicerie L'Ideal a Marseille, dans le quartier de Noailles, en avril 2016 . Je n'avais jamais pense  ouvrir  de commerce avant. C'etait comme une envie fulgurante de  parler  produits et recettes, de  partager , de  rencontrer  des artisans et des producteurs, sans limite de terroirs ni de territoires. C'est un  delicatessen , comme une extension de ma maison - une salle a  manger  avec beaucoup de placards et une cuisine qui deborde, ou tout  le monde  peut venir s'attabler. On y sert des plats selon nos envies du moment, un bo bun, un agneau confit ou un sandwich aux saveurs de Martigues. www.epicerielideal.com La recette Ingredients pour 2 sandwichs :  80 g de poutargue (de Martigues de preference), 1 baguette (basique plutot que tradition), 2 filets de mulet d'environ 200 g chacun (ou merlan, maigre, lieu jaune ou lieu noir), huile d'olive, sel, poivre, feuilles de capriers (optionnel), 1 demi-citron confit (optionnel), 1/2 bouquet de persil plat (optionnel). Faire tremper  la poutargue dans un bol d'eau tiede quinze a vingt minutes pour la  faire  ramollir , puis l'egoutter . Au blender ou avec un mixeur plongeur, la  mixer  avec un demi-verre d'eau chaude, puis  l'emulsionner  en ajoutant progressivement un demi-verre d'huile d'olive, jusqu'a  obtenir  une sauce cremeuse et homogene. Saler et poivrer  legerement les filets de poisson. Les  faire griller  au barbecue, a la plancha ou dans une poele bien chaude avec un filet d'huile d'olive. La peau doit  etre  bien grillee et la chair encore  tendre . Couper  la baguette en deux,  l'ouvrir  dans la longueur.  Tartiner  genereusement tout l'interieur avec l'emulsion de poutargue, puis  disposer  le filet de poisson grille.  Garnir  eventuellement de feuilles de capriers marinees, ou d'une petite sauce a l'huile d'olive, citron confit hache et persil cisele.  Deguster  aussitot, en regardant la mer.", "theme": "m gastronomie"}