{"title": "Facebook cherche encore la bonne formule dans sa chasse aux fausses informations", "newspaper": "Le Monde", "author": ["Adrien Senecat"], "date_publi": "2017-12-21", "content": "Dernierement, les annonces se suivent et se ressemblent du cote de  Facebook . La plate-forme a fait  savoir  mercredi 20 decembre qu'elle allait  faire  evoluer son arsenal de lutte contre les fausses informations.   Lundi, deja, elle devoilait  des mesures contre les  << pieges a engagement >> , des publications sensationnalistes qui  vous  disent :  << Taguez un ami qui... >>.  Auparavant, le  17 aout , elle vantait un plan destine a  lutter  contre les  videos   << pieges a clics >> .  Le 18 juin , encore, elle promettait  << plus de liens informatifs >>  dans le fil d'actualite, et moins de  << pieges a clics, de sensationnalisme et de desinformation >> . Et ainsi de suite. Effets de manche ou veritables avancees ? Difficile de  jauger  dans leur ensemble les efforts de Facebook en matiere de lutte contre la desinformation. L'entreprise communique en effet tres peu d'elements sur les resultats de ses initiatives, se contentant d'en  decliner  les grands principes :  frapper  les reseaux de desinformation au portefeuille,  reduire  la visibilite des contenus de mauvaise qualite et  utiliser  l' intelligence artificielle  pour  diminuer  la presence de spams. \n    Methodologie et open data \n    L'equipe des Decodeurs repond quotidiennement aux rumeurs et intox qui circulent en ligne. Depuis le debut de l'annee, nous avons systematiquement recense les canaux de diffusion de ces intox afin de mieux comprendre ce phenomene. Ce travail nous a permis d'identifier, au 1 er  decembre, 2 865 liens vers des publications sur Facebook. \n L'integralite de ce recensement a ete effectuee en respectant une methodologie claire : \n Nous n'avons compile que des messages reprenant des fausses informations ; A chaque fois, nous avons indique precisement dans notre base de donnees quelle etait l'affirmation problematique et pourquoi elle l'etait ; Ces dementis ont tous fait l'objet de publications sur le site du  Monde  ; Enfin, si nous nous sommes parfois aides d'outils de veille sur les reseaux sociaux pour reperer les contenus fallacieux, nous les avons toujours consultes manuellement avant de les saisir dans notre fichier. \n Nos donnees sont entierement consultables ici . \n Les donnees recueillies par  Le Monde  au cours de l'annee 2017 sur la circulation d'informations mensongeres sur Facebook confirment neanmoins que, pour l'heure, toutes ces actions sont loin d'avoir enraye le phenomene.  Diffuser  des informations fausses ou trompeuses sur le reseau  social  est toujours un jeu d'enfant pour qui maitrise les codes de la plate-forme. Plus qu'un probleme de strategie, notre  enquete  met en evidence le caractere trop restreint des mesures mises en place. Nouvelle version de l'outil contre les fausses informations Facebook a commence a  deployer  en 2017, dans plusieurs pays, un dispositif specialement concu pour la lutte contre les fausses informations. Il permet aux utilisateurs de  signaler  des contenus douteux, lesquels sont ensuite verifies par des  medias  partenaires de la plate-forme ( dont  Le Monde  fait partie en ce qui concerne la France ). Ceux-la peuvent signaler au reseau social les informations mensongeres, explications a l'appui. Au lancement du dispositif, les articles reconnus comme problematiques etaient signales aux internautes par une mention  << conteste par... >>  et un pictogramme d'alerte rouge. Mais Facebook a  annonce, mercredi 20 decembre, avoir change de formule . La mention  << conteste par... >>  disparait, remplacee par un message plus sobre : Les articles des medias partenaires qui dementent une fausse information seront egalement mis en avant dans les contenus recommandes visibles en dessous de celle-ci. Par ailleurs, l'entreprise dit  empecher les pages qui publient regulierement des contenus mensongers  d'en faire la promotion avec des publicites sur Facebook. A l'arrivee, la visibilite des articles << dementis >> diminuerait de 80 %, affirme la plate-forme. La maniere dont ce dispositif a ete pense permet a Facebook de ne pas  endosser  le role d'arbitre des verites, en deleguant cette tache a des medias specialises dans la  verification . Il a egalement le merite de s'adresser a un probleme bien precis : les fausses informations au sens strict -  l'expression  << fake news >>  recouvrant aujourd'hui des situations tres differentes , ce qui peut  poser  probleme. Jusqu'ici, cet outil de Facebook n'a cible qu'une part tres limitee des contenus problematiques. L'ecrasante majorite  des fausses informations que nous avons pu identifier dans le cadre de notre enquete  ne faisait pas l'objet de la mention  << conteste >>  sur Facebook. Les evolutions annoncees le 20 decembre permettront-elles d'eviter cet ecueil a l'avenir ? Les sites de fausses informations dependent majoritairement des annonceurs Le deuxieme volet de cette lutte contre la desinformation se situe sur le plan economique. Facebook a annonce en novembre 2016  bloquer  les publicites dans des applications ou des sites dont le contenu serait  << illegal, trompeur ou mensonger >> . Or, la plupart des sources qui diffusent de fausses informations dependent largement des annonceurs, dans des proportions encore plus fortes que les medias traditionnels, qui disposent de sources de revenus plus diversifiees, telles que les abonnements. Les donnees issues de notre enquete le montrent : une grande partie des fausses informations se resume a des articles sensationnalistes,  publies par des sites et des pages Facebook dont les motivations sont essentiellement financieres .  Assecher  les revenus publicitaires de ceux-la leur porterait sans doute un coup fatal. Plusieurs problemes se posent neanmoins a la societe sur ce terrain. D'abord, il est delicat de  tracer  une ligne claire entre la desinformation la plus grossiere et, par exemple, la presse tabloid la moins scrupuleuse. Pour l'heure, les actions connues de la plate-forme se sont concentrees sur des acteurs de seconde zone, et ont epargne des sites beaucoup plus installes, comme  le  Daily Mail , qui n'est plus considere comme une source fiable dans la version anglophone de Wikipedia . Par ailleurs, Facebook beneficie aussi des revenus publicitaires qui passent par ses circuits, y compris ceux des sites les moins recommandables. Le reseau social n'a donc pas interet a  avoir  la main trop lourde sur les blocages de publicites, sous peine de  menacer  ses propres revenus. Aux dernieres nouvelles, ceux-ci etaient au beau fixe, avec  un chiffre d'affaires de 9,3 milliards de dollars au deuxieme trimestre 2017 (+ 45 % sur un an) . Pour autant, Mark Zuckerberg assurait recemment dans un long message que l'integrite de sa plate-forme etait une  << priorite >>  superieure aux profits, annoncant des mesures qui  << aur [aie] nt des consequences sur la rentabilite >> . Des intentions louables, qui restent a  confirmer  dans les faits. De nombreuses pages supprimees Malgre les faiblesses des mesures de Facebook a leur encontre, les diffuseurs de fausses informations ne sont pas sortis indemnes de l'annee 2017. Notre enquete nous a permis de  recenser   147 pages supprimees ou suspendues de la plate-forme a la mi-decembre . Elles representent environ 12 % des 1 198 pages identifiees au cours de notre enquete pour avoir diffuse au moins une fausse information, soit une sur huit. Ces pages cumulaient plus de 50 millions de fans sur Facebook avant de  disparaitre  de la plate-forme (54,2 millions pour les 139 sur lesquelles nous avons pu  retrouver  des donnees), et 112 d'entre elles diffusaient principalement des contenus sensationnalistes ou << pieges a clics >>. A ce chiffre s'ajoute une vingtaine de pages politiques, essentiellement d'extreme droite, comme celles d'Alain Soral et de son site Egalite et Reconciliation. Contacte, Facebook n'a pas encore donne suite a nos demandes de precisions sur ces fermetures de pages. Neanmoins tout laisse  penser  qu'elles n'ont pas ete fermees pour avoir diffuse de fausses informations, mais parce qu'elles ont deroge aux conditions d'utilisation de la plate-forme en publiant des contenus haineux ou racistes, ou bien en utilisant des techniques frauduleuses pour  augmenter  leur nombre d'abonnes. Cet exemple montre que la diffusion de contenus mensongers n'est pas un phenomene isole, mais qu'il est bien souvent lie a d'autres mauvaises pratiques. Paradoxalement, jusqu'ici, c'est donc de maniere indirecte que Facebook a obtenu le plus de resultats en la matiere, comme lorsque la plate-forme avait annonce au printemps  la suppression de 30 000 comptes  << non authentiques >> .", "theme": "les decodeurs"}