{"title": "Le Liberia dans l'attente des resultats de l'election presidentielle", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-28", "content": "Le Liberia doit  decouvrir , jeudi 28 decembre, les premiers resultats, encore partiels, de l'election presidentielle dont le second tour s'est tenu mardi. Ils departageront l'ex-footballeur et senateur George Weah et le vice-president sortant, Joseph Boakai, et inaugureront la premiere  alternance  democratique du pays en plus de soixante-dix ans. La Commission electorale nationale (NEC) n'a pas precise d'horaire pour cette annonce, attendue avec impatience mais sans signe apparent de tension par tout un pays. Des  medias  locaux donnaient en tete George Weah, l'ancien attaquant du  Paris -Saint-Germain et du Milan AC, arrive en tete du premier tour avec 38 % des voix. Le depouillement des bulletins de vote - le pays compte 2,1 millions d'electeurs - devrait se  poursuivre  encore pendant un jour ou deux. \n        Lire aussi :\n         \n     \n                Au Liberia, le desenchantement des femmes qui comptaient sur Ellen Johnson Sirleaf\n     \n Le Liberia n'a pas connu d'alternance democratique depuis 1944. Et pres de trois decennies apres le debut d'une guerre civile particulierement atroce - 250 000 morts entre 1989 et 2003 -, ce pays anglophone d' Afrique  de l'Ouest s'apprete a  vivre  sa premiere transition pacifique entre une presidente elue, Ellen Johnson Sirleaf, et son successeur, qui prendra ses fonctions le 22 janvier. << Plus personne ne veut de problemes >> Dans leurs locaux situes sous les  tribunes  du stade Samuel-Kanyon-Doe, au coeur de Monrovia, les membres de la NEC ont commence a  comptabiliser , sous le regard d'observateurs et de representants des partis, les resultats de la province de Montserrado, la plus peuplee du pays, ou se trouve la capitale. Selon un rituel bien rode et dans un silence monacal, un responsable exhibe une enveloppe pour  montrer  qu'elle est bien scellee. Puis il lit le nombre de voix remporte par chacun des candidats, qu'un assistant inscrit dans un programme informatique  projet e sur un grand ecran, aux yeux de tous. Comme dans n'importe quelle democratie. \n        Lire aussi :\n         \n     \n                Dans le plus grand bidonville du Liberia, George Weah incarne le << dernier espoir >>\n     \n Tout en travaillant dans son garage de la banlieue nord de Monrovia, Samuel Nuahn, un mecanicien de 46 ans, partisan du vice-president Joseph Boakai, garde l'oreille collee a son poste, branche sur une station locale egrenant des resultats partiels.  << C'est du provisoire. Ca ne va pas dans mon sens mais je reste optimiste , confie-t-il a l'AFP.  Quel que soit le resultat, nous l'accepterons sans  faire  de problemes. Plus personne ne veut de problemes dans ce pays, on n'en a pas besoin. >> << Quelles que soient les provocations, nous ne repondrons pas par la violence >> , a assure Jefferson Kotchie, le chef de la branche jeunesse de la Coalition pour le changement democratique (CDC), de George Weah, a un groupe de jeunes partisans de l'ancien attaquant vedette. Senateur depuis 2014 de la province la plus peuplee du pays, George Weah a choisi comme colistiere Jewel Howard-Taylor, ex-femme de Charles Taylor et influente senatrice. Mais tous deux affirment ne pas  entretenir  de lien avec l'ancien president. Le Liberia, qui peine a se  remettre  de l'epidemie d'Ebola, vit encore dans le  souvenir  de Charles Taylor, 69 ans, ancien chef de guerre puis president (1997-2003), predecesseur de M me  Sirleaf. Condamne par la  justice  internationale a cinquante ans de prison pour crimes contre l'humanite et crimes de guerre perpetres en  Sierra Leone  voisine, il purge sa peine au  Royaume-Uni . << Cette transition est cruciale >> << C'est un jour historique. Je sais que je vais gagner >> , a declare mardi George Weah, qui, a 51 ans, reste tres populaire aupres des jeunes.  << Nous allons gagner ! Parce que le peuple croit en nous et sait que nous sommes les meilleurs >> , a quant a lui lance Joseph Boakai, 73 ans. Le secretaire general de l'ONU, Antonio Guterres, et le chef des observateurs de la Communaute economique des Etats de l'Afrique de l'Ouest (Cedeao), l'ancien president du  Ghana  John Dramani Mahama, ont tous deux salue  << la tenue pacifique >>  du scrutin, tout comme l' Union europeenne . Organise au lendemain de Noel, le second tour a vu la participation  atteindre   << environ 55 % >> , selon M. Mahama. Il avait ete reporte de sept semaines en raison de contestations des resultats du premier tour, le 10 octobre, par plusieurs candidats. \n        Lire aussi :\n         \n     \n                Cinq choses a savoir sur George Weah : du PSG a la presidentielle du Liberia\n     \n Saluant la bonne tenue des operations jusqu'ici, la Cedeao a encourage la NEC a  publier  rapidement des resultats  << afin d'eviter de  creer  de l'anxiete parmi la  population  >> .  << Cette transition est cruciale. Si le Liberia la reussit, ce sera une victoire pour lui, pour l'Afrique de l'Ouest et pour l'Afrique en general >> , a declare mardi a l'AFP l'ancien president du  Nigeria , Goodluck Jonathan, chef des observateurs du National Democratic Institute (NDI), dont le siege est aux Etats-Unis.", "theme": "afrique"}