{"title": "Michel Temer a nouveau accuse de corruption", "newspaper": "Le Monde", "author": ["Claire Gatinois"], "date_publi": "2017-09-14", "content": "Avant de  quitter  ses fonctions, Rodrigo Janot a tire sa derniere fleche. Mortelle, espere-t-il. Jeudi 14 septembre, le procureur general de la Republique au  Bresil , figure de l'anti-corruption, chasseur acharne de politiciens vereux, dont le mandat expire le 17, a depose aupres de la Cour supreme une demande de mise en accusation a l'encontre de Michel Temer, le president de la Republique. Le procureur accuse le chef d'Etat de << participation a une organisation criminelle >> et << obstruction a la  justice  >>. Une initiative historique qui, dans un Bresil transforme en un vaudeville ou transitent les mallettes d'argent sale, prend des allures de crime ordinaire. Il s'agit de la deuxieme plainte deposee en moins de deux mois contre le president. Une mesure susceptible de  mener  a sa destitution. La premiere, pour << corruption passive >>, avait ete barree par le Congres. Grace a l'appui d'un tiers des deputes, le chef d'Etat avait echappe, en aout, a un  proces  infamant. Soutiens monnayes A en  croire  les analystes, cette seconde procedure pourrait  connaitre  le meme sort. Habile et pugnace, Michel Temer, a bientot 77 ans, est connu comme un maitre des negociations politiciennes. En echange de faveurs, concedees aux deputes, notamment a ceux que l'on decrit comme du << bas clerge >>, appartenant a des petits partis, il monnaye ses soutiens quitte a  ouvrir  la voie a des textes dispendieux et polemiques (visant par exemple a ouvrir des reserves naturelles a l'exploitation miniere). Pour en  rechapper  le president qui se presente comme un homme en souffrance, << persecute >> par un procureur qui lui vouerait une << inimitie capitale >>, profite aussi du leger redressement de l'economie, dont il s'attribue le merite, et de la fourberie de ses propres denonciateurs. Pour memoire, le septuagenaire est suspecte d'avoir achete le silence de detenus, notamment celui de l'ancien president de la chambre des deputes, Eduardo Cunha, membre comme lui du Parti du mouvement democratique bresilien (PMDB, historiquement au  centre  de l'echiquier  politique  mais desormais classe a droite) qui purge une peine de 15 ans de prison dans le cadre de l' enquete  anti-corruption << Lava-Jato >> (Lavage express). Pots-de-vin Michel Temer est egalement presente comme le << chef de bande >> d'un vaste reseau de distribution de pot-de-vin. Parmi ses sbires figureraient celui que l'on surnomme << l'homme a la valise >>, Rocha Loures, suspecte d'avoir ete le porteur d'une mallette de 500 000 reais de pots-de-vin verses par le geant de l'agroalimentaire JBS ou encore son ex-ministre Geddel Viera Lima, arrete apres la decouverte d'un magot de 51 millions de reais en liquide portant l'empreinte de son majeur et de son petit doigt gauche. L'enregistrement clandestin d'une conversationentre Michel Temer et Joesley Batista, l'un des proprietaires du groupe JBS, dans le garage de la residence de Brasilia, le 7 mars, a la tombee de la nuit a permis d'etayer l'accusation. La bande a ete livree a la  police  par le meme Joesley Batista. Mais, les derniers rebondissements de l'affaire laissent croire que l'entrepreneur se serait au prealable arrange avec un membre du parquet pour  fournir  ces elements afin d'echapper lui-meme a la prison. Un vaudeville, disait-on. Cadavre politique Il n'empeche. Meme si Michel Temer echappe a un proces, la fleche tiree par Rodrigo Janot reste fatale. Apprecie d'a peine 5 % des Bresiliens, Michel Temer prend des allures de cadavre  politique . Si les  marches financiers  croient encore en lui, les reformes qu'il compte mener semblent si ce n'est compromises, pour le moins reduites a la portion congrue. Devenu l'incarnation de la decadence d'un vieux  monde  politique, ou la gauche comme la droite trempent dans les affaires crapuleuses, il est inaudible, voire meprise. Proches de l'overdose, les Bresiliens, preferent, pour l'heure,  detourner  le regard, plutot que de  manifester , se pincant le nez en attendant l'election presidentielle de 2018 qui amenera, esperent-ils, un renouveau.", "theme": "ameriques"}