{"title": "A Montreuil, nouvelle manifestation contre une usine accusee d'etre << toxique >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-12", "content": "<< Fermeture de l'usine polluante ! >>  C'est a ce cri que quelque 300 personnes ont une nouvelle fois manifeste, dimanche 12 novembre a  Montreuil  (Seine- Saint-Denis ), contre une usine de ce quartier residentiel, qui utilise des produits hautement toxiques, dont du chrome VI, interdit depuis septembre a l'echelle europeenne. Munis de pancartes  << zone contaminee >> ,  << depollution >>  ou  <<  defense  des salaries >> , les opposants a cette usine ont defile jusqu'a la mairie de cette ville de proche banlieue parisienne. Plusieurs elus etaient presents a la manifestation, dont Alexis Corbiere, depute La  France  Insoumise de la circonscription. \n    Grosse manifestation a #Montreuil sur le dossier #SNEM. Comme je l'ai rappele au Prefet, les inquietudes sont legit... https://t.co/6ZSe8BP2NU -- alexiscorbiere (@Alexis Corbiere)\n    \n require([\"twitter/widgets\"]); Un cas de leucemie << Locaux vetustes >> ,  << ecoulement de produits chimiques dans les rues >> ,  << odeurs acres >> ... Les habitants denoncent depuis plusieurs annees les conditions d'exploitation de la SNEM (Societe nouvelle d'eugenisation des metaux), un sous-traitant des groupes Airbus et Safran, specialise dans le traitement chimique de pieces pour l' industrie  aeronautique. Situee a une cinquantaine de metres du groupe scolaire, cette installation classee pour la protection de l' environnement  (ICPE) est devenue indesirable pour les habitants du quartier depuis qu'un cas de leucemie rare (s'ajoutant a deux autres cas en quinze ans dans la meme rue, dont un mortel) a ete declare chez un eleve de CM2 avant l'ete. Depuis, la mobilisation n'a pas faibli, bien que plusieurs series d' analyses  conduites depuis, sous l'egide de la prefecture de Seine-Saint-Denis, aient conclu a  << l'absence de risque pour les populations avoisinantes >> . \n        Lire aussi :\n         \n     \n                Montreuil : des parents d'eleves qui bloquaient << l'usine toxique >> deloges\n     \n Revision du systeme d'aeration Selon la prefecture, l'exploitant, qui avait aussi ete mis en demeure d'ameliorer sa gestion des dechets et son systeme d'aeration notamment, a entrepris les travaux demandes dans les temps impartis. Des elements insuffisants pour les manifestants, qui denoncent des irregularites dans les analyses. Les resultats de l'etude menee pendant l'ete par le laboratoire central de la prefecture de  police , auxquels  Le Monde  a eu acces, montrent que des taux anormalement eleves de chrome VI ont ete retrouves dans l'usine, alors meme que son activite etait limitee. Ainsi, une concentration de 3,6 ug/m 3  a ete mesuree dans l'air interieur lors d'un prelevement effectue le 1 er  aout, soit plus de trois fois la limite autorisee. Un depassement qui n'a pas echappe a l'agence regionale de sante (ARS) qui releve que  <<   concernant le chrome VI, l'attention de l'exploitant est attiree sur un possible depassement de la VLEP  [valeur limite d'exposition professionnelle]  sur huit heures fixee a 1 ug/m 3 . >> Particulierement prise dans l'aeronautique pour ses qualites anticorrosives, le chrome VI est classe cancerogene, mutagene et reprotoxique. Le reglement europeen Reach interdit definitivement son usage dans l' Union europeenne  depuis le 21 septembre. Mais Airbus et Safran ont obtenu une derogation pour  continuer  a l'utiliser.", "theme": "planete"}