{"title": "Le delicat voyage de Donald Trump en Asie", "newspaper": "Le Monde", "author": ["Philippe Pons, Brice Pedroletti, Gilles Paris"], "date_publi": "2017-11-04", "content": "Donald Trump est arrive dimanche 5 novembre au  Japon , commencant le plus long  voyage  en Asie depuis un quart de siecle d'un president des Etats-Unis en exercice, sur fond de tres forte tension avec la  Coree du Nord . Le Japon, la  Coree du Sud , la  Chine , le  Vietnam  et les  Philippines  figurent au programme de ce deplacement. Durant son vol, le chef d'Etat a egalement declare qu'il rencontrerait son homologue russe a l'occasion de cette tournee.  <<   Nous voulons l' aide  de Poutine sur la Coree du Nord >> , a-t-il dit. << Le Japon est un partenaire precieux et un allie crucial >>  des Etats-Unis, a insiste M. Trump, apres  avoir  enfile un blouson d'aviateur devant des soldats americains et japonais des son arrivee sur la base de Yokota, a l'ouest de Tokyo.  << Personne, aucun dictateur, aucun regime et aucune nation ne devrait, jamais,  sous-estimer  la determination de l'Amerique >> , a-t-il lance. Cette tournee asiatique sera un test de l'habilete diplomatique de M. Trump. Il s'est dit convaincu que le  voyage  sera  << couronne de succes >>  mais, des jeudi, avant de s'envoler pour une region qui reste marquee par les souffrances infligees par l'imperialisme nippon, il a declare sur Fox News :  << Le Japon est une nation guerriere et je dis a la Chine, et je dis a quiconque d'autre, ecoute,  (...)  vous allez vous  heurter  a un gros probleme avec le Japon tres bientot si  vous  laissez cela  continuer  avec la Coree du Nord. >> Ce qui inquiete les dirigeants des deux grands allies des Etats-Unis dans la region - le Japon et la Coree du Sud -, c'est que le president, pas plus que son entourage, n'est familier des subtilites sinon des enjeux geostrategiques dans cette partie du  monde . Et beaucoup a Seoul comme a Tokyo sont sceptiques sur la capacite a  formuler  une strategie coherente d'un president dont l'une des premieres mesures a consiste a  sortir  les Etats-Unis d'un  projet  d'accord de libre-echange (le Partenariat transpacifique, TPP) avec des pays riverains du Pacifique. Les alliances mises a l'epreuve Le TPP devait  parachever  un effort de reequilibrage de la  politique  des Etats-Unis lance par le predecesseur de M. Trump,  Barack Obama , en direction d'une region vouee a  tirer  la croissance mondiale pour les decennies a  venir , et au sein de laquelle ne cesse de s'affirmer la puissance de la Chine. La decision du president de le  torpiller  a prive Washington d'un outil, et trouble ses allies japonais et sud-coreens, deja echaudes par des declarations desinvoltes, pendant la campagne presidentielle, sur les engagements des Etats-Unis lies a leur securite. \n        Lire aussi :\n         \n     \n                Donald Trump ou la diplomatie du chaos\n     \n M. Trump n'a pour l'instant esquisse aucune vision regionale, meme si la volonte d'endiguer Pekin n'a pas disparu de l'agenda de la nouvelle administration. Le 18 octobre, devant le Center for Strategic and  International  Studies, un think tank non partisan de Washington, le secretaire d'Etat Rex Tillerson a ainsi souligne l'importance de la relation avec l' Inde , liee selon lui aux Etats-Unis par une communaute de valeurs. Le 2 novembre, en presentant le voyage de M. Trump, le  conseiller  a la securite nationale du president, H. R. McMaster, a evoque a la suite de M. Tillerson la region  << indo-pacifique >> , un elargissement qui permet dans l'optique americaine d'incorporer un pays susceptible de  contrebalancer  la puissance chinoise. Une strategie americaine coherente en Asie est d'autant plus attendue qu'il est desormais difficile de  douter  des capacites nucleaires et balistiques de la Coree du Nord. Cette menace met potentiellement a l'epreuve la solidite des alliances : les Etats-Unis defendraient-ils leurs allies au risque d'etre eux-memes la cible d'une attaque ? Le premier objectif de ce voyage en Asie, par la simple presence du president, sera de  reaffirmer  la solidite des liens avec Tokyo et Seoul, en premiere ligne face a Pyongyang. Durant le voyage en Air Force One, M. Trump a adresse un message aux nord-coreens.  << Je pense que ce sont des gens tres biens, ils sont travailleurs, beaucoup plus chaleureux que ce que tout  le monde  pense , a-t-il explique aux journalistes a bord d'Air Force One.  J'espere que tout va s'arranger pour tout le monde.  >>  Jusqu'au-boutisme affiche La visite au Japon sera l'etape la plus facile de la tournee asiatique de M. Trump. Les affinites personnelles entre le president americain et le premier ministre Shinzo Abe, conjuguees a la fermete affichee de Tokyo vis-a-vis de la Coree du Nord - non au dialogue et renforcement des sanctions - devraient  permettre  de  confirmer  cette << entente parfaite >>, fait-on  valoir  de source officielle sur l'Archipel. Pour  Donald Trump , Shinzo Abe est l'un des rares - sinon le seul - dirigeants etrangers qui semble  partager  ses vues, tandis que le premier ministre nippon peut  faire  etat de ses relations privilegiees avec le president americain pour  demontrer  a son opinion publique la solidite de l'alliance avec les Etats-Unis, principale garantie de securite du Japon. M. Abe a ete le premier dirigeant etranger a  etre  alle  congratuler  M. Trump pour son election, ce qui lui a permis de  desamorcer  une guerre commerciale avec les Etats-Unis et d'obtenir de Washington la confirmation que les iles Senkaku, egalement revendiquees par la Chine sous le nom de Diaoyu, font partie du perimetre de  defense  du Japon. \n        Lire aussi :\n         \n     \n                Ben Rhodes : << Plus Trump sera isole, plus il sera tente d'amorcer des conflits >>\n     \n Les autorites nippones affichent avec satisfaction un chiffre : les vingt-et-un contacts qu'ont eus les deux hommes - cinq  rencontres  et seize echanges telephoniques. Jusqu'a quel point Shinzo Abe peut  influencer  la  politique  asiatique de Donald Trump, et en particulier son jusqu'au-boutisme affiche vis-a-vis de la Coree du Nord, cela reste a demontrer. La courte etape a Seoul (une journee) sera plus complexe : le president Moon Jae-in, tout en etant favorable a un renforcement des sanctions a l'encontre de la Coree du Nord, se demarque de la rhetorique guerriere de Donald Trump en pronant une reprise du dialogue avec Pyongyang. Le discours que prononcera le president americain devant l'Assemblee nationale sud-coreenne aura pour objectif de  rassurer  tout en rappelant la determination americaine vis-a-vis de Pyongyang. << Symbolisme et substance >> A Pekin, Donald Trump compte  demander  a son homologue Xi Jinping de  redoubler  d'efforts pour  convaincre  le regime de Kim Jong-un de  renoncer  a l'arme  nucleaire . La denuclearisation de la peninsule coreenne est certes un objectif partage par les Etats-Unis et la Chine mais cette derniere, qui a soutenu le renforcement des sanctions par le Conseil de securite des Nations Unies, ne semble guere disposee a  mettre  davantage Pyongyang au pied du mur. Pour  marquer  le coup, Washington a annonce, jeudi, l' exclusion  du systeme financier americain de la Banque de Dandong, etablissement d'une ville chinoise frontaliere de la Coree du Nord -, une action susceptible d'irriter Pekin. Sur les dossiers qui la concernent, la Chine s'en tiendra a des concessions minimales.  << M. Xi serait satisfait par une visite haute en symbolisme, mais legere en termes de substance, essentiellement parce qu'il ne souhaite pas, ou n'a pas besoin de beaucoup de la part de Trump >>,  estime Ryan Hass, specialiste de l'Asie, sur le site de la Brookings Institution. Le numero un chinois est a l'offensive sur le plan international : son projet de << nouvelles routes de la soie >> bat son plein. Et dans son rapport d'activite au XIX e  congres du  Parti communiste , M. Xi a promis, pour la  << nouvelle ere >>  qui s'ouvre, que la Chine prendrait  << une place encore plus centrale sur la scene internationale >>. L'impression de flottement que donne la politique americaine en Asie est vue par Pekin comme une opportunite strategique.  << Trump n'est plus considere comme dangereux pour les Chinois, meme s'il est encore imprevisible >>,  releve Wang Peng, du  centre  de recherche chinois Charhar. Ses declarations incoherentes ont certes  << seme la confusion en Chine >> , constate M. Wang, mais elles ont  << affaibli encore davantage la credibilite de Washington >>.", "theme": "asie pacifique"}