{"title": "Polemique apres une etude affirmant qu'un programme peut reperer l'homosexualite sur le visage", "newspaper": "Le Monde", "author": ["Morgane Tual"], "date_publi": "2017-09-12", "content": "L'homosexualite peut-elle se  lire  sur le visage ? C'est ce qu'affirment deux chercheurs de l'universite Standford, dans un  article  polemique publie debut septembre en ligne et dont la publication est prevue dans le  Journal of Personality and  Social  Psychology . Michal Kosinski et Yilun Wang assurent dans leur etude  avoir  concu un programme d' intelligence artificielle  capable, a  partir  de photos recuperees sur un site de  rencontres  americain, de  determiner  si une personne etait homosexuelle ou non. Avec 81 % de reussite pour les hommes et 74 % pour les femmes. Des chiffres qui grimpent respectivement a 91 % et 83 % quand cinq photos de la personne sont presentees au programme. Les humains ont quant a eux obtenu de moins bons scores, avec 61 % et 54 % de reussite. 35 000 photos analysees << Nous prouvons que les visages contiennent bien plus d'informations sur l'orientation sexuelle que ce que le  cerveau  humain peut  percevoir  et interpreter >> , ecrivent-ils dans l'etude : <<  En adequation avec la theorie des hormones prenatales sur l'orientation sexuelle, les hommes et les femmes gays tendent a avoir des morphologies faciales, des expressions et des apparences faciales atypiques pour leur  genre . >> Par exemple, affirment-ils,  << les hommes gays ont tendance a avoir des machoires plus fines et de plus longs nez, tandis que les lesbiennes ont des machoires plus larges. >> Les chercheurs soulignent que les differences vont  << au-dela de la morphologie >> , puisque selon les resultats de leur etude,  << les hommes gays ont moins de barbe >>  et  << les lesbiennes tendent a  porter  moins de maquillage, ont des cheveux plus sombres et portent des vetements moins decolletes >> . Ils notent egalement que,  << conformement a l'association entre les casquettes de  baseball  et la masculinite dans la  culture  americaine, les hommes heterosexuels et les lesbiennes ont tendance a en porter >> . Pour  parvenir  a ces conclusions, ce programme informatique, base sur un reseau de neurones artificiels, s'est << entraine >> sur 35 000 photos de 14 000 hommes et femmes heterosexuels et homosexuels, issues d'un site de rencontres americain. Aucun critere n'a ete donne a la machine qui a, par elle-meme, << appris >> a  distinguer  les heterosexuels des homosexuels a partir de ses propres observations. Des donnees potentiellement biaisees Ce  travail  presente toutefois d'importants biais et limites. Premierement, comme le reconnaissent les deux chercheurs, le programme reussit tres bien son exercice quand on lui presente deux personnes, dont l'une est homosexuelle et l'autre heterosexuelle. En revanche, ses resultats sont bien moins concluants quand on lui demande d'identifier les 70 personnes homosexuelles dans un echantillon de 1 000 personnes - une proportion conforme a la  population  americaine, estiment Michal Kosinski et Yilun Wang. Qui plus est, le programme a ete << entraine >> a partir d'images issues d'une population tres specifique, celles de jeunes blancs americains. Et a partir de photos qui sont loin d'etre neutres : sur un site de rencontres, les photos sont soigneusement selectionnees, voire retravaillees, afin de  renvoyer  l'image souhaitee pour  seduire , quitte a  exagerer  ou au contraire  dissimuler  certaines caracteristiques physiques. De plus, comme le soulignent plusieurs detracteurs de ce travail, l'etude omet de s'interesser a d'autres types de sexualite, comme la bisexualite.  << L'article est base sur une vision absolument binaire, essentialiste et exclusive des orientations sexuelles humaines : t'es gay/lesbienne ou tu ne l'es pas >> , ecrit par exemple le sociologue francais Antonio Casilli dans  un texte tres critique . << Nous serions ravis si nos resultats etaient faux >> Et il n'est pas le seul a s'indigner de la publication de Michal Kosinski et Yilun Wang. L'article a provoque beaucoup de  discussions  sur les  reseaux sociaux , relancant un vieux debat toujours en cours dans la communaute scientifique sur l'homosexualite innee ou acquise, et s'attirant les foudres de plusieurs organisations de  defense  des droits des LGBT, comme The Human Rights Campaign et GLAAD. Ces dernieres ont denonce de concert un travail de recherche  << dangereux et biaise >> . << Standford devrait se  distancier  de cette science poubelle plutot que de  preter  son nom et sa credibilite a une recherche dangereusement biaisee >> , ecrit un des responsables d'HRC Ashland Johnson  dans un communique . Ce travail  << menace la securite et la  vie privee  aussi bien des LGBT que des non-LGBT >> , previent-il : << Imaginez un instant les consequences potentielles si cette recherche biaisee etait utilisee pour  soutenir  les efforts d'un regime brutal d'identifier et/ou  persecuter  les personnes qu'il pense  etre  gays. >> Dans  un long document , les auteurs de l'etude ont repondu a ces critiques, expliquant avoir ete eux-memes  << vraiment troubles >>  par les resultats de leurs recherches.  << Tres franchement, nous serions ravis si nos resultats etaient faux. L'humanite aurait un probleme en moins >>  affirment-il, en assurant avoir  << passe beaucoup de temps a reflechir >>  pour  decider  s'il fallait ou non les  publier . << Nous avons pense qu'il y avait un besoin urgent que nos legislateurs et les communautes LGBTQ soient au courant des risques auxquels elles font face. Les  entreprises  tech et les gouvernements sont tout a fait conscients du potentiel des outils de vision par ordinateur. Nous pensons que les gens meritent de  connaitre  ces risques et puissent avoir l'opportunite de  prendre  des mesures preventives. (...) Nous n'avons pas cree un outil qui nuit a la vie privee, mais plutot qui montre que des methodes basiques et tres utilisees representent de serieuses menaces pour la vie privee. >> Dans  les colonnes du  Guardian , l'un des deux auteurs Michal Kosinski, se defend aussi en assurant que les resultats de cette etude peuvent etre profitables aux personnes LGBT : << C'est un excellent argument contre tous les groupes religieux et autres demagogues qui disent \"pourquoi est-ce que vous ne changez pas, tout simplement ?\" Vous ne pouvez pas  arreter  [d'etre homosexuel], parce que  vous  etes ne ainsi. >> Le retour de la physiognomonie Par ailleurs, depuis la mise en ligne de cette etude, plusieurs voix se sont elevees pour  critiquer  certaines activites de Michal Kosinski, et notamment  son role de conseiller  aupres de l'entreprise israelienne Faception. Celle-ci pretend avoir developpe une technologie capable de  << reveler la personnalite des gens a partir d'une  photo  de leur visage >> , peut-on lire sur son site. Elle affirme notamment etre ainsi capable de  detecter  de potentiels terroristes.  << Notre solution permet aux entreprises de securite et aux agences de detecter et  apprehender  plus efficacement des suspects avant qu'ils ne puissent  faire  du mal. >> Un autre des axes de recherche de Michal Kosinski, qui consiste a  definir  la personnalite d'un utilisateur de  Facebook  a partir de ses << like >>,  a aussi servi de base a la start-up decriee Cambridge Analytica , qui affirme avoir reussi a  influencer  les electeurs americains en faveur de  Donald Trump . Avec les progres de la vision par ordinateur, on assiste ces dernieres annees a un retour des theories physiognomonistes,  << science qui se proposait de connaitre les hommes par l'etude de la conformation de leur corps, de leur visage >> , peut-on lire dans le Petit Larousse. Elle fut tres en vue au XIX e   siecle, portee notamment par le francais Alphonse Bertillon qui affirmait etre en mesure de detecter les criminels a partir de leur  physique . Et a ete totalement discreditee depuis. En mars dernier, lors du festival  SXSW  a Austin, consacre aux nouvelles  technologies , la chercheuse de  Microsoft  Kate Crawford avait alerte le public sur les dangers representes par ce retour de la physiognomonie, soutenue par l'intelligence artificielle : << La physiognomonie a permis de  justifier  des choses horribles par le passe, comme l'esclavage aux Etats-Unis, ou ce qu'ont fait les nazis contre les juifs. Des start-up aujourd'hui se font de l'argent en se basant sur ce principe. Je trouve que c'est tres inquietant, que ces theories du passe ressurgissent avec ces  technologies . Alors meme qu'on assiste a un retour des autoritarismes. >>", "theme": "pixels"}