{"title": "On a teste... << Knack II >>, le retour en enfance qui tourne un peu en rond", "newspaper": "Le Monde", "author": ["Corentin Lamy"], "date_publi": "2017-09-12", "content": "Lourde tache que celle du premier  Knack  : sorti en meme temps que la PlayStation 4, imagine par le meme esprit (Mark Cerny, developpeur de  jeux  et architecte de la derniere console de  Sony ), son sympathique heros accompagne du jeune adolescent Lucas s'etait vu  propulser  ambassadeur de la nouvelle machine a son lancement. Trop d'attente, trop de pression...  Knack , jeu d'action et de plate-forme joli mais sans genie, s'est a juste  titre  fait  ereinter  par la critique. Quelques jours apres, personne n'en parlait deja plus. Comme si tout cela n'avait ete qu'un reve furtif. Ou en tout cas, une anecdote. La tache qui echoit a  Knack II , sorti le 6 septembre sur PlayStation 4, n'est donc pas beaucoup moins importante que celle de son aine, puisqu'il s'agit d'en  redorer  le blason... et sans doute d'amortir les investissements consentis par Sony. Prendre des petits bouts de trucs Dans  Knack II , le ou les joueurs incarnent un monstre gentil, mais pas evident a  decrire . Ici, pas d'ecailles ni de poils, pas de crocs ni de  pouvoir  magique : Knack est une grosse machine intelligente, assemblage de petits bouts de trucs maintenus ensemble sans qu'on sache tres bien comment. C'est d'ailleurs ce qui rend Knack si special : en agregeant des materiaux trouves sur sa route, il prend de la masse et de la hauteur, atteignant bientot 4 metres de haut, alors qu'a l'inverse, chaque coup encaisse le rapproche dangereusement du niveau du sol. A son plus-bas, ou quand le joueur presse la touche << R1 >> de sa manette, l'imposant Knack ne fait plus que la taille d'un petit enfant, d'une mascotte aussi inoffensive que fragile, mais capable, en contrepartie, d'emprunter des passages etroits ou de  grimper  sur d'etroits rebords. Une bonne idee... malheureusement sous-exploitee. Car dans les faits, a l'exception de quelques passages obliges ou il faut  jouer  avec la taille de Knack le temps d'une courte sequence d'escalade ou de speleologie, l'unique interet du dispositif est d'aller  denicher  quelques objets bonus dispensables. Comme son univers,  Knack II  est en effet un jeu generique au possible, qui se traverse sans surprise ni deplaisir, une ligne droite rythmee seulement par quelques epreuves de plate-forme basiques n'eveillant qu'un tres relatif sursaut d'interet. Car  Knack II  est avant tout, et a vrai  dire  presque exclusivement, un jeu de combat. Une succession d'arenes pleines d'ennemis a  envoyer   ad patres  a l' aide  d'une palette de coups plutot plus techniques qu'ils n'y paraissent. Retour en enfance Aussi generique que meritant, oubliable qu'agreable,  Knack II  evoque en realite un jeu d'action << a l'ancienne >>, tel qu'il en sortait au kilometre sur PlayStation 2, et, parfois, chez les developpeurs de la generation PlayStation 3 au budget un peu serre. Ces jeux d'action qui n'avaient pas grand-chose d'autre a  proposer  que de se  debarrasser  de vagues d'ennemis sans trop  reflechir , en pressant les boutons juste assez vigoureusement pour ne pas trop s'ennuyer. Davantage qu'un jeu, c'est une sorte de dessin anime du mercredi apres-midi en version interactive, qui donne envie de  prendre  un  gouter  et de  finir  ses devoirs pour s'y  remettre . Pas besoin d'etre grand clerc pour  comprendre  que le veritable heros de  Knack II , ce n'est d'ailleurs pas la montagne de muscles eponyme, mais Lucas, son jeune et inseparable ami. Naif, enthousiaste, il assiste bouche bee aux exploits de Knack, se tenant a une distance raisonnable du danger, tout en vouant une admiration sans borne a la sympathique machine. On peut  faire  les blases,  trouver  que  Knack II  sent le rechauffe,  avoir  l'impression d'y avoir deja joue il y a quinze ans... le fait est que le public vise par Sony, ce sont tous les petits Lucas du  monde . Il semblerait qu'il faille, a chaque generation de console, un jeu-pretexte pour  permettre  a de jeunes joueurs de faire leurs premieres armes, et a leurs grands freres ou a leur maman de les accompagner... ou juste de s'offrir un plaisir coupable. Ce jeu, en 2017, c'est  Knack II . L'avis de Pixels On a aime : jouable a deux ; pas deplaisant a traverser ; pas desagreable a  regarder . On a moins aime : pas du tout original ; au final assez peu exaltant ; C'est plutot pour  vous  si : vous etes un jeune joueur ; si vous etes un vieux routard equipe d'une progeniture ; vous cherchez simplement un jeu plus relaxant que  Crusader Kings II. Ca n'est plutot pas pour vous si : vous avez eu une PlayStation 2 a l'epoque et vous avez deja joue dix fois a ce  genre  de jeux. La note de  Pixels  : 100 francs chez Score Games.", "theme": "pixels"}