{"title": "Les jeunes peu qualifies, oublies de la reprise en zone euro", "newspaper": "Le Monde", "author": ["Marie Charrel"], "date_publi": "2017-11-30", "content": "C'est l'un des grands points faibles de la reprise. En depit du rebond des creations d'emploi, pres d'un jeune actif sur cinq est encore sans  emploi  dans la zone euro. Selon les chiffres publies jeudi 30 novembre par Eurostat, 18,6 % des actifs de moins 25 ans etaient au chomage dans la zone euro en octobre, contre   8,8 % pour l'ensemble des actifs. Au plus fort de la crise, en fevrier 2013, le taux de chomage des jeunes a culmine a 24,7 %. Depuis, il reflue doucement. Mais il reste encore superieur a son niveau de debut 2008, 15 %. Ces chiffres doivent bien sur  etre  interpretes avec precaution. Si l'on compte les etudiants, le taux de chomage de l'ensemble des jeunes - et non plus seulement des jeunes actifs - tourne plutot autour de 8 %.  << Mais il reste tres preoccupant que pres de 20 % des moins de 25 ans cherchant un emploi n'y parviennent pas , souligne Jessica Hinds, specialiste de la zone euro chez Capital Economics.  Si les Etats ne reagissent pas, cela risque de  peser  sur le potentiel de croissance de la zone euro pendant la prochaine decennie >> . D'importantes disparites En outre, ces statistiques masquent d'importantes disparites selon les Etats. Plus d'un tiers des jeunes actifs sont sans poste en  Espagne  (38,2 %), en  Grece  (40 %) et en  Italie  (34,7 %). Le fosse est enorme avec l' Allemagne  (6,6 %). De plus, un quart des moins de 24 ans sont au chomage depuis plus d'un an en Grece, et un cinquieme en Italie. Un niveau bien superieur a celui de 2007. Cette donnee est d'autant plus inquietante que, plus la periode sans emploi s'allonge, plus les jeunes concernes risquent de  decrocher  durablement du marche du  travail , tout en ratant des opportunites de  formation . Les plus touches sont, en premier lieu, les moins diplomes. En  France , le taux de chomage des actifs de moins de 24 ans sans le  bac s 'elevait ainsi a 40,3 % en 2016 (contre 27,2 %). Mais ce pourcentage chute a 23,7 % pour ceux detenant le  bac  ou equivalent, et a 15,7 % pour les diplomes de l' enseignement superieur . Pour  tenter  de  repondre  au probleme, les Etats de la zone euro se sont engages a  depenser  plus en matiere d'education. Certains agissent aussi sur le marche du travail : en Italie, les  entreprises  embauchant des moins de 30 ans profitent de baisse de charges. La France veut  renforcer  l'apprentissage. Pas sur, neanmoins, que cela suffise a  rattraper  ceux durablement decourages et eloignes de l'emploi...", "theme": "economie"}