{"title": "<< Gauguin >>, un film qui gomme la realite coloniale", "newspaper": "Le Monde", "author": ["Violaine Morin"], "date_publi": "2017-09-25", "content": "Il y a quelques jours,  Jeune Afrique  soulevait un probleme delicat : peut-on  consacrer  un film a un artiste sans  rendre  compte des realites de son temps ?  Dans une tribune intitulee << La pedophilie est moins grave sous les tropiques >> , qui a fait beaucoup  reagir  en ligne, notre confrere Leo Pajon posait cette question au sujet du film d'Edouard Deluc,  Gauguin,  voyage  de Tahiti , sorti en salles le 20 septembre. Dans ce film consacre au premier sejour du peintre en Polynesie, en 1891, on decouvre un peintre souffreteux, maudit, sans le sou, qui veut  partir  pour Tahiti y  retrouver  l'inspiration. Il y prend une  << epouse >>  autochtone, Tehura, plus jeune que lui, et vit modestement ( voir  pauvrement) parmi les Tahitiens. \n        Lire aussi :\n         \n     \n                << Gauguin, voyage de Tahiti >> : un tableau qui garde ses mysteres\n     \n Ce que le film ne mentionne pas, regrette Leo Pajon, c'est que cette << femme >> (qui s'appelle en realite Tehamana) avait 13 ans. L'actrice qui interprete Tehura, Tuhei Adams, est plus agee. Paul Gauguin (1848-1903) a eu d'autres partenaires au cours de ses deux voyages en Polynesie et, meme si l'on comprend que plusieurs histoires aient ete resumees en une pour des raisons de longueur du scenario, elles etaient toutes plus ou moins du meme age. << L'artiste, presente comme un marginal, se comporte comme les colons francais de l'ile >> << L'artiste, presente comme un marginal qui ne veut rien  avoir  a  faire  avec les colons francais de l'ile, se comporte en fait en tout point comme eux en ce qui concerne ses relations amoureuses et sexuelles , regrette notre confrere.  Que l'on puisse, en 2017, en  France , se  passer  d'une reflexion sur le comportement revoltant des colons en dit long sur notre incapacite a se  defaire  de schemas mentaux profondement ancres. >> La reproduction du mythe Gauguin Pour Jean-Francois Staszak, professeur de geographie a l'universite de Geneve et specialiste de l'imaginaire exotique, qui a travaille sur la peinture de Gauguin, ce film se situe en fait dans  << la reproduction du mythe Gauguin >> , qu'il a contribue a  forger  dans son recit de  voyage ,  Noa Noa  (1901) : celui de l'artiste incompris, parti a Tahiti pour  vivre  en  << sauvage parmi les sauvages >> , isole des zones ou vivaient les Europeens sur l'ile. << On ne peut pas faire un film aujourd'hui sur Gauguin sans le resituer dans le  contexte  colonial >>,  fait d'emblee  remarquer  le geographe. Certes, le texte de sa plume  Noa Noa  raconte le degout de Gauguin pour l'administration coloniale et ses desillusions apres son premier voyage a Tahiti, ou il n'a pas trouve le paradis primitif qu'il esperait. Et le film en rend plutot bien compte, car on est loin du Tahiti solaire et preserve des cartes postales.  << Mais il s'est lui-meme comporte comme un colon , tranche M. Staszak.  Au cours de son second sejour, il a tenu un journal, il etait proche des partis locaux, il a cherche a  posseder  une plantation et a  devenir  juge de paix, meme s'il n'y est pas parvenu. Il voulait devenir un notable, et en cela il ne remettait pas en cause l'administration coloniale. >> Gauguin a copie l'art des Polynesiens S'ajoutent a cela plusieurs elements  << franchement choquants >>  dans le film, selon le specialiste. Par exemple, le jeune voisin tahitien du peintre qui finit par  gagner  de l'argent en vendant des statuettes inspirees de celles de Gauguin.  << Le jeune tahitien est traite comme un copiste... mais c'est Gauguin qui a copie l'art des Polynesiens. De leur point de vue sans doute, cela serait vu comme une contre-verite tres offensante. >>  Des femmes << qui ne font rien >> Meme en imaginant que l'on n'ait pas voulu  rentrer  dans les details des ambitions de Gauguin lors du second sejour, l' histoire  << d' amour  >> avec Tehura pose de nombreux problemes. Le film ne mentionne pas son age, ni le fait que le peintre est atteint de syphilis, une maladie qu'il a donc transmis a ses quelques partenaires.  << Il n'etait sans doute pas pire que les autres, mais on ne peut pas faire comme si cela n'existait pas >> , fait remarquer Jean-Francois Staszak. On objecte le fait que, dans le film, Gauguin se comporte quand meme tres mal avec la jeune fille, qu'il finit par  enfermer  parce qu'il est jaloux d'un Tahitien plus jeune que lui . << Peut-etre, mais on nous presente ca comme de la jalousie, parce qu'elle le trompe. On en ferait presque une victime , s'amuse le professeur.  Par ailleurs, je ne comprends pas d'ou sort cet amour fou. Dans les lettres envoyees a ses amis restes en  Europe , il se vante d'avoir plusieurs partenaires, de les retribuer avec peu de chose, dans des relations qui relevent souvent plutot de la  prostitution . Il parle de sexe, pas de sentiment. >>  Les Tahitiennes << ne parlent pas. Elles ne font rien. Elles revent >> Le film semble donc  etre  tombe dans le piege de l'imaginaire du peintre lui-meme, qui esperait  trouver  a Tahiti une societe ideale, preservee, exotique. Les femmes du film, offertes au regard du spectateur, sont en effet dans la meme position qu'a l'epoque, lorsque Paul Gauguin les peint et les donne a voir au public europeen.  << Elles ne parlent pas. Elles ne font rien. Elles revent. Elles sont offertes a notre regard, et on ne sait pas ce qu'elles pensent >>,  deplore M. Staszak, pour qui il est regrettable de faire aujourd'hui un film sur Tahiti sans y faire parler les Tahitiens. Lesquels ont d'ailleurs un rapport ambivalent avec le peintre qui a tant celebre la beaute de leur ile. Il y est devenu un argument touristique present dans la toponymie de l'ile, puisqu'un lycee de Papeete, par exemple, porte son nom, et qu'un Musee Gauguin a ouvert en 1985. Mais a l'occasion du centenaire de la mort du peintre, en 2003, un colloque organise a l'universite de Polynesie francaise avait ete l'occasion d'un vif debat.  Selon un compte rendu publie a l'epoque dans  Le Nouvel Observateur , un anthropologue present lancait :  << Si en Occident tu es un superheros du symbolisme et du primitivisme, dans la memoire polynesienne, tu n'as enfante que des anecdotes douteuses et imprecises. >>", "theme": "big browser"}