{"title": "Repression en Egypte : la societe francaise Amesys visee par une plainte", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-09", "content": "La societe francaise Amesys, deja au coeur d'une  enquete  pour son materiel de surveillance fourni a la  Libye  de Mouammar Kadhafi, fait l'objet d'une nouvelle plainte deposee jeudi 9 novembre a  Paris  visant la vente d'un systeme similaire a l' Egypte  en pleine vague repressive. Dans leur plainte remise au pole crimes contre l'humanite du parquet de Paris, la Federation internationale des ligues des droits de l'homme (FIDH) et la Ligue des droits de l'homme (LDH) s'interrogent sur une possible  << participation >>  de l'entreprise francaise Amesys (devenue Nexa  Technologies )  << aux operations de repression menees par le regime Al-Sissi via la vente de materiel de surveillance >> , ont explique les ONG dans un communique. \n        Lire aussi :\n         \n     \n                L'Egypte pratique la torture << a la chaine >>\n     \n << Nous souhaitons que la  justice  francaise ouvre le plus rapidement possible une enquete sur des faits de complicite de torture et de  disparitions  forcees pour  pouvoir  ensuite  auditionner  d'eventuelles victimes egyptiennes , ont declare a l'AFP Patrick Baudoin et Clemence Bectarte, avocats de la FIDH.  Il est de la responsabilite de la justice francaise de  determiner  dans quelles modalites ce contrat a ete passe et si le systeme a ete effectivement mis a la disposition des autorites egyptiennes comme instrument au service de la repression. >> << Complicite d'actes de torture >> La plainte s'appuie sur une enquete du magazine  Telerama,  en juillet, qui revelait la vente en mars 2014 par d'ex-dirigeants d'Amesys, operant derriere deux nouvelles entites, d' << un systeme d'ecoute a 10 millions d'euros pour  lutter  - officiellement - contre les Freres musulmans >> , l'opposition islamiste en Egypte. Selon le journal, ce programme baptise << Cerebro >> est considere comme la  << copie actualisee >>  d'Eagle, le programme vendu en 2007 par Amesys, a l'epoque filiale de Bull, au regime libyen de Kadhafi, et egalement accuse d'avoir facilite la traque d'opposants. La FIDH et la LDH avaient denonce la  << persistance de l'impunite >>  de l'entreprise. \n        Lire aussi :\n         \n     \n                Macron fait profil bas sur les droits humains en Egypte\n     \n Dans cette precedente affaire revelee par le  Wall Street Journal  en 2011, une plainte des ONG avait debouche un an plus tard sur une enquete confiee a des juges d'instruction au pole crimes contre l'humanite du tribunal de Paris. En 2013, des victimes libyennes du regime de Kadhafi avaient raconte aux juges francais comment elles avaient ete identifiees puis interpellees et torturees. Amesys a ete place sous le statut intermediaire de temoin assiste le 30 mai pour << complicite d'actes de torture >>. << Des centaines de disparus >> << Alors que le president egyptien vient d'etre recu en grande pompe par le president francais, on ne peut qu'etre sidere de l'attitude des gouvernements francais successifs >> , qui ont  << ferme les yeux sur la vente d'outils permettant d'identifier puis d'arreter les opposants de la societe civile >> , a deplore Michel Tubiana, president d'honneur de la LDH. \n        Lire aussi :\n         \n     \n                Egypte : cinq ans de prison confirmes pour une figure de la revolution\n     \n Depuis la destitution du president islamiste Mohammed Morsi en 2013, le pouvoir dirige par Abdel Fattah Al-Sissi a violemment reprime toute opposition, d'abord les islamistes puis la jeunesse laique et liberale qui avait mene la revolte de 2011 contre Hosni Moubarak lors du printemps arabe. Selon le Cairo Institute for Human Rights Studies, qui soutient la demarche des ONG, cette vague repressive s'est concretisee par des  << centaines de disparus >>  et des  << dizaines de milliers de prisonniers politiques actuellement en detention >> .", "theme": "afrique"}