{"title": "Vers une sortie de crise a Wikimedia France", "newspaper": "Le Monde", "author": ["Damien Leloup"], "date_publi": "2017-09-11", "content": "Demissions, licenciements, conflits et accusations en tous genres : depuis plusieurs mois, la crise etait ouverte au sein de l'association Wikimedia  France , qui promeut le  developpement  de l'encyclopedie libre et ouverte Wikipedia. A tel point qu'une assemblee generale extraordinaire etait convoquee ce samedi 9 septembre, a la demande des membres ordinaires, pour  evoquer  la  gouvernance  de l'association. \n        Lire :\n         \n     \n          Demissions, subvention amputee, gouvernance mise en cause : crise ouverte chez Wikimedia France\n           \n Juste avant cette reunion, la situation avait evolue : au debut de septembre, la directrice executive, Nathalie Martin, dont la gestion etait tres critiquee, a annonce son depart de la direction de l'association. Dans un  message envoye par email aux adherents , elle explique qu'en raison d'un  climat  de  << violence gratuite et incessante >>  a son encontre, son depart  << devenait inevitable >> . M me  Martin a depose deux plaintes pour harcelement.  << Quelques personnes, pour des motivations obscures et peu compatibles avec l'interet collectif de notre action, n'ont eu de cesse de me  calomnier  et de me harceler >> , ecrit-elle. Emeric Vallespi, le president de l'association, dont l'election comme suppleant de la deputee LRM Florence Granjus (Yvelines) avait egalement suscite de vives critiques, avait d'ores et deja demissionne de ses fonctions. M me  Granjus a  annonce ce 9 septembre  une nouvelle arrivee dans son equipe, en la personne de... Nathalie Martin. De quoi  conforter  les critiques qui denoncaient une forme de melange des genres entre la direction de l'association et  le monde   politique . Mais l'ambiance, sur les espaces de discussion de Wikimedia, semble ce 11 septembre plutot a l'apaisement et au lancement d'une phase de reconstruction.  << L'ete a ete difficile, avec des conflits de personnes, mais nous avons pu  avoir  une vraie discussion >> , note Samuel Le Goff, president de l'association, qui animait l'assemblee generale : << Le dialogue ne se fait pas de la meme maniere en presentiel ou par e-mails interposes. Notre communaute est capable de se  dechirer , mais sait aussi, quand il le faut,  mettre  les freins - nous avons pu  amorcer  dans le calme un processus de sortie de crise. >> De fait, le conseil d'administration de l'association, affaibli par plusieurs departs l'annee ecoulee, a ete profondement renouvele, avec six nouveaux membres elus. Une assemblee generale ordinaire prevue le 22 octobre devra  elire  un nouveau bureau. Reouverture des listes de discussion L'assemblee generale a egalement adopte, a une ecrasante majorite, une  serie de mesures tres symboliques , revenant en arriere sur des mesures prises par la precedente direction. L'association a notamment decide la reouverture, sans moderation a priori, d'une importante liste de discussion qui avait ete fermee au plus fort du conflit entre des benevoles et l'ancienne direction. Un audit financier et une instance de gestion des conflits d'interets seront egalement mis en place. Signe d'apaisement : si l'assemblee generale a refuse de  voter  la confiance a la direction sortante, elle a egalement vote contre une motion de revocation de cette derniere. << Nous rentrons dans une phase post-crise, d'ecoute et de dialogue >> , explique Pierre-Yves Beaudouin, nouvellement elu au conseil d'administration de l'association, dans laquelle il est implique depuis une dizaine d'annees : << Notre but premier va  etre  de  retablir  la confiance avec la communaute, et d'en  profiter  pour  accroitre  la transparence de l'association. >> Une demande recurrente des critiques de l'ancienne direction. M. Beaudouin voit dans la forte presence a l'assemblee generale (40 % de participations de plus que d'ordinaire) le signe que le gros de la crise est desormais derriere Wikimedia France -  << les statuts sont une chose, mais ce qui fait  vivre  une association, ce sont les gens >> , dit-il. Un audit financier et de gouvernance, condition necessaire a l'obtention de sa subvention Wikimedia France doit encore  faire  face a plusieurs obstacles. Sa situation financiere, notamment, reste delicate. La fondation Wikimedia americaine, qui octroie d'importantes subventions aux associations nationales de promotion de Wikipedia, n'a accorde que la moitie de la somme demandee par Wikimedia France pour 2018, notant dans un rapport tres critique des problemes importants de gouvernance et des resultats insuffisants. La nouvelle equipe aura, parmi ses premieres taches, a  effectuer  un double audit, financier et de gouvernance, condition necessaire a l'obtention de sa subvention. << Nous avons vecu une crise typique du mouvement, comme on a pu en  voir  dans d'autres associations Wikimedia en  Allemagne  ou aux Etats-Unis >>,  estime Samuel Le Goff.  << Cela vient de la structure meme du mouvement, tres horizontale ; qu'il faut  arriver  a  articuler  avec quelques structures verticales, notamment quand on a des salaries. >>", "theme": "pixels"}