{"title": "Cinq heures d'audition pour l'assassin presume des Troadec", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-09", "content": "Hubert Caouissin, l'assassin presume des quatre membres de la  famille  Troadec, a ete entendu pendant cinq heures jeudi 8 juin par les juges d'instruction charges du dossier, se montrant  << cooperatif >> , a-t-on appris aupres de l'un de ses deux avocats. << Hubert Caouissin a ete entendu de 14 heures a 19 heures et s'est montre cooperatif. Il y a tres peu de questions auxquelles il n'a pas repondu >> , a declare Me Patrick Larvor, ajoutant que l'interrogatoire n'avait pas entraine de  << bouleversement dans l' enquete  >> . Cette deuxieme audition du principal suspect a porte sur le  transport  des corps jusqu'a la ferme d'Hubert Caouissin, a Pont-de-Buis-les-Quimerch (Finistere) et sur le nettoyage de la maison des Troadec, a Orvault (Loire-Atlantique). Les juges d'instruction nantais procedent par ordre chronologique. Lors de la premiere audition, le 6 avril, ils avaient interroge le suspect sur la nuit du 16 fevrier, quand les epoux Troadec, Pascal et Brigitte, tous deux ages de 49 ans, et leurs deux enfants, Sebastien, 21 ans, et Charlotte, 18 ans, ont ete tues. Tresor non partage Hubert Caouissin et sa compagne Lydie Troadec, soeur de Pascal Troadec, ont ete mis en examen et places en detention le 6 mars, lui pour  << assassinats >>  et  << atteinte a l'integrite d'un cadavre >> , elle pour  << modification de l'etat des  lieux  d'un crime et recel de cadavres >> . Hubert Caouissin, le beau-frere du pere de la famille qui avait disparu a la mi-fevrier de son pavillon d'Orvault, dans la banlieue nord de  Nantes , avait reconnu en garde a vue les  avoir  tues puis demembres, pour un differend a propos d'un tresor qui n'aurait pas ete partage lors d'un heritage, mais dont l'existence n'a pas ete prouvee a ce stade. Une partie des restes aurait ete brulee dans un four de la propriete, l'autre partie enterree. Les corps retrouves Transfere sur la propriete du couple a Pont-de-Buis par les enqueteurs debut mars, il leur avait permis de  retrouver  des nombreux restes humains. Leur appartenance aux quatre membres de la famille Troadec a ete confirmee par les tests ADN. M. Caouissin, employe du groupe de construction navale DCNS a  Brest , age de 46 ans, a ete interpelle le 5 mars avec sa compagne. La semaine prochaine, Hubert Caouissin sera de nouveau interroge par les juges, cette fois a propos du demembrement des corps.", "theme": "police justice"}