{"title": "Michel Ancel a l'E3 : << J'ai eu peur que \"Beyond Good & Evil 2\" ne voie jamais le jour >>", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-06-15", "content": "Michel Ancel est concepteur de  jeux video . Lundi 12 juin, c'est l'oeil rougi et humide qu'il monte sur la scene d'Ubisoft pour  devoiler  la bande-annonce de  Beyond Good & Evil 2 (BGE2),  prequelle d'un jeu d'aventure extremement attachant de 2003, et annonce majeure du Salon du jeu video de l'E3 2017. Il raconte a  Pixels  comment il avance sur ce  projet  desormais aussi celebre que demesurement ambitieux - le joueur pourra y  explorer  librement une galaxie - offrant au passage une plongee precieuse dans les dessous technologiques de la creation. \n        Lire aussi :\n         \n     \n                << Beyond Good & Evil 2 >>, la plus grande arlesienne du jeu video francais\n     \n Pourquoi  avoir  choisi d'annoncer l'existence de << BGE 2 >> cette annee ? Michel Ancel :  On ne pouvait pas avant, on va  essayer  de  rendre  tout ca tres transparent. La vision du jeu est desormais tres claire, on a confiance, la technologie est securisee, ce qui n'etait pas le cas il y a un an, ce qui nous inquietait. C'est pour cela que l'on ne communiquait pas avant. Notre  monde  est fait de bonds technologiques : ce qui paraissait impossible le devient. Il y a eu de l'emotion sur scene - des larmes, meme. Qu'est-ce qui est ressorti ?  C'est assez indescriptible. On avait fait des repetitions, et je ne m'y attendais pas beaucoup. Mais quand j'ai vu que les gens [dans la salle] reagissaient a la bande-annonce, quand j'ai realise la realite de la chose, que c'etait juste vrai, que ce jeu qui a pris  tant de temps , qui a ete si dur a negocier... [Il s'interrompt]. Il faut bien  voir  qu'on s'embarque dans un projet sans  savoir  s'il va  aboutir , c'est une vraie aventure, un  developpement  comme ca. A  partir  du moment ou on decide de le  montrer , c'est que l'on pense que l'on a passe une etape decisive. Moi j'avais peur que ce projet ne puisse pas voir le jour, a un moment. J'avais peur que les ambitions soient toujours  revues  a la baisse, qu'on se demande : << A quoi bon le faire ? >>. Mais la, c'est bon. Tout arrive, on sait que le jeu va  exister . On voit les yeux du personnage dans la bande-annonce, ses yeux verts, c'etait beaucoup de boulot, c'etait un pic d'emotion, c'etait fort. J'ai aussi trouve qu'Yves  [Guillemot, PDG d'Ubisoft]  etait dans la simplicite, c'est lie a ce qu'on vit en ce moment, il a une maturite, dans son role, dans sa societe, et le moment ou un jeu comme ca arrive, un jeu qui est assez etonnant par rapport a tout ce qu'on fait habituellement, c'est comme un accomplissement. Voila, c'est une somme de petites choses, de petits details. A partir de quand avez- vous  realise qu'il y avait une attente autour de ce jeu qui relevait de quelque chose d'exceptionnel, au point que sa seule existence soit un evenement, comme  Duke Nukem Foreve r et  Final Fantasy XV  avant ?  C'est quelque chose que l'on realise assez tot, parce qu'a chaque rencontre, on nous en parle, cela revient, et cela revient de plus en plus souvent. Cela s'est renforce aussi parce que nous on veut que ce jeu existe. Cela  [cette attente]  a eu un impact sur nous. Vous expliquez-vous cette attente, alors que le premier jeu n'avait pas connu le succes attendu ? Non, j'ai du mal, parce que c'etait un bon jeu, il y a des moments de magie qui nous ont surpris nous-memes, mais il y a aussi des imperfections sur certains elements de  gameplay  qui sont evidentes. C'etait notre premier jeu d'aventure chez Ubisoft, forcement il y a des choses qui n'allaient pas. Au-dela de ca, il y a des elements qui sont propres au jeu, qui sont l' histoire , les personnages, qui nous ont touches nous, parce qu'on ne realise pas tout de suite, il y a le travail de Jacques Exertier, le  travail  des animateurs, des gars aux decors... C'est grace a eux qu'il y a eu une petite etincelle qui est restee allumee et vivante toutes ces annees. A la presentation initiale du premier  BGE , la presentation etait folle, et les journalistes avaient ete decus par le jeu final, qui etait moins ambitieux. N'est-ce pas ce qui menace egalement  BGE2 , pour lequel vous annoncez un projet demesurement ambitieux ?  On fait tout pour ne pas que cela se reproduise. On securise d'abord la technologie. C'est tres difficile pour les equipes de s'empecher d'avancer sur les elements que l'on maitrise pour se  concentrer  sur les elements que l'on ne maitrise pas. Pendant deux ans, l'equipe ne sait pas quel jeu on fait. Mais il faut d'abord  securiser  la technologie, ce qui est essentiel dans ce  genre  de jeu. Maintenant, on sait que l'on peut  poser  du  level design  dans des vaisseaux, dans des interieurs, des evenements dynamiques sur des planetes, etc. Pour tout ca, il fallait  cocher  les cases. On n'avance pas comme ca d'habitude. Comment vous fixez-vous des deadlines, avec un tel projet ? C'est le travail de Guillaume, notre producteur, qui a des methodes tres simples : il donne des deadlines a trois semaines, avec des elements a tres long terme, comme la creation des planetes sur six mois, mais pas grand chose d'intermediaire. Cela demande de la precision. Maintenant, vous avez une vision claire du projet final ? Tout a fait. On peut  repondre  a n'importe quelle question,  dire  << l'histoire est comme ca >>... Mais le planning n'est pas determine ? Pas encore, car il reste une derniere phase qui va  durer  entre six et huit mois, qui consiste a  aborder  avec une precision manicheenne tout ce qu'il reste a  faire  - mais qui sont des choses que l'on sait faire a Ubisoft, comme par exemple le trafic dans la ville ou la constitution des interieurs. Maintenant on va l'integrer dans des  gameplay  plus << micro >>. A partir de la on aura la << vertical slice >> [un apercu du jeu en mouvement], qui ira de l' enquete  dans un bar a l'exploration dans l'espace. Vous passez a un schema inedit de developpement, en faisant  participer  des fans. Vous n'avez pas peur que cela amene du chaos a un developpement deja bien complique ? Non, car on sait desormais exactement ou l'on va. Les questions d' architecture  generale sont deja reglees, en revanche il reste des microquestions, des decisions a  prendre , sur lesquelles il est interessant d'avoir des retours. Comme il s'agit en plus d'un jeu qui est inspire de la Terre et de ses cultures, il n'y a rien de mieux que d'echanger avec des Chinois pour  parler  de la  Chine  ou avec des Indiens pour l' Inde . On a envie d'echanger beaucoup autour de ca. Justement, la place de la religion, le financement prive de l'innovation, le transhumanisme, ce sont des themes qui viennent d'ou ? Ils etaient sous-jacents dans  BGE1 . On avait peu travaille les fondations du monde, maintenant on les ancre dans notre monde a nous. Comme cela se passe dans longtemps cela nous donne un peu de liberte, et on a estime qu'il y avait eu un clash avec les intelligences artificielles et les robots, et qu'il y avait eu un retour a la  biologie . On revient a un futur un peu  steampunk , et les hybrides font partie de ca.", "theme": "pixels"}