{"title": "Chez les << insoumis >>, les voies impenetrables de la laicite", "newspaper": "Le Monde", "author": ["Abel Mestre"], "date_publi": "2017-11-08", "content": "Il y a quelque chose de sacre a La  France  insoumise (LFI) : le programme.  L'Avenir en commun , c'est son nom, est par ailleurs complete par une serie de 41 livrets thematiques. L'un d'entre eux est consacre a la laicite. C'est une veritable bible a laquelle se referent les << insoumis >> lorsque l'on evoque le sujet avec eux. Et depuis quelques semaines, ils ont du s'y  referer  plus souvent qu'auparavant : leur mouvement a en effet ete attaque, notamment par l'ancien premier ministre  Manuel Valls  et ses soutiens, sur la sincerite de son identite laique. En ligne de mire : la deputee LFI de  Paris , Daniele Obono. M. Valls a notamment qualifie LFI d' << islamo-gauchiste >>,  l'accusant de faire   des concessions a l' islam  radical. Il a egalement reproche au mouvement de  Jean-Luc Melenchon  une proximite intellectuelle avec le Parti des indigenes de la Republique (PIR) d'Houria Bouteldja, une  formation  identitaire et postcoloniale dont le discours racialiste suscite de plus en plus le malaise a gauche. Les declarations, dimanche 5 novembre, de Daniele Obono qualifiant M me  Bouteldja de  << camarade >> , n'ont fait qu'accentuer ce trouble. Qu'en est-il vraiment ? Dans leur opus de vingt pages, les << insoumis >> sont pourtant clairs. La laicite est un outil d'emancipation,  << un pilier de la Republique une et indivisible >> ,  << porteur de droits inalienables : la liberte de conscience et de culte, l'egalite des citoyen*ne*s,  (...)  la separation du  politique  et du religieux >> . Une position en droite ligne avec celle defendue par M. Melenchon, membre du Grand Orient de France et militant laic de longue date. << Certaines contradictions ne sont pas tranchees >> << Notre position officielle, c'est le livret thematique. LFI est le seul mouvement avec un programme ambitieux sur la question laique >>,  insiste Manuel Bompard, homme fort de la formation. Il reconnait neanmoins :  << Nous ne sommes pas un mouvement dogmatique. Il y a des divergences sur certains points. >> Charlotte Girard, coresponsable du programme, ne dit pas autre chose. Si elle rappelle que LFI defend  << une vision classique de la laicite, sans aucune concession >> , elle admet qu'il existe  << des definitions differentes dans le mouvement, meme s'il n'y a pas de dichotomie >> .  << Il va  falloir  que l'on s'en parle. Certaines contradictions ne sont pas tranchees. Il faut  prendre  le temps qu'il faut pour les  resoudre . Et il ne faudra pas que cela soit de maniere autoritaire >> , continue-t-elle. << Il faudra s'entendre. On doit  avoir  une coherence d'ensemble tout en laissant  respirer  des courants qui ne sont pas identiques sur tout >> , complete Clementine Autain, deputee de Seine- Saint-Denis .  << Il n'y a pas assez de  debats  en interne sur cette question. On doit le  faire  pour  diffuser  notre vision dans la societe >> , abonde Danielle Simonnet, conseillere de Paris. Cette derniere est tenante d'une laicite intransigeante, prefere  parler  de  << racisme anti-musulman >>  plutot que  << d'islamophobie >>  et veut  << provoquer un debat national >>  autour du spectacle inspire du livre de Charb :  Lettre aux escrocs de l'islamophobie qui font le jeu des racistes  (Les Echappees, 2015). Cette envie de debats est unanime chez tous les dirigeants contactes. La convention de LFI, qui se reunira les 25 et 26 novembre a  Clermont-Ferrand , et qui doit  definir  les  << campagnes prioritaires >>,  pourrait  etre  l'occasion ideale. Trouble Les  << divergences >>  au sujet de la laicite sont souvent resumees a grands traits   par l' histoire  militante des uns et des autres. D'un cote, il y aurait les << laics Troisieme Republique >> venus du Parti de gauche (M. Melenchon, Eric Coquerel, Alexis Corbiere, Daniele Simonnet). De l'autre, on trouverait les tenants d'une laicite plus << ouverte >> ou << accommodante >>, comme Clementine Autain et Daniele Obono, qui ne sont pas issues de cette matrice  politique . Une vision que la seconde juge caricaturale.  << La realite est bien plus large. Il y a un accord global sur le programme et le livret. On doit  partir  de ce qui nous rassemble, la  defense  de la loi de 1905 et son application sur l'ensemble du territoire  [LFI est pour l'abolition du Concordat]  >> , estime la deputee de Paris. Daniele Obono est souvent accusee par ses adversaires politiques de compromissions avec l'islam politique. Ils s'appuient notamment sur certains tweets de l'elue quand elle a assiste aux dix ans du PIR, en 2015 ; sur son opposition a la loi de 2004 sur les signes religieux a l'ecole ou encore sur un texte de 2015 ou elle emettait des reserves sur la manifestation nationale apres les attentats contre  Charlie Hebdo . \n        Lire aussi :\n         \n     \n                Le debut de mandat complique de Daniele Obono\n     \n L'elue deroute jusque dans les rangs de LFI. Elle a defendu, dimanche, sa  << camarade >>  Houria Bouteldja, presidente du PIR :  << Je respecte la militante antiraciste. C'est dans le mouvement antiraciste que je l'ai connue, c'est dans ces luttes-la que l'on s'est battues >> , a-t-elle declare au micro de Radio J. Des propos qu'elle a du  rectifier  le lendemain, sur  Facebook  :  << Comme je l'ai toujours dit, ecrit et agi en ce sens, je suis une militante politique, feministe et antiraciste.  (...)  Mon seul programme est celui de LFI,  \" L'Avenir en commun \" . J'en ai coordonne les livrets thematiques. Je souscris a l'ensemble du programme sans exclusive. C'est celui sur lequel j'ai ete elue deputee. Je ne suis pas et n'ai jamais ete membre du PIR. Je suis en profond desaccord avec leurs theses >>,  ecrit-elle notamment. Une forte polemique Cette sortie arrive quelques semaines apres une autre polemique lancee par la jeune deputee. Lors d'une emission sur BFMTV, le 1 er  octobre, elle avait mis en doute le concept de  << radicalisation >> . Interrogee sur la possibilite de  renvoyer  un chauffeur de bus qui refuserait de prendre le volant a la suite d'une femme, elle avait ajoute :  << Est-ce que je crois que quelqu'un qui refuse de  conduire  un bus apres une femme doit etre mis sur ecoute, perquisitionne, mis en  centre  de retention ? Non ! >>  Une forte polemique s'en etait suivie et M me  Obono avait du s'expliquer dans  un long texte  tres argumente publie le 15 octobre sur son blog heberge par  Mediapart. En << off >>, certains hauts dirigeants tres attaches a la laicite sont de plus en plus agaces par les sorties de Daniele Obono. Ses defenseurs rappellent neanmoins que  << les livrets thematiques, dont celui sur la laicite, ont ete coordonnes par Daniele Obono et Laurent Levard >>  et qu'elle a  << beaucoup evolue sur ces questions >>. D'autres, en revanche, sont plus severes, comme  Djordje Kuzmanovic , le << M.  International  >> de LFI, ou encore le  << politologue insoumis >>  Thomas Guenole. Ce dernier a ecrit sur  Twitter  que  << les propos de Daniele Obono sur Houria Bouteldja n'ont /aucun/ rapport avec le  projet  de LFI. Donc, ils n'engagent qu'elle. >> \n    Les propos de @Deputee_Obono sur Houria Bouteldja n'ont /aucun/ rapport avec le projet de la @FranceInsoumise. Donc, ils n'engagent qu'elle. -- thomas_guenole (@Thomas Guenole)\n    \n require([\"twitter/widgets\"]); \n    Je ne soutiens pas @HouriaPIR porte-parole du #PIR parti racialiste, antisemite et communautariste oppose aux valeurs de la Republique -- Vukuzman (@Djordje Kuzmanovic)\n    \n require([\"twitter/widgets\"]); << Realite du terrain >> Autre element fondamental pour  comprendre  ces nuances autour de la laicite :  << La realite du terrain. >>  LFI a realise de tres bons scores dans les quartiers populaires - six deputes sur les dix-sept que compte le groupe ont ete elus en banlieue parisienne -, ou la question du  voile  peut etre pregnante. Eric Coquerel, depute de Seine-Saint-Denis, avoue ainsi avoir evolue depuis la campagne des legislatives.  << On a tres longtemps considere le voile comme un signe d'une vision integriste d'une religion, un signe d'inegalite hommes-femmes. On avait raison, mais dans les quartiers, beaucoup de femmes voilees le portent comme un signe culturel, sans la correlation qu'on y mettait il y a quelques annees,  explique le parlementaire.  Le voile n'est pas forcement synonyme d'integrisme ou d'asservissement de la femme par l'homme. >>  Sur cette question fondamentale pour eux, les << insoumis >> ne pourront pas faire l'economie d'un large debat.", "theme": "la france insoumise"}