{"title": "Contre toute attente, Salah Abdeslam veut assister a son proces a Bruxelles", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-26", "content": "Sa decision a provoque la surprise. Contre toute attente, Salah Abdeslam, seul survivant des commandos du 13 novembre 2015 a  Paris , veut  assister  a son proces qui s'ouvrira a Bruxelles le 18 decembre. Il s'agit du  proces  de la fusillade avec des policiers, survenue le 15 mars 2016 a Forest, qui avait precipite la fin de sa cavale. Salah Abdeslam avait ete arrete trois jours plus tard pres de chez lui a Molenbeek, autre commune de l'agglomeration bruxelloise. Des anciens membres presumes de la cellule djihadiste a l'origine des attentats de Paris et Bruxelles comparaitront pour la premiere fois lors de ce proces. Le Francais d'origine marocaine, age de 28 ans, devra  repondre , avec son complice Sofiane Ayari, arrete avec lui le meme jour, de  << tentative d'assassinat dans un  contexte  terroriste sur plusieurs policiers >> . \n        Lire aussi :\n         \n     \n                Comment a ete traque Salah Abdeslam\n     \n Il compte se  defendre  seul Alors qu'il est mutique et refuse depuis un an et demi de  collaborer  avec la  justice , se plaignant de ses conditions de detention en  France , Salah Abdeslam a suscite la surprise en emettant le voeu, aupres d'un magistrat francais, d'etre present a cette audience. << Contrairement a ce qu'on pensait, il a exprime la volonte de  venir  assister a son proces >> , a declare a l'AFP Eric Van Der Sypt, porte-parole du parquet federal belge. Ce souhait a ete rendu public, devant un tribunal de Bruxelles, lors d'une audience de procedure destinee a  fixer  le calendrier du proces, qui aura lieu du 18 au 22 decembre. Salah Abdeslam, dont les avocats ont jete l'eponge il y a un an, compte se defendre seul a ce proces, a precise M. Van Der Sypt. Sa  famille  a toutefois pris contact avec son ancien avocat, M e  Sven Mary, pour qu'il assure de nouveau sa  defense  devant le tribunal en decembre, ont rapporte les  medias  belges. \n        Lire aussi :\n         \n     \n                Le recit de la traque hors norme de Salah Abdeslam\n     \n Trois policiers avaient ete blesses Le 15 mars 2016, au 60, rue du Dries a Forest, six policiers francais et belges, avaient essuye des tirs d'armes automatiques en perquisitionnant un  logement  supposement inhabite, ou ils pensaient  trouver  des traces du passage des djihadistes ayant frappe Paris le 13 novembre 2015, tuant 130 personnes. Trois policiers avaient ete blesses, et l'un des occupants du logement, un djihadiste algerien, avait ete tue dans l'echange de coups de feu, en couvrant la fuite de deux autres hommes par l'arriere. Les deux fuyards, Salah Abdeslam et Sofiane Ayari - un jeune d'origine tunisienne qu'il avait convoye depuis Ulm ( Allemagne ) avec d'autres djihadistes en octobre 2015 -, seront finalement arretes ensemble le 18 mars 2016. Cette arrestation a accelere le passage a l'acte d'autres membres de la meme cellule djihadiste, le 22 mars a Bruxelles, comme l'a revele le  << testament >>  laisse par l'un de ces assaillants. Ce jour-la, trois hommes se sont fait  exploser  dans la capitale europeenne, a l'aeroport et dans le metro, causant la mort de 32 personnes. \n        Lire aussi :\n         \n     \n                13 novembre : l'enquete devoile un projet terroriste de grande ampleur\n     \n Satisfaction des policiers Mardi, les policiers impliques dans la fusillade de Forest se sont montres satisfaits par la perspective de  voir  Salah Abdeslam dans le box.  << Ils trouvent normal qu'il vienne s'expliquer sur ce qu'il s'est passe >> , a souligne M e  Maryse Alie, qui defend cinq des six fonctionnaires parties civiles. Il reste desormais a  preparer  le transferement de ce detenu ultrasurveille depuis la France,  << sur le plan juridique et le plan de la securite >> , a souligne M. Van Der Sypt. Abdeslam pourrait  faire  l'objet d'un pret a la  Belgique  le temps du proces, mais  << les Francais vont  vouloir  des garanties sur son retour >> , a-t-il ajoute. Inculpe en France le 27 avril 2016 pour assassinats terroristes, suspect cle des pires attentats jamais commis sur le sol francais, le jeune homme qui a grandi a Bruxelles est detenu a l'isolement depuis dix-sept mois a la maison d'arret de Fleury-Merogis (region parisienne), place sous videosurveillance 24 heures sur 24. Il a toutefois beneficie recemment d'un leger assouplissement de ses conditions d'incarceration, que la ministre francaise de la justice, Nicole Belloubet, a justifie par des  << craintes pour sa sante >> . L'administration penitentiaire a accede a une demande de retrait de la vitre qui le separait de ses visiteurs au parloir.", "theme": "attaques a paris"}