{"title": "Confessions d'un djihadiste du Burkina : << Vu ce que font les forces de securite a nos parents, je ne regretterai jamais leur mort >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-10", "content": "Il se presente avec gene comme l'un des 33 hommes a  avoir  tue, le 16 decembre 2016, douze militaires de la base du Groupement des forces antiterroristes (GFAT) de Nassoumbou, au nord-ouest du  Burkina Faso . Au lendemain de cette attaque, la plus grosse jamais orchestree contre des membres des forces de l'ordre, les Burkinabes apprenaient, stupefaits, la naissance du premier groupe terroriste de l' histoire  du << pays des hommes integres >>. Gorko Boulo* en faisait partie depuis 2010. Aujourd'hui, il dit en  etre  sorti, depuis trois mois. Mais de l'attaque de Nassoumbou, comme des autres assassinats de membres des forces de  defense  et de securite (FDS) burkinabees auxquelles il a participe, il n'exprime  << aucun regret >> . <<  Quand on est partis du camp  [de Nassoumbou] , je me suis dit, comme les autres combattants, qu'il n'y avait pas plus juste que cela. On n'a pas regrette. Personne n'a regrette >> , insiste le jeune homme d'une vingtaine d'annees. Son regard fuyant, cache le plus souvent par sa casquette, devient soudainement direct, plein de ressentiments lorsqu'il evoque les forces de l'ordre de son pays.  << Vu ce que font les FDS a nos parents, je ne regretterai jamais leur mort >> , clame-t-il. \n        Lire aussi :\n         \n     \n                Comment est ne Ansaroul Islam, premier groupe djihadiste de l'Histoire du Burkina Faso\n     \n Si ce jeune Peul, qui dit s'etre engage dans la lutte  armee  pour  defendre  sa communaute, a voulu  raconter  son histoire, c'est  << pour que  le monde  sache qu'il y a des gens innocemment assassines et tortures dans la province du Soum >>.  L'assassinat recent de son pere d'adoption a Djibo, est, dit-il, l'evenement qui a fini de le  convaincre  de la necessite de  parler .  << Ce sont des hommes de la securite, en civil, qui l'ont abattu >> , assure-t-il. Des sources locales corroborent l'accusation qui demeure cependant, en l'etat, inverifiable. << J'ai perdu trop d'etres chers, je ne peux plus me taire >> , poursuit Gorko Boulo, avant de  revenir  a l'attaque de Nassoumbou et donc a la genese de ce terrorisme local. Selon nos informations, depuis cet assaut dans le Soum, au nord-ouest du Sahel burkinabe, cette province peuplee majoritairement de Peuls a subi plus d'une cinquantaine d'attaques dans lesquelles au moins cinquante civils et militaires ont ete tues. << Comme si tous les Peuls etaient djihadistes >> En novembre 2016, le Burkinabe Ibrahim Malam Dicko cree Ansaroul  Islam . Le precheur peul est sous surveillance des renseignements locaux depuis plus d'un an. On le sait proche du predicateur malien Hamadoun Koufa, fondateur de la  katiba  Macina, active dans le  centre  du  Mali  et affiliee au groupe djihadiste Ansar Eddine.  << Avant fin 2015, Malam etait au Mali. Il ne voulait pas  taper  le Burkina Faso. Hamadoun Koufa pensait que c'etait trop tot pour  declarer  la guerre au Burkina. Koufa voulait  continuer  a  securiser  la venue de carburant et de vivres pour ses combattants au Mali. Si le Burkina etait entre en guerre, tout ca aurait ete rendu plus difficile. Malam a accepte et il a dit a ses freres de  venir   combattre  au Mali avec Koufa >> , explique Gorko Boulo. \n        Lire aussi :\n         \n     \n                Le nord du Burkina Faso demuni face aux djihadistes\n     \n La partie ouest du Sahel burkinabe, bordant la frontiere malienne, sert alors de base arriere aux terroristes agissant au Mali. Jusque-la, Ibrahim Malam Dicko respecte la strategie 100 % malienne de celui qui est considere comme son mentor et qui l'a pousse a  prendre  les armes . << A l'epoque, Malam avait une quarantaine de combattants. Ils venaient se  reposer  au Burkina entre deux attaques pour Koufa au Mali , raconte Gorko Boulo, d'une voix posee.  En novembre 2016, Malam est rentre au Burkina pour  voir  de la  famille . Il a trouve son village, Soboule, assiege et humilie. Les militaires etaient la. [...] Ils s'en sont pris aux pauvres paysans. C'etait comme si on leur avait dit que tous les Peuls etaient djihadistes. Ils n'ont pas tue, ils ont humilie. Ils ont reuni les familles dans le village, ont deshabille les vieux, les ont fait  courir ,  danser ,  chanter  et  faire  des pompes devant leurs femmes et leurs belles-familles car ils savaient que dans notre coutume, c'etait une honte. >> Des methodes confirmees par un militaire qui a participe a ces operations dans le Soum et qui tient a  preciser  que lui et ses camarades avaient  << eu des renseignements >>  sur des villages.  << Il y avait des suspects dans la zone, des gens vraiment dangereux. On n'avait pas leurs noms donc il fallait avoir tout le  monde  a main pour  pouvoir   detecter  les suspects. Mais il y a des villages ou ce sont des djihadistes qui ont torture les habitants >> , indique-t-il. Des craintes sur le comportement de certains elements des forces de l'ordre burkinabees ont egalement ete soulevees par des organisations internationales telles que Human Rights Watch ou  International  Crisis Group. \n        Lire aussi :\n         \n     \n                Un repenti de Boko Haram : << J'ai plus appris a tuer qu'a lire le Coran >>\n     \n Fin novembre 2016, l' arm ee lance l'operation << Seguere >> dans la province du Soum. Selon Gorko Boulo, c'est cette operation et les bavures qui l'ont accompagnee qui ont pousse Ibrahim Malam Dicko a  planifier  l'attaque de Nassoumbou, contre l'avis de son mentor, Hamadoun Koufa.  << Apres cela, on s'est retrouve a notre base, dans la foret de Foulsare. C'est la qu'on a baptise Ansaroul Islam. Malam nous a dit que jusque-la, il ne voulait pas s'attaquer au Burkina, mais que l'Etat avait provoque cela, et qu'il fallait donc s'en prendre desormais a tout ce qui s'apparentait a l'Etat  >>, poursuit le jeune homme. L'ancien combattant detaille ensuite longuement l'assaut sur Nassoumbou. L'attaque, raconte-t-il, a ete perpetree avec l' aide  de quelques combattants de la brigade malienne de Serma - appartenant a la  katiba  Macina - sur un pick-up et dix motos, par trois groupes munis d'un lance-roquettes et de kalachnikovs. << Des fuyards qui ne resistent pas >> Le combat n'a dure qu'une heure et demie.  << Seulement une vingtaine de militaires ont riposte. Les autres ont fui, en courant. Beaucoup n'avaient pas d'armes,  affirme Gorko Boulo.  Ca n'a etonne personne de les voir  fuir . On avait prevu ca. Pendant la  formation , on nous fait  savoir  que ce sont des peureux, des fuyards qui ne resistent pas. >> Malgre le renfort d'hommes et de materiel decide par le gouvernement il y a plusieurs mois, les  conditions de travail  des forces de l'ordre deployees dans le nord du pays restent precaires. Plusieurs sources evoquent une prime quotidienne de 1 500 francs CFA (2,30 euros) qu'elles jugent  << insuffisante >> , des armes encore trop peu nombreuses et dont certaines sont toujours en mauvais etat. A cela s'ajoute le probleme de la formation des hommes envoyes combattre.  << << Ils envoient la-haut des jeunes qui sortent de l'ecole, parce que personne ne veut y  aller . Mais ils n'en sont qu'au debut de leur formation ! Beaucoup sont perdus. Ils sont la-bas juste pour se  maintenir  en vie >>,  regrette une source securitaire. \n        Lire aussi :\n         \n     \n                De la naissance d'un nouveau << djihadistan >> au Sahel\n     \n Depuis, des propositions ont ete faites lors du Forum national pour la securite mis en place en octobre, afin de  reorganiser  le secteur de la securite. Un mois plus tard, le gouvernement a mis en place un comite interministeriel charge de  rendre  operationnelles ces recommandations. L'Etat, qui a pris conscience du probleme, devrait, a travers ce comite,  annoncer  des mesures concretes dans les mois qui viennent. Un programme d'urgence pour le Sahel de 455 milliards de francs CFA (693,6 millions d'euros) a egalement ete lance en aout. Il promet notamment d' << ameliorer la  gouvernance  administrative et locale >> . Dans le nord, l'application de ces mesures est attendue avec impatience. << S'ils travaillaient a la bonne gouvernance, il y aurait moins de frustrations >> , souligne Gorko Boulo qui dit etre, depuis son adolescence, a la recherche d'un groupe arme engage dans la defense de la communaute peule. Citoyens pris entre deux feux A cette epoque, au milieu des annees 2000, Ibrahim Malam Dicko est un precheur influent du Soum. Son association de << promotion de l'Islam >>, Al-Irchad gagne en popularite. Gorko Boulo est seduit et quand le predicateur devie, demissionne d'Al-Irchad a l'ete 2016 pour  creer  Ansaroul Islam, le jeune homme le suit les yeux fermes. Et se retrouve dans l'un des trois bataillons qui ont attaque Nassoumbou. \n        Lire aussi :\n         \n     \n                Les djihadistes aux enseignants du nord du Burkina : << Tu fais l'ecole du Blanc, tu iras en enfer ! >>\n     \n << Il y avait cette peur, avant de  commencer ,  murmure-t-il, tete baissee.  Mais quand j'ai tire le premier coup, la peur est partie. Je ne peux pas l'expliquer. C'est tellement fort... C'etait comme si tout ca, c'etait mon  travail  habituel, mon quotidien. Quand on a gagne et qu'on est entres dans le camp, la joie nous a penetres. >> Comme d'ordinaire, le groupe d'assaillants repart avec un vehicule de l'armee, en direction de la frontiere malienne.  << Notre drapeau flottait en l'air sur notre pick-up.  Sur la route , des villageois applaudissaient. Ils etaient fiers,  assure-t-il.  Car c'etait avec ces vehicules qu'ils  (les militaires)  sillonnaient les villages pour  arreter  les gens. Ca nous a fait  penser  que nous etions legitimes, que nous avions le droit de continuer. Qu'ils  (les locaux)  nous aimaient, qu'on avait le  devoir  de combattre, qu'ils voulaient qu'on les libere de ces gens qui les detestent et qui les fatiguent >> , s'emporte-t-il encore convaincu du bien-fonde de son engagement. \n        Lire aussi :\n         \n     \n                Etre Touareg au Burkina : << Ici, quand on a la peau claire, on est presume terroriste >>\n     \n Gorko Boulo decrit une realite, la sienne, qu'il a partagee avec ses freres d'armes pendant de longs mois et que certains villageois soutiennent, malgre eux, a cause d'un sentiment d'abandon et d'injustice grandissant vis-a-vis de l'Etat. Mais il y a une autre realite. Celle vecue par une frange beaucoup plus nombreuse de la  population  du Soum. Celle de la peur et de la psychose provoquee par ce groupe terroriste qu'ils ne soutiennent pas et qui tue ceux qui collaborent avec l'Etat. Dans le Soum, les Burkinabes n'ont d'autre choix que de se  taire  pour  rester  en vie. Aujourd'hui, Gorko Boulo a rendu les armes et a fui Ansaroul Islam. Pour lui, le declic fut provoque par l'operation << Bayard >>, menee les 29 et 30 avril par les soldats francais de la force << Barkhane >> le long de la frontiere malienne.  << Avec  \" Bayard \" , nous avons perdu beaucoup d'armes et nous avons ete disperses dans la foret >> , se rememore-t-il. Sur ses mains, sa cuisse et sa nuque, les eclats de bombes et de balles sont encore graves dans la chair.  << J'ai quitte Ansaroul, car j'ai su qu'a  partir  du moment ou les Francais commencaient a nous  bombarder , ils nous suivraient partout. Quand une cause est djihadiste, on a moins de chance de  gagner . Alors qu'au sein d'un groupe politico-militaire, qui defend une cause plus sociale, c'est different >>,  veut-il  croire . << Il faut que l'Etat considere la population du nord >> L'operation francaise a provoque la desertion de l'ancien combattant mais a aussi produit ses effets pervers.  << Avec  \" Bayard \" , Malam et Koufa ont oublie leurs differends. Ca les a soudes >> , dit-il .  Aujourd'hui, Gorko Boulo l'assure, Ibrahim Malam Dicko n'est plus aux commandes. Est-il mort ou s'est-il envole dans la nature ?  << Je ne sais pas >> , repond-il en rappelant qu'il a quitte le groupe. Selon lui, Jaffar, le jeune frere de Malam, decrit pas plusieurs sources comme  << plus sanguinaire >>  et  << plus fanatique >>  que son aine, a pris les commandes du groupe. \n        Lire aussi :\n         \n     \n                Au Burkina, le redacteur en chef d'une radio islamique en djihad contre le terrorisme\n     \n Gorko Boulo jure qu'il ne reprendra pas les armes. Il dit  vivre  desormais dans un pays d'Afrique de l'Ouest ou il souhaite  ouvrir  un commerce. Il est furtivement sorti de l'ombre pour raconter son histoire. Avant d'y  retourner , ce jeune Peul, qui comme bon nombre des membres de sa communaute disseminee dans toute l' Afrique  de l'Ouest, se sent discrimine, tient a  adresser  un dernier message a son gouvernement :  << Au Burkina, les frustrations ne sont pas aussi grandes qu'au centre du Mali. Mais, depuis janvier, cette frustration ne fait qu'augmenter, chaque jour. >> Pour lui, il n'est pas encore trop tard, mais il y a urgence.  << Il faut que l'Etat considere la population du nord comme etant burkinabee >>,  previent-il. Sans cela, veut croire le jeune repenti, les comportements deviants de l'armee viendront  grossir  les rangs djihadistes. * Le prenom et le nom ont ete changes.", "theme": "afrique"}