{"title": "Le tiers payant generalise repousse sine die", "newspaper": "Le Monde", "author": ["Francois Beguin"], "date_publi": "2017-10-23", "content": "C'est l'epilogue du long conflit qui a oppose les medecins liberaux au gouvernement pendant une partie du quinquennat de  Francois Hollande . Invoquant des obstacles  << techniques >> , la ministre de la sante, Agnes Buzyn, a annonce, dimanche 22 octobre, dans un entretien au  Journal du dimanche , que le tiers payant obligatoire ne serait pas generalise a  partir  du 30 novembre, comme le prevoit la loi sante votee en decembre 2015. << Il n'est pas faisable, donc ca ne sert a rien de  parler  d'une obligation >> , a-t-elle repete au << Grand Jury >>-RTL-LCI, en s'appuyant sur les conclusions d'un rapport de l'inspection generale des affaires sociales qui devait  etre  rendu public lundi 23 octobre. Critiquant sans la  nommer  sa predecesseure au ministere de la sante, M me  Buzyn a regrette  << qu'on vote des lois sans se  preoccuper  de  savoir  si c'est faisable >>. Cette dispense d'avance de frais fonctionne deja pour les femmes enceintes, les malades  chroniques  et certains patients precaires, pris en charge a 100 % par l'Assurance-maladie. Mais a partir du 1 er  decembre, tous les autres assures sociaux auraient pu  exiger  de leur medecin de ne pas  avancer  la part prise en charge par la << Secu >>, soit 16,50 euros sur une consultation << standard >> a 25 euros. La loi ne prevoyait cependant pas de sanction pour les medecins refusant de l'appliquer. Apres la censure partielle du Conseil constitutionnel en janvier 2016, l'avance de la part pris en charge par la complementaire sante (soit 7,50 euros pour une consultation standard) etait devenue optionnelle. << Calendes grecques >> Cette annonce ministerielle etait attendue dans la mesure ou Emmanuel Macron s'etait engage pendant la campagne presidentielle a  mettre  en place un tiers payant  << generalisable >> , c'est-a-dire etendu au maximum, sans  forcer  la main aux medecins. Au debut de l'ete, le gouvernement avait pourtant donne le sentiment d'hesiter sur la marche a  suivre  et avait multiplie les declarations contradictoires. Le porte-parole du gouvernement, Christophe Castaner, avait, par exemple, annonce que la mesure entrerait comme prevu en vigueur au 1 er  decembre. Des representants de medecins liberaux, hostiles au dispositif, s'etaient immediatement dits prets a  relancer  les hostilites et a  demarrer  une greve illimitee a partir de cette date.   Le tiers payant generalise est-il pour autant enterre ?  << Generalisable >>  signifie que  << toutes les personnes qui en ont besoin puissent y acceder >> , a fait  valoir  M me  Buzyn dimanche, sans pour autant  fixer  de nouveau calendrier pour cet objectif. Pour Claude Pigement, qui avait introduit la mesure dans le programme sante de Francois Hollande en 2012, le dispositif est desormais  << renvoye aux calendes grecques >> .  << Apres l'abandon de l' ISF , celui du tiers payant generalise, il y a une coherence dans ces abandons >> , tacle l'ancien responsable sante du PS. Le ministere de la sante n'a par ailleurs pas precise comment il comptait  revenir  sur l'obligation, inscrite dans la loi. Un amendement gouvernemental en ce sens sera-t-il depose dans le cadre du  projet  de loi du financement de la Securite sociale dont l'examen debute mardi dans l'Hemicycle ? Lors de la discussion du texte en commission des affaires sociales, le rapporteur general, Olivier Veran (LRM), a propose mercredi 18 octobre d'avoir un debat sur ce sujet  << en seance avec la ministre >> .", "theme": "sante"}