{"title": "USA et Turquie suspendent mutuellement leurs services de visas", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-09", "content": "La mission diplomatique americaine en  Turquie , puis la mission turque a Washington, ont annonce dimanche 8 octobre qu'elles reduisaient chacune vis-a-vis de l'autre leurs services de visas, dans le but de  << reevaluer >>  leurs engagements respectifs vis-a-vis de la securite de leurs personnels. La semaine derniere, un employe du consulat des Etats-Unis a Istanbul a ete arrete parce qu'il etait soupconne par les autorites turques d'etre en relation avec Fethullah Gulen, le religieux exile aux Etats-Unis que la Turquie considere comme responsable du coup d'Etat manque de juillet 2016. \n        Lire aussi :\n         \n     \n                Un dossier << au parfum special >> pour Erdogan devant la justice americaine\n     \n Cette decision a ete condamnee par Washington qui la considere comme sans fondement et dommageable pour deux pays qui sont allies au sein de l' Otan .  << Les recents evenements ont contraint le gouvernement des Etats-Unis a  reexaminer  l'engagement du gouvernement turc en ce qui concerne la securite des missions et du personnel americains >> , lit-on dans le communique de la mission americaine a Ankara.  << Dans le but de  reduire  au maximum le nombre de visiteurs a notre ambassade et dans nos consulats pendant que cette evaluation est en cours, nous avons suspendu, avec effet immediat, tous les services de visas ne concernant pas l'immigration dans tous les sites diplomatiques en Turquie. >> 50 000 personnes arretees L'ambassade de Turquie a Washington a suivi l'exemple des Etats-Unis et a produit pratiquement le meme communique, en remplacant seulement le nom des pays. Selon l'agence de presse turque Anatolie, l'employe arrete est un ressortissant turc. Il a ete arrete mercredi soir. Il est accuse d'espionnage et d'avoir voulu  porter  atteinte a l'ordre constitutionnel de la Turquie et a son gouvernement. Plus de 50 000 personnes ont ete arretees depuis le coup d'Etat manque de juillet 2016 en Turquie et 150 000 personnes, professeurs, universitaires et juristes, ont ete suspendues de leurs fonctions. La Turquie a demande en vain aux Etats-Unis l'extradition de Fethullah Gulen pour le putsch manque qui a fait plus de 240 morts. Le predicateur religieux nie toute participation. Le gouvernement turc n'apprecie pas non plus le soutien de Washington aux combattants kurdes des milices YPG en  Syrie , qu'il considere comme une extension du Parti des travailleurs du Kurdistan (PKK), qui mene une insurrection depuis plus de 30 ans dans le Sud-Est turc a majorite kurde.", "theme": "europe"}