{"title": "<< Militantes, nous denoncons les violences sexistes et sexuelles a l'UNEF >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-28", "content": "[ Le  Monde   publie une tribune signee par   quatre-vingt-trois femmes, anciennes syndicalistes de l'Union nationale des etudiants de  France  (UNEF), denoncant le sexisme et les comportements violents dont elles ont ete l'objet ou ont eu connaissance au sein du mouvement. Simples militantes, responsables de section locale et cadres de l'organisation, elles sont majoritairement issues de regions. Elles signent de leur prenom, de l'initiale de leur nom de  famille  et precisent la duree durant laquelle elles ont milite au sein du syndicat.  Le Monde  a pu  verifier  les identites et l'engagement de chacune. En parallele, nous publions ce jour une  enquete  mettant au jour un  << systeme de predation >>  ayant eu cours au coeur meme de l'UNEF. La prise de parole de ces jeunes femmes intervient apres les revelations de  Liberation  sur des cas de harcelement et d'agressions sexuels au sein du Mouvement des jeunes socialistes (MJS) et  un premier article du  Monde  revelant les comportements sexistes du syndicat etudiant . Ces  enquetes  ont agi comme une deflagration au sein de l'organisation syndicale : depuis une quinzaine de jours, les temoignages affluent. Le 16 novembre, une boite mail a meme ete ouverte pour les  recueillir . Offensives, ces anciennes militantes lancent un appel pour que cette liberation de la parole touche toutes les organisations syndicales, politiques et associatives.] \n        Lire notre enquete :\n         \n     \n          A l'UNEF, revelations sur un << systeme de predation >> sexuelle generalise\n           \n Tribune.  Depuis plusieurs semaines, les voix de milliers de femmes victimes de harcelement et d'agressions sexuelles s'elevent. Generations de militantes et dirigeantes, feministes et progressistes, engagees a l'UNEF au niveau local ou national depuis le debut des annees 2000 et de differentes  tendances , nous osons desormais nous aussi  denoncer  ces violences et leur ampleur systemique. Nombre d'entre nous avons ete victimes de violences au sein meme de notre organisation. Longtemps, nous nous sommes senties seules et ostracisees, par le nombre et la gravite des faits. Nous prenons desormais conscience de l'ampleur de ces violences sexistes et sexuelles. Comment avons-nous pu  militer  avec tant d'energie et d'abnegation dans une organisation en laissant les femmes, nous-memes, y  endurer  de telles violences ? Desormais unies, nous voulons que cela cesse enfin. Certaines et certains nous ont rappele la necessite de  << proteger l'organisation >> . Cet argument a contribue a  reduire  au silence les victimes depuis toutes ces annees. Il a permis a des agresseurs d'agir en toute impunite ; les a proteges. Cet argument, nous ne l'entendons plus. Les erreurs et derives doivent desormais  pouvoir   etre  denoncees librement, la parole des victimes accompagnee et les agresseurs exclus pour  proteger  les militantes. Cette demarche est a notre sens la seule a meme de proteger reellement et efficacement les militant.e.s et donc l'organisation. Une mentalite viriliste Au quotidien, la mentalite viriliste ecrasait les valeurs progressistes que nous defendions, a travers notamment une expression exacerbee de la domination  physique  et sexuelle. Nombreux etaient ceux qui vantaient la toute-puissance qu'ils exercaient sur leur partenaire, se gaussant de pratiques degradantes dans le but de  briller  devant leurs congeneres et d'accentuer toujours un peu plus le mal-etre de leur auditoire feminin. Les ressorts de cette masculinite triomphante etaient multiples : tableaux de chasse, classement systematique et effrayant (attributs physiques, performances sexuelles...). Jusque dans leur intimite, les femmes etaient sans cesse categorisees, evaluees, controlees, epiees. Sous le couvert de la liberation sexuelle, il s'agissait en realite d'un veritable controle du corps des femmes. Le fonctionnement pyramidal extremement hierarchise avec ascension par cooptation, ainsi que la  dependance  sociale et l'isolement socio-economique de certaines femmes pour la premiere fois independantes favorisaient les mecanismes d'emprise, autorisant l'amplification et la systematisation de violences sexistes et sexuelles. Le silence etait de mise Nous avons souvent ete renvoyees a notre culpabilite. Il fallait se  taire  pour ne pas  affaiblir  l'organisation. Et puis finalement, etait-ce si grave ? Etait-ce bien cela ? Avions-nous des preuves de ce que nous avions vu et/ou subi ?  Remettre  en cause certains cadres, c'etait clairement se  voir  accusee de trahison, d'etre instable, jalouse, aigrie ou de ne pas  avoir  le sens des responsabilites. Combien de fois nous a-t-on demande les numeros de telephone de jeunes camarades ? Combien de fois avons-nous refuse ? Combien de fois ces agresseurs notoires se sont procures, par d'autres moyens, leurs coordonnees ? Lors des  rencontres  nationales, quelques hommes se sont servis des failles de l'organisation pour  developper  des strategies particulierement graves :  approcher  leurs proies, parfois tres jeunes, les  faire   boire , voire les  droguer , pour se  passer  de leur consentement. Celles qui resistaient etaient traquees, harcelees jusque devant la porte de leur domicile. En cas de  grossesse , le silence etait de mise. La responsabilite reposait entierement sur les epaules des jeunes femmes, qui devaient  surmonter  cette epreuve dans la solitude la plus complete, alors meme que des cadres montaient a la tribune pour  defendre  les droits des femmes a  disposer  de leur corps, l'acces a l'IVG, a la  contraception . Prise de conscience collective Nous connaissons d'ores et deja un certain nombre des agresseurs. Nous ne les nommerons pas. Mais nous ne devierons plus le regard, nous ne courberons plus l'e chine . Nous respectons les victimes, c'est pourquoi nous n'usurperons pas leur statut et respecterons leur parole, comme leur silence. Parce que ni les  reseaux sociaux  ni une tribune n'ont vocation a se  substituer  au  travail  de la  justice . << Unies, nous aiderons celles qui decideront de  porter  plainte contre leurs agresseurs >> Unies, nous aiderons celles qui decideront de porter plainte contre leurs agresseurs. Nous nous soutiendrons mutuellement pour  aider  les victimes a surmonter les prises de conscience, les coleres et les traumatismes multiples. A ceux qui tenteront d'instrumentaliser cette demarche pour  jeter  le discredit sur l'UNEF, nous tenons a  rappeler  que c'est aussi grace aux combats progressistes et feministes decouverts et entames pendant notre engagement que cette prise de conscience collective est rendue possible. Nous savons aussi le travail engage par les actuel(le)s militantes et militants, dirigeantes et dirigeants de l'UNEF, d'ailleurs presidee par une femme pour la premiere fois depuis seize ans. Enfin, nous lancons un appel aux femmes de toutes les organisations syndicales, associatives et politiques a  prendre , a leur tour, la parole. Nous savons que nous ne sommes pas les seules. Une femme sur deux dans la societe est confrontee a des violences. Le  nier  est une violence supplementaire infligee a celles qui l'ont deja subie. Par-dela nos opinions politiques, nos desaccords, nos sectarismes passes, ce qui nous lie, c'est notre condition de Femmes. Alexia S., militante a l'UNEF de 2007 a 2010, Annaig P., 2003-2010, Anais H., 2007-2009, Anne L., 2003-2008, Anne-Sophie A., 2004-2007, Anissa B.-F., 2007-2012, Anouch Z., 2007-2010, Amandine E., 2008-2014, Aude L., 2005-2009, Aude L., 2007-2011, Aurelie M., 2005-2008, Beatrice L., 2007-2010, Beril B., 2003-2008, Charlotte B.*, 2005-2008, Camille M., 2011-2013, Camille M., 2003-2009, Camille P., 2005-2012, Catarina V., 2006-2009, Catherine M., 2003-2007, Celine A., 2008-2011, Chloe D., 2010-2017, Claire F., 2010-2013, Claire J.*, 2009-2015, Coralie B., 2008-2009, Delphine B., 2006-2009, Elise G., 2009-2012, Elodie L., 2003-2009, Erell D., 2004-2007, Estelle D., 2011-2015, Eve R., 2006-2008, Gaelle K., 2005-2008, Hayat L., 2008-2011, Helene P., 2002-2009, Houda N., 2002-2007, Julia C.*, 2001-2015, Julia V., 2007-2011, Julie B., 2007-2011, Julie C.*, 2012-2013, Julie E.*, 2009-2016, Julie J., 2006-2009, Julie N., 2003-2009, Julie T.-F., 2007-2012, Julie T., 2008-2012, Juliette B., 2008-2011, Juliette G., 2005-2009, Katia B., 2010-2014, Lara B., 2012-2017, Lauranne W.-G., 2011-2015, Lauriane V., 2006-2010, Laurianne D., 2003-2007, Laurine B., 2004-2008, Lea D., 2011-2016, Lea D., 2007-2013, Lisa R., 2007-2014, Loredana A.-B., 2012-2013, Louise B.*, 2007-2011, Lucie F., 2007-2009, Lucile J., 2005-2010, Lucile M., 2010-2016, Maelle J., 2003-2008, Maeva B., 2007-2011, Manon A., 2007-2011, Margaud A.-F., 2008-2012, Margot P.-B., 2009-2014, Maria C., 2005-2011, Marianne M., 2002-2007, Marie-Anne B., 2004-2008, Marion O., 2005-2010, Marine B., 2008-2012, Marine F., 2007-2010, Maud J., 2003-2008, Melanie V., 2011-2016, Melodie G.-B., 2006-2009, Ophelie M., 2008-2011, Pauline G.-M., 2009-2011, Sahra A., 2006-2010, Salome M., 2004-2010, Sandra C., 2007-2014, Sarah B., 2011-2016, Sayna S., 2007-2013, Sorayah M., 2008-2012, Virginie C., 2006-2009, Viviane B., 2007-2010 (* Ces prenoms ont ete modifies).", "theme": "idees"}