{"title": "Au Kenya, la faune sauvage decimee par une invasion de betail domestique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-21", "content": "<< J'en ai le coeur brise >> , soupire Dedan Ngatia, biologiste etudiant les lycaons sur le plateau de Laikipia, au coeur de la vallee du Rift dans le  centre  du  Kenya  :  << Je les suis tous les jours depuis un an et maintenant les lycaons sont tous morts. >>  Ces canides, au meme  titre  que les elephants, les girafes, les buffles ou les lions, ont ete frappes de plein fouet par des mois d'invasions illegales de reserves et ranchs prives a Laikipia par des eleveurs semi-nomades, parfois  arm es de fusils automatiques, et leurs dizaines de milliers de chevres, vaches et moutons. \n        Lire aussi :\n         \n     \n                En Afrique, le retour des chiens sauvages\n     \n Alimentee par des considerations politiques et la recherche de paturages sur fond de secheresse, cette deferlante de betail - parfois accompagnee de raids violents contre des lodges ou des proprietaires terriens - a perdu en intensite avec l'arrivee de la pluie et l'achevement de la presidentielle du 8 aout. Disparition de la derniere meute L'heure est donc au bilan sur les contreforts du mont Kenya, dans une region consideree comme une  << success story >>  de la protection de la nature, et les specialistes de l' environnement  enumerent les consequences de ces tristes mois pour la faune sauvage de Laikipia : maladies, de placements  forces, braconnage et faim. En tete des animaux touches, les lycaons - une espece menacee - ont ete decimes par la maladie de Carre, qui affecte principalement les canides et a probablement ete apportee par les chiens des eleveurs. Les sept meutes etudiees par Dedan Ngatia, du centre de recherche Mpala de Laikipia, ont disparu. Jamie Gaymer, un responsable du ranch Ol Jogi, dit  avoir  vu la derniere meute de lycaons de ce ranch s'eteindre une semaine de juillet.  << A l'exception de quelques individus, on peut  conclure  que la  population  de lycaons a ete effacee. >> \n        Lire aussi :\n         \n     \n                Chez le lycaon, eternuer c'est voter\n     \n Les elephants, dont les defenses en ivoire sont vendues a prix d'or sur le marche noir, ont egalement souffert : 84 d'entre eux ont ete tues de maniere  << deliberee >>  au premier semestre 2017 a Laikipia, contre 75 sur l'ensemble de l'annee 2016, selon le programme Mike qui recense les  << tueries illegales >>  d'elephants. Des girafes abattues pour leur viande et leur queue Pour Max Graham, fondateur de l'ONG de  defense  des elephants Space for Giants (<< de l'espace pour les geants >>), ce scenario n'a rien de surprenant et correspond a  << ce qui se passe lorsqu'il y a un vide securitaire >> :   << Des que la stabilite  politique  s'effondre, les elephants sont a nouveau tues. >> Les rhinoceros, l'une des especes les plus menacees de la region, disposent de gardes armes assignes, mais la plupart des animaux sauvages ne beneficient pas d'une telle protection. Nombre de girafes ont ainsi ete tuees sans qu'on puisse exactement  dire  combien, souligne Arthur Muneza, coordinateur  Afrique  de l'Est de la Fondation pour la protection des girafes, soulignant que Laikipia est l'un des principaux refuges pour la girafe dite << reticulee >>, dont 80 % des 8 700 individus restants vivent dans le nord du Kenya. \n        Lire aussi :\n         \n     \n                Les trafiquants d'especes sauvages a l'assaut des sanctuaires classes\n     \n Les graciles animaux ont ete abattus pour leur viande et pour leur queue - utilisee pour  chasser  les mouches ou brandie comme symbole de puissance -, mais elles ont aussi ete tuees en represailles apres des combats, ou meme parfois utilisees comme cibles d'entrainement. Chasses de leurs territoires La reserve privee de Mugie a ete l'une des premieres attaquees a Laikipia, fin janvier :  << Nous avons perdu beaucoup  [d'animaux]  a cause du braconnage, mais cela n'est rien compare aux maladies >> , raconte Josh Perrett, l'un des responsables de Mugie. Blamant les maladies transmises par les tiques vehiculees par le betail, il affirme que la population de buffles a Mugie s'est effondree de 1 000 a 100 specimens, et celle des antilopes dites  << bubales roux >>  de 40 a 7 individus. Il dit avoir un jour decouvert un troupeau d'environ 30 impalas morts d'une anaplasmose, maladie egalement transmise par la tique. Les quelque 250 lions de la region ne semblent pas avoir ete tues en nombre, note Alayne Cotterill, fondateur de l'ONG Paysages de lion, mais ils ont ete chasses de leurs territoires. Des annees de  travail  en vue de  limiter  les interactions entre lions et betail, et donc le nombre de felins tues par les eleveurs soucieux de  proteger  leurs troupeaux, ont de la sorte ete reduites a neant, regrette le biologiste. M. Cotterill remarque qu'une poignee seulement de carcasses de lions tues par balles a ete retrouvee, mais il souligne egalement qu'aucune etude n'a encore ete menee sur la question et que ces depouilles pourraient n'etre  << que la partie visible de l'iceberg >> . \n        Lire aussi :\n         \n     \n                Il faut sauver les rhinoceros africains\n     \n Les scientifiques s'accordent sur une chose : si les degats sont importants, ils ne sont pas irreversibles. En 2006, la maladie de Carre avait deja decime les lycaons, mais le peu d'individus y ayant survecu a developpe une certaine immunite face a la maladie, et forme la base de nouvelles meutes. Du retour de la stabilite depend ensuite l'avenir de cette faune sauvage reconstituee.", "theme": "afrique"}