{"title": "Un nouveau front s'ouvre dans la bataille de la tour Triangle", "newspaper": "Le Monde", "author": ["Stephane Mandard"], "date_publi": "2017-10-03", "content": "La bataille de la tour Triangle n'est pas terminee. Un nouveau front vient de s'ouvrir contre ce gigantesque  projet  architectural qui suscite la contestation depuis son lancement, en septembre 2008, par l'ancien maire de Paris, Bertrand Delanoe. Selon nos informations, un recours devait  etre  depose, mercredi 4 octobre, devant le tribunal administratif de Paris contre le permis de  construire  accorde le 28 avril par la Mairie de Paris a la SCI Tour Triangle, qui represente les interets du groupe Unibail-Rodamco, leader europeen de l' immobilier  commercial avec plus de 70 grands centres comme le Carrousel du Louvre, le Forum des Halles ou les Quatre Temps a La  Defense . Ce recours emane de trois associations : France Nature  Environnement  lle-de- France , l'association pour le  developpement  harmonieux de la porte de Versailles et de ses environs et SOS  Paris . <<  Nous sommes desoles de  passer  par des contentieux, mais le dialogue est completement impossible,  explique Christine Nedelec, la secretaire generale de SOS Paris, fondee en 1973 apres l'edification de la tour Montparnasse.  Quand les Parisiens sont interroges sur ce projet, ils le desapprouvent et disent leur attachement a une ville a echelle humaine et a une certaine modestie architecturale. Et pourtant, il avance a marche forcee avec les memes arguments contestables qui avaient ete invoques pour  justifier  la construction de la tour Montparnasse. >> << Aucune mesure de publicite et de mise en concurrence >> Jamais construction d'un edifice aussi haut n'avait ete envisagee a Paris depuis la tour Montparnasse (210 m), en 1972. Avec ses 43 etages, la tour Triangle doit  culminer  a 180 metres. Le batiment de forme pyramidale, d'une superficie de plus de 90 000 m 2 , s'elevera au sein du Parc des expositions, porte de Versailles, dans le 15 e  arrondissement. A moins que la procedure en cours n' << enraye la machine >> , comme l'espere Christine Nedelec, les travaux devraient  debuter  en 2020, annee des prochaines elections municipales. Critiquee depuis le depart par les ecologistes, qui denoncent un projet  << energivore >> , retoquee une premiere fois en conseil municipal en 2014 avant son adoption en 2015, la tour Triangle est defendue par Anne Hidalgo a la fois comme  << une oeuvre d'art >>  et  << un projet autour duquel se joue une part non negligeable de l'attractivite et du rayonnement de Paris et du Grand Paris >>.  Elle   a ete dessinee par l'agence d' architecture   suisse  Herzog & de Meuron, a qui l'on doit notamment le Nid d'oiseau (le stade olympique) de Pekin ou la Philharmonie de Hambourg, inauguree en janvier avec sept ans de retard et un budget multiplie par dix pour  atteindre  790 millions d'euros. Le cout du projet parisien, lui, est estime a 500 millions d'euros par Unibail, qui doit en  porter  le financement. La Mairie de Paris assure que la tour Triangle est  << un projet prive qui n'entre pas dans le champ de la commande publique et de l'operation d'amenagement >>.  Ce n'est pas l'avis des trois associations qui, apres le rejet de leur recours gracieux le 1 er  aout, ont donc decide de  saisir  le tribunal de Paris.  << La Ville de Paris a attribue a un operateur, sous pretexte d'un projet prive, la realisation d'une operation d'amenagement majeure pour la ville, sans mise en concurrence et au prix de la reduction du perimetre de la concession d'exploitation du Parc  [des expositions]  existant >> , precise le recours, auquel  Le Monde  a eu acces. Pour M e  Louis Cofflard, qui defend les associations, il existe  << une fraude concernant l'autorisation accordee a la SCI Tour Triangle pour  deposer  la demande de permis de construire puisqu'elle repose sur une promesse de bail   a construction accordee sans aucune mesure de publicite et de mise en concurrence >>.  Car pour l'avocat, il ne s'agit  << pas d'un simple projet prive d'interet general, mais bien d'une concession d'amenagement  [de l'emprise de la tour sur le Parc des expositions] >> .  << Delit de favoritisme >> M e  Cofflard estime que  << c'est d'abord une operation a son propre compte puisque la mairie deviendra proprietaire dans 80 ans >> , au terme du bail. Ensuite, il souligne dans sa requete qu'au-dela des bureaux (78 785 m2), de l'hotel (7 778 m2) et des commerces (3 581 m2), la tour Triangle hebergera aussi des equipements d'interets collectifs (2 036 m2) : une creche, un  centre  de sante, un espace culturel et de co-working. Le recours estime par ailleurs que l'etude d'impact environnemental a ete insuffisante, se cantonnant a des  points de vue   << lointains >>  et tous pris depuis la rive droite de Paris. Contacte par  Le Monde , le promoteur Unibail-Rodamco, qui possede deja la concession du Parc des expositions, n'a pas repondu. Concomitamment au recours depose au tribunal administratif, M e  Cofflard devait  adresser  un courrier a Anne Hidalgo pour lui  demander   << la resiliation de la promesse de bail a construction >>  attribuee en  << violation grave des principes fondamentaux de la commande publique >> . En cas de refus, avertit le courrier, les associations saisiront le tribunal administratif d'un deuxieme recours  << en annulation du contrat >>  et deposeront une   plainte au penal pour  << delit de favoritisme >> .", "theme": "economie"}