{"title": "Un ex-president suicide, heros d'un documentaire a succes en Coree", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "2017-09-25", "content": "L 'un des plus gros cartons de l'annee du  cinema  sud-coreen ? Un documentaire consacre a un homme  politique . Sorti dans 775 salles du pays,  Roh Moo-hyun ipnida  (<< notre president Roh Moo-hyun >>) a attire 1,9 million de spectateurs depuis sa sortie en salle, en mai. Roh Moo-hyun pre sida  le pays entre 2003 et 2008,  avant de se suicider, en 2009, en sautant d'une falaise , apres  avoir  ete mis en cause dans une affaire de corruption. Plus qu'une analyse, le documentaire de Lee Chang-jae se veut surtout un hommage. Pourtant, le cineaste, ne en 1967, n'est pas connu pour avoir ete proche du progressiste Roh Moo-hyun.  << Au contraire, a cette epoque, il etait plutot conservateur >>,  s'amuse une de ses connaissances. Si l'interesse ne le nie pas, il avoue avoir ressenti une  << profonde tristesse >>  a l'annonce du suicide de M. Roh. Le film, patchwork de temoignages, raconte l'etonnante ascension de cet homme  politique  - elu en decembre 2002, il entre en fonctions en fevrier 2003 -, alors qu'au debut de la campagne son Parti democratique du millenaire ne depassait pas les 2 % d'opinions favorables. Trente-neuf personnes interviennent. Comme Lee Hwa-choon, un membre des services secrets charge de le  surveiller , qui deviendra son ami.  << Sa voix claire et sonnante, ses jurons, ses blagues. Je n'oublierai jamais tout cela >>,  raconte-t-il. Le realisateur a egalement obtenu le temoignage de  l'actuel president, Moon Jae-in , sans doute l'ami le plus proche de Roh Moo-hyun, les deux hommes ayant lutte ensemble dans les annees 1980 contre la dictature. Moon Jae-in, qui avait travaille en etroite collaboration avec Roh Moo-hyun pendant sa presidence, affirme s'etre lance dans la course electorale pour  restaurer  l'honneur de son ami defunt. Ces temoignages sont entrecoupes d'extraits de discours passionnes de ce dirigeant connu pour sa franchise, sa generosite et son charisme. Un  contexte  porteur Le succes rencontre par << Notre president >> doit beaucoup au contexte politique du pays : la mobilisation de millions de Sud-Coreens, des l'automne 2016, pour  obtenir  la destitution de la presidente conservatrice Park Geun-hye. En cause : son implication dans  le << Choigate >> (un scandale de trafic d'influence) . Cet evenement, tout comme l'election du progressiste Moon Jae-in, au mois de mai suivant, ont cree un  climat  favorable pour le film. Mais Lee Chang-jae et les producteurs de CGV Arthouse nient avoir choisi leur moment.  << La distribution n'a pas ete decidee brutalement avant l'election presidentielle >>,  explique-t-on a la societe de production. <<  Nous avions choisi de  faire  ce film en avril 2016 >>,  ajoute le realisateur. La bande-annonce du film, en coreen Le sujet Roh Moo-hyun est en tout cas toujours porteur. En 2013,  The Attorney,  film de fiction realise par Yang Woo-suk, deja produit par CGV et inspire de la lutte pro-democratique de l'ancien president, avait connu un enorme succes. A sa sortie, il avait suscite la colere de la Maison Bleue (la presidence sud-coreenne), alors occupee par Park Geun-hye. La chef de l'Etat n'avait pas apprecie la tonalite progressiste du film. Des pressions avaient ete exercees sur le conglomerat CJ, maison mere de la societe de production CGV, pour que les responsables du  projet  soient renvoyes.", "theme": "m actu"}