{"title": "<< Napalm >> : Pyongyang mon amour", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-06", "content": "L'avis du <<  Monde  >> - a voir Napalm  se presente comme un film a part dans l'oeuvre cinematographique de Claude Lanzmann, en ce qu'il relate un  souvenir  intime du cineaste-historien, deja consigne dans  son livre  Le Lievre de Patagonie  (2009). L'episode remonte a 1958, lors du  voyage  effectue par la premiere delegation occidentale en  Coree du Nord , dont l'auteur faisait partie aux cotes d'autres  personnalites  francaises, comme le dramaturge Armand Gatti ou le cineaste Chris Marker. Il decrit plus particulierement sa rencontre avec une jeune infirmiere, Kim Kun-sun, coup de foudre suivi d'une dangereuse escapade d'une journee, au nez et a la barbe des autorites. \n        Lire la critique parue lors du Festival de Cannes :\n         \n     \n          Un << souvenir de jeunesse >> par Claude Lanzmann\n           \n Avant cela, le film s'ouvre sur le retour, pres de soixante ans plus tard, de Lanzmann sur les  lieux  de l'aventure. Se succedent des vues saisissantes d'immenses avenues vides plantees de batiments retrofuturistes, puis des images d'archives exposant les ravages de la guerre de Coree (1950-1953). Le commentaire olympien de Lanzmann rappelle de quelle devastation est sorti ce pays (4 millions de morts) Le commentaire olympien de Lanzmann rappelle de quelle devastation est sorti ce pays (4 millions de morts), eclairant ainsi l'origine de son isolement et de sa petrification actuels. Il dejoue une certaine tendance a  designer  la Coree du Nord comme une pure aberration sortie de nulle part. Napalm  s'attache, dans un premier temps, aux tribulations d'un Lanzmann chapeaute par des gardes-chiourmes qui ne lui permettent pas de  filmer  grand-chose, hormis quelques monuments, un mariage ou un entrainement de taekwondo. Genee aux entournures, la demarche revele surtout l'impossibilite d'enqueter dans un pays qui ne presente a l'etranger d'autre visage que celui du simulacre propagandiste. Soubresaut charnel La deuxieme partie, le veritable coeur du film, laisse place au recit personnel de Lanzmann, qui s'adresse directement a la camera. Le cineaste s'y revele un conteur hors pair, restituant point par point, et avec une grande force d'evocation, les circonstances, les lieux, les acteurs et le deroulement de l'<< incident >>. Montee du desir, manoeuvres, fuite, peur, retour au bercail, bras de fer avec les autorites : le temoignage se fait tour a tour romance, film d'aventures, polar a suspense et melodrame. Il fallait donc en  passer  par l'experience subjective du cineaste pour qu'un morceau de Coree du Nord perdu dans le temps, mais rendu present par l'exercice de la memoire, s'incarne puissamment a l'ecran. Un soubresaut charnel, rappelant a qui veut bien l'entendre que le pays n'est pas peuple que d'automates en rangs d'oignons, mais d'etres humains bel et bien vivants. Documentaire francais de Claude Lanzmann (1 h 40). Sur le Web :  www.paname-distribution.com", "theme": "cinema"}