{"title": "TV : << Much Loved >>, femmes perdues a Marrakech", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-28", "content": "Film sur Cine+ Club a 20 h 45 Noha (Loubna Abidar), Randa (Asmaa Lazrak) et Soukaina (Halima Karaouane) cohabitent dans une villa de Marrakech. Elles en sortent pour  travailler . La premiere, mere caracterielle, cajole et martyrise ses colocataires. Randa est une jeune fille moderne qui ne veut  coucher  qu'avec des Europeens, et reve de  partir  pour l' Espagne . Un peu fleur bleue, Soukaina vit une fausse idylle avec un client saoudien qui la touche a peine, et une vraie idylle avec un beau jeune homme qui n'a pas l'air de  rouler  sur l'or. L'energie dramatique de  Much Loved  repose sur les etincelles produites par la confrontation entre ces  personnalites  plus que sur l'inventivite du scenario. Il arrive, au fil des  rencontres  tarifees, que la sensation de repetition etouffe la vivacite du film. Ces trois femmes tentent par tous les moyens de  vivre  la ou tout est organise pour qu'elles se contentent de  survivre . Face a elles, elles trouvent des clients marocains qui les meprisent, les Saoudiens qui leur servent de beaux compliments, les Europeens qui font semblant de  croire  que les Marocaines sont soumises aux memes contraintes que les Francaises ou les Allemandes. Ces hypocrisies, Noha et ses compagnes les dynamitent du mieux qu'elles peuvent. Pour elles, une nuit n'est vraiment reussie que si elles ont pu se  refuser  tout en gagnant de l'argent. Quand le film sort du commerce des corps, il se fait plus grave. Noha tente en vain, a coups de billets de 100 dirhams et de  cadeaux , de conserver l'estime d'une  famille  qui ne la tolere que parce qu'elle tient a l'ecart la pauvrete ; Randa reve d' Europe , mais se voit refuser un passeport ; Soukaina voudrait  pouvoir   aimer  son pauvre soupirant. Pour  raconter  cette  histoire , Nabil Ayouch filme avec une espece de curiosite furtive, faisant  glisser  sa camera le long des rues de Marrakech, se contentant d'eclairages chiches quand les circonstances l'exigent. La sensation d'enfermement est omnipresente. Pour l'alleger, le realisateur fait  intervenir  un quatrieme personnage central, aux deux tiers du film. Hlima (Sara Elmhamdi Elalaoui) est une paysanne venue chercher fortune a la ville. Cette opposition produit un peu de comedie, tout en rompant l'unite de  Much Loved. Much Loved,  de Nabil Ayouch. Avec Loubna Abidar, Asmaa Lazrak, Halima Karaouane ( Maroc , 2015, 100 min).", "theme": "televisions radio"}