{"title": "Budget 2018 : injustice fiscale", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-07", "content": "Editorial du <<  Monde  >>.  Pour tout mandat presidentiel, la  politique  fiscale est un marqueur qui donne le ton.  Francois Hollande  avait promis une reforme de la fiscalite, vite oubliee au profit d'une avalanche de hausses d' impots . Emmanuel Macron privilegie l'allegement de la fiscalite du capital, afin de  doper  les investissements et l' emploi , tout en s'engageant a  faire   progresser  le  pouvoir  d'achat des menages. Mais dans le  projet  de loi de finances 2018, dont la commission des  finances  de l'Assemblee nationale va  commencer  a  debattre  mardi 10 octobre, le fameux << et en meme temps >> presidentiel a du plomb dans l'aile. Avec la transformation de l' ISF  en taxation sur la seule fortune immobiliere et la creation d'un prelevement unique de 30 % sur les revenus du capital, M. Macron nourrit le  proces  qui lui est deja fait d'etre le << president des riches >>. La finalite de la fiscalite francaise est d'etre redistributive et de  reduire  les inegalites. Ce n'est visiblement pas le cas. La direction du Tresor assure que la revalorisation des prestations sociales, la suppression - par etapes - de la taxe d'habitation et la baisse des cotisations maladie et chomage feront plus que  compenser  la hausse de la CSG et la baisse de 5 euros de l'APL. Pour les 10 % de menages les moins fortunes, a-t-elle calcule,  << le niveau de vie augmentera de 2,9 % d'ici a 2022 >> , et de 2,1 % si l'on tient compte de la fiscalite ecologique et du  tabac , soit plus que pour la moyenne des Francais (+ 1,7 %). Un << ruissellement >> aleatoire L'Observatoire francais des conjonctures economiques (OFCE) dresse un autre constat : 46 % des gains des mesures fiscales du quinquennat a destination des menages beneficieront au haut de l'echelle, c'est-a-dire aux 10 % qui gagnent plus de 3 600 euros net par mois. Le Tresor et l'OFCE ne partent pas des memes hypotheses, mais ils convergent sur le fait que les allegements d'impots profiteront aux plus favorises. Ainsi, sur les 10,2 milliards d'euros de baisse des prelevements en 2018, la reforme de l'ISF et la  flat tax  a 30 % couteront 4,5 milliards a l'Etat. A la fin du quinquennat, selon l'OFCE, les 10 % les plus riches gagneront 700 euros par an, quand les 10 % les plus pauvres devront se  contenter  d'un gain de moins de 200 euros. Si les allegements d'impots touchent l'ensemble des menages, a l'exception des retraites aises - qui subiront la hausse de la CSG avant de  profiter  de la baisse de la taxe d'habitation - le desequilibre est patent. La  justice  fiscale n'est pas au rendez- vous . \n        Lire aussi :\n         \n     \n                Qui sont les gagnants et les perdants de la politique fiscale d'Emmanuel Macron ?\n     \n A cette inegale redistribution vont s'ajouter des coupes dans les depenses publiques qui penaliseront d'abord les plus demunis. M. Macron joue le risque plutot que la rente. Il est convaincu qu'en n'assujettissant plus les  placements  financiers a l'ISF, les Francais les plus riches porteront leur epargne sur les  entreprises . L'exemple de la  Suede , souvent mis en avant, montre qu'un tel << ruissellement >> est aleatoire. Dans ce pays, la disparition de la taxation du patrimoine, en 2007, n'a pas eu l'impact attendu sur la croissance. Et on a observe, depuis 2008-2009, une progression des inegalites. Rien d'etonnant si ce premier budget de l'ere Macron suscite des inquietudes au sein meme de la majorite presidentielle. Il est encore temps de  corriger  le tir. Aux parlementaires de  jouer  leur role.", "theme": "idees"}