{"title": "Ecole : les competences en lecture diminuent depuis les annees 2000", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-05", "content": "L'etude Pirls, qui evalue tous les cinq ans depuis 2001 les competences en lecture et comprehension des eleves de cinquante pays, revele que celles des petits ecoliers francais en classe de CM1 sont en baisse par rapport au debut des annees 2000. La France et les  Pays-Bas  sont les deux seuls pays a  afficher  un declin de leurs scores depuis 2001. Avec un score de 511 points, la  France  se maintient cependant au-dessus de la barre des 500 points, fixee en 2001 comme etant alors la moyenne des performances des pays participant. Dans l'etude 2016, 34 pays (sur 50) obtiennent un score superieur a 500. La  Russie ,  Singapour ,  Hongkong , l' Irlande  et la  Finlande  sont les pays les plus performants dans ce domaine, tandis que le  Maroc , l' Egypte  et l' Afrique du Sud  ferment la marche. L'etude Pirls a teste 320 000 ecoliers au total ages entre 9 et 10 ans, ayant suivi quatre annees de scolarite obligatoire (soit le CM1 en France), sur leurs capacites a  comprendre  des textes litteraires ou purement informatifs. C'est sur ces textes informatifs que les petits Francais ont le plus  << decline >> , avec un score de 510 en 2016, contre 532 en 2001 lors de la premiere etude Pirls. Eleves entres en maternelle en 2008 Les eleves testes sont entres en maternelle en 2008 le plus souvent, annee de la mise en oeuvre de nouveaux programmes, objets de critiques de la communaute educative pour leur lourdeur et l'absence d'indications pedagogiques. Ils ont ete modifies en 2015 pour la maternelle et 2016 pour l'ecole elementaire. L' enquete  Pirls questionne aussi parents et professeurs et fournit une grande quantite de donnees sur les enseignants, les etablissements scolaires, les conditions d'apprentissage de la lecture a la maison etc... Comme une autre etude internationale, qui sonde, elle, les competences et connaissances en  mathematiques  et  sciences  des enfants en CM1 (Timss), Pirls est conduite par l'IEA, une association internationale a but non lucratif, independante des Etats et dont les membres sont des organismes de recherche universitaires ou gouvernementaux. Pisa, l'etude internationale la plus connue sur les competences des eleves et les systemes educatifs, est, elle, realisee tous les cinq ans aupres d'un demi-million d'eleves de 15 ans dans quelque 70 pays. Comme les editions precedentes, l'etude Pisa publiee fin 2016 montrait que la France se situait dans la moyenne des pays comparables en termes de competences mais notait, une fois de plus, le poids de l'origine sociale des eleves dans leur destin scolaire, bien plus que dans une grande partie des pays evalues.", "theme": "education"}