{"title": "La reinvention des champagnes Jacquesson", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "2017-12-15", "content": "J ean-Herve Chiquet est un homme de convictions, qui, sous une apparence bonhomme, cache un caractere trempe. A la tete, avec son frere Laurent, des champagnes Jacquesson, a Dizy, il peut se  vanter  d'avoir fait, de cette maison rachetee par son pere en 1974 a la  famille  de Tassigny, un grand nom de la Champagne. C'est un cas atypique aussi. Cette maison ne produit pas de brut sans annee, ce champagne << standard >>, melange de la vendange de l'annee et de  vins  de reserve, qui forme le plus souvent l'essentiel de la production. Les splendides cuvees numerotees, les fameuses << 700 >>, proposent, chaque annee, un profil different. << Nous avons decide de ne plus  faire  ce champagne, marque par la recherche d'une regularite qualitative, pour  produire  un vin qui soit le meilleur possible chaque annee >>,  explique Jean-Herve Chiquet. Le resultat ? Les splendides cuvees numerotees, les fameuses << 700 >>, qui proposent, chaque annee, un profil different, representent 96 % de la production (le reste etant compose des cuvees de  lieux -dits). Prise de risque certaine En 1988, quand il reprend l'exploitation des 15 hectares, auxquels sont adjoints des raisins provenant de 30 hectares en contrat d'achat, Jean-Herve Chiquet impose sa marque et ses choix. Aujourd'hui, l'apport de raisins exterieurs au domaine ne represente plus que 7 hectares, et la production de la maison est passee de 15 a 28 hectares. Mais le vrai changement se joue au niveau des rendements, soit une production tombee de 450 000 bouteilles a 250 000.  << On a fait  chuter  de 45 % les rendements en eliminant tout ce qui ne nous plaisait pas, c'est le principe meme de notre viticulture >>,  explique le vigneron. Jean, le pere decede en 1990, n'etait pas sur la meme longueur d'onde et privilegiait la maitrise des couts. Les fils, sans  avoir  etudie le vin mais baignant dans le raisin et le champagne des leur plus jeune age, voulaient autre chose.  << Avec le terroir dont on disposait, nous etions convaincus avec Laurent qu'on pouvait  etre  les champions du  monde , mais il y avait une prise de risque certaine >> , reconnait Jean-Herve, qui a commence a  travailler  avec son pere le 19 septembre 1978, le lendemain de ses 21 ans. Selon lui, il y a trois manieres de se faire une place dans le ciel champenois : etre le moins cher,  << mais c'est complique >> , etre le plus connu,  << mais c'est impossible avec la puissance de feu des grands groupes comme LVMH >> . Il ne leur restait plus que la troisieme voie :  << Etre les meilleurs. >> L'elite et la masse De fait, Jacquesson fait partie de l'elite.  << C'est une petite maison devenue une reference, celle d'une cinquantaine de vignerons qui demontrent la capacite de la Champagne a se  reinventer , qui ont compris leur terroir et ont une  histoire  a raconter >> , s'exalte Pierre-Yves Cainjo, caviste a Epernay. Ce dernier, proprietaire du 520, une reference absolue avec 630 champagnes de quelque 165 maisons et vignerons - la grande majorite se vendant entre 30 et 250 euros -, connait tout ou presque de sa region.  << Avant, on ne se demandait pas si c'etait bon puisque c'etait du champagne. Aujourd'hui, il faut  oublier  la grille de lecture entre grandes maisons et petits vignerons. Il y a desormais l'elite, l'excellence, et la masse des viticulteurs qui ne se remettent pas en cause et ne s'interessent pas a ce qui se fait autour >>,  explique encore Pierre-Yves Cainjo. Le constat est dur. Mais si les Jacquesson, Agrapart, Bereche, Chiquet, Marguet, Moncuit ou autres Selosse se refusent a tout commentaire ou jugement sur le travail des confreres, ils assument leur statut, et leur  travail  - eminemment subjectif -, dans la vigne et le chai. Jean-Herve Chiquet, la soixantaine tranquille, sait ce qu'il fait et se moque des etiquettes. Enfin, pas de celle qu'il colle sur ses bouteilles, tant la recherche graphique a debouche sur un magnifique resultat, epure, en noir et blanc, avec ce nom et ce chiffre graves en rouge vif. Les deux freres recherchent la sobriete et se refusent a etre catalogues - ils ne veulent pas d'une signaletique << bio >>, bien qu'un tiers de leurs terres soient conduites sur ce  mode . Jacquesson fait du bio mais ne le revendique pas, assumant le recours a certains produits pour  traiter  les vignes. Methodes bio et traditionnelles Ebourgeonnage pour  diminuer  le feuillage, donc aerer afin de  restreindre  le risque sanitaire, mais pas trop, pour  conserver  l'action de photosynthese, usage du soufre pour  lutter  contre l'oidium, confusion sexuelle contre les predateurs de la vigne, tout cela sent bon le bio.  << Mais pour combattre le mildiou, il faut du sulfate de cuivre, et c'est un poison. Tous les poisons les plus violents sont bios. Le bio, ce n'est pas le passage de l'ombre a la lumiere >>,  explique Jean-Herve, en parcourant sa parcelle de la Corne-Bautray. << On n'est pas devenus plus petits, on est devenus meilleurs. >> Alors, il a recours a des traitements classiques, avec des molecules de synthese, en limitant les passages - un avant la fleur et un apres. Jean-Herve Chiquet ne doute pas, la solution alternative qu'il preconise avec une approche pragmatique est pour lui la meilleure.  << Nous avons une clientele de plus en plus exigeante et les plus extremistes pensent que si vous n'etes pas en bio,  vous  etes un empoisonneur industriel. En usant des deux modes, je peux  dialoguer  avec ma clientele, lui  dire  \"voila ce qu'on fait\". Si je revendique le bio sur certaines cuvees, je devalorise le reste. >>- Le viticulteur de Dizy a appris, avec son frere, a  redecouvrir  les terroirs varies sur lesquels il fait  pousser  50 % de chardonnay, 30 % de pinot noir et 20 % de pinot meunier. Ayant tourne definitivement le dos a une  << production industrielle >>  qu'il denonce, Jean-Herve Chiquet peut se vanter de faire les vins qu'il aime.  << On n'est pas devenus plus petits, on est devenus meilleurs >>,  aime-t-il  repeter . \n    Degustation Jacquesson \n    << Cuvee 740 >> \n Sans doute une cuvee de legende, l'une des plus abouties de la longue serie des << 700 >> proposee par la maison. Tout est parfait, l'intensite, la profondeur, la mineralite et les fruits, rouges ou agrumes, pour l'equilibre de ce vin recolte en 2012, sur les terroirs d'Ay, de Dizy, d'Hautvillers, d'Avize et d'Oiry.  45 euros. \n << Dizy Terres rouges 2009 >> \n Splendide champagne rose (de saignee), race et plein de vivacite, a la robe grenat. Les aromes de fruits rouges et noirs marquent ce vin intense, equilibre. Un rose atypique qui donne a croquer le pinot noir. En 2018, Jacquesson sortira le rose issu de la vendange 2011.  80 euros. \n << Dizy Corne Bautray 2007 >> \n Jean-Herve Chiquet l'affirme : une cuvee de lieu-dit,  << c'est une vigne, un cepage et une annee >> . Corne Bautray en est la parfaite illustration du chardonnay et l'annee 2007 marquee par un hiver et un printemps doux et pluvieux, puis du beau temps a partir du 25 aout. Au final, ce vin propose une belle complexite, avec des fruits blancs murs, du coing et des fleurs blanches, de belles mineralite et acidite.  130 euros. \n \n        Lire aussi :\n         \n     \n          Notre selection de champagnes pour les fetes\n           \n \n Tel. : 03-26-55-68-11. \n \n", "theme": "vins"}