{"title": "<< La mise en esclavage d'Africains est-elle plus acceptable en Mauritanie qu'en Libye ? >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-21", "content": "De nombreux Africains ont exprime leur indignation a la suite d'un reportage de CNN montrant un marche d'esclaves en  Libye . Sur  Facebook , la banniere numerique << Je dis NON a l'esclavage en Libye - L'homme NOIR n'est pas une marchandise >> etait incontournable. A l'appel d'associations et de  personnalites , une foule en colere a defile dans les rues de  Paris  samedi 18 novembre. Pour des raisons evidentes, cette colere est justifiee et son expression est salutaire. Mais elle souleve des questions que nous aurions tort d'ignorer. D'apres l'Index global sur l'esclavage, environ 46 millions de personnes, dans 167 pays, etaient en situation d' << esclavage moderne >>  (travaux forces ou mariages forces) en 2016. Sinistre categorie L' Afrique  subsaharienne n'est pas epargnee. Un rapport conjoint du Bureau  international  du  travail  et de la Walk  Free  Foundation publie en aout montre qu'environ 13,6 % des esclaves dans  le monde  se trouvent dans cette partie du  monde . Dans cette sinistre categorie, les laureats sont la Republique centrafricaine, la Republique democratique du Congo, la  Somalie , le  Soudan du Sud , le  Soudan  et la  Mauritanie . Dans ce dernier pays, le cas des militants antiesclavagistes Moussa Biram et Abdallahi Mattalah, en prison depuis novembre 2016, a pourtant ete mediatise sans  susciter  de levee de boucliers. Pour autant, des pays comme le  Ghana , le  Nigeria , l' Ethiopie  et meme l' Afrique du Sud  -notamment a travers l' industrie  du sexe - sont aussi concernes par une pratique qui prend certes plusieurs formes et impliquent differents types d'acteurs, mais dont le principe reste identique : la marchandisation de l'homme par l'homme. \n        Lire aussi :\n         \n     \n                << L'esclavagisme en Libye n'est que le prolongement de la negrophobie au Maghreb >>\n     \n Des lors, la question se pose de  savoir  si pour certains d'entre nous la mise en esclavage d'Africains est plus acceptable au Soudan ou en  Centrafrique  qu'en Libye. L'esclavage intra-africain aurait-il une forme de legitimite ? Tout aussi preoccupante est notre  dependance  collective a l'image. Il y a fort a  parier  en effet que c'est moins la realite de l'esclavage des Noirs, qui n'est donc pas nouvelle et est suffisamment documentee, qui a emu les classes moyennes africaines, que son image - le fait de  voir  cet esclavagisme en action. Tout aussi revelateur est cet appel quasi unanime a la classe  politique  africaine pour qu'elle s'insurge contre le scandale libyen. Outre que plusieurs leaders africains seraient bien inspires de  mettre  fin a l'esclavage chez eux, n'est-il pas evident que nos dirigeants sont une partie du probleme et non sa solution ? Apres les revelations des << Panama Papers >>, celles, plus recentes, des << Paradise Papers >> confirment, si besoin est, qu'une grande partie de l'elite africaine est obsedee par le pillage massif des ressources de nos pays. Mais peut-etre faut-il une video, courte de preference, d'un grand media occidental montrant tel ou tel dirigeant africain en train de  virer  des millions de dollars sur son compte personnel pour nous voir - les classes moyennes africaines -  deferler  devant nos palais presidentiels ? \n        Lire aussi :\n         \n     \n                << Le succes de la politique francaise repose encore et toujours sur la defaite de l'Afrique >>\n     \n Je ne doute pas que beaucoup des indignes du moment savent que nos leaders et la nature des regimes qu'ils incarnent, bien souvent avec l'appui des puissances occidentales, sont la cause du probleme. Mais il est plus commode de s'attaquer a la consequence plutot qu'a la cause du probleme. Car s'attaquer a la racine du mal supposerait deux conditions, dont la premiere :  reconnaitre  l'ampleur de ce mal. Cette passion de la legerete En 2017, l'Afrique reste de loin le continent le plus pauvre, celui dont les indices de  developpement  ont progresse le moins vite depuis cinquante ans, celui ou les etres humains menent la vie la plus inhumaine. Le scandale libyen tant decrie resulte en grande partie de cette indignite. Mais la realite de l'Afrique interesse moins les classes moyennes africaines que l'image que celles-ci veulent  vehiculer  du continent (pas si pauvre, pas si miserable, etc.). Emprisonnees dans le confort d'un afroptimisme compulsif, elles ignorent cette realite pour mieux  faire   valoir  leurs interets. Il n'y a qu'a  prendre  place dans une de ces conferences qui pullulent sur le continent, ou se succedent des Africains globalises et satisfaits d'eux-memes qui expliquent que  << c'est ici que ca se passe >> , qu'on  << sent bien que les choses bougent >> , ou encore que  << l'Afrique est le continent de l'avenir >> , pour s'en  convaincre . Ensuite, il faudrait, d'une maniere ou d'une autre, s'engager dans le combat  politique . Sur ce point, l' histoire  est formelle : seule la determination d'hommes et de femmes organises autour d'un ideal commun change le monde. Or, a une epoque ou le  << jeune entrepreneur africain >> , necessairement  << innovant >> , qui multiplie les applications comme d'autres les brevets de recherche, incarne la figure du heros africain, les choses sont mal engagees. \n        Lire aussi :\n         \n     \n                << L'Afrique n'a pas besoin d'aide, un systeme financier moins cynique lui suffirait >>\n     \n Raymond Aron avait raison :  << L'Histoire est tragique. >>  Nous n'en avons pas assez conscience. Elle n'a que faire des bons sentiments et des indignations vertueuses, elle ne recompense pas les belles ames, elle ne se soucie meme pas de  justice . Tant que nous ne nous guerirons pas de cette passion de la legerete qui nous habite, alors l'Histoire nous sera impitoyable. La preuve. Yann Gwet  est un essayiste camerounais.", "theme": "afrique"}