{"title": "Comic Con Paris : quels comics faut-il lire en ce moment ?", "newspaper": "Le Monde", "author": ["Pauline Croquet"], "date_publi": "2017-10-28", "content": "La troisieme edition de la Comic Con  Paris , convention consacree a la   pop culture   et aux BD americaines se tient les 27, 28 et 29 octobre dans la grande halle de La Villette, dans le 19 e  arrondissement de Paris. Pour l'occasion,  Pixels   vous  propose une petite selection de comics parus recemment en  France  a  retrouver  sur les stands de l'evenement. Spider-Man metis En 2011, l'editeur Marvel charge le scenariste americain Michael Brian Bendis et la dessinatrice Sara Pichelli de  creer  un nouvel homme-araignee, dans un univers alternatif ou le heros original, Peter Parker, aurait ete tue par le Bouffon vert. Ils donneront naissance a Miles Morales, adolescent new-yorkais aux origines latino-africaines. Cette idee est venue aux editeurs apres  l'election de Barack Obama  a la Maison Blanche. Ce nouveau superheros a fait plusieurs apparitions dans le dessin anime  Ultimate Spider-Man  ; l'acteur Donald Glover lui prete sa voix. Debut octobre, l'editeur Panini comics a publie un recueil d'aventures de Miles Morales. A  noter  que le scenariste Michael Brian Bendis, connu pour  avoir  aussi invente le personnage de Jessica Jones, sera present au Comic Con Paris. Spider-Man 1 , par Bendis et Pichelli (Panini, 120 pages, 15 euros). Coup de marteau C'est encore un nouveau  projet  du talentueux et tres productif Jeff Lemire ( Sweet tooth ,  Descender ) que propose l'editeur Urban comics. Epaule par le dessinateur anglais Dean Ormston, l'auteur canadien livre ici une  histoire  amere sur le declin des superheros, servie par un dessin  vintage  et nostalgique.  Black Hammer  raconte le quotidien d'un groupe de justiciers retombes dans l'anonymat et forces de  vivre  reclus dans une petite bourgade americaine. Cette serie, publiee originalement sur le label Dark Horse et toujours en cours aux Etats-Unis, a ete couronnee aux Eisner Awards de la meilleure nouvelle serie, les Oscars de la  bande dessinee . Black Hammer,  tome 1, par Lemire et Ormston (Urban comics, 200 pages, 10 euros). Deuxieme chance Le scenariste ecossais Mark Millar a encore fait un gros coup. Le pere de  Kick Ass  et de  Kingsman  s'est adjoint les services du dessinateur renomme Greg Capullo pour cette miniserie qui narre les peripeties d'une femme de 80 ans, laquelle, apres sa mort, se retrouve dans un univers surnaturel peuple de creatures etranges. Et se reincarne dans le corps d'une aventuriere de 25 ans  armee  jusqu'aux dents. Un recit de fantasy bourre de chevalerie SF plutot original. \n        Lire aussi :\n         \n     \n                Mark Millar ou l'art d'ecrire des succes de Marvel a Hollywood\n     \n Reborn , par Millar et Capullo, (Panini, 176 pages, 18 euros). Super-normale Faith Herbert dans la vie civile, Zephyr chez les superheros, est l'une des heroines les plus interessantes parues ces derniers mois. Ce personnage de l'univers Valiant, une maison d'edition fondee par des anciens de Marvel dans les annees 1990, s'est fait  remarquer  parce que c'est une heroine en surpoids, loin des cliches. Au-dela de ses pouvoirs psioniques, Faith est une femme normale, independante, enviable, qui ne cherche pas a  changer  de  physique  et ne transige pas avec ses principes. Bref un personnage qui nous ressemble grace, notamment, au  travail  de la scenariste Jody Houser et de la dessinatrice Marguerite Sauvage. D'abord presentee au sein dans la BD  Harbinger  au sein d'une ligue de superheros, Faith a eu droit a sa propre serie editee en France par Bliss comics. Faith , tomes 1 et 2, par Houser, Portella, Perez et Sauvage (Bliss comics, 128 p, 14,95 euros). Insectes et apocalypse Apres le succes du dernier album de Mathieu Bablet,  Shangri-La , selectionne a Angouleme, son editeur, Ankama, a reedite ses premieres oeuvres dans un format plus noble. Son tout premier ouvrage,  La Belle Mort  (2011), fable survivaliste en milieu urbain, traduit l'appetit de cet auteur francais pour la science-fiction et les oeuvres de pop  culture  apocalyptiques des annees 1980. Dans  La Belle Mort , seule une poignee de survivants resiste a une attaque d'insectes extraterrestres geants. Mais pour combien de temps ? Plutot pessimiste quant a l'avenir de l'homme, Mathieu Bablet laisse suffisamment d'espace au lecteur pour  installer  sa propre imagination. Un album perfectible mais qui evite les ecueils des histoires eculees de zombies. La Belle Mort , tome unique, par Bablet (Ankama, 160 pages, 17,90 euros). Chocottes Les auteurs americains Peter J. Tomasi et Ian Bertram s'emparent d'une des histoires folkloriques les plus celebres des Etats-Unis : celle de la maison Winchester, reputee hantee et devenue une curiosite architecturale en Californie. Sous les ordres de Sarah Winchester, veuve de l'heritier du celebre fabricant d'armes qui croyait sa  famille  victime d'une malediction, des ouvriers lanceront a  partir  de 1905 la construction d'un dedale de 160 pieces, couloirs, et portes qui ne menent souvent a rien. Conseillee par un medium, Sarah depensera des millions de dollars pour la renovation et l'agrandissement de la maison. Un chantier qui durera trente-huit ans. Couche sur papier, ce recit d'horreur donne une bande dessinee unique, aussi belle que glacante. A noter que les auteurs seront presents a la Comic Con de Paris. Dans l'antre de la penitence , tome unique, par Tomasiet Bertram (Glenat, 192 pages, 19,95 euros). Post-Internet Bienvenue dans une societe ou Internet est banni et les identites protegees. L'explosion du Cloud, ou les gens stockaient leurs donnees et leurs secrets, a provoque le chaos. Toutes les informations privees de l'humanite ont ete  expos ees au grand jour. A l'instar de la multiplication d'avatars en ligne, les citoyens ont la possibilite dans la vraie vie de  manier  plusieurs identites pour  proteger  leur intimite. Une situation qui fait les choux gras de detectives prives. Cette fable jusqu'au-boutiste de Marcos Martin et Brian K. Vaughan ( Y ,  Saga ,  Paper girls ) a ete publiee en ligne avant d'etre imprimee dans un format horizontal original. The Private Eye , tome unique, par Vaughan et Martin (Urban comics, 304 pages, 28 euros). Long voyage La Peregrination vers l'Ouest  est un roman chinois de Wu Cheng En paru a la fin du XVI e  siecle, tres populaire, qui a donne lieu a de nombreuses adaptations et declinaisons. Cette epopee de Sun Wukong, le roi singe, a inspire  Dragon ball  au mangaka Akira Toriyama. Elle a aussi marque deux auteurs de BD hongkongais a succes, Zheng Jianhe et Deng Zhihui, qui ont eu envie d'imaginer une suite a ce grand  voyage  d'un moine parti  chercher  des textes bouddhistes sacres en  Inde , pour les  ramener  en  Chine .  Vers l'Ouest  commence quand les dieux tentent de  soustraire  la flamme sacree cachee par un roi-dragon. Aide d'un demon, celui-ci entame un periple pour  mettre  la flamme en securite. Ce  manhua  - nom donne a la BD chinoise - plein d'actions et colore est, au meme  titre  que la legende d'origine, un brin dense et complexe. Les dessins finement travailles reussissent toutefois une superbe synthese entre le trait asiatique et le comics americain. Vers l'Ouest , tome 1, par Zheng Jianhe et Deng Zhihui (Urban China, 152 pages, 12 euros).", "theme": "pixels"}