{"title": "<< La stabilite du Mozambique est mise a l'epreuve par la violence et la lutte pour le pouvoir >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-12", "content": "A l'issue de son onzieme congres, lundi 2 octobre a Matola, le Front de liberation du  Mozambique  (Frelimo, au  pouvoir ) a investi a l'unanimite l'actuel president, Filipe Nyusi, a sa tete et, par consequent, comme candidat pour l'election presidentielle de 2019. Celui-ci a consolide son pouvoir au sein du parti en designant de nouveaux allies au sein de sa commission  politique  et affaibli l'influence de son predecesseur, Armando Guebuza. Cependant, en dehors du parti, M. Nyusi est confronte a des difficultes politiques et economiques croissantes, ainsi qu'a la menace grandissante de la violence  armee , particulierement visible ces derniers jours. \n        Lire aussi :\n         \n     \n                Au Mozambique, l'assassinat d'un maire d'opposition ebranle une paix fragile\n     \n Ainsi, le 5 octobre, un groupe d'une trentaine d'hommes a attaque trois postes de  police  a Mocimboa da Praia, dans la province de Cabo Delgado. La veille, le maire de la troisieme ville du pays, Nampula, a ete abattu alors qu'il assistait a une ceremonie commemorant le 25 e  anniversaire de l'Accord general de paix qui a mis fin a la guerre civile opposant le gouvernement et la guerilla de la Renaissance nationale du Mozambique (Renamo), devenue aujourd'hui parti d'opposition. Bande cagoulee Depuis 2013, une lutte armee pour le pouvoir entre le gouvernement et la Renamo refait surface, mais ces recents evenements portent a  croire  que la violence s'etend desormais au-dela de cette division. Le maire de Nampula, Mahamudo Amurane, etait membre du Mouvement democratique du Mozambique (MDM), un parti de l'opposition non  arm ee, mais s'etait eloigne progressivement de ce dernier et prevoyait de se  presenter  comme candidat independant lors des elections municipales d'octobre 2018. Sa mort pourrait  etre  liee a son differend avec le MDM ou a ses initiatives visant a  combattre  la corruption dans sa ville. L'attaque armee de Mocimboa da Praia est tout aussi preoccupante. Bien que la police mozambicaine affirme  avoir  tue une dizaine de membres du commando et en avoir arrete deux autres, les veritables motivations de cette bande cagoulee restent peu claires. Les assaillants, munis de kalachnikovs (la police en a saisi deux) et de machettes, ont tue au moins deux policiers. Ils voulaient vraisemblablement se  procurer  d'autres armes a feu, une tactique egalement utilisee par la Renamo pendant ses operations armees contre le gouvernement. \n        Lire aussi :\n         \n     \n                Au Mozambique, la mort d'un avocat francais a ouvert une longue liste d'assassinats politiques\n     \n Les premieres informations parues dans la presse indiquant qu'il s'agissait d'un groupe de chabab paraissent erronees. Les actions de cette organisation terroriste se sont limitees jusqu'a present aux pays fournissant un appui militaire a la  Somalie , dont le Mozambique ne fait pas partie. Toutefois, il est possible que certains des auteurs de l'attaque appartiennent a une sorte de mouvance islamiste locale, meme s'ils peuvent tout aussi bien avoir ete motives par d'autres types de revendications - le sentiment d'inegalite est fort dans la province de Cabo Delgado et les habitants ont de plus en plus l'impression d'etre prives de leur droit de representation par des membres de l'elite  politique  qui pensent avant tout a s'enrichir. Deficit budgetaire Le principal defi politique de M. Nyusi est de se  remettre  en prise avec l'electorat. Au cours du onzieme congres, il a rappele que, lors de l'election presidentielle de 2014, le Frelimo n'a remporte que 2,8 millions de voix alors qu'il compte 4,2 millions d'adherents. Les legislatives qui se sont deroulees en meme temps lui ont fait  perdre  47 deputes a l'Assemblee de la Republique. L'economie, en berne, et la recherche d'un accord avec le parti d'opposition armee sont les deux autres priorites. Par ailleurs, la crise de la dette publique dissimulee, qui s'eleve a quelque 2 milliards de dollars (1,7 milliard d'euros), n'est pas encore resolue malgre un audit independant realise par Kroll, un cabinet specialise dans la gestion des risques. Quatorze pays donateurs de longue date ont gele leur  aide  directe au budget de l'Etat a la suite de ce scandale. Comme le Fonds monetaire  international  (FMI), ils ont annonce que l'audit de Kroll n'etait que le debut d'un processus et qu'ils attendaient de plus amples informations avant d'envisager de  debloquer  des fonds. \n        Lire aussi :\n         \n     \n                La dette cachee du Mozambique n'a pas livre tous ses secrets\n     \n Le gouvernement est a court de financements ; sa prevision de reduction du deficit budgetaire, de 10,7 % du PIB en 2017 a 9,7 % en 2018, semble utopique. M. Nyusi va  devoir  s'appuyer sur sa position renforcee a l'issue du congres pour  obtenir  un consensus au sein du Frelimo afin qu'il communique suffisamment d'informations supplementaires pour  rassurer  les donateurs habituels. Le Mozambique doit en outre  ameliorer  de toute urgence son  climat  d'investissement et la confiance dans ses institutions. Le nouveau classement mondial de la competitivite etabli par le Forum economique mondial place le Mozambique en 136 e  position sur 137 pays (seul le  Yemen  arrive derriere) et la Banque mondiale a abaisse son evaluation annuelle des politiques economiques du Mozambique a un niveau comparable a celui du  Soudan du Sud . Gisements gaziers Quoi qu'il en soit, tout ne va pas mal. Les discussions avec la Renamo ont progresse. Le president Nyusi et le chef de ce parti, Afonso Dhlakama, sont parvenus a un accord de principe pour la designation des gouverneurs de province lors des elections nationales de 2019. Renforce par le congres, M. Nyusi devrait etre en mesure de  faire   avancer  les negociations. L'integration eventuelle d'anciens combattants de la Renamo dans l'appareil securitaire de l'Etat fait toujours l'objet de  discussions , mais le debat s'est deplace sur des details concernant l'anciennete, les effectifs et la faisabilite economique. \n        Lire aussi :\n         \n     \n                Le Mozambique se reve en << Qatar africain >> du gaz\n     \n Le president doit maintenant  afficher  une volonte politique constante pour  retablir  la confiance internationale dans la conduite des affaires economiques par le gouvernement mozambicain et  conclure  un accord perenne et viable avec la Renamo. Ces deux objectifs sont realisables, mais aucun n'est facile, surtout dans le  contexte  des elections municipales prevues en octobre 2018 et des elections nationales en 2019. De leur cote, les pays donateurs et le FMI doivent  veiller  a ce que leur reduction des fonds verses au Mozambique ne compromette pas ces progres. Sur le long terme, les perspectives economiques du Mozambique demeurent prometteuses grace a la decouverte de gisements gaziers de premiere qualite qui entreront en production dans les annees 2020. En revanche, dans l'immediat, la capacite des responsables politiques du pays a  apporter  une stabilite macroeconomique absolument vitale reste incertaine. Alex Vines  est directeur de recherche et responsable du programme  Afrique  du cercle de reflexion britannique Chatham House. Texte traduit de l'anglais par  Virginie Bordeaux .", "theme": "afrique"}