{"title": "Vacances de Noel : les bons plans, c'est maintenant !", "newspaper": "Le Monde", "author": ["Francois Bostnavaron, Thomas Doustaly"], "date_publi": "2017-10-01", "content": "LES CHOIX DE LA MATINALE C haque dimanche,  La Matinale   vous  invite au  voyage . Cette semaine, on ne procrastine pas, on anticipe !  Histoire  de  feter  Noel sous d'autres latitudes. Deambuler dans Jerusalem Pour un Noel spirituel, allons directement a la source ! Le  voyage  sur mesure propose par Voyageurs du  monde  en  Israel  et en  Palestine  commence justement a Bethleem, avec une visite de la grotte de la Nativite, ou les chretiens sont nombreux a  venir  en pelerinage a cette periode de l'annee. La basilique construite par l'empereur Constantin au IV e  siecle est aujourd'hui geree par les  Arm eniens, les catholiques et les orthodoxes. Apres une nuit dans un hotel de 1910, facon palais byzantin, ou l'on goute aux delices de la cuisine palestinienne, direction l'antique Jericho, puis Jerusalem. La vieille ville et son petit kilometre carre, concentre de passions politiques, religieuses et d'histoire, impressionne. Pour  palper  l'atmosphere unique et etrangement sereine qui s'en degage, les ruelles se decouvrent a pied, pour  passer  presque sans s'en  rendre  compte du quartier armenien au mur des Lamentations, du souk au Saint-Sepulcre. C'est ici que l'on passe la nuit de Noel, et deux ou trois jours pour  decouvrir  aussi le marche Mahane Yehuda, le memorial de Yad Vachem et les cafes trendy de Nahalat Shiva. Le periple en Terre sainte se poursuit a Nazareth, avec la visite de l'imposante basilique de l'Annonciation, edifiee au-dessus de la grotte ou aurait vecu la Vierge. Puis l'on decouvre Safed, petit village plein de charme qui fut, a  partir  du XV e  siecle, le refuge des grands kabbalistiques, et abrite aujourd'hui de tres vieilles synagogues et de nombreux artistes. Un passage par Saint-Jean d'Acre, classee au patrimoine mondial de l'Unesco, puis en Galilee, avant de  finir  par la petillante (et legerement moins spirituelle) Tel-Aviv, si differente. Sejour sur mesure << Noel en Terre sainte >> de huit jours avec Voyageurs du Monde, comprenant le vol, les hotels, les guides prives, la location de  voiture  et le service conciergerie sur place. Prix moyen estime (mais peut  varier  en fonction du devis personnalise) : de 3 000 a 3 800 euros.  Voyageursdumonde.fr Reveillonner a Val-d'Isere On ne presente plus Val-d'Isere (Savoie), la station legendaire des Alpes francaises, ouverte de novembre a mai, qui accueille aussi bien les plus grands champions que les familles les plus... nombreuses ! Pour Noel, l'hotel Les 5 Freres, un trois etoiles impeccable pense comme une  << maison de  famille  >>,  soigne les jeunes parents. En effet, les enfants de moins de 6 ans sont invites, et ces chers petits beneficient egalement d'une reduction sur les  stages  de  ski  Mattis. Le matin de Noel, chaque client - petit ou grand - trouvera un cadeau au pied du sapin installe dans le salon. La magie de Noel n'est pas un vain mot a 2 000 metres d'altitude. Toutes les animations et les shows sont gratuits du 23 au 30 decembre : Airstar Night Light illumine le village, les concerts de gospel animent l'avenue Olympique et les sculptures de  neige  geantes veillent sur la station. Une promesse d'apres-ski aussi joyeux que les journees de descente au soleil de decembre ou sous les flocons. Maison de famille Les 5 Freres.   A partir de 335 EUR la nuit en chambre double - la 35, surnommee Guy - avec deux jeunes enfants. Reservations : +33 (0) 4 79 06 00 03 et  Les5freres.com . Toutes les informations sur la station :  Valdisere.com  et 04 79 06 06 60. Paresser a Marrakech Parce qu'entre les obligations familiales (et belle-familiales), il est souvent difficile de s'eclipser une semaine entiere, choisissons un long  week-end ... au soleil. Le Kappa Club Iberostar Palmeraie de Marrakech propose un sejour de 4 jours/3 nuits en formule tout compris, au coeur d'un parc de 10 hectares. L' architecture  de l'hotel, d'inspiration orientale, depayse immediatement ; tout comme la vue sur l'Atlas. On peut  decider  d'hiberner a l'hotel pour  prendre  des cours de cuisine marocaine,  tester  l'atelier henne,  lezarder  au spa ou a la piscine, pendant que les enfants sont cases au club. Ou  sortir  visiter la ville rouge (les navettes sont gratuites), des jardins de Majorelle, aux charmeurs de serpents de la place Jemaa el-Fna, en passant par le nouveau musee Yves-Saint-Laurent, qui sera inaugure fin octobre. A partir de 621 EUR, 4 jours/3 nuits tout compris,  Kappaclub.fr  ;   Un court sejour est aussi disponible a partir de 461 EUR tout compris au club Coralia Aqua Mirage 4 etoiles,  Clubcoralia.fr/ Randonner en Mauritanie C'est un retour aux sources pour Terres d'Aventure, le voyagiste specialiste de la randonnee. Car Terres d'Av (pour les intimes) est ne dans le Sahara il y a quarante ans. A l'epoque,  convaincre  des chameliers nomades d'accompagner des marcheurs n'etait pas si simple. En 2009, le tourisme s'est arrete net dans le Sahara, pour des raisons de securite. Mais cette annee, le ministere des  affaires etrangeres  a reconsidere son avis aux voyageurs, car la  Mauritanie  a fait des efforts considerables pour sa securite interieure. La perle de ce pays, c'est l'Adrar, l'un des plus beaux deserts du monde. Ce massif dunaire est traverse par des oueds et des canyons profonds qui font toute la richesse de la randonnee chameliere. Dunes et oasis alternent, et la marche conduit aussi bien a une pause a l'ombre d'acacias bicentenaires qu'a la decouverte de peintures rupestres. Le voyage s'acheve a Chinguetti. La septieme ville sainte de l' islam  est surnommee la ville des bibliotheques. La visite de l'une d'entre elles permet d'apercevoir des manuscrits tres anciens, qui remontent parfois au IX e  siecle. Outre ses magnifiques ruelles medievales et ses maisons ocre en terre crue, c'est sa celebre meteorite qui fait la reputation de la ville cherie du naturaliste Theodore Monod. Rien d'etonnant, dans ces conditions, a ce que Chinguetti soit inscrite au patrimoine mondial de l'Unesco depuis 1996. Que vous choisissiez la version longue ou courte de ce voyage, il vous faudra une bonne condition  physique . La recompense ? Des nuits a la belle etoile qui vous feront  rever  longtemps apres votre retour. << Les Oasis de l'Adrar >>, randonnee chameliere dans le desert de l'Adrar, avec cinq a six heures de marche par jour environ. Bivouac pendant la randonnee, avec nuits a la belle etoile ou sous tente. Departs les 16 (9 jours), 24 (8 jours) et 31 decembre (6 jours), a partir de 995 EUR.  Terdav.com Voguer en Norvege Reveillonner a bord d'un bateau sous les aurores boreales ? Et si c'etait cela, la magie de Noel. Une experience qu'il faut  vivre  au moins une fois dans sa vie, proposee par Hurtigruten, le specialiste norvegien des croisieres. Avec son emblematique express cotier qui, en six jours et 34 etapes, longe les 2 500 km de cotes entre Bergen et Kirkenes, la compagnie norvegienne vous permet d'evoluer dans ce cadre incroyable, dans des endroits isoles, ou l'absence de sources de lumiere parasites favorise l'observation des aurores boreales dans des conditions optimales. Ces croisieres sont egalement un moyen de  reveillonner  a la norvegienne et de  celebrer  les fetes de  Jul,  des fetes paiennes d' Europe  du Nord qui etaient organisees avant l'arrivee du christianisme. A bord du bateau, cette celebration donne l'occasion aux passagers de  participer , avec l'equipage, aux preparatifs : decoration du navire, apprentissage des chants traditionnels norvegiens, confection de maisons en pain d'epices, l'incontournable degustation du  Julegrot , le traditionnel porridge de Noel. Folklorique ! Pour  agrementer  ce voyage, l'operateur propose egalement de nombreuses excursions en motoneige ou traineaux a chiens. Ceux qui choisiront la croisiere de treize jours pourront  profiter , le soir de Noel, d'un concert de minuit dans la fameuse cathedrale arctique de Tromso eclairee a la bougie. Hurtigruten propose deux departs avec accompagnateur francais : un premier le 21 decembre pour une croisiere de 13 jours, a bord du << MS Trollfjord >>   (a partir de 3 039 EUR par personne en cabine interieure, vols compris au depart de Paris) ; second depart le 28 decembre pour une croisiere de sept jours (a partir de 2 073 EUR par personne en cabine interieure, vol compris au depart de  Paris ).  Hurtigruten.fr", "theme": "m voyage"}