{"title": "De Laura Kasischke a Hanif Kureishi : notre selection litteraire", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-07", "content": "LES CHOIX DE LA MATINALE Cette semaine, Laura Kasischke  vous  emmene dans les pas de dangereux inconnus, Hanif Kureishi contemple les angoisses d'un male dominant dechu, un ethnologue deambule au  Nepal  et Yves Flank entonne un chant funebre. Voici notre selection hebdomadaire de  livres . NOUVELLES. << Si un inconnu vous aborde >>, de Laura Kasischke Si un inconnu vous aborde  est le premier recueil de nouvelles de Laura Kasischke. Quinze histoires ironiques, corrosives, derangeantes, ou le lecteur est sans cesse agrippe par des types capables de  pousser  les situations les plus banales jusqu'a l'absurde. Des etrangers a eux-memes persuades que les autres comprennent du  monde   << quelque chose qui, eux, leur echappe >>.  Sans raison, une femme accepte de  transporter  un paquet a bord d'un avion pour un homme qu'elle ne connait pas. Une mere fouille dans la commode de sa fille et y decouvre un objet qui la fait  fremir . Le charme est tel qu'il est impossible de ne pas  suivre  tous ces inconnus. Ce sont tous des psychopathes ou des nevroses, mais on leur emboite le pas sans s'arreter. Meme si c'est dangereux. Surtout parce que c'est dangereux.  Florence Noiville << Si un inconnu vous aborde >> (If a Stranger Approaches You), de Laura Kasischke, traduit de l'anglais (Etats-Unis) par Celine Leroy, preface de Veronique Ovalde, Page a page, 192 p., 18 EUR. ROMAN. <<  Transport  >>, d'Yves Flank Le magnifique premier roman d'Yves Flank, ou deux voix se juxtaposent dans le huis clos d'un train a destination d'un camp de la mort, devrait  demeurer  comme une des experiences les plus eprouvantes, et paradoxalement les plus lumineuses, qu'un livre puisse  offrir  quand il s'empare de ce passe. Transport  est un chant funebre psalmodie par des morts - un homme qui raconte avec une precision seche les corps qui tombent dans le wagon, l'arrivee au camp, la breve illusion de la survie ; une femme qui se souvient de son amant, qui murmure dans le vide des mots d' amour  et d'angoisse, comme une priere charnelle, un mouvement du corps vers la vie, vers le plaisir, vers la lumiere. Et sa parole s'interrompt, et celle de l'homme s'interrompt. Et le silence l'emporte, qu'aucune consolation ne peut  atteindre  dans  le monde  exact et vibrant d'Yves Flank. Un monde ou la beaute est un des noms de la detresse.  Florent Georgesco << Transport >>, d'Yves Flank, L'Antilope, 136 p., 15 EUR. ROMAN. << L'Air de rien >>, d'Hanif Kureishi Au depart, l'inusable trio femme-mari-amant. Mais tordu et transforme. Waldo, l'epoux, autrefois grand cineaste, est desormais cloue a un fauteuil roulant.  << Toujours prompt a  voir  le cote peu reluisant des choses >>,  il observe le manege amoureux de sa tres devouee Zee avec Eddie - lequel est tout sauf un pretendant flamboyant, plutot un profiteur minable. Pour le vieillard qui s'ennuie, cette aventure tombe a pic. Il epie les bruits, enregistre, se met a imaginer les  scenes . Est-il en train de delirer ? Zee et Eddie cherchent-ils a se  debarrasser  de lui ? Est-ce lui qui les manipule pour les  conduire  a  abreger  ses jours ? Derriere la comedie legere passent toutes les angoisses de l'ex-grand male dominant. Le vertige du Rien. Mais aussi l'imagination debridee de ce legume excentrique. Sa spirituelle perversite. Son insupportable et derisoire maniere d'etre delabre  et  content de lui.  Fl. N. << L'Air de rien >> (The Nothing), d'Hanif Kureishi, traduit de l'anglais par Florence Cabaret, Christian Bourgois, 192 p., 17 EUR. ESSAI. << Le Chemin des humbles.  Chroniques  d'un ethnologue au Nepal >>, de Remi Bordes Pour Remi Bordes,  << tant qu'on n'a pas partage la nourriture, essaye les remedes, bu l'eau, emprunte les vehicules de la meme maniere que la moyenne des autochtones, on restera un etranger >> . Qu'a cela ne tienne. Lors de ses nombreux et longs sejours au Nepal, l'anthropologue, pour  comprendre  les habitants d'un petit village indo-nepalais, puis d'un hameau habite par les Dholi, des tailleurs-musiciens, s'est abandonne a leur  mode  de vie sans retenue ni limite, et durablement. On deambule avec lui au gre de ses peregrinations et de ses  rencontres  avec des gens dont on finit par  connaitre  le prenom, les travers, la gestuelle. Son temoignage est celui d'un antiheros sensible. On comprend qu'il a a peu pres tout fait comme les autres gaillards du village, y compris  succomber  a la beaute des Nepalaises, qu'il s'est toutefois contente de  deshabiller  du regard. En fin observateur.  Anne Both << Le Chemin des humbles.  Chroniques  d'un ethnologue au Nepal >>,   de Remi Bordes, Plon, << Terre humaine >>, 480 p., 21,90 EUR. ROMAN. << Cox ou la course du temps >>, de Christoph Ransmayr L'ecrivain autrichien Christoph Ransmayr etend son ecriture aux dimensions d'un monde, qu'il parcourt aussi bien dans toutes ses dimensions spatiales que dans le passe le plus lointain. Avec  Cox , il situe dans la  Chine  du XVIII e  siecle sa peinture des relations d'entrelacement entre la terreur et la civilisation la plus raffinee. L'empereur Qianlong, qui a effectivement regne de 1735 a 1796, s'y agace de ne  pouvoir  completement  dominer  le temps et l'eternite. Le souverain mandchou convoque a cette fin jusque dans la Cite interdite le meilleur horloger du monde, le Britannique Alistair Cox, afin qu'il realise pour lui un outil capable de  perpetuer  a jamais son nom. Sans jamais  sombrer  dans le kitsch, et avec un grand souci de la precision et du detail, le romancier reconstitue un monde qui a le charme des chinoiseries du siecle des Lumieres.  Nicolas Weill << Cox ou la course du temps >> (Cox oder der Lauf der Zeit), de Christoph Ransmayr, traduit de l'allemand par Bernard Kreiss, Albin Michel, 320 p., 22,50 EUR.", "theme": "livres"}