{"title": "US Open : Del Potro fait encore une fois tomber Federer", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-07", "content": "Jamais Roger Federer et Rafael Nadal, si souvent adversaires dans leur carriere, ne se sont affrontes sur le ciment du Queens. La possibilite de  voir  enfin les deux meilleurs joueurs des dix dernieres annees face a face emoustillait deja les spectateurs de l'Arthur Ashe Stadium. Mais New York devra encore  attendre . La faute a Juan Martin del Porto, tombeur du  Suisse  en quart de finale (7-5, 3-6, 7-6, 6-4). Le public aura du mal a lui en  vouloir . Sa grinta d'Argentin, son talent et tant de blessures surmontees en ont fait l'un des chouchous du circuit. Mercredi 6 septembre, il a mis fin a l'invincibilite du Suisse en Grand Chelem cette saison. Vainqueur de l'Open d' Australie  en janvier, Federer avait fait l'impasse sur Roland Garros pour mieux  survoler   Wimbledon , son tournoi fetiche. Exceptionnel a 36 ans. Mais depuis le debut de la quinzaine new-yorkaise, il a saute aux yeux que l'homme aux 19 tournois majeurs etait moins aerien. Il lui a fallu deux victoires en 5 sets pour se  sortir  de deux premiers  tours  plus qu'a sa portee. Il est monte en regime par la suite avant de  retrouver  en quart un adversaire plus difficile a manoeuvrer. En 2009, Del Potro l'avait deja prive d'un  titre  attendu du temps de sa splendeur apres une finale a suspense (5 sets dont deux tie-breaks). 4 Americaines dans le dernier carre L'Argentin n'avait pas pu  confirmer  a cause d'une blessure au poignet qui a complique la suite de sa carriere. Mais le geant (1,98 m) n'a jamais renonce. Il est revenu au plus haut niveau l'an dernier, en remportant la medaille d'argent aux  Jeux olympiques  de Rio, malgre Novak Djokovic et Rafael Nadal sur sa route, ainsi que la  Coupe Davis . Mercredi soir, on l'a cru lache apres un deuxieme set domine par Federer. Dans le troisieme, le Suisse a eu plusieurs occasions de  prendre  la main mais l'Argentin a sauve les quatre balles de sets de son adversaire pour s'imposer au tie-break et a ensuite controle la quatrieme manche. Auteur du plus beau match du tournoi au tour precedent contre Dominic Thiem, Del Potro s'offre une nouvelle victoire de prestige. C'est desormais le n o  1 mondial qui l'attend.  << Il a plus de chances que moi de  battre  Rafa. Je ne jouais pas suffisamment bien pour  gagner  le tournoi >> , a confie, beau joueur, Federer apres sa defaite. L'autre demi-finale opposera deux noms moins prestigieux, le veteran sud-africain Kevin Anderson, et l'Espagnol Pablo Carreno Busta. Chez les dames, New York aura le plaisir de voir pour la premiere fois en plus de trente ans, quatre Americaines dans le dernier carre : Venus Williams, 37 ans, affrontera Sloane Stevens, treize ans de moins, pendant que Madison Keys et Coco Vandeweghe se disputeront l'autre place en finale.", "theme": "tennis"}