{"title": "Legislatives 2017 : triangulaires, election des le premier tour... Quelles sont les regles du scrutin ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-11", "content": "Pres de 47 millions de Francais sont appeles aux urnes, dimanche 11 juin, pour le premier tour des elections legislatives. Quelque 7 877 candidats se presentent au suffrage des electeurs, dans 577 circonscriptions. Le scrutin s'annonce d'ores et deja inedit. L'entree en vigueur de la loi sur le non-cumul des mandats, interdisant aux futurs deputes d'exercer en meme temps un mandat executif local, va  conduire  a un renouvellement tres important a l'Assemblee nationale ; 216 candidats ont decide de ne pas  briguer  de nouveau mandat, un record. \n        Lire aussi :\n         \n     \n                Elections legislatives : le grand chambardement\n     \n Quels sont les enjeux ? Si tous les sondages s'accordent pour  dire  qu'Emmanuel Macron devrait  beneficier  d'une majorite absolue de sieges a l'Assemblee nationale, reste a  savoir  de combien sera cette avance. Les resultats de dimanche soir en donneront une premiere tendance. La Republique en marche (LRM) a investi de tres nombreux novices, des  personnalites  de la societe civile. Auront-ils la confiance des electeurs, notamment lorsqu'ils affrontent des deputes sortants ou des poids lourds du paysage  politique  francais ? Se pose aussi la question du score des autres forces politiques. Si, en nombre de sieges, LRM est donnee largement gagnante, quel sera le resultat du  Front national  (FN) ? Le parti d'extreme droite table entre 10 et 30 deputes, bien en deca de ses espoirs de l'avant-presidentielle. Il est credite de 17 % des intentions de vote, selon un sondage Ipsos Sopra Steria realise les 7 et 8 juin. \n        Lire aussi :\n         \n     \n                Le FN en mauvaise posture pour les elections legislatives\n     \n Les Republicains (LR) devraient, eux,  conserver  une centaine de sieges, avec 22 % des intentions de vote lors du premier tour, selon cette meme etude. Qu'en sera-t-il de La  France  insoumise, arrivee en quatrieme position lors de la presidentielle avec  Jean-Luc Melenchon  ? Son charismatique candidat ne pouvant se  presenter  que dans une circonscription, a  Marseille , le mouvement pourrait  avoir  des difficultes a  convertir  ses soutiens en sieges au Palais Bourbon. L'enjeu sera davantage pour lui de  compter  les territoires dans lesquels il sera en position de se  maintenir  pour  disputer  le second tour. Le  Parti socialiste , jusque-la majoritaire a l'Assemblee, ne se fait, lui, guere d'illusions sur la deroute qui l'attend. Le parti de la rose patiente au contraire pour  connaitre  le nom de ses rescapes du << degagisme >>, qui s'exprime dans les urnes depuis l'automne 2016. Et dont de nouvelles victimes pourraient  etre  connues des dimanche soir parmi les cadors du parti. Certains sont meme menaces d'elimination des le premier tour. Enfin, dans un  contexte  de victoire annoncee pour LRM, et de lassitude sur le terrain apres plusieurs mois de campagne electorale, la participation, annoncee faible, sera la cle de ce premier tour de scrutin. Basse, elle pourra  priver  un certain nombre de candidats de second tour, ce dernier n'etant ouvert qu'a ceux qui auront recueilli les voix de 12,5 % des inscrits. Un couperet qui menace nombre de formations politiques. Quelle est la regle pour etre elu ? Les deputes sont elus au scrutin majoritaire a deux  tours  par circonscription pour un mandat de cinq ans renouvelables. Pour etre elu depute, le candidat doit, au premier tour,  obtenir  la majorite absolue des suffrages exprimes representant au moins 25 % du nombre des electeurs inscrits. Les candidats ayant obtenu au premier tour un nombre de voix representant au moins 12,5 % des inscrits peuvent donc  participer  au second tour. S'ils sont trois, on parle de triangulaire, s'ils sont quatre de quadrangulaire. A defaut, sont qualifies les deux candidats arrives en tete. Lors du second tour, pour etre elu, la majorite relative suffit. Qui peut voter ? Pour  voter , il faut avoir la nationalite francaise, etre majeur,  jouir  de ses droits civils et politiques et etre inscrit sur les listes electorales. Pres de 47 millions de Francais sont dans ce cas de figure : 45,678 millions de personnes, representant 88,6 % des Francais majeurs residant en France, figurent sur les listes electorales, et environ 1,3 million de Francais de l'etranger sur les listes consulaires. Le jour du vote,  vous  devez presenter une piece d'identite, sauf dans les communes de moins de 1 000 habitants, ou la carte d'electeur suffit. Ou et quand voter ? Les electeurs devront se  rendre  dans l'un des 69 245 bureaux de vote installes en metropole, en  outre-mer  et a l'etranger. L'adresse de votre bureau de vote figure sur votre carte electorale. Vous pouvez egalement la  trouver  aupres de votre mairie. En metropole, les 66 546 bureaux de vote ouvrent des 8 heures et fermeront a 19 heures - une heure plus tard que lors des precedentes presidentielles, pour  eviter  les risques de divulgation des resultats. Dans certaines grandes  villes , les bureaux resteront ouverts jusqu'a 20 heures. Outre-mer, le vote a lieu le samedi precedant le premier tour (le 10 juin, donc) dans certains territoires :  Guadeloupe ,  Guyane ,  Martinique , Saint-Barthelemy, Saint-Martin, Saint-Pierre-et-Miquelon. A  La Reunion , Mayotte et en Nouvelle-Caledonie, il se deroule aux memes dates qu'en metropole. En Polynesie et pour les Francais de l'etranger, le premier tour de scrutin a eu lieu samedi 3 et dimanche 4 juin, en raison des delais d'acheminement de la propagande electorale. Les candidats de LRM y sont arrives largement en tete mais la participation a ete tres faible. Le second tour sera organise, comme en metropole, le 18 juin. Qui sont les candidats ? 7 877 candidats, dont 42,4 % de femmes, sont en lice pour le premier tour, soit 4 536 candidats et 3 341 candidates. Ils etaient 6 603, dont 40 % de femmes, lors des precedentes legislatives en juin 2012. LRM presente 464 candidats et le  MoDem ,  formation  alliee, 73 ; 481 candidats sont en lice pour LR, et 146 pour l'Union des democrates et independants ( UDI ). Le FN en presente 571, la France insoumise 557 et le  Parti communiste  461. Le PS aligne 414 candidats et le Parti radical de gauche (PRG) 62. Blancs, nuls : comment les suffrages sont comptabilises ? Lors du depouillement sont comptabilises les suffrages en faveur de chaque candidat. Les bulletins ratures ou non conformes au code electoral sont declares nuls. Les votes blancs (bulletins vierges ou enveloppes vides) ne sont plus assimiles a des votes nuls depuis une loi de 2014. Ils sont decomptes separement des votes nuls et annexes en tant que tels au  proces -verbal de chaque bureau de vote, mais ils ne sont pas pris en compte dans le calcul des suffrages exprimes. Quand les resultats seront-ils publies ? Aucun resultat (partiel ou definitif), hormis ceux concernant l'abstention, ne pourra etre communique avant la fermeture du dernier bureau de vote, a 20 heures, y compris ceux des collectivites ou le scrutin se sera deroule la veille, sous peine d'une amende de 75 000 euros.", "theme": "elections legislatives 2017"}