{"title": "En 1996, Steve Jobs recommanda deux ministres au president Bill Clinton", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-24", "content": "Le blog technologique  Gizmodo a eu la curiosite de fouiller  les archives de la presidence Clinton a la recherche de liens avec Steve Jobs. Le site a ainsi pu  exhumer  plusieurs photographies de diners publics a la Maison Blanche auxquels l'entrepreneur assista, ainsi que des images d'une visite a Camp David, la residence de vacances de la presidence americaine, pour une projection privee d'un film de Pixar - le cofondateur d' Apple  etait aussi proprietaire et PDG du studio d'animation,  rachete en 2006 par Disney . Gizmodo rappelle egalement que Bill Clinton aurait loge dans une maison appartenant a Steve Jobs, en Californie, lorsqu'il venait  rendre  visite a sa fille Chelsea, etudiante a l'universite Stanford. Le document le plus savoureux tire de cette  enquete  est une lettre de felicitations, envoyee par Steve Jobs a l'occasion de la reelection de William Clinton, en 1996. L'homme d'affaires y glisse deux noms de ministres potentiels au president des Etats-Unis. Des  << suggestions un peu folles >> , comme il l'avoue lui-meme. M. Jobs recommande au poste de ministre de la  defense  un PDG inexperimente dans les questions militaires : Andy Grove, le patron d' Intel , geant americain des semi-conducteurs. << Andy est au coeur de la revolution de l'information qui explose en ce moment. Il pourrait  apporter  beaucoup de points de vue personnels a la strategie de defense, et a l'usage qu'elle fait des  technologies  de l'information (commandement et controle, renseignement...). Il pourrait  faire  office d'arme secrete pour  changer  nos  points de vue  et  reflechir  a la defense, au moment ou notre nation fait face a de nouveaux roles mondiaux et limitations fiscales. Au cours de ma vie, je n'ai jamais rencontre de meilleur manageur (pas meme Dave Packard  [Hewlett-Packard]  et Bob Noyce [Texas Instrument]). Andy n'a pas d'experience publique, mais c'est une des personnes capables d'apprendre le plus rapidement (...) que je connaisse. >> Le president a deja fait ses choix Tout aussi etonnant, Steve Jobs recommande Dean Ornish au poste de ministre de la sante. Ce medecin americain, passe par Harvard, auteur de plusieurs  livres  sur la  nutrition , est un personnage influent, mais qui ne fait pas consensus dans sa profession. Steve Jobs evoque par ailleurs dans son courrier un petit souci qui pourrait  gener  cette nomination :  << Oui, Dean a inhale >>  dans sa jeunesse. Jobs fait ici reference a la fameuse reponse de Bill Clinton, en 1992, a la question d'un journaliste :  << Avez- vous  deja fume de la marijuana ? >>  Question a laquelle M. Clinton avait  repondu par l'affirmative , tout en ajoutant qu'il n'avait  << pas inhale >> . Une curieuse lettre de recommandation, a laquelle le president americain repondit par un message patient, poli, et court, ou il disait  avoir  deja fait ses choix, mais qu'il avait aussi  << un grand respect pour Dean Ornish >> , qui avait integre  des 1993  le cercle des conseillers medicaux du president. En 2010, a la suite de son quadruple pontage coronarien, M. Clinton adoptera un regime alimentaire concu par M. Ornish. Au fil des annees, MM. Jobs et Clinton devinrent suffisamment proches pour qu'en 2000, l'ex-president envoie au PDG une grille de mots croises du  New York Times , avec une petite lettre de felicitations. Le prenom de la case 94, soulignee par M. Clinton, est celui d'un pionnier de l'informatique : Steve.", "theme": "pixels"}