{"title": "Football : en equipe de France, Lacazette abonne au Tristesse Club", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-09", "content": "<< Alex a fait de bonnes choses. Il manque de promptitude sur son occasion en premiere periode. Il a ete dans son registre. >>  A l'heure d'analyser la performance de son avant- centre  Alexandre Lacazette apres la penible victoire de l'equipe de  France  en  Bulgarie  (1-0), samedi 7 octobre, Didier Deschamps est reste bien en place. Defensif, tout en sobriete, et laissant  trainer  un petit tacle l'air de rien, avec cette  histoire  de registre qui peut s'entendre dans un sens comme dans l'autre. Le souci pour Alexandre Lacazette, c'est que ses performances en bleu tendent forcement pour le verre a moitie vide, voire meme aux trois quarts. Titularise en selection pour la premiere fois dans un match decisif, l'ancien Lyonnais a livre une prestation somnanbulesque. A l'image, certes, du reste de l'equipe, sauf qu'elle s'inscrit effectivement dans un registre qui commence a  devenir  celui du << Tristesse Club >> pour l'interesse. Le dernier message poste sur le compte  Twitter  du joueur le montre pourtant avec un grand  sourire , au-dessus du mot-cle   #WorldSmileDay. Mais sur la  photo , publiee la veille du match en Bulgarie, il arbore le maillot d'Arsenal. Il traine son spleen Et selon nos statistiques, qui sont ce qu'elles sont, l'attaquant n'a reussi avec le maillot tricolore que deux sourires pendant les quatre-vingt-treize minutes de la rencontre a Sofia. Le premier a la 3 e  minute lorsqu'il est venu  feliciter  en bon camarade Blaise Matuidi pour son but, le second au retour des vestiaires, juste avant le coup d'envoi de la seconde periode, lorsqu'il discutait avec Antoine Griezmann et Kylian Mbappe, blaguant sans doute sur l'indigence du spectacle a  venir . \n        Lire aussi :\n         \n     \n                Des Bleus poussifs se rapprochent du Mondial 2018\n     \n Le reste du temps, le jeune homme a semble trainer son spleen sur le front de l'attaque, victime de la performance collective des Bleus ce soir-la, mais aussi de la sienne. Toujours selon nos statistiques realisees sans controle d'huissier, Alexandre Lacazette a eu deux occasions. Et comme un president qui ne devrait pas  dire  ca, un buteur de niveau  international  ne devrait pas  rater  celle qui s'est presentee a lui aux alentours de la demi-heure de jeu. Une recuperation haute des Bleus dans le camp bulgare, une passe en profondeur pour  lancer  l'avant-centre, et un duel a venir contre le portier adverse. Vint alors, comme le dit gentiment Didier Deschamps, le manque de  << promptitude >> , ou d'efficacite, de vivacite, de vitesse d'execution - rayez la mention inutile -, un manque de ce presque rien ou de ce je-ne-sais-quoi qui fait justement toute la classe d'un joueur decisif au plus haut niveau. Apres un controle un peu trop mou et un demarrage un peu trop lent, Lacazette permettait a un defenseur bulgare de  revenir   contrer  son tir d'un tres joli tacle et devenir l'homme decisif de cette action a la place du Francais. Le nouveau Guivarc'h ? Une faculte de rater le moment qui fit  penser  a un autre tacle, celui de son coequipier Thomas Lemar lors du France- Pays-Bas  du 31 aout (4-0). Le Monegasque, auteur d'un double, s'etait jete comme un mort de faim pour  marquer  dans le but vide, sur un ballon que l'on pensait promis a Lacazette, qui arrivait juste derriere. L'attaquant ne leva les bras que pour feliciter son partenaire, sans  cacher  une moue boudeuse, car oui c'etait trop injuste. En Bulgarie comme ailleurs, Lacazette a encore echoue a  debloquer  son compteur en bleu, lui qui ne compte qu'une seule realisation en 14 selections. Un but marque lors d'un match amical contre le  Danemark ... le 29 mars 2015. Une eternite. Se repose alors la question de sa titularisation lors du prochain match decisif, mardi 10 octobre a  Saint-Denis  contre la  Bielorussie , et plus globalement de sa place en selection, voire meme de sa capacite a  exister  au niveau international, alors meme qu'il a brille sous les couleurs de l'Olympique lyonnais, et ne se debrouille pas mal sous son nouveau maillot d'Arsenal (4 buts en 7 matchs depuis le debut de saison). La carriere internationale d'Alexandre Lacazette ressemble d'ailleurs a celle d'un ancien Gunner. L'Anglais Ian Wright fut dans les annees 1990 une terreur des surfaces avec Arsenal, dont il fut le meilleur buteur historique (185 buts) avant d'etre detrone par Thierry Henry huit ans plus tard, mais en equipe d'Angleterre, il ne parvint jamais a s'imposer, ne scorant que 9 fois en 33 selections. La France a aussi connu son lot de grands buteurs de clubs, de Nicolas Ouedec (7 selections, 1 but) a Stephane Guivarc'h, sacre meilleur buteur du championnat de France en 1997 et 1998, mais n'ayant inscrit qu'un seul but en 14 selections en equipe de France. Cela ne l'empechera pas de  soulever  la Coupe du  monde  1998 avec les Bleus, au bout d'une finale ratee a  titre  personnel, plutot reussie au niveau collectif. Vu comme ca, il est peut-etre urgent d'installer Alexandre Lacazette a la pointe de l'equipe de France.", "theme": "mondial 2018"}