{"title": "Ce qu'il faut retenir de la situation en Catalogne, 48 heures apres sa mise sous tutelle", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-29", "content": "L'essentiel Dimanche 29 octobre, des centaines de milliers de personnes opposees a la secession de la Catalogne ont defile a Barcelone ; La manifestation etait organisee deux jours apres la proclamation d'independance votee par le Parlement catalan et immediatement suivie de la mise sous tutelle de la region par l'executif espagnol ; Officiellement, la Catalogne est desormais dirigee par la numero 2 du gouvernement espagnol, Soraya Saenz de Santamaria. Mais Carles Puigdemont, l'ancien president, refuse de  reconnaitre  sa destitution. La citation << La Catalogne, c'est l' Espagne  >> Des centaines de milliers de personnes ont defile contre l'independance, dimanche a Barcelone. Les manifestants ont defile aux cris de  << ils ne nous trompent pas : la Catalogne, c'est l'Espagne >> , ou encore  << Puigdemont en prison >> , encadres par un important dispositif policier. La  police  municipale a estime a 300 000 le nombre de manifestants, tandis que la Societe civile catalane, l'association organisatrice, a chiffre la participation a 1,1 million de personnes. Des ordres de grandeur comparables  au 8 octobre, lors de la premiere demonstration de force de << la majorite silencieuse >> , organisee une semaine apres le referendum du 1 er  octobre, juge illegal par Madrid. L'image du jour Temoignage de la profonde division de la societe catalane : le defile de dimanche a Barcelone repond au rassemblement de dizaines de milliers de personnes, vendredi soir, qui ont fete la naissance de la << Republique >> catalane. \n    Pour aller plus loin \n    Catalogne : Puigdemont n'accepte pas sa destitution et appelle a << s'opposer >> a Madrid \n Apres avoir amorce l'independance, la Catalogne isolee sur la scene internationale \n Video :   Carles Puigdemont, 30 ans de combat pour l'independance catalane \n Et apres Les separatistes ne s'avouent pas vaincus. Samedi, leur chef de file Carles Puigdemont, destitue de son poste de president catalan par Madrid,  a dans une allocution televisee appele les siens a  << s'opposer democratiquement >>  a la mise sous tutelle de la  region par l'Etat. Dimanche matin, l'ex-numero deux du gouvernement catalan Oriol Junqueras, egalement destitue par Madrid, a egalement affirme que M. Puigdemont  << est et restera president >> . Madrid cherche au plus vite a  reprendre  en main la Catalogne. Officiellement, la Catalogne est desormais dirigee par la numero 2 du gouvernement espagnol, Soraya Saenz de Santamaria, et le gouvernement espagnol a convoque des elections regionales pour le 21 decembre.", "theme": "europe"}