{"title": "Le sort du glyphosate dans l'UE examine en appel le 27 novembre", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-15", "content": "Apres un vote non concluant lors d'une premiere reunion d'experts sur un renouvellement pour cinq ans de la licence de l'herbicide controverse, le sort du glyphosate dans l'UE sera examine par un comite d'appel le 27 novembre, annonce la Commission europeenne. La licence actuelle du glyphosate expire le 15 decembre. Le comite d'appel fonctionne sur les memes principes que le comite d'experts reunis le  9 novembre , mais a un  << niveau  politique  superieur >> , c'est-a-dire avec des representants de chaque pays ayant plus de responsabilites. << Ni pour ni contre >> Lors du vote, les representants des Etats membres presents au sein du comite d'experts avaient enterine la division qui regne sur l'herbicide au sein de l'UE, concluant sans majorite qualifiee (16 Etats membres qui representent 65 % de la  population ), ni pour ni contre. Neuf Etats avaient vote contre, dont la  France  et l' Italie , deux poids lourds demographiques. Parmi ces neuf pays, trois se sont exprimes en faveur d'un renouvellement pour trois ans, selon les minutes de la reunion publiees par la Commission, qui ne precisent toutefois pas le nom des Etats. Cinq Etats s'etaient abstenus, dont l' Allemagne , qui est en pleine negociation de coalition gouvernementale. Parmi ces cinq abstentionnistes, trois estimaient qu'une periode de cinq ans etait trop courte, toujours selon le resume de  la reunion . \n        Lire aussi :\n         \n     \n                UE et glyphosate : ce qu'il faut retenir de la reunion des Etats membres\n     \n A l'issue du vote, la Commission avait note que, malgre l'absence de decision, 14 pays, soit  << une majorite des Etats qui ont vote >> , avaient soutenu la proposition de la Commission. Celle-ci avait ete revue en nette baisse par rapport au  projet  originel d'un renouvellement pour dix ans. << Responsabilite partagee >> entre les Etats membres Le commissaire a la sante Vytenis Andriukaitis a assene a plusieurs reprises qu'il ne voulait pas que l'executif europeen assume seul la decision sur le glyphosate. Il s'agit, selon lui, d'une  << responsabilite partagee >>  que doivent  prendre  les Etats membres. En cas de nouvelle impasse lors du comite d'appel, la Commission europeenne sera l'ultime decisionnaire dans ce dossier. Si la substance active, le glyphosate, est autorisee au niveau europeen, les produits phytosanitaires font en effet l'objet d'autorisation dans chaque Etat membre. Herbicide controverse, le glyphosate fait l'objet d'un apre debat depuis son classement en 2015 par le  Centre   international  de recherche sur le  cancer , un organe de l'OMS, comme  << cancerogene probable >> . Les agences scientifiques de l'UE sont en revanche arrivees a des conclusions inverses.", "theme": "planete"}