{"title": "Reforme du code du travail : Edouard Philippe recoit l'appui de Merkel", "newspaper": "Le Monde", "author": ["Thomas Wieder, Cedric Pietralunga"], "date_publi": "2017-09-16", "content": "Quand il s'etait rendu a Berlin, le 15 mai, au lendemain de son installation a l'Elysee, Emmanuel Macron avait promis de  << conduire des reformes en profondeur pour  restaurer  la confiance >>  entre la  France  et l' Allemagne , et affiche son ambition de  << refonder l' Europe  >> . A ses cotes, face aux journalistes venus nombreux pour  approcher  ce jeune president dont l'election avait ete accueillie avec enthousiasme outre-Rhin, Angela Merkel lui avait souhaite  << bonne chance >>.  Puis elle avait cite cette phrase de l'ecrivain Hermann Hesse :  << Au debut de toute chose il y a un charme. >>  Avant d'ajouter :  << Mais le charme ne dure que si les resultats sont la. >>  Quatre mois plus tard, le charme continue-t-il d'operer ? En se rendant a son tour a Berlin, vendredi 15 septembre, Edouard Philippe s'y est activement employe. D'abord face a un parterre de chefs d' entreprises  allemands auxquels il a tenu un discours parfaitement calibre. Pas seulement parce qu'il l'a en partie prononce dans la langue de son auditoire, ce qui lui a permis de  glisser  qu'il avait ete lyceen a Bonn et avait passe son  bac  en Allemagne. Mais surtout parce que l' expos e qu'il a fait de sa  politique  -  << assainir la depense publique >> ,  << baisser fortement les  impots  >> ,  << reduire le cout du  travail  de facon drastique >> ... - etait le parfait resume de ce que les milieux economiques allemands attendent de la France depuis des annees. Recu ensuite par M me  Merkel, M. Philippe a, la aussi, veille a  utiliser  les mots qui etaient attendus. Interroge, lors de la conference de presse qui a suivi leur  dejeuner , sur la montee des contestations contre les projets de reformes du gouvernement, le premier ministre a demande  << que le respect qu'on accorde a ceux qui manifestent soit aussi accorde a ceux qui ont vote >>.  A ses cotes, la chanceliere a ostensiblement opine du chef :  << Il est significatif qu'Emmanuel Macron ait dit durant la campagne electorale quelles reformes il souhaitait et dans quel delai. Cela lui donne une legitimite extremement forte >> , a-t-elle declare, precisant qu'elle  << soutenait ces reformes, et en particulier celle du marche du travail >> . << Relancer l'Europe >> Pour le gouvernement francais,  obtenir  le soutien de M me  Merkel ces jours-ci est a la fois risque et precieux. Risque car il intervient une semaine avant la presentation en conseil des ministres des ordonnances reformant le code du travail, et que, dans un tel  contexte , l'executif n'a pas interet a  conforter  ses opposants dans leur idee que sa  politique  est dictee par Berlin. Une accusation que rejette le gouvernement.  << Les reformes, notamment sur le plan budgetaire, on ne les fait pas a la demande de l'Allemagne. On les fait parce que le pays en a besoin. On ne va pas  rendre  notre copie a l'Allemagne >> , assurait-on a Matignon avant la venue de M. Philippe a Berlin. Davantage que ce risque, le gouvernement prefere  voir  l'interet qu'il a d'obtenir maintenant le soutien de M me  Merkel. A huit jours des elections legislatives allemandes, la chanceliere n'est en effet pas en mesure d'agir. A  Paris , on estime donc que le moment est le bon pour restaurer la  << credibilite >>  de la France afin que celle-ci fasse  entendre  une  << voix forte >>  dans les prochaines semaines.  << C'est le moment d'injecter des idees pour  relancer  l'Europe, meme si les resultats des elections en Allemagne ne sont pas connus. Il faut  faire  infuser les  idees  maintenant car une fois la coalition formee, ce sera verrouille. C'est pourquoi le president de la Republique fera des propositions des apres le resultat des elections allemandes >> , explique-t-on a Matignon. Si la France prend ainsi ses marques, c'est notamment parce qu'elle craint qu'un changement de coalition a Berlin, marque par le depart des sociaux-democrates (SPD) et l'arrivee des liberaux-democrates (FDP) aux cotes des conservateurs de M me  Merkel, ne tue dans l'oeuf les projets de M. Macron sur l'avenir de la zone euro. Vendredi, a Berlin, la chanceliere allemande est restee tres prudente sur le sujet. Certes,  << nous devons certainement  renforcer  la  gouvernance  de la zone euro , a-t-elle dit.  Mais pour moi ce qui est important c'est que les expressions qui sont avancees - gouvernement de la zone euro, ministre europeen des  finances , budget - soient aussi dotees d'un contenu >> . Des deux messages que M. Macron etait venu  marteler  a Berlin le 15 mai, un seul semble  avoir  convaincu M me  Merkel pour l'instant : sa determination a  engager  des reformes. Quant a son ambition de  << refonder l'Europe >> , la chanceliere s'est jusqu'alors assez peu montree sous le charme.", "theme": "politique"}