{"title": "Entre Douala et Yaounde, la vie sans train", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-26", "content": "Cynthia Mballa, 26 ans, aurait pu  etre  l'une des victimes du deraillement du train ndeg 152 de Cameroon Railways (Camrail) survenu le 21 octobre 2016 a Eseka, au  Cameroun . Deux jours plus tot, cette diplomee en commerce  international  s'etait rendue a Yaounde, la capitale, pour un enieme entretien d'embauche. Disqualifiee a la derniere minute a cause de son  << pietre niveau >>  en anglais, la jeune femme avait decide de  retourner  chez elle, a Douala, en train, son  <<  mode  de  transport  prefere >>. \n        Lire aussi :\n         \n     \n                Au Cameroun, avec les rescapes d'Eseka : << Camrail se moque eperdument de nous >>\n     \n <<   Je ne savais pas que la veille, un pont reliant Douala a Yaounde avait coupe la route. J'ai trouve une maree humaine a la gare. Je portais des escarpins et je ne pouvais me  bagarrer  comme les autres pour  acheter  un ticket. J'ai assiste au depart du train la rage au coeur >> , se souvient Cynthia, drapee dans une longue robe en pagne assortie a ses boucles d'oreilles et a son collier. Lorsqu'elle apprend, trois heures plus tard, le deraillement du convoi, elle remercie  << Dieu et ses ancetres  >> de l'avoir empechee de  monter  dans le  << train de la mort >>. << Manque a gagner >> Un an apres l'accident ferroviaire le plus meurtrier de l' histoire  du Cameroun, qui a officiellement fait 82 morts et pres de 600 blesses, le train Intercity qui assurait la liaison entre Douala et Yaounde n'a toujours pas repris du service.  << Ca me manque un peu,  avoue Cynthia, obligee de  prendre  le bus pour ses deplacements . Mais il me faudra du temps pour y monter si jamais ces trains reviennent.  >> A la direction de Camrail a Douala, capitale economique du Cameroun, aucune date n'est avancee.  <<   C'est un enorme manque a gagner >>,  lache un responsable, qui precise que les travaux de renouvellement de la voie ferree, commences avant l'accident, se sont acceleres apres le drame. <<  Les traverses en bois sont remplacees par d'autres en beton pour  rendre  la voie plus stable. Et les rails de 36 kg sont remplaces par d'autres de 54 kg >>,  ajoute-t-il. \n        Lire aussi :\n         \n     \n                82, 100, 200 morts ? Au Cameroun, l'impossible bilan de la catastrophe d'Eseka\n     \n En fevrier, Camrail avait retire de la circulation les wagons CSR de fabrication chinoise. Selon un rapport d'experts conteste par la societe ferroviaire, detenue a hauteur de 77,4 % par le groupe francais Bollore, ces  voitures  presentaient, entre autres, des  << defauts de freinage >> . Le jour du drame, huit des 17 wagons etaient de cette marque.  << Il faut donc acheter de nouvelles voitures >>,  soupire le responsable. De janvier a octobre 2016, l'Intercity de Camrail a transporte plus de 480 000 passagers. En attendant la reouverture de la ligne, ces milliers de voyageurs se ruent sur les agences de  voyage  qui assurent la liaison Douala-Yaounde. Ce mardi d'octobre, les passagers sont pourtant rares a Finexs, consideree par certains comme la plus grande agence sur ce troncon. <<  Les nouvelles ne sont pas rassurantes pour nous. Hier, il y a eu un autre accident  sur la route . Plus de dix personnes sont mortes   >>,  s'inquiete Rodrigue, un passager. Faux permis de conduire Au Cameroun, pour  aller  de Yaounde a Douala, trois moyens de transport s'offrent au voyageur : la liaison aerienne, la plus sure, dure trente minutes et coute 21 900 francs CFA (environ 33 euros) en aller simple ; le train, dont le prix varie entre 3 000 et 9 000 francs CFA pour une duree de trois heures et demie ; enfin, le transport routier, qui va de 2 000 a 10 000 francs CFA et dure quatre heures. Entre janvier et aout, selon des statistiques officielles, il y a eu pres de 4 200 accidents, dont 179 mortels, sur cette route surnommee  << l'axe de la mort >>.  Dans la nuit du 23 au 24 octobre, quinze passagers d'un bus General Express en partance pour Douala y ont perdu la vie. L'agence, impliquee dans au moins cinq accidents depuis dix mois, a ecope de trois mois de suspension.  << C'est quand meme tres insuffisant pour une agence responsable de la mort de centaines de personnes. Chaque jour, cette route nous tue. C'est la raison pour laquelle le train attire tant de monde   >>,  explique Cynthia Mballa. \n        Lire aussi :\n         \n     \n                A Eseka, un << mouroir >> revelateur de l'etat des hopitaux camerounais\n     \n Pour  fideliser  leur clientele et  attirer  celle de Camrail, les agences doivent  convaincre . Dans son bureau, Jacques Nkoma surveille, sur l'ecran de son ordinateur, l'evolution de la flotte de Finexs. Le chef d'agence pointe une tache verte.  <<   Ce bus est parti de Douala. Il roule actuellement a 73 km/h. Si le point vire au bleu, cela signifie qu'il est a l'arret. S'il devient rouge, cela veut  dire  qu'il est en exces de vitesse. On le lui signale rapidement et le conducteur risque une suspension , dit-il, satisfait.  Il y a quelqu'un qui s'occupe de cette tache de surveillance. Depuis deux ans, nous n'avons enregistre aucun accident mortel. >> Reste que, pour beaucoup, les veritables problemes demeurent l'etat de cette route etroite, pleine de nids-de-poule, et la mauvaise  formation  des conducteurs.  << Il y a des chauffeurs qui veulent toujours  faire  des depassements insenses, d'autres qui ont de faux permis delivres par l'administration , reconnait le chef d'une autre agence de  voyage .  Mais il faut  reparer  cette route. Les buses s'affaissent, elles datent de l'epoque d'Ahmadou Ahidjo [president de 1960 a 1982]. C'est la meme chose avec la voie ferree. >> Prier pour oublier Six mois apres l'accident d'Eseka, la commission d' enquete  mise sur pied par le president Paul Biya a livre ses conclusions. Elle designe Camrail comme  << principal responsable >>  de la catastrophe et envisage des sanctions a l'egard du concessionnaire. Actionnaire minoritaire, l'Etat du Cameroun souhaite alors  revoir  son partenariat avec la societe ferroviaire  << pour une meilleure prise en compte des preoccupations sociales, notamment l'activite de transport de voyageurs   >>. \n        Lire aussi :\n         \n     \n                Au Benin, la collision entre un bus et un train fait quatre morts\n     \n Des mesures rassurantes pour les rescapes ? Pas vraiment.  << Je ne peux plus prendre le train,  jure Tatiana, qui a survecu a la catastrophe d'Eseka.  Quand je suis dans un taxi qui roule vite, je commence a  avoir  des etourdissements, je m'etouffe, j'ai peur et je crie. Une fois, un chauffeur a cru que j'etais folle et m'a conduite au commissariat. >>  Lorsque Rosalie Ngo Libi, une autre rescapee, voyage, elle a  << l'esprit plonge dans les prieres >>  pour  oublier  tout ce qui l'entoure. Une troisieme, Therese, avoue :  << Entrer de nouveau dans un train serait comme  retenter  le diable. Je ne peux plus.   >>  Dans sa  famille , son calvaire a cree  << un sentiment anti-Camrail >> .", "theme": "afrique"}