{"title": "Etats-Unis : Donald Trump pousse a la demission le ministre de la sante pour ses vols en jet prive", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "2017-09-29", "content": "La deception de  Donald Trump  a fait l'effet d'un couperet. En quittant vendredi 29 septembre la Maison Blanche pour son club de  golf  du New Jersey, le president avait fait clairement  savoir  aux journalistes qui assistaient a son depart qu'il avait ete <<  decu  >> par le comportement de son secretaire a la sante, Tom Price, mis en cause pour sa propension a  emprunter  les avions prives aux frais du contribuable. L'helicoptere de M. Trump etait toujours dans les airs que tombait l'annonce de sa demission, aussitot acceptee. Le site  Politico  qui avait revele l'affaire le premier, une semaine plus tot, avait denombre pas moins de 26 vols, pour un montant d'environ 400 000 dollars, auxquels s'ajoutaient des voyages effectues a l'etranger en recourant a des avions militaires, avec l'aval de la Maison Blanche, pour un total de 500 000 dollars. L'usage d'un jet prive pour  relier  Washington a Philadelphie, pour 25 000 dollars, avait tout particulierement frappe les esprits compte tenu du nombre de vols commerciaux effectuant la navette entre deux  villes  egalement desservies par une ligne de trains rapides. Sentant la pression  monter , Tom Price avait consenti jeudi a  rembourser  l'equivalent du prix de ses places, soit environ 52 000 dollars, mais pas les frais engages pour la location des appareils. Un choix d'autant plus contre-productif que cet ancien representant republicain de  Georgie , un medecin de  formation  devenu homme d'affaires, dispose d'une fortune d'une dizaine de millions de dollars. Entorses a l'ethique Apres sa nomination comme secretaire a la sante, Tom Price avait deja eu a  repondre  devant le Senat d'entorses a l'ethique lors de son audition prealable a sa confirmation. La presse avait en effet revele qu'il avait investi en 2016 dans une societe fabriquant des protheses medicales avant de  rediger  une proposition de loi visant a la  proteger  contre de nouvelles normes. Il avait egalement sous-estime la valeur des actions d'une societe pharmaceutique australienne recemment acquise. Le candidat choisi par M. Trump n'avait recueilli lors du vote que les voix republicaines. L'animosite des democrates tenait egalement aux vues radicales du representant de Georgie a propos du regime de protection sociale legue par le predecesseur democrate du president, l'Obamacare, qu'il s'etait evertue, sans succes, a  supprimer  lorsqu'il siegeait au Congres. Il etait dit que cette semaine ne serait pas favorable a Tom Price. Mardi,  les republicains  du Senat s'etaient en effet montres incapable d'organiser un vote contre cette couverture sante qui beneficie a une vingtaine de millions d'Americains. Un mauvais presage trois jours avant une demission manifestement forcee.", "theme": "ameriques"}