{"title": "Des journalistes du << Monde >> et de l'AFP s'engagent pour l'education aux medias et a l'information", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-06", "content": "Comme annonce en fevrier ,  Le Monde  a decide de s'engager resolument pour l'education aux  medias  et a l'information. Pour  realiser  ce  projet , nous avons noue un partenariat avec  l'association Entre les lignes , active dans ce domaine depuis plusieurs annees et dans laquelle les journalistes de l'Agence  France -Presse sont impliques depuis 2016. Le Monde  a ainsi rejoint, en mai 2017, la convention qui liait deja, depuis un an, l'association avec le ministere de l'education nationale, le  Centre  de l'education aux medias et a l'information (Clemi) - qui organise depuis trente ans  la Semaine de la presse et des medias dans l'ecole  - et l'Agence France-Presse. Notre objectif commun est de  renforcer  l'education aux medias et a l'information au sein du systeme scolaire. \n        Lire aussi :\n         \n     \n                << Le Monde >> s'engage dans l'education a l'information\n     \n Une centaine de journalistes benevoles Ce sont desormais  une centaine de journalistes du  Monde  et de l'AFP  qui, a travers Entre les lignes, se portent volontaires pour  animer  des  ateliers  d'education aux medias et a l'information en lien avec le reseau du Clemi aupres d'un public jeune, essentiellement en college et lycee. Pour l'annee scolaire en cours, l'association a pour ambition de realiser au moins 300 interventions, dans tout le territoire francais. Notre objectif est de  susciter  l'esprit critique chez les jeunes. Il ne s'agit pas de  faire  des eleves des journalistes en herbe mais plutot des citoyens eclaires, capables de  trier  les informations et images qu'ils recoivent au quotidien, de  douter  de la source d'une publication et de  comprendre  l'interet du pluralisme de la presse. Depuis quelques mois, face une demande croissante de la part du personnel enseignant et des educateurs, Entre les lignes propose egalement des formations professionnelles a destination de ces publics, notamment sur la thematique des theories du complot. Sandra Laffont (AFP), presidente d'Entre les lignes et Delphine Roucaute ( Le Monde ), vice-presidente : << Il y avait une reelle envie de mobilisation dans nos redactions respectives et Entre les lignes donne un cadre a cela. Plus que jamais, les journalistes ont a coeur de  transmettre  leurs valeurs, celles de la liberte de la presse et de la liberte d'expression, et d'essayer de  retablir  un lien de confiance avec les jeunes. >> Jerome Fenoglio, directeur du  Monde  :  <<  Decoder  la maniere dont se fabrique l'information,  rendre  plus transparent le  travail  du journaliste, font partie des missions du \" Monde \". C'est une maniere d'ouvrir les portes de la redaction du \" Monde \"  aux enseignants et au jeune public. Nous sommes fiers de cet engagement et de  contribuer  a l'education aux medias via l'association Entre les lignes, aux cotes du Clemi et de l'AFP. >> Michele Leridon, directrice de l'information de l'AFP :  << A l'heure des \"fake news\" et d'une propension croissante au complotisme, il est crucial de  developper  l'esprit critique du jeune public, lui  apprendre  a  forger  sa propre opinion a  partir  d'informations verifiees. C'est pourquoi l'AFP s'engage, avec nos confreres du \"Monde\", aux cotes d'Entre les lignes, par la mobilisation de journalistes de son reseau et la mise a disposition de moyens techniques. >> Serge Barbet, directeur du Clemi : << Le Clemi salue la mobilisation des journalistes au sein d'Entre les Lignes. Leur engagement aux cotes des enseignants est essentiel pour  former  des eleves a une citoyennete libre et eclairee. >>", "theme": "entre les lignes"}