{"title": "Fashion Week de Londres : le gang de Charles Jeffrey debarque sur les podiums", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-15", "content": "I l s'est fait  connaitre  grace aux soirees Loverboy organisees d'abord pour  payer  ses etudes et qui restent des rendez- vous  underground et cultes. Repere par Lulu Kennedy, la pythie ultra-respectee des tres jeunes designers de Londres, Charles Jeffrey est invite a  defiler  dans le cadre du collectif Fashion East Man. Illustrateur, designer (diplome de Central Saint Martins en 2015), styliste, ce creatif multitache cree le buzz dans les  medias  et chez les acheteurs grace a son  style  explosif : un mix theatral de references historiques, punk, pop, dadaistes ou classiques qui reduit en bouillie decadente les codes de la masculinite. C'est un peu comme si les artistes du groupe de Bloomsbury (Charles Jeffrey travaille avec son cercle d'amis artistes, drag queens, musiciens, etc.) et  les punks de Vivienne Westwood  avaient fait un enfant a l'age de la realite virtuelle. Un profil anticonsensuel et hedoniste qui tranche dans un paysage de la  mode  masculine de plus en plus frileux. Dejouer l'hostilite ambiante Il s'offrait cette saison son premier defile en solo et pas question de s'assagir. Duchesse a mantille, hussards, rugbyman, heros byronesques, petites frappes a la Tudor... C'est un sacre gang qui debarque sur le podium pour  << affronter en dansant les menaces aux libertes >>  (dixit le communique de presse). Le jeune createur materialise avec brio les pires cauchemars des homophobes dans une collection aussi radicale que reussie. Son secret ? Une maitrise technique parfaite du blouson de cuir travaille comme un pourpoint aux grands pantalons a pinces en passant par la crinoline a motifs tachistes ou les tee-shirts imprimes de fausses << unes >> de quotidien ecossais. \n        Lire aussi :\n         \n     \n                Insouciance provocante a la Fashion Week de Londres\n     \n Sous la flamboyance du fetard, Charles Jeffrey est un travailleur acharne. Et la nouvelle generation qui emerge, nee dans les annees 1990, dans la mode et sans doute ailleurs, a cette ambition-la :  travailler  en s'amusant pour  eviter  les tourments des aines et  dejouer  l'hostilite ambiante. Un programme tout a fait raisonnable.", "theme": "fashion week"}