{"title": "Presidentielle kenyane : la crise politique s'enkyste et la tension monte", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-17", "content": "L'election presidentielle aura-t-elle lieu le 26 octobre ? Et si oui qui seront les candidats en lice ? A moins de dix jours du vote, personne au  Kenya  ne sait  repondre  avec assurance a ces deux questions. Quelques semaines seulement apres  avoir  obtenu de la Cour supreme l'annulation historique du scrutin du 8 aout, le candidat de la coalition d'opposition NASA avait annonce, mardi 10 octobre, qu'il ne participerait pas au vote, plongeant le pays dans une crise  politique  inedite. Dimanche 15 octobre, a Mombasa, Raila Odinga, qui n'est donc plus cense  etre  candidat, a participe a son premier meeting depuis plusieurs semaines. \n        Lire aussi :\n         \n     \n                Kenya : deux opposants tues dans des manifestations interdites\n     \n L'ancien premier ministre estime que son retrait doit  provoquer  l'annulation du scrutin du 26 octobre et l'organisation d'un nouveau processus electoral au cours duquel les reformes qu'il exige concernant la Commission electorale (l'IEBC, organe charge d'organiser les elections et accable par la Cour supreme pour  << irregularites >> ) pourront etre negociees et mises en oeuvre. Dimanche, il a ainsi reitere l'appel fait a ses partisans de  manifester  en ce sens, tous les jours, dans tout le pays.  << Demain venez nombreux et sans peur. Ceci est notre pays et  vous  avez le droit de manifester ! >> , a-t-il encourage la foule. << Fonctionnement democratique entrave >> Lundi, le resultat de cet appel etait contraste. A Nairobi, un convoi de  voitures  transportant des leaders de NASA et suivi de manifestants a ete rapidement disperse par des gaz lacrymogenes a son arrivee dans le centre-ville, bloque par la  police  conformement a la decision du ministre de l'interieur, Fred Matiangi, d'interdire les rassemblements dans le  centre  des grandes  villes  depuis jeudi. A Kisumu, dans l'ouest du pays, un bastion de l'opposition ou les manifestants avaient bloque des routes, mis le feu a des pneus et lance des pierres en direction des forces de securite, un etudiant a ete tue par balle par la police, selon plusieurs temoins cites par l'AFP. Un scenario similaire s'etait deja produit vendredi dans la ville voisine de Bondo, ou deux personnes sont mortes au cours d'une manifestation. \n        Lire aussi :\n         \n     \n                Presidentielle au Kenya : apres le retrait d'Odinga, Kenyatta poursuit son offensive juridique\n     \n Face aux violences, NASA a accuse le  pouvoir  de  << crimes contre l'humanite >>  :  << Il y a une determination de  transformer  le pays des Luos (l'ethnie de Raila Odinga) en un Biafra ou un  Kosovo  du Kenya >> , a compare la coalition d'opposition. Cette derniere a leve l'appel a manifester pour la journee de mardi, le temps, dit-elle, de  venir  en  aide  a  << ses partisans brutalises >> . Ces deces interviennent dans un  contexte  de preoccupations grandissantes face aux violences policieres. Dans un rapport conjoint publie lundi, Human Rights Watch et Amnesty  International  ont indique que 33 personnes au moins - et jusqu'a 50 - etaient mortes des mains de la police a Nairobi dans les jours qui ont suivi les elections du 8 aout, notamment dans les bidonvilles de Kibera et de Mathare. Des chiffres qui s'ajoutaient a un precedent  travail  de HRW recensant 12 morts dans l'ouest du pays. Interroge mardi matin lors d'une rencontre avec la presse etrangere, le vice-president William Ruto les a qualifies d' << allegations >>. << Bien sur il y a eu des morts, et bien sur il y a eu des reactions a ces morts. Mais la police a-t-elle fait un usage excessif de la force ou a-t-elle reagi pour  proteger  les citoyens ? Certains de ces emeutiers sont  arm es, violents >>,  a declare le colistier d'Uhuru Kenyatta, affichant volontiers sa confiance quant a la victoire de Jubilee, son parti, le 26 octobre. \n        Lire aussi :\n         \n     \n                Au Kenya : l'opposant Raila Odinga annonce son retrait de la presidentielle du 26 octobre\n     \n Des  << affrontements violents entre policiers et manifestants >>  que les observateurs de l' Union europeenne  ont deplores lundi dans un communique tres critique envers les deux bords politiques.  << De telles actions, de la part des deux camps, entravent profondement le fonctionnement democratique >> , resument-ils dans ce texte qui pointe egalement la modification en cours de la loi electorale portee par Jubilee ou encore les diverses menaces proferees a l'encontre de la Commission electorale. Tres durs envers les candidats, les observateurs de l'UE saluent en revanche la dizaine de changements annonces par l'IEBC en vue du scrutin du 26 octobre. La  << quasi-totalite >>  de leurs recommandations, concernant notamment la transparence et la credibilite dans la transmission des resultats, ont, notent-ils, ete integrees. Nombreuses inconnues Si l'IEBC semble determinee a  vouloir   organiser  le vote le 26 octobre, de nombreuses inconnues restent en suspens. On ne sait pas encore precisement qui des petits candidats - moins de 1 % des suffrages en aout -, autorises a  concourir  depuis une decision de la Haute cour de  justice , participera au scrutin. Le president Kenyatta, lance dans une serie de meetings qui doit l'emmener dans dix-sept comtes ces prochains jours, n'a pas encore ratifie les amendements a la loi electorale, deja valides par l'Assemblee nationale et le Senat. Des dispositions tres controversees qui tendront un peu plus le  climat   politique . \n        Lire aussi :\n         \n     \n                Kenya : le jour ou les juges ont dit non au pouvoir politique\n     \n De son cote, Raila Odinga a affirme qu'il refusait de  remplir  les documents requis par la Commission electorale pour  officialiser  son retrait. Pour l'heure, l'IEBC n'a recu de la part de NASA qu'une lettre, sans valeur juridique, et considere donc l'opposant comme, de fait, toujours dans la course. Enfin mardi matin, la Haute Cour de justice a decide d'annuler temporairement l'interdiction de manifester decidee par le gouvernement, en attendant d'etudier ce dossier sur le fond.   D'ici le 26 octobre, coups d'eclat et rebondissements sont encore hautement probables dans la saga politique kenyane.", "theme": "afrique"}