{"title": "Apres Las Vegas, le monde de la musique country face a ses contradictions", "newspaper": "Le Monde", "author": ["Luc Vinogradoff"], "date_publi": "2017-10-05", "content": "A Las Vegas, 58 personnes ont ete tuees et 527 autres blessees alors qu'elles etaient venues  ecouter  et  profiter  de la musique country. Le Route 91 Harvest Festival, immense concert en plein air, a ete la scene de la plus grande tuerie de masse moderne aux Etats-Unis. Lors de l'inevitable debat sur le controle des armes qui a suivi, une attention particuliere s'est inevitablement portee sur la musique country. C'est ce qui reliait entre elles toutes les victimes de cette tragedie, et c'est tout le milieu qui s'est senti attaque. Selon la Country Music Association, 107 millions d'Americains de plus de 12 ans s'identifient comme fans de country.  C'est systematiquement un des genres de musique  les plus ecoutes a la radio et les plus achetes. Les valeurs de la musique country sont celles, pour  caricaturer , de cette Amerique profonde qui existe le plus loin possible des deux cotes et au plus pres du coeur idealise du pays. Celui ou on celebre la ruralite et l'autosuffisance, le  travail  honnete, l'entraide, la  famille  et la foi en Dieu. Celui aussi ou l'on venere le droit de  porter  une arme comme une liberte fondamentale de chacun. Comme Hank Williams Jr, une des legendes du  genre , qui chante dans  God and Guns  : << Les armes et Dieu... voila ce sur quoi le pays a ete fonde. >> Des editorialistes americains - souvent installes, eux, sur les deux cotes, donc loin du coeur - se sont demande si cet evenement tragique allait  agir  comme un declencheur tragique et  mettre   le monde  de la country face a ses contradictions. Comment ces hommes et ces femmes, parmi les plus susceptibles de  balayer  les arguments pour une regulation du port d'armes, allaient-ils  reagir  a un drame les touchant personnellement, et qui aurait peut-etre pu  etre  evite ? Avis qui changent et appels a la prise de parole Dans les jours qui ont suivi la tuerie, les reactions chez les artistes de la scene country, les stars et les seconds couteaux, ceux qui etaient a Las Vegas ou non, etaient unanimes :  l'effroi, la peur, la tristesse, les prieres.  Quasiment aucun n'a aborde, meme indirectement, le port d'armes. Aucun n'a repondu a la question : comment  un homme a-t-il pu acheter 47 armes dans quatre Etats differents  ? Aucun d'eux ne s'est exprime sur les   bump stocks , mecanismes permettant de  transformer  les fusils semi-automatiques en fusils automatiques. Caleb Keeter, guitariste du Josh Abbott Band, a ete l'un des rares a le  faire , surement sous le coup de la peur et de la colere. Il etait sur scene juste avant que les tirs ne resonnent. Dans un temoignage sur  Twitter  ecrit peu apres le drame, il a dit qu'il  << a ete toute sa vie un partisan du deuxieme amendement >> .  << Jusqu'a hier soir , a-t-il rajoute.  Je n'arrive pas a  dire  a quel point j'avais tort. >>  Les armes que ses amis avaient dans leur bus se sont revelees  << inutiles >>  dans le feu de l'action : << Nous avons besoin d'une legislation sur les armes MAINTENANT. >> Sheryl Crow s'est interrogee sur   << l'absence de loi empechant l'achat de fusils d'assaut >> ,  mais la voix de la chanteuse, star d'une country nettement plus pop, porte peu chez la plupart des fans de base. Une autre femme a plus d'influence par son nom : Rosanne Cash, fille de Johnny Cash, legende de la country et defenseur des armes pour tous.  Dans un texte publie dans le  New York Times , elle se presente comme  << une militante de la regulation des armes depuis vingt ans >> , quelqu'un qui  << recoit abondamment des menaces des que je demande un plus grand controle des armes a feu >> . Elle considere la tragedie de Las Vegas comme  << un moment de l' histoire  americaine auquel on ne peut pas  repondre  par le silence >> . La prise de parole doit etre collective, et  commencer  par la  << communaute de la musique country >>. Pour Rosanne Cash, une des raisons de cette reticence a  prendre  la parole est la  dependance  de certains artistes envers la National Rifle Association (NRA), le puissant lobby des armes a feu : << J'encourage plus d'artistes de country a ne plus etre silencieux. (...) Je sais que vous serez harceles pour  avoir  pris la parole. C'est comme ca qu'ils operent. Tout le  monde  ne  vous  applaudira pas pour avoir pris position. >> Liens et entraide entre la country et la NRA Il existe un lien  politique  entre le monde de la country et le lobby des armes. Les crooners en chapeau de cow-boy ne sont pas les seuls artistes a mythifier les armes a feu dans leurs paroles. Pas mal de rappeurs le font aussi. Mais la NRA ne veut rien avoir a faire, de pres ou de loin, avec eux. Ce lien a ete officialise en 2010 avec  la creation de NRA Country . Certains des plus grands noms du genre sont devenus des << ambassadeurs >> de la NRA. Quelques-uns, comme le groupe Florida Georgia Line ou Luke Combs, ont joue a Las Vegas.  << En regardant rapidement les flux des artistes membres de la NRA Country, on voit beaucoup de  [reactions de]  larmes, de prieres et d'appels a  vaincre  le mal, mais aucune mention d'armes a feu,  ecrit le  Nashville Scene .  Beaucoup d'autres, qui ne sont pas affilies a la NRA, ne se mouillent pas non plus. >>  Pour chaque artiste, meme mineur, qui a pris position, cinq autres ont evite le sujet. On peut l'expliquer par l'envie de ne pas  politiser  un drame, alors que les familles sont en deuil. On peut aussi y  voir , sinon une peur, au moins une certaine frilosite a  sortir  du lot sur des questions aussi politiques. En 2003, le trio de chanteuses Dixie Chicks etait au zenith de la scene country. Une de ses membres, Natalie Maines, avait annonce, lors d'un concert a Londres, avoir  << honte que le president des Etats-Unis vienne du Texas >> . Dans les  villes  americaines qui les adulaient jusque-la, leurs concerts ont ete boycottes, leurs CDs detruits au bulldozer et leurs chansons bannies des radios. Certains sponsors les ont lachees  et  Natalie Maines  menacee de mort. Juste apres la tuerie dans l'ecole de Sandy Hook, en 2015 , le chanteur star Tim McGraw avait accepte de  participer  a un concert de bienfaisance pour les victimes. Il a subi une campagne de denigrement menee par le site de droite  Breitbart  et les canaux de la NRA, car le concert etait organise par une ONG qui voulait  restreindre  la circulation des armes a feu. Sans se  desarmer , et alors que les deux artistes qui devaient l'accompagner renoncaient sous la pression, McGraw a joue.  Il a meme ecrit un texte  pour dire pourquoi lui, qui defend le droit de porter une arme, allait  aider  ceux qui voulaient restreindre ce droit a  recolter  de l'argent. Ces mots ont toujours un sens aujourd'hui : << En tant que proprietaire d'une arme a feu, je defends le droit d'en avoir. Je crois aussi qu'avec le droit d'avoir une arme vient la responsabilite d'eduquer et de  prevenir . Surtout lorsque cela concerne nos enfants. Je n'imagine pas que quelqu'un puisse ne pas etre d'accord avec cela. >>", "theme": "big browser"}