{"title": "2018 : ce qui va changer pour les Francais a partir du 1er janvier", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-31", "content": "Le debut d'annee signe l'entree en vigueur de nombre de mesures votees ou decidees dans les derniers mois de l'annee 2017, dont certaines auront un impact immediat sur la vie quotidienne. Retrouvez ci-dessous la liste de tout ce qui changera, souvent des le 1 er  janvier 2018 : Onze vaccins obligatoires  Un paquet de cigarette plus cher  Hausse de 2 euros de la participation du patient pour un sejour a l'hopital  Droits aux soins funeraires pour les malades du VIH Le tarif du stationnement en ville aux mains des mairies Hausse des prix de l'essence et du diesel Prime a la conversion automobile Nouveaux Velib'dans les rues de Paris Hausse des prix des timbres Revalorisation du smic  Hausse de la CSG, baisse des cotisations salariales Restauration du jour de carence dans la fonction publique Generalisation du bulletin de paie simplifie L'ISF devient impot sur la fortune immobiliere (IFI) Un prelevement de 30 % sur l'epargne Debut de l'exoneration de la taxe d'habitation Fin progressive du RSI pour les independants Hausse du prix du gaz Entree en vigueur du cheque energie Sante et securite sociale Onze vaccins obligatoires pour les nouveau-nes  Onze vaccins, contre trois, deviennent obligatoires pour les enfants nes a  partir  du 1 er  janvier 2018. Aux vaccins contre la diphterie, le tetanos et la poliomyelite, s'ajoutent desormais ceux contre la coqueluche, la rougeole, les oreillons et la rubeole (le ROR), l'hepatite B, la bacterie Haemophilus influenzae, contre le pneumocoque et le meningocoque C. Ces vaccins seront indispensables pour l'acces en collectivite (creche, ecole...).  Les antivaccins, eux, denoncent la mesure prise par le gouvernement . Dans les faits, 70 % des enfants recoivent deja ces vaccins. \n        Lire aussi :\n         \n     \n                L'Assemblee nationale vote le passage de trois a onze vaccins obligatoires\n     \n Hausse du prix du tabac Pour  reduire  la  consommation  de  tabac , le gouvernement a prevu des augmentations successives pour  atteindre , d'ici a novembre 2020, un prix de 10 euros le paquet de vingt cigarettes. La prochaine hausse, de 1,10 euro par paquet, est prevue pour mars 2018. En attendant, le prix de certains paquets de cigarettes baissera de 20 centimes le 2 janvier, a la suite d'ajustements des prix de la part des fabricants. \n        Lire aussi :\n         \n     \n                L'effet pervers du paquet de tabac a 10 euros\n     \n Hausse du forfait hospitalier Le gouvernement a choisi d'inscrire dans le  projet  de loi de financement de la Securite sociale l'augmentation de deux euros du montant du forfait hospitalier, inchange depuis 2010, une hausse qui presente l'avantage d'etre - en apparence - indolore pour la plupart des Francais, car pris en charge par leur complementaire sante. A partir du 1 er  janvier, la participation du patient a son sejour a l'hopital passera donc de 18 euros a 20 euros par jour en hopital ou en clinique et de 13,50 euros a 15 euros par jour dans le service psychiatrique d'un etablissement de sante. Soit pres de 200 millions d'euros supplementaires qui iront directement dans les caisses des hopitaux. \n        Lire (en edition abonnes) :\n         \n     \n          L'augmentation du forfait hospitalier de 2 euros en 2018 est deja contestee\n           \n Droit aux soins funeraires pour les malades du VIH Alors qu'ils en sont exclus depuis trente-deux ans, les malades atteints par le VIH - et par les virus des hepatites - pourront  beneficier  de soins funeraires, ces maladies ayant ete retirees, en juillet 2017, de la liste des << maladies transmissibles pour lesquelles les soins funeraires sont interdits >>. Le refus de  pratiquer  les mesures de thanatopraxie assurant la conservation du corps par des injections de produits aboutissait a des situations telles que l'impossibilite pour les proches de  voir  le defunt dans de bonnes conditions. \n        Lire aussi :\n         \n     \n                Levee de l'interdiction des soins funeraires pour les personnes seropositives\n     \n Transports, energie et communication Reforme du stationnement en ville Les  villes  vont  pouvoir   fixer  le tarif du stationnement des automobiles ainsi que le montant du forfait remplacant l'amende, les infractions etant desormais depenalisees. A  Paris , par exemple, seul un automobiliste sur dix s'en acquitte, representant un manque a  gagner  de plus de 200 millions d'euros pour la municipalite. \n        Lire (en edition abonnes) :\n         \n     \n          Stationnement : la fin des amendes ameres\n           \n Augmentation des prix a la pompe Les prix des carburants vont  augmenter  de 7,6 centimes par litre pour le gazole et 3,84 centimes pour l'essence.  Le gouvernement entend aligner la fiscalite du gazole sur celle de l'essence d'ici 2021 . Aujourd'hui, les taxes sur le carburant representent plus de 60 % du prix du diesel. Avec une hausse de 10 %, la baisse du prix du  petrole  en 2017 devrait  etre  completement annihilee. \n        Lire aussi :\n         \n     \n                Le gouvernement confirme une hausse du prix des carburants en 2018\n     \n Prime a la conversion automobile Le gouvernement offre 1 000 euros aux automobilistes (2 000 euros pour ceux non imposables) vendant leur vieille  voiture  (avant 1997 pour les modeles essence, 2001 ou 2006 pour les diesel) pour en  acheter  un vehicule neuf ou une occasion recente, et jusqu'a 2 500 euros pour l'achat d'un modele electrique, soit une baisse par rapport a la prime actuelle de 4 000 euros. Une prime a laquelle s'ajoute l' aide  de 6 000 euros octroyee pour l'achat d'un vehicule electrique qui est, elle, reconduite. Objectif de cette << prime a la conversion >> :  sortir  100 000 vehicules polluants du parc  automobile  en 2018. \n        Lire (en edition abonnes) :\n         \n     \n          La nouvelle prime a la casse satisfait le secteur automobile\n           \n De nouveaux Velib'dans les rues de Paris, mais avec un peu de retard Lance en 2007, le systeme de velos en libre-service de Paris sera gere, a partir de janvier, par Smovengo et non plus JC Decaux. L'offre sera elargie a soixante communes de la region en 2018. Mais cette nouvelle mouture du Velib'ne sera pas pleinement operationnelle a la fin mars, du fait d'un retard pris dans le deploiement du dispositif : seule  << une centaine de stations  [seront]  operationnelles debut 2018 >> , contre 300 prevues initialement. Plus legers, plus solides, connectes, ces nouveaux Velib', dont 30 % seront dotes d'une assistance electrique, pourront etre gares dans une station meme lorsque celle-ci est deja pleine. Autre nouveaute au 1 er  janvier, la hausse du prix des abonnements : l'abonnement classique passera de 29 euros a 37,20 euros par an. Il en coutera 99,60 euros par an pour un velo electrique. Toutefois, compte tenu des retards dans le deploiement, les abonnes actuels  << beneficieront d'un credit de trois heures offertes, pour  tester  sans surcout les nouveaux Velib'electriques ou  prolonger  leur usage des velos mecaniques >>  et les nouveaux souscripteurs beneficieront de 50 % de reduction sur leur abonnement mensuel en janvier, fevrier et mars. \n        Lire aussi :\n         \n     \n                Velib': les tarifs augmentent a partir du 1er janvier 2018\n     \n Hausse des prix des timbres Les prix des services postaux vont augmenter de 4,7 % en moyenne en 2018. La lettre prioritaire a timbre rouge passera au 1 er  janvier de 0,85 a 0,95 euro (+ 11,7 %), approchant le seuil symbolique de 1 euro. A la fin de 2014, le timbre rouge valait encore 0,66 euro. La hausse du timbre vert, qui correspond a une expedition en 48 heures et represente 60 % des envois ordinaires, est a peine moins forte : son prix qui passera de 0,73 a 0,80 euro (+ 9,5 %). Pour les envois de colis pour les particuliers, les tarifs progresseront de 1,5 %. Soit 4,95 euros pour un Colissimo  France  de moins de 250 g. Le cout d'une lettre recommandee augmentera de 2 %. \n        Lire (en edition abonnes) :\n         \n     \n          L'Etat invite La Poste a faire mieux avec moins\n           \n Salaires, epargne et impots Revalorisation du smic  Un salarie paye au smic touchera 20 euros de plus en janvier, puis 15 euros supplementaires a partir d'octobre, grace a la revalorisation mecanique du salaire minimum et a l'exoneration des cotisations chomage et maladie. Le smic passera de 9,76 euros a 9,88 euros brut de l'heure (7,83 euros net), soit 1 498,47 euros brut par mois (1 188 euros net). Le gouvernement s'est contente d'appliquer la formule de revalorisation automatique du smic, sans  appliquer  de << coup de pouce >>, alors que des economistes lui recommandaient d'abandonner le systeme d'indexation du salaire minimum. \n        Lire aussi :\n         \n     \n                Augmentation du smic de 1,24 % le 1er janvier\n     \n Hausse de la CSG, baisse des cotisations salariales La contribution sociale generalisee (CSG) augmentera de 1,7 point. Cette hausse concerne tous les salaires, mais aussi les revenus du patrimoine ou encore les produits de  placements . Les allocations-chomage, les indemnites journalieres de la Securite sociale ou encore les retraites beneficiant d'un taux reduit de CSG sont en revanche epargnees. En parallele, les cotisations salariales maladie et chomage prelevees sur les salaires sont supprimees. La cotisation maladie (0,75 %) est supprimee des janvier, alors que la cotisation chomage sera abaissee en deux temps (1,45 point en janvier, 0,95 point en octobre). Les salaries, a l'exception des fonctionnaires, devraient ainsi gagner en pouvoir d'achat des le mois de janvier. Restauration du jour de carence pour les fonctionnaires  A partir du 1 er  janvier, l'arret maladie des fonctionnaires ne sera remunere qu'a partir du deuxieme jour. Cette disposition, mise en place par  Nicolas Sarkozy  en 2012, avait ete supprimee en 2014 par  Francois Hollande . L'objectif du gouvernement est de  << lutter contre le micro-absenteisme qui desorganise les services, alourdit la charge de  travail  des collegues en poste et coute environ 170 millions d'euros par an >> . En comparaison, trois jours de carence sont imposes dans le prive, mais l'employeur compense souvent la perte de remuneration. \n        Lire aussi :\n         \n     \n                Le jour de carence fait-il baisser l'absenteisme des fonctionnaires ?\n     \n Generalisation du bulletin de paie simplifie Teste en 2016 dans une dizaine d'<<  entreprises -pilotes >>, applique ensuite aux  societe s d'au moins 300 personnes, depuis janvier 2017, le toilettage du bulletin de salaire se generalise a tous les employeurs au debut de 2018. L'objectif de cette reforme etait double :  rendre  plus comprehensible la fiche de paie, qui  << bat des records de complexite >>  par rapport a d'autres pays europeens, et en  faire  un  << instrument de pedagogie >>  sur le systeme de protection sociale. \n        Lire (en edition abonnes) :\n         \n     \n          Le bulletin de paie simplifie: mode d'emploi\n           \n L'impot de solidarite sur la fortune ( ISF ) devient impot sur la fortune immobiliere (IFI) L'impot de solidarite sur la fortune (ISF) est supprime et transforme en un impot sur la fortune immobiliere (IFI). Avec ce nouvel impot, les valeurs mobilieres, comme les actions, ne sont plus assujetties a l'impot sur la fortune. Le gouvernement espere ainsi  developper  l'investissement dans l'activite economique. Cette mesure phare du programme de campagne du candidat Macron lui vaut l'etiquette de << president des riches >>. Pour  tenter  de  calmer  les esprits sur ce sujet hautement inflammable, le gouvernement a accepte des amendements de la majorite pour  taxer  les signes exterieurs de richesse (bateaux de plaisance,  voitures  de  sport , metaux precieux). \n        Lire aussi :\n         \n     \n                Quinze tribunes pour ou contre la reforme de l'ISF\n     \n Une <<  flat tax >> de 30 % sur l'epargne Mesure parmi les plus controversees du budget 2018,  l'introduction d'une << flat tax >>  de 30 % sur les revenus du capital  a ete adoptee par les deputes le 11 octobre , au terme de vifs  debats  entre la majorite et la gauche ainsi qu'une partie de la droite. Un prelevement forfaitaire unique de 30 % est donc mis en place sur l'ensemble des revenus mobiliers, a l'exception du Livret A, du plan epargne en actions (PEA) et des contrats d'assurance-vie de moins de 150 000 euros et gardes plus de huit ans. Les plans epargne  logement  (PEL) ouverts a partir de janvier y seront donc soumis. \n        Lire aussi :\n         \n     \n                Ce que la << flat tax >> va changer pour vos placements\n     \n Debut de la suppression de la taxe d'habitation Le changement ne sera reellement palpable qu'a la fin de l'annee 2018, au moment de  payer  la taxe d'habitation, mais environ 85 % des menages (les 15 % restants ne payant deja pas de taxe d'habitation) verront cet impot  diminuer  d'un tiers en 2018. Il sera encore reduit en 2019. Emmanuel Macron a confirme, samedi 30 decembre, lors de la signature des trois dernieres lois votees au Parlement, dont celle du budget 2018,  vouloir  supprimer la taxe d'habitation pour l'ensemble des menages en 2020. Pour beneficier de cette baisse, un celibataire ne doit pas  depasser  le plafond de 27 000 euros de revenu fiscal de reference ; 43 000 euros pour un couple sans enfant ; 54 000 euros pour un couple avec enfants. \n        Lire aussi :\n         \n     \n                Calculette : serez-vous exonere de la taxe d'habitation en 2020 ?\n     \n Fin progressive du RSI pour les independants Les independants verront leur regime  social  progressivement integre au regime general et beneficieront de deux baisses de cotisations (- 2,15 points sur les cotisations  famille , et exoneration accrue des cotisations d'assurance maladie et maternite). Pour les 6,5 millions d'assures (commercants, artisans, professions liberales, micro-entrepreneurs, actifs comme retraites, et leurs familles) rien ne change ou presque le 1 er  janvier. Les regles de calcul des cotisations et prestations sont maintenues. Une << periode transitoire >> de deux ans est prevue pour  integrer  les independants au regime general. La reforme vise a  ameliorer  le service rendu aux independants qui ont  << perdu confiance >>  dans le RSI, handicape par de nombreux dysfonctionnements depuis une reforme datant de 2008. \n        Lire aussi :\n         \n     \n                L'Assemblee vote la suppression progressive du regime social des independants\n     \n Logement Hausse du prix du gaz Les tarifs reglementes du gaz naturel, appliques par Engie augmenteront en moyenne de 6,9 % au 1 er  janvier, du fait notamment de la hausse d'une taxe, selon une deliberation de la Commission de regulation de l'energie. Hors taxes, les tarifs augmenteront en moyenne de 2,3 % au 1 er  janvier, refletant la hausse des prix du gaz sur les marches de gros. Depuis l'ouverture du marche de l'energie a la concurrence, les 10,6 millions de consommateurs francais abonnes au gaz ont le choix entre les tarifs reglementes de l'ancien monopole et les prix de marche, proposes tant par Engie que par ses concurrents (EDF, Direct  Energie , Eni, Lampiris, etc.). Cheque energie pour les plus demunis Les tarifs sociaux de l'electricite et du gaz sont remplaces par le << cheque energie >>. Il devrait  aider  4 millions de menages en situation de precarite a payer leurs factures. D'un montant de 150 euros en moyenne en 2018, il sera verse au printemps. \n        Lire (en edition abonnes) :\n         \n     \n          << Gare a la malinformation a propos du cheque energie ! >>\n           \n En septembre, le ministre de la transition ecologique, Nicolas Hulot, avait precise que ce cheque concernait les menages avec des revenus annuels de moins de 7 500 euros pour une personne seule et de 16 100 euros pour un couple avec deux enfants.", "theme": "politique"}