{"title": "Victor Julien-Laferriere remporte le Concours Reine Elisabeth de Belgique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-06", "content": "Il est pres de minuit ce 3 juin lorsque le Francais Victor Julien-Laferriere devient le premier violoncelliste laureat du prestigieux  concours  Reine Elisabeth de  Belgique , ou ne figuraient jusqu'alors que les categories chant, piano et violon. Au-dela du triomphe personnel du jeune instrumentiste de 26 ans, qui empoche les 25 000 euros du Premier Prix, ce resultat salue l'exceptionnelle vitalite de l'ecole de violoncelle francais : pas moins de quatre candidats sur les douze finalistes - Aurelien Pascal (22 ans), Bruno Philippe (23 ans), Yann Levionnois (26 ans), et Victor Julien-Laferriere. Tres  international , le  palmares  a recompense d'un Second Prix le Japonais Yuya Okamoto (22 ans), le Troisieme incombant au Colombien Santiago Canon-Valencia   (22 ans), tandis que le Francais Aurelien Pascal obtenait la quatrieme place devant le Bielorusse Ivan Karizna   (25 ans) en cinquieme position (egalement Prix du public Musiq3 - RTBF) et l'Americain Brannon Cho (22 ans), Sixieme Prix. Contrairement au violon qui peine toujours a  trouver  un successeur a Renaud Capucon, les grands violoncellistes sont legion en  France  des la generation des Andre Navarra, Pierre Fournier, Maurice Gendron, Paul Tortelier. Consequence demographique de l'excellence de l'enseignement dispense au Conservatoire de  Paris  par Alain Meunier, Philippe Muller ou Roland Pidoux, leur nombre n'a cesse de  croitre , de Christophe Coin a Emmanuelle Bertrand, en passant par Gautier Capucon, Raphael Pidoux, Xavier Phillips, Jean-Guihen Queyras, Marc Coppey, Jerome Pernoo, Henri Demarquette, Francois Salque, Anne Gastinel, Ophelie Gaillard, Sonia Wieder-Atherton pour ne  citer  que les plus en vue. Le XXIeme siecle n'est pas en reste avec une releve assuree par les moins de 30 ans, d'Edgar Moreau a Camille Thomas, en passant par Aurelien Pascal, Christian-Pierre La Marca, Bruno Philippe, Yan Levionnois. Marathon Musical Pendant un mois de marathon musical en Belgique, les 68 candidats se sont produits tout d'abord a Flagey pour la premiere epreuve et la demi-finale, puis dans la salle Henri Leboeuf de Bozar pour la finale, apres une semaine de huis clos a la Chapelle musicale Reine Elisabeth. Favori du public, Victor Julien-Laferriere s'est impose en finale avec le  Concerto ndeg1  op. 107 de Dimitri Chostakovitch accompagne par le Brussels Philharmonic sous la direction de Stephane Deneve. Ne le 25 juin 1990 a Paris dans une  famille  de clarinettistes (sa mere Claire, et son pere Jerome, soliste a l'Opera de Paris, brutalement disparu en 2014), le jeune Parisien a commence la musique a l'age de 4 ans. Il etudie a 7 ans le violoncelle avec Rene Benedetti avant d'integrer le Conservatoire de Paris a 13 ans dans la classe de Roland Pidoux, dont il sort en 2008 nanti d'un Premier Prix. Il frequente aussi d'autres ecoles europeennes et devient l'eleve d'Heinrich Schiff a l'Universite de Vienne, de 2009 a 2014, celui de Clemens Hagen au Mozarteum de Salzbourg jusqu'en 2016. De 2005 a 2011, il participe a l'International Music Academy Switzerland de Seiji Ozawa. En 2012, il remportera le Premier Prix ainsi que les deux prix speciaux du Concours International du Printemps de Prague. Avant d'etre nomme aux Victoires de la Musique classique 2013 dans la categorie << Revelation soliste instrumental >>. Victor Julien-Laferriere joue sur un violoncelle italien anonyme de 1720. \n        Lire aussi la critique d'album :\n         \n     \n          Selection albums:  Brahms et Debussy...\n           \n Musicien complet et accompli, Victor Julien-Lafferriere affectionne aussi la musique de chambre. En 2012, il a cree avec la violoniste Mi-Sa Yang et le pianiste Adam Laloum (un partenaire avec lequel il grave en 2016 pour Mirare un beau disque Brahms, Franck, Debussy) le Trio Les Esprits, en reference au fameux opus 70 ndeg1 de Beethoven, le << Geister-Trio >>. Leur premier album, paru chez Mirare en 2014, comprend le  Trio ndeg6  de Beethoven et le  ndeg3  de Schumann. Avoir ete distingue par l'un des concours les plus en vue au  monde  devrait  accelerer  considerablement la carriere du jeune homme, deja bien partie si l'on en juge par ses etats de service. Que ce soit en soliste ou en trio, << VJL >> s'est deja produit dans toute l' Europe  (Sommets Musicaux de Gstaad, festivals de Kuhmo ( Finlande ), Berne, de l'Autunno Musicale di Caserta ( Italie ) ou encore du Ticino Musica a Lugano, etc....). Avec l'Orchestre Philharmonique de  Radio France , le State Hermitage Orchestra, le Slovak State Philharmonic Orchestra ainsi qu'avec divers orchestres tcheques, il a joue les concertos de Dvorak et d'Elgar. A Paris, il est aussi un hote regulier de l'Auditorium du Louvre, du Theatre des Champs-Elysees, de la Philharmonie et de la Salle Gaveau, participe a la Folle Journee de  Nantes , au Festival de Deauville. Les plus impatients pourront deja  aller  l'entendre ce  week-end , dimanche 11 juin, au Festival de Sully-sur-Loire (45).", "theme": "musiques"}