{"title": "En Egypte, l'etau se resserre sur la communaute homosexuelle", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-04", "content": "<< Debauche >> ,  << perversion >> ,  << maladie >> ,  << deviance >>  : ces derniers jours en  Egypte ,  medias  et autorites ont jete l'opprobre sur l'homosexualite, sur fond de chasse a l'homme menee par la  police . Depuis le scandale suscite par la presence de drapeaux arc-en-ciel, symbole de la communaute LGBT (lesbiennes, gays, bisexuels, transgenre), lors d'un concert du groupe libanais Mashrou' Leila vendredi 22 septembre au Caire, les arrestations d'homosexuels supposes se multiplient. Quelque 31 personnes ont ete interpellees, dont dix en lien direct avec ce concert, et cinq autres sont recherchees par la police, selon des sources judiciaires et securitaires. De son cote, l'Initiative egyptienne pour les droits personnels (EIPR), une ONG locale, estime que le nombre de personnes arretees s'eleve a 57 entre le 19 septembre et le 2 octobre. Parmi elles, huit ont ete condamnees a des peines d'un a six ans d'emprisonnement. \n        Lire aussi :\n         \n     \n                Tanzanie : 20 personnes accusees d'homosexualite arretees a Zanzibar\n     \n << Les forces de securite egyptiennes se sont livrees a une rafle de dizaines de personnes et ont effectue cinq examens anaux, ce qui montre une forte escalade dans les efforts des autorites pour  persecuter  et  intimider  les membres de la communaute [LGBT] >> , a denonce lundi Najia Bounaim, directrice des campagnes  Afrique  du Nord d'Amnesty  International . Lundi encore, le procureur de la securite d'Etat a ordonne l'arrestation de deux jeunes accuses d'avoir brandi le drapeau LGBT durant le concert de Mashrou' Leila. Le parquet a decide de les  maintenir  en detention durant au moins quinze jours afin de  mener  une  enquete  pour  << participation a un rassemblement illegal et incitation a la debauche >> . Dans la plupart des cas, les incriminations de  << debauche >>  et d' << incitation a la debauche >>  sont utilisees par la  justice  pour  contourner  l'absence de penalisation explicite de l'homosexualite en Egypte. << Chasse aux sorcieres >> Afficher son soutien a la cause LGBT en brandissant le drapeau arc-en-ciel est un geste rare en Egypte, societe conservatrice et religieuse ou l'homosexualite reste percue comme une anomalie. Ce geste a d'autant plus enhardi les autorites egyptiennes que Mashrou' Leila est connu mondialement comme un groupe de pop-rock arabophone engage en faveur de la cause LGBT. << Il est repugnant de  penser  que toute cette hysterie a ete generee a cause de quelques enfants ayant brandi un bout de tissu qui defend l' amour  >> , s'est emu le groupe via un post  Facebook  denoncant une  << chasse aux sorcieres >> . Deja  persona non grata  en  Jordanie , le groupe libanais ne devrait plus  pouvoir  se  produire  en Egypte a l'avenir, comme l'a annonce le tres conservateur Syndicat des musiciens. \n        Lire aussi :\n         \n     \n                << En Afrique, l'emancipation des homosexuels est liee a celle des femmes >>\n     \n Si la polemique a permis un debat marginal, via les  reseaux sociaux , sur les libertes individuelles, elle a aussi ete l'occasion pour les medias locaux de  lancer  des anathemes contre la communaute gay. Le Conseil superieur de regulation des medias a d'ailleurs interdit, samedi, toute  << promotion de l'homosexualite >>  dans les medias, la qualifiant de  << maladie honteuse >> . << Les medias jouent un role tres important en promouvant un discours haineux et en appelant la police a  arreter  les homosexuels >> , regrette Dalia Abd Al-Hameed, chargee de  suivre  ces dossiers a l'EIPR. Resultat : les autorites  << arretent de maniere aleatoire des personnes qui n'ont rien a  voir  avec le concert dans le but de les  punir  pour un acte pacifique tel que  brandir  un drapeau arc-en-ciel >> , ajoute-t-elle. << Deviance sexuelle >> Un imam de la mosquee d'Al-Azhar, liee a la grande institution de l' islam  sunnite, a evoque la question lors de son preche du vendredi :  << De meme qu'Al-Azhar agit contre les groupes extremistes [...], elle combattra avec force la degenerescence et la deviance sexuelles >> , a-t-il declare. L'eglise copte a egalement manifeste son rejet de l'homosexualite. Ce n'est pas la premiere fois que la repression s'abat sur la communaute LGBT en Egypte, pays le plus peuple du  monde  arabe. Parmi les affaires les plus celebres, l'arrestation en 2001 de 52 hommes au Queen Boat, boite de nuit situee sur le Nil, avait emu la communaute internationale et mobilise les ONG.", "theme": "afrique"}