{"title": "<< Air Cocaine >> : Christophe Naudin condamne a 5 ans de prison", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-27", "content": "L'accord avec le parquet de Republique dominicaine a ete valide. Le Francais Christophe Naudin a ete condamne jeudi 26 octobre a cinq ans de prison par la  justice  de la Republique dominicaine pour son role dans l'affaire dite <<  Air Cocaine  >>. Christophe Naudin, un expert en surete aerienne, a ete condamne pour  << association de malfaiteurs et violation de la loi sur les  drogues  >> . Il etait juge pour participation a la conception du plan ayant permis en octobre 2015 l'evasion de Republique dominicaine de Bruno Odos et Pascal Fauret, qui avaient tous deux ete condamnes a 20 ans de prison par la justice locale dans le cadre de cette meme affaire. \n        Lire aussi :\n         \n     \n                << Air Cocaine >> : 14 personnes aux assises au terme d'un feuilleton rocambolesque\n     \n Les deux hommes avaient ete interpelles a Punta Cana dans la nuit du 19 au 20 mars 2013. Le Falcon 50 qu'ils pilotaient s'appretait a  decoller  pour Saint-Tropez, sur la Cote d'Azur, avec 680 kg de cocaine a son bord.  Les pilotes s'etaient evades  et etaient rentres en  France  avant leur  proces  en appel, avec l' aide  de Christophe Naudin, du depute europeen Aymeric Chauprade, ancien membre du parti d'extreme droite  Front national  (FN), et de Pierre Malinowski, assistant parlementaire de M. Chauprade et de Jean-Marie Le Pen. Christophe Naudin avait ete arrete au Caire en fevrier 2016 et extrade peu apres a Saint-Domingue. Il purgera sa peine a Saint-Domingue Le juge Jose Alejandro Vargas a ainsi valide  un accord entre la defense de Christophe Naudin et le parquet general dominicain , aux termes duquel le Francais avait accepte en avril de  reconnaitre  sa culpabilite, de  faire  cinq ans de prison et de  payer  a l'Etat dominicain une amende de 33 000 dollars. Dans un premier temps, la juge  Kenya  Romero avait rejete l'accord, soulignant que la peine minimum prevue pour les delits qui lui sont reproches est de 10 ans. \n        Lire aussi :\n         \n     \n                << Air cocaine >> : le proces de Christophe Naudin va se poursuivre en Republique dominicaine\n     \n Le juge a ordonne que Christophe Naudin purge sa peine dans la prison de Najayo, pres de Saint-Domingue, ou il est detenu depuis mars 2016 apres son extradition vers la Republique dominicaine par l' Egypte . L'accord avec le parquet general prevoit la possibilite qu'il purge sa peine dans une prison francaise si la France en fait la demande. L'avocat de Christophe Naudin, Miguel Valerio, a declare que son client etait satisfait de la decision du tribunal, mais il n'a pas dit s'il allait  lancer  une demande d'extradition. Mais cela reste une eventualite,  Paris  et Saint-Domingue ayant signe une convention de transfert de personnes condamnees en decembre 2009.", "theme": "police justice"}