{"title": "Les vies brisees des riverains de l'incinerateur de Vaux-le-Penil", "newspaper": "Le Monde", "author": ["Patricia Jolly"], "date_publi": "2017-12-06", "content": "C'est l' histoire  d'un reve agreste devenu cauchemar qu'a racontee Isabelle Duflocq devant la 31 e  chambre correctionnelle du tribunal de grande instance de  Paris , mardi 5 decembre, lors du  proces  de la pollution aux dioxines opposant la commune de Maincy (Seine-et-Marne) et 165 riverains a la communaute d'agglomeration de Melun Val de Seine. \n        Lire aussi :\n         \n     \n                Un incinerateur de Seine-et-Marne et sa dioxine devant la justice\n     \n Partie civile, l'institutrice fraichement retraitee a commence son recit sur le ton enjoue qu'affectionnaient surement ses petits eleves de maternelle, puis sa voix s'est brisee au fil des details qu'elle egrenait. Tout allait bien en 1968 quand, gamine, elle s'est installee a Maincy -- dix-huit cents ames aujourd'hui -- avec des parents resolus a y  mener  <<  une vie meilleure  >>. Les <<  signes  >> precurseurs de cette affaire, dans laquelle l'agglomeration melunaise repond depuis le 27 novembre et jusqu'au lundi 11 decembre des delits de << mise en danger de la personne >> entre 1999 et 2002, et de << poursuite d'une installation classee non conforme >> entre mars et juin 2002, lui ont d'abord semble anodins. Malformation, allergies, cancer En 1974, << l'usine >> -- comme on appelait a Maincy le composteur de la commune voisine de Vaux-le-Penil -- a ete transformee en incinerateur. Mais il etait masque par les arbres, et les Mainceens l'auraient presque oublie si leur village, niche dans une cuvette situee sous les vents dominants de l'installation, n'avait ete  expos e en continu a son panache les <<  mauvais jours  >>. Une fine poussiere recouvrant <<  les meubles de  jardin , les capots des  voiture , le linge qui sechait sur les fils dehors... >>,  a explique a la barre M me  Duflocq, qui n'avait alors aucune notion de sa nocivite. Son quatrieme enfant est ne en 1990 avec une malformation renale <<  sans raison particuliere  >>, puis le petit dernier, en 1994, bourre d'allergies. Aujourd'hui, elle s'en veut presque d'avoir allaite ses cinq enfants. Il y avait aussi ces voisins atteints de  cancer . Plus tot et davantage qu'ailleurs, estime-t-elle : <<  Dans la rue de ma maman, seules deux maisons n'ont pas ete touchees.  >> Malgre des arretes prefectoraux de mise en demeure de 1999 et 2001 et des resultats d' analyses  de 2002 faisant etat de rejets de dioxine plus de 2 000 fois superieurs a la norme -- notamment dans les oeufs de poules d'elevages riverains --, l'incinerateur de Vaux-le-Penil, qui n'etait plus aux normes, a fonctionne jusqu'en juin 2002. << On avait tous des potagers [...]. Pour les anciens, il s'agissait de  nourrir  leurs enfants et petits-enfants, et aujourd'hui, ils portent la responsabilite de les  avoir  empoisonnes >> Considerees comme des perturbateurs endocriniens, les dioxines contaminent les etres humains par le biais de l'alimentation (lait de vache, oeufs de poules elevees en plein air, cucurbitacees...). M me  Duflocq se souvient avec emotion du moment ou l'on a du <<  casser les oeufs >>  et <<  laisser  mourir  les poules  >>. <<  On avait tous des potagers, des vergers, des poules, des lapins,  dit-elle.  Pour les anciens, il ne s'agissait pas d'etre ecolos mais de nourrir leurs enfants et petits-enfants, et aujourd'hui, ils portent la responsabilite de les avoir empoisonnes.  >> Pudiquement, elle revele enfin la maladie declaree l'ete dernier par  << Didier,  [son]  homme  >>. Un lymphome  [cancer du systeme lymphatique],  <<  rare, agressif, incurable >>. << On ne nous parle pas de guerison mais de remission  >>, souffle-t-elle. Dans ce dossier, les plaintes pour << mise en danger de la personne >> sont essentiellement fondees sur un risque accru de sarcomes des tissus mous et de lymphomes malins non hodgkiniens (cancers rares de ganglions lymphatiques), auxquels une dizaine de riverains de l'incinerateur auraient succombe ces dernieres annees, selon les avocats des parties civiles M e  Agathe Blanc et M e  Pierre-Olivier Sur. Anais emportee en cinq semaines Comme Anais, la fille de Francis Galloy, dont le temoignage etait ponctue de douloureux silences, mardi... Eleve de terminale, en 2003, lorsque Pascale Coffinet -- alors maire de Maincy -- a cree l'Association des victimes de l'incineration de dechets et de leur  environnement  (AVIE) afin de  saisir  la  justice  de ce dossier, l'adolescente <<  en colere  >> d'avoir decouvert lors d'une reunion publique que toute sa  famille  vivait <<  sous un nuage de poison  >> s'etait constituee partie civile. De maniere <<  presque premonitoire  >>, dit M me  Coffinet. Devenue documentaliste pour une societe de production, Anais a ete hospitalisee le 6 mars 2014 pour un mal inconnu, et emportee en cinq semaines. <<  Un sarcome des tissus mous a la forme rare dont les causes peuvent  etre  genetiques ou environnementales  >>, a explique l'oncologue a son pere. Le lien de causalite entre les rejets de dioxine et les lymphomes et sarcomes n'etant pas formellement etabli, l'agglomeration melunaise n'est pas poursuivie dans ce dossier pour << homicides et blessures involontaires >>. Mais, pere d'une autre fille agee de 23 ans, Francis Galloy n'a de cesse de  demander  <<  comment  >> les responsables de l'incinerateur ont <<  pu oser  >>  continuer  a le  faire  fonctionner alors qu'ils <<  savaient  >>.", "theme": "planete"}