{"title": "A Saint-Lo, les premiers velos electriques a hydrogene en France", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-11", "content": "Les premiers velos electriques a hydrogene en  France  ont ete mis en service, lundi 11 decembre, a Saint-Lo, dans la Manche. Selon Christophe Bruniau, directeur des ventes de Pragma Industries, la PME de Biarritz qui a concu ces velos, il s'agit meme d'une premiere mondiale. << Nous en livrons vingt aujourd'hui dans la Manche, dix pour Saint-Lo et dix pour Cherbourg. Quarante autres seront livres dans les prochains jours a la communaute d'agglomeration Pays basque, a celle de Chambery et en Ariege >> , a precise M. Bruniau, qui affiche cent commandes fermes au total.  << On a des perspectives pour plusieurs centaines de velos pour 2018 dans toute la France et a l'export, ou nous sommes assaillis de demandes >> , a-t-il ajoute, citant le  Danemark  et l' Allemagne . Ces velos, qui pesent 25 kilogrammes, soit le poids d'un velo electrique classique, se rechargent en hydrogene  << en moins de deux minutes, contre trois heures pour un velo a assistance electrique classique proposant moitie moins d'energie >>,  selon l'entreprise. << Une grosse boite >> de deux metres Il faut pour cela se  rendre  a la  << station de recharge pour velo a hydrogene >> , telle celle mise en service a Saint-Lo -  << une grosse boite >>  de deux metres sur un metre qui transforme l'eau de la ville en hydrogene. Le velo electrique a hydrogene, carburant non polluant, a une autonomie de cent kilometres, au lieu de cinquante en moyenne pour un velo electrique classique, precise Pragma. Le cout du velo est aujourd'hui de 7 500 euros, mais l'entreprise vise un prix public d'environ 3 500 euros a l'horizon 2020. Les premiers velos a hydrogene seront utilises a Saint-Lo par des employes de l'hopital et d'une entreprise de huit cents salaries, Lecapitaine. Ils seront ensuite proposes d'avril a octobre aux touristes. La mise en service des velos et de la station d'hydrogene de Cherbourg est prevue quant a elle pour le printemps. Le cout de cette experimentation sur trente-neuf mois dans la Manche est de 723 048 euros, dont 337 981 euros payes par l'Agence de l' environnement  et de la maitrise de l'energie (Ademe) et le reste par les collectivites locales. En janvier 2015, deja, le departement avait inaugure la premiere station publique d'hydrogene pour  voiture  de France a Saint-Lo. La collectivite possede aujourd'hui une flotte de dix-sept vehicules a hydrogene. Une station a hydrogene a egalement ouvert en juillet a  Rouen  (Seine-Maritime). Elle alimente une dizaine de vehicules appartenant aux collectivites ou  entreprises  locales. La region Normandie projette l'ouverture de neuf autres stations en 2018.", "theme": "smart cities"}