{"title": "TV : << Victoria >>, grandeur et solitude de la femme moderne", "newspaper": "Le Monde", "author": ["Jacques Mandelbaum"], "date_publi": "2017-09-05", "content": "Film sur Canal+ a 21 heures Festival de Cannes 2013. Une nouvelle generation s'annonce. Grandie dans le marasme economique, elle a pousse telle une mauvaise herbe sur le champ d'honneur de l' industrie  du  cinema  francais. Parmi ses membres, quelques noms prennent valeur d'etendard. Serge Bozon en modele du bizarre, Emmanuel Chaumet en producteur corsaire, Vincent Macaigne en acteur frenetique. Enfin, Justine Triet en realisatrice feu follet, auteure d'une  Bataille de Solferino  debraillee et croustillante. Du lamentable au tragique Trois ans plus tard, alors que nombre de ces jeunes gens sont revenus sur le devant de la scene sans necessairement  parvenir  a  transformer  l'essai,  Victoria,  le deuxieme long-metrage de Justine Triet, est arrive sur les ecrans. Et a surpris, eu egard a la rage burlesque du precedent. Comedie sentimentale precise et lustree, le film epingle la spirale depressive de Victoria Spik, interpretee par la delicieuse Virginie Efira. Avocate redoutee sur le versant  social , Victoria ressemble sur son versant intime a un tas de cendres fumantes. L'action consiste ici a  ensevelir  la premiere sous la seconde, selon un faisceau de circonstances qui nous menera - avec le  sourire  - du lamentable au tragique. Soit la  defense  risquee d'un ami louche (Melvil Poupaud), accuse de tentative de meurtre par sa dulcinee visiblement perverse. Soit le deballage, non moins vicelard, d'un ex qui deballe leur vie intime sur le  mode  legitime de l'autofiction. Soit enfin l'installation chez elle d'un dealer qu'elle a defendu par le passe (Vincent Lacoste), grand dadais au chomage qui s'improvise assistant personnel. Tout va de mal en pis pour Victoria, la hauteur et la longueur de cette chute conditionnant le plaisir trouble du spectateur a  voir  l'objet de son identification  tomber . Chute ciselee, oscillant du degre zero de la satisfaction sexuelle a la cinglante humiliation professionnelle, en passant par la malchance d'etre assise, lors d'une soiree, precisement a cote du type qui vous explique le Big Bang alors que  vous  revez de l'eprouver. Tout cela progressera jusqu'a un terme d'agreable convenance dans une tonalite discretement folatre et deliberement sous- expos ee. Au point qu'on se demande en se levant de son fauteuil si c'est la meme cineaste qui a realise  La Bataille de Solferino  et  Victoria . Certes, les passerelles amenagees entre les deux films sont la pour le  confirmer . Sur le plan du motif : grandeur et solitude de la femme moderne. Sur le plan du  style  : gout du saugrenu dont temoignent les  scenes  animalieres - chimpanze amateur de selfie ou dalmatien prenomme Jacques, promus temoins a charge et decharge dans un  proces . Facture brillante D'un autre cote, quelque chose a mute, qui tient, peut-etre, au confort dont a beneficie la realisatrice apres un premier tournage a l'arrache. Plus de financement, de temps pour se  preparer  et pour  tourner , plus d'acteurs reperables, d'attention portee a l'ecriture. Autant d'atouts dont il faut se  rejouir . D'une facture brillante, mais moins eminemment personnelle que celle du precedent,  Victoria  laisse l'impression d'avoir intelligemment assure le passage au deuxieme long-metrage. Victoria , de Justine Triet. Avec Virginie Efira, Vincent Lacoste, Melvil Poupaud (Fr., 2016, 97 min).", "theme": "televisions radio"}