{"title": "<< Delikatessen >> de Theo Ananissoh, ou le Togo sacrifie aux caprices d'elites incultes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-30", "content": "Il y a de rares moments, dans la vie d'un ecrivain, ou l'actualite mondiale semble  converger  pour  donner  foi et raison d'etre a son oeuvre. Cela a probablement ete le cas, le jeudi 5 octobre, pour le romancier togolais Theo Ananissoh. Ce jour-la, aux Etats-Unis, eclatait l'affaire Harvey Weinstein, du nom de ce producteur de  cinema  dont un article du  New York Times  revelait les turpitudes, l'accusant de  profiter  de son  pouvoir  a Hollywood pour  harceler  sexuellement des comediennes. Depuis, de nombreuses femmes ont temoigne des pressions subies de la part non seulement de Harvey Weinstein, mais aussi, plus generalement, d'hommes qui croient pouvoir  jouer  avec le destin et le corps de leurs victimes. Le scandale est devenu planetaire. \n        Lire aussi :\n         \n     \n                Cinema : la chute d'Harvey Weinstein\n     \n Le meme jour, au  Togo , se jouait une tout autre tragedie. Pour la deuxieme journee consecutive, des milliers de manifestants descendaient dans les rues, comme ils l'avaient deja fait a plusieurs reprises depuis le mois d'aout, pour  demander  la demission du president Faure Gnassingbe, au pouvoir depuis 2005 en digne successeur de son pere, Gnassingbe Eyadema, qui regna sur le pays pendant trente-huit ans. A ce jour, la contestation et sa repression ont fait au moins seize morts. << Le sperme des hommes est nocif >> Toujours le 5 octobre, mais cette fois-ci en  France , les editions Gallimard publiaient  Delikatessen,  le sixieme roman de Theo Ananissoh. Ou il est justement question du Togo, decrit dans le livre comme un pays confisque par des elites incultes et brutales sous le regime desquelles les femmes ne semblent  avoir  aucune alternative a un abaissement permanent. L'auteur l'affirme :  << Ce pays humilie la femme. >> \n        Lire aussi :\n         \n     \n                Manifestations au Togo : jour apres jour, la mobilisation continue\n     \n Le roman met en scene Sonia, 32 ans, journaliste vedette de la television togolaise, en instance de divorce a la suite de violences conjugales et dont la vie amoureuse, placee sous le signe d'une trompeuse liberte, se partage desormais entre deux hommes qu'elle rencontre au gre de ses envies pour l'un - Eneas, un poete exile au  Canada  et de retour a Lome - ou selon les disponibilites de l'autre, deja marie. Jusqu'au jour ou le chef des services de renseignement jette son devolu sur elle et met tous les moyens a sa disposition pour se l'accaparer... << Le sperme des hommes ici est nocif >>,  se desole Sonia. Et l'ecrivain de  completer , en un requisitoire feministe qui depasse le seul Togo :  << L'homme est le seul animal qui frappe sa femelle, dit-on. Tous les autres animaux sont depourvus de la capacite a se  mentir  pour  justifier  ca. En somme, ils sont trop sommaires pour pouvoir  martyriser  a coups de poing, de burqa ou d'excisions sanglantes leurs femelles - leurs propres origines.  >> << Des eunuques vetus d'or et de diamant >> On l'a compris : si l'etat d'un pays peut  etre  juge a la condition qu'il reserve a ses habitantes, alors, sous la plume d'Ananissoh, le Togo fait pietre figure. La faute, dit-il, aux hommes  << interrompus >>  qui exercent leur mainmise mais qui,  << bouffons spolies de la possession d'eux-memes >>,  ne tiennent pas  << les manettes >>,  asservis qu'ils sont a une  << tutelle exterieure >> . L'auteur poursuit, sans concessions :  << On vous remet une terre, une masse humaine et l'on  vous  defend de les  transcender  en nation. Des eunuques vetus d'or et de diamant, voila l'horreur qui a cours. >> Comme Eneas dans le roman, pour s'accomplir, Theo Ananissoh (ne en  Centrafrique  en 1962 avant que ses parents togolais ne reviennent s'installer au pays lorsqu'il avait 12 ans) a trouve le salut dans l'exil : il vit en  Allemagne  depuis 1994. Or ce depart n'est pas que la consequence de l'etat desastreux d'un pays ou  << les brutes combattent les sensibles >>  ; il l'entretient. Ce qu'un personnage de  Delikatessen  resume ainsi :  << Cette fuite obligee [...] permet la confiscation de cette terre. [...] Les ignorants au pouvoir, les intelligents contraints a l'exil. >> \n        Lire aussi :\n         \n     \n                Kossi Efoui : << Les intellectuels togolais se sont compromis avec le pouvoir >>\n     \n De fait, quoi qu'en dise l'auteur lorsqu'il deplore que Lome  << n'a pas produit un seul ecrivain, si mineur soit-il >>,  intelligence et sensibilite sont bien au rendez-vous dans  Delikatessen,  dont on n'a volontairement retenu ici que les propositions les plus politiques mais qui, au rythme des rouleaux de l'Atlantique qui s'abattent sur ses pages et des trajectoires amoureuses de ses personnages, fait la part belle a la poesie et a l'art de la narration. Comme autant d'armes face aux hommes puissants, qu'ils se nomment Weinstein ou Gnassingbe. Delikatessen,  de Theo Ananissoh, ed. Gallimard, coll. << Continents noirs >>, 200 pages, 18 euros.", "theme": "afrique"}