{"title": "Le deces par asphyxie d'Adama Traore confirme par une contre-expertise", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-04", "content": "Adama Traore, jeune homme de 24 ans decede le 19 juillet 2016 a Beaumont-sur-Oise (Val-d'Oise), lors de son interpellation par des gendarmes, est mort asphyxie. C'est ce que montrent les resultats de la contre-expertise demandee par sa  famille ,  reveles par  Le Parisien  et confirmes au  Monde  par une source proche du dossier. Ces elements contredisent les explications de l'ancien procureur de Pontoise, Yves Jannier . Le 21 juillet, le magistrat avait ainsi declare qu'Adama Traore  << avait une infection tres grave >> ,  << touchant plusieurs organes >>  ; il precisait en outre que son autopsie n'avait pas releve de  << trace de violence significative >> . Une seconde autopsie, realisee a la demande de la famille du jeune homme,  faisait etat de  << lesions traumatiques tres superficielles >>  qui n'ont, aux yeux des experts, joue aucun role dans le mecanisme de la mort. Mais, tout comme la premiere, celle-ci revelait plusieurs  << abrasions >>  au niveau du front, du coude et de la main gauche, ainsi que de la poitrine de la victime. Surtout, ce rapport soulignait que la mort etait due a << un syndrome asphyxique >> possiblement cause par la maniere dont Adama Traore a ete interpelle. Dans les conclusions de la contre-expertise, revelees par Le Parisien et datees du 22 juin 2017, le professeur Jean-Patrick Barbet et le docteur Pierre Validire, soulignent qu' << aucun signe ne permet d'evoquer un etat infectieux anterieur >>  chez le jeune homme.  << L'ensemble de ces constations permet de  conclure  que la mort de Monsieur Adama Traore est secondaire a un etat asphyxique aigu, lie a la decompensation - a l'occasion d'un effort et de stress >>,  avancent-ils. These ecartee << de facon definitive >> Lors de son arrestation, le jeune homme avait ete maintenu au sol sous << le poids des corps >> de trois gendarmes. Il aurait alors fait part a cet instant de difficultes respiratoires, selon l'audition d'un des officiers. Une version est confirmee par ses collegues. Ceux-ci ont affirme qu'au moment du malaise, ils ont mis Adama Traore en position laterale de securite. Une version mise a mal par un sapeur-pompier qui a explique que lors de son arrivee sur les  lieux , ce dernier se trouvait  << face contre terre, sur le ventre, mains dans le dos menottees >> . << Cette contre-expertise medicale realisee par un college d'experts est tres importante car elle ecarte de facon definitive la these de l'ancien procureur de Pontoise >> , a declare au  Parisien  Yassine Bouzrou, l'avocat de la famille Traore. Elle renforce, en outre, l'hypothese des violences par compression thoracique. Les proches de la victime pourraient desormais  saisir  le conseil de la magistrature  << afin qu'Yves Jannier soit sanctionne pour ses declarations contraires a la verite >> , fait  valoir  M e  Bouzrou. \n        Lire aussi sur la mort d'Adama Traore :\n         \n     \n          << Ca a merde du debut a la fin >>\n           \n Qualifiee de bavure par sa famille, la mort d'Adama Traore a entraine plusieurs nuits de violences a Beaumont-sur-Oise, ou il avait ete interpelle, et dans les communes voisines.", "theme": "police justice"}