{"title": "Alcoolisme : le baclofene a hautes doses associe a un risque accru de deces, selon une nouvelle etude", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-03", "content": "Nouvel episode sur le baclofene. Selon une etude rendue publique lundi 3 juillet par l'Agence nationale de securite du medicament et des produits de sante (ANSM), ce medicament, utilise a fortes doses pour  traiter  l'alcoolisme, est associe a un risque de deces de plus du double par rapport a celui observe avec les medicaments commercialises contre cette maladie. A hautes doses, le risque d'hospitalisation augmente de l'ordre de 50 %, selon l'etude conduite par la Caisse nationale de l'assurance maladie des travailleurs salaries (CNAMTS) en collaboration avec l'ANSM et l'Inserm sur la periode de 2009 a 2015. C'est au-dela de 180 mg/jour que cette hausse du risque d'hospitalisation, et surtout de deces, de patients traites par baclofene, par rapport aux traitements de la  dependance  a l' alcool , apparait particulierement nette, selon l'etude. \n        Lire aussi :\n         \n     \n                Alcoolisme : un risque d'intoxication sous baclofene\n     \n Entre 2009 et 2015, sur l'ensemble des personnes ayant commence un traitement avec le baclofene, plus des deux tiers, soit 213 000 patients, l'ont utilise principalement contre la dependance a l'alcool. Pour des doses entre 75 mg/jour et 180 mg/jour, le risque d'hospitalisation est moderement augmente, de 15 %, par rapport aux traitements disposant d'une autorisation de mise sur le marche (AMM) pour traiter l'alcoolisme, mais le risque de deces est multiplie par 1,5 (et par 2,27 au dela de 180 mg/jour). \n        Lire aussi :\n         \n     \n                Resultats contrastes du baclofene sur la consommation d'alcool des gros buveurs\n     \n Prescrit depuis quarante ans comme relaxant En particulier, le risque d'intoxication, d'epilepsie et de mort inexpliquee [selon le certificat de deces] s'accroit avec la dose de baclofene recue.  << Il n'y a pas une meilleure adhesion [des patients] au baclofene qu'aux autres traitements >> , remarque le docteur Dominique Martin, patron de l'ANSM. \n        Lire aussi :\n         \n     \n                Baclofene : pacifier la lutte contre l'alcoolisme\n     \n Au cours des six premiers mois, seuls 10 % des patients l'ont pris sans l'interrompre. Et finalement, comme pour les autres medicaments indiques contre la dependance a l'alcool, plus de quatre patients sur cinq commencant un traitement avec le baclofene l'arretent definitivement au cours des six premiers mois d'utilisation. Autorise en neurologie, le baclofene est prescrit depuis quarante ans comme relaxant musculaire. Il peut  etre  prescrit contre l'alcoolisme dans le cadre d'une recommandation d'utilisation temporaire (RTU), en attendant une AMM pour cette indication. \n        Lire le temoignage:\n         \n     \n          Melanie, 61 ans, sous Baclofene : << La fin de trente ans de trous noirs >>\n           \n Sa popularite a explose en 2008 avec la parution du livre  Le Dernier Verre,  d'Olivier Ameisen, un cardiologue, mort depuis, qui y racontait que ce medicament avait supprime son envie de  boire  de l'alcool.", "theme": "sante"}