{"title": "Facebook a expose par erreur l'identite de certains de ses moderateurs a des groupes terroristes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-16", "content": "Un probleme technique a temporairement permis aux membres de groupes supprimes par l'equipe de moderation de  Facebook  de  voir  le profil du moderateur a l'origine de la decision,  revele le  Guardian .  Un millier de salaries et de sous-traitants de l'entreprise ont ete concernes par le bug, decouvert l'an dernier et depuis corrige, qui ne fonctionnait que dans des circonstances particulieres. Parmi ces personnes, une quarantaine travaillaient pour le service, base a Dublin, charge d'examiner les messages et les groupes suspectes d'apologie du terrorisme. Six d'entre elles, salariees par un sous-traitant, ont ete jugees particulierement  expos ees, et ont beneficie d'un programme d' aide  psychologique. L'entreprise a egalement pris en charge des mesures de securite, comme l'installation d'alarmes a leur domicile. << Nous accordons une grande importance au fait que tous nos collaborateurs soient en securite >> , a dit un porte-parole de Facebook, cite par le  Guardian. << Des que nous avons appris l'existence de ce probleme, nous l'avons regle et nous avons lance une  enquete  interne pour mieux  comprendre  ce qui s'etait passe. >> Un employe en << exil >> L'une des six personnes jugees les plus exposees, un immigre d'origine irakienne etabli a Dublin, a porte plainte contre l'entreprise. Apres  avoir  appris l'existence du probleme, il a quitte l' Irlande  durant cinq mois pour  vivre   << en exil >> , selon son expression, en  Europe  de l'Est, disant  craindre  pour sa securite et celle de sa  famille .  << Je n'ai plus de  travail , je suis stresse et je prends des antidepresseurs >> , explique-t-il au quotidien britannique. \n        Lire aussi :\n         \n     \n                Facebook : << Nous voulons faire d'Internet une \"no-go zone\" pour les terroristes >>\n     \n Ces revelations surviennent alors que Facebook a lance jeudi 15 juin une operation de transparence inedite pour le reseau  social , qui concernera plusieurs sujets sensibles et a debute par la lutte contre la propagande terroriste. Dans un long texte detaillant une serie de mesures passees et presentes, l'entreprise expliquait que  << la securite de notre communaute est un aspect vital de notre mission >> .", "theme": "pixels"}