{"title": "Nouvelle procedure APB, un chantier politiquement explosif", "newspaper": "Le Monde", "author": ["Severin Graveleau"], "date_publi": "2017-10-10", "content": "La procedure d'admission post- bac  ( APB ) changera de nom a la rentree 2018. Elle utilisera toujours un algorithme,  << mais nous travaillons pour  trouver  d'autres solutions, afin  [qu'il]  ne soit pas le seul a  prendre  les decisions >> , a assure Frederique Vidal le 28 septembre, a l'occasion de sa conference de presse de rentree. La ministre de l' enseignement superieur  repondait ainsi a la Commission nationale de l'informatique et des libertes ( CNIL ) qui, le jour meme, mettait en demeure le ministere de  << cesser de prendre des decisions concernant des personnes sur le seul fondement d'un algorithme >>.  \n        Lire aussi :\n         \n     \n                APB : le gouvernement promet de se conformer aux demandes de la CNIL\n     \n Pour  remplir  cette obligation, la plate-forme qui succedera a APB sera donc adossee a un  << comite d'ethique qui inclura des scientifiques de haut niveau >>  et pilotee par un service a competence nationale, rattache a la direction generale de l'enseignement superieur et de l'insertion professionnelle du ministere. Mais le parametrage de la future plate-forme et de son algorithme dependra avant tout des mesures qui seront annoncees courant novembre, a l'issue de la concertation sur la reforme de l'entree dans l'enseignement superieur, promise, elle, pour 2018. Apres les polemiques qui ont marque la procedure APB 2017, et pour  mettre  fin a la pratique du tirage au sort a l'entree de filieres universitaires dont le nombre de places ne suffit pas a  repondre  a la demande, la ministre a lance cet ete des  discussions  sur les modes d'acces a l'enseignement superieur. Avec au  centre , la question des << prerequis >> que M me  Vidal a promis d'instaurer a l'entree de l'universite pour  faire   cesser  le tirage au sort, unanimement condamne comme inique. \n        Lire aussi :\n         \n     \n                Pourquoi l'algorithme APB merite d'etre sauve\n     \n L'epineux probleme des prerequis Derriere ce concept flou de << prerequis >> se cache le debat explosif sur la selection a l'universite. Pour les deux principales organisations etudiantes, la FAGE et l'UNEF, la mise en place d'une selection pure et simple constituerait un casus belli : hors de question pour elles que les criteres d'acces qui seront proposes conditionnent l'entree a l'universite. La ministre tente de  deminer  le terrain.  << Je ne souhaite pas de selection et je ne veux pas de tirage au sort >> , martelait-elle encore sur  Twitter , le 25 septembre, quelques semaines seulement apres  avoir   avance , dans la presse, de premieres  idees  de prerequis ressemblant furieusement a des criteres utilises dans les filieres selectives :  << notes >>, << capacite de  travail  >>, << motivation >> , etc. Les presidents d'universite defendent quant a eux des prerequis << coercitifs >>   - tout en assurant qu'une solution alternative devra  etre  proposee a un bachelier qui ne les remplit pas... \n    Je ne souhaite pas de selection et je ne veux pas de tirage au sort. Notre responsabilite commune: trouver des solutions par la concertation -- VidalFrederique (@Frederique Vidal)\n    \n require([\"twitter/widgets\"]); Reste a  savoir  quelle sera la nature des conditions prealables d'admission qui seront donc requises. Le baccalaureat (professionnel, technologique, general) et sa specialite (litteraire, scientifique, etc.) seront-ils determinants pour  acceder  a telle ou telle  formation  ? Les notes du bac seront-elles prises en compte ? Les activites extrascolaires seront-elles examinees ? Enfin se pose la question cruciale de l'echelle de ces nouveaux criteres : seront-ils fixes au niveau national, dans chaque filiere disciplinaire, ou bien de maniere libre par chaque universite ? Le ministere a promis aux candidats et a leurs familles qu'ils seront informes des nouvelles regles du jeu en novembre, au retour des vacances de la Toussaint (du 21 octobre au 6 novembre cette annee). Il faudra encore  relever  le defi technique de mettre sur pied la nouvelle plate-forme avant le debut de la procedure d'admission post-bac 2018, qui s'ouvrait jusqu'ici le 20 janvier, et le challenge legislatif incontournable pour  revoir  APB de fond en comble. La-dessus la ministre est prudente :  << Je ne peux pas  garantir  que nous aurons une loi d'ici a janvier >> , a reconnu Frederique Vidal, le 28 septembre.", "theme": "campus"}