{"title": "Coupe du monde 2018 : les Bleus s'imposent dans la douleur face a la Bulgarie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-07", "content": "La victoire de la  Suede  face au  Luxembourg  (8-0) en debut de soiree, samedi 7 octobre, avait rajoute un peu de pression sur les epaules des joueurs de l'equipe de  France , deuxiemes du Groupe A au debut de leur match contre la  Bulgarie . Tres vite toutefois, les Bleus ont pris l'avantage grace a un but de Blaise Matuidi (3 e  minute) sur une pelouse du stade Vassil-Levski a Sofia rendue difficile par une pluie battante. Mais tout aussi rapidement, la France s'est eteinte. Son trio offensif inedit - Alexandre Lacazette entoure d'Antoine Griezmann et de Kylian Mbappe - n'a jamais reussi a  trouver  la bonne formule. Les Bleus se sont meme fait peur, sur une prise de balle ratee du gardien Hugo Lloris, qui s'est fait  pardonner  avec une superbe parade pour  rattraper  le coup. \n    #BULFRA\nVous avez manque le but EN PLEINE LUCARNE de Matuidi ? Ca se passe ICI > https://t.co/hLYLZ2y7uH -- telefoot_TF1 (@Telefoot)\n    \n require([\"twitter/widgets\"]); Gagner mardi face a la Bielorussie La seconde periode a ete encore plus compliquee a  gerer . Plus agressifs, les Bulgares ont impose leur rythme au retour des vestiaires, alors que la sortie de N'golo Kante (a la 30 e  minute, a cause d'une blessure aux ischio-jambiers) avait encore un peu plus perturbe l'equilibre collectif francais. Les Bleus ont du  attendre  la 70 e  minute pour  effectuer  leur premier tir de cette seconde periode, une frappe contree de Kylian Mbappe. Les entrees d'Olivier Giroud et de Dimitri Payet en fin de match n'ont pas vraiment change la donne. \n    On est 1er du groupe, on a notre destin entre nos pieds\n1 victoire mardi contre la Bielorussie nous assurerait la q... https://t.co/fJz4KciNr2 -- equipedefrance (@Equipe de France)\n    \n require([\"twitter/widgets\"]); La France s'impose donc petitement (1-0), mais reprend la premiere place du Groupe A avant l'ultime match de qualification, mardi face aux Bielorusses au Stade de France. Lors du match  aller , en septembre 2016, les Bleus n'avaient ramene qu'un point (0-0) de  Bielorussie . Cette fois, il faudra  gagner  pour s'assurer une place directe pour le Mondial en  Russie , ou  esperer  un faux pas de la Suede, qui affrontera ce soir-la les  Pays-Bas  a Amsterdam. Pour ce dernier match, les Francais seront prives de N'golo Kante, d'ores et deja forfait a cause de sa blessure en premiere periode.", "theme": "mondial 2018"}