{"title": "La mode egalement secouee par des accusations de harcelement sexuel", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-03", "content": "U ne semaine apres les premieres revelations du  New York Times  sur le producteur de  cinema  Harvey Weinstein, le mannequin americain Cameron Russell partageait avec ses 106 000 abonnes Instagram le message d'une consoeur lui racontant comment un photographe avait abuse d'elle a ses debuts - elle avait 15 ans - sous pretexte que ca rendrait les images  << plus sensuelles >>. Depuis, la page de cette trentenaire connue pour son engagement democrate est accaparee par des dizaines de temoignages anonymes sur le harcelement sexuel. Ailleurs sur les  reseaux sociaux , d'innombrables victimes s'expriment a visage decouvert sous le hashtag qu'elle a cree : #MyJobShouldNotIncludeAbuse (<< la maltraitance ne fait pas partie du metier >>). Des  top-modeles aussi connues que Trish Goff  et Karen Elson ont raconte, ces derniers jours, des experiences de violences sexuelles remontant pour certaines a plus de vingt ans. Encore plus banal dans la  mode  qu'au cinema En dehors de Hollywood, l'univers professionnel le plus secoue par le scandale Weinstein est sans conteste l' industrie  de la mode. Deja parce que le nabab dechu avait un pied dedans : comme producteur de l'emission de tele-realite << Project Runway >>, sorte de << Top Chef >> pour aspirants stylistes ; comme actionnaire de la griffe americaine Halston, activites qui lui servaient selon le  Los Angeles Times  - qui a publie le 20 octobre une  enquete fouillee sur le sujet  - de  << pipeline a femmes >>  (onze de ses accusatrices sont des mannequins). Comme epoux aussi : sa femme la creatrice Georgina Chapman est a la tete de la maison Marchesa, dont les robes de soiree ont habille la plupart des actrices de Miramax. Mais l'onde de choc a surtout amplifie une revolte face a des pratiques encore plus banales dans la mode qu'au cinema. Au printemps dernier, le site americain Models.com avait deja  << libere la parole >>,  selon la formule consacree, en invitant les mannequins a  temoigner  sur leurs  conditions de travail , des horaires a rallonge aux impayes. Un nombre considerable d'episodes de harcelement sexuel avaient ete rapportes. Comme sur  l'Instagram de Cameron Russell,  les accuses n'etaient pas nommes.  << Nous n'avons pas les moyens legaux du  New York Times, explique Stephan Moskovic, fondateur du site et instigateur de la campagne.  Il etait important que la communaute puisse enfin s'exprimer, mais nous comptons sur les  medias  d'investigation pour  mener  l' enquete . Les noms finiront par  sortir . >> Le << Harvey Weinstein de la mode >> Un seul nom circule pour l'instant : Terry Richardson. Le celebre photographe aux lunettes aviateur, qui a fait du sexe un ingredient majeur de son imagerie, a ses propres accusatrices depuis le debut la decennie.  Un appel au boycott en 2013  avait ete peu suivi, mais le vent tourne : le 22 octobre, un article du  Sunday Times  britannique demandait pourquoi le  << Harvey Weinstein de la mode >>  avait toujours les faveurs des fashionistas. \n        Lire aussi :\n         \n     \n                Agressions sexuelles : les photos de Terry Richardson bannies des magazines du groupe Conde Nast\n     \n Le lendemain, le president de Conde Nast  International  - qui publie notamment toutes les editions mondiales de  Vogue, GQ, Glamour  et  Vanity Fair  - exigeait dans un memo general que  << toute  photo  qui aurait ete planifiee ou deja realisee par Terry Richardson mais pas encore publiee  [soit]  supprimee ou remplacee par d'autres contenus >>.  Le magazine  i-D,  le  Wall Street Journal  et le groupe de presse Hearst ont lache le photographe dans la foulee, le  Elle  americain allant jusqu'a  faire  reshooter la couverture prevue pour son numero de janvier. Les maisons Valentino et Bulgari, pour lesquelles il vient de  realiser  des campagnes publicitaires, l'ont officiellement blackliste. <<  Aux Etats-Unis, le statut de travailleuses independantes des mannequins les rend plus vulnerables aux predateurs. Il faut  transformer  l'indignation en mesures concretes. >> Sara Ziff, mannequin, documentariste En 2010, le mannequin Sara Ziff avait sorti  un documentaire remarque sur les coulisses de la mode, Picture me,   dans lequel une consoeur accusait Richardson de l'avoir poussee a des  jeux  sexuels sur un shooting : la premiere mise en cause publique du photographe.  << Toutes ces annees, les agences ont pourtant continue a lui  envoyer  des adolescentes,  s'indigne-t-elle.  Ces  entreprises  ferment les yeux sur des comportements coupables, voire les facilitent, mais les mannequins ont peur de  parler  car elles en dependent pour  subsister . >>  A la tete de la Model Alliance, un syndicat qu'elle a fonde en 2012, cette New-Yorkaise de 34 ans s'est battue pour l'adoption du Child Model Act, une loi exigeant que les modeles mineurs soient accompagnes par un parent ou un tuteur sur leur lieu de  travail . A la faveur de l'affaire Weinstein, elle defend aujourd'hui un nouveau  projet  d'amendement, redige avec une elue democrate de l'Etat de New York, visant a  renforcer  la protection des mannequins face au harcelement sexuel. << Aux Etats-Unis,  explique-t-elle,  leur statut de travailleuses independantes les rend plus vulnerables aux predateurs. Il faut transformer l'indignation en mesures concretes. >>  Stephan Moskovic souligne qu'un grand nombre de victimes sont des hommes.  << Ils sont encore plus fragiles que leurs homologues feminines, car plus precaires et moins bien payes. Le harcelement sexuel qu'ils subissent est rarement discute, et il faut que ca sorte. >>  Le grand deballage ne fait que  commencer .", "theme": "m actu"}