{"title": "La realisatrice Agnes Varda a recu un Oscar d'honneur pour l'ensemble de sa carriere", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-12", "content": "La realisatrice Agnes Varda a recu, samedi 11 novembre, un Oscar d'honneur, la plus grande recompense du  cinema  americain, a l'occasion de la ceremonie des Governors Awards, a Hollywood. Elle a recu cette distinction des mains de l'actrice americaine Angelina Jolie pour  recompenser  l'ensemble de sa carriere :  Cleo de 5 a 7 ,  L'une chante, l'autre pas  ou encore  Les Glaneurs et la glaneuse. Ces dernieres annees, l'academie du cinema a souvent utilise ces prix d'honneur pour recompenser les cineastes qui n'ont pas recu d'Oscar. Malgre sa riche carriere, la realisatrice feministe Agnes Varda n'a meme jamais ete nominee pour cette ceremonie. Elle a tout de meme recu une Palme d'honneur au  Festival de Cannes  en 2015. << Ce prix me fait extremement plaisir ,  a-t-elle confie au Parisien .  D'abord parce que c'est une recompense que je ne prends a personne, ensuite parce que mon cinema va  etre  mis en lumiere alors que je n'ai pas fait de succes suffisamment commercial pour etre recompensee lors des Oscars traditionnels. >>  Recompensee a Cannes Et dans une interview au  Monde , a la question si cette  << recompense est un acte feministe >> , M me  Varda repond : << Non, c'est une affaire de cinema. Mais avec beaucoup de femmes en jeu. Lena Dunham  [realisatrice de la serie  Girls ]  m'invitera a  entrer  en scene et Angelina Jolie me remettra la statue. Et, dans le debat qui decide de ces Oscars, c'est Laura Dern  [actrice dans  Blue Velvet ] , dit-on, qui m'a proposee. >> \n        Lire l'interview d'Agnes Varda :\n         \n     \n          << Les feministes ont raison de gueuler ! >>\n           \n Durant sa carriere, M me  Varda, 89 ans, a ete photographe, cineaste, puis plasticienne. Elle essaye desormais d'orchestrer la restauration de ses oeuvres, et celles du cineaste Jacques Demy, mort en 1990, dont elle a partage la vie. En juin la realisatrice de 89 ans, une des dernieres representantes de la Nouvelle Vague, a realise un documentaire avec le photographe street-artiste JR intitule  Visages Villages  qui a recu l'Oeil d'or du meilleur documentaire du Festival de Cannes.", "theme": "cinema"}