{"title": "Harcelement sexuel : Parler, une association pour << transformer l'emotion en changement de societe >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-20", "content": "Parler : ce simple verbe est a la fois le  titre  du livre publie par Sandrine Rousseau en septembre (Flammarion) et le nom de l'association dont elle a depose les statuts, en juillet. Dans les deux cas, il s'agit de  rompre  le silence qui entoure souvent les violences sexuelles infligees aux femmes. En mai 2016, alors qu'elle etait porte-parole d' Europe  Ecologie-Les Verts ( EELV ), cette enseignante-chercheuse en economie a l'universite  Lille -I a fait partie du groupe de huit elues et collaboratrices d'EELV qui ont publiquement accuse le depute Denis Baupin de harcelement sexuel (toutes les plaintes portees a son encontre ont ete classees sans suite par le parquet de  Paris ). \n        Lire aussi :\n         \n     \n                Violences sexuelles : pourquoi un tel decalage entre nombre de victimes et condamnations ?\n     \n Son livre retrace cette affaire en insistant sur l'importance, pour les femmes, de  surmonter  leur douleur afin d'oser s'exprimer sur les agressions dont elles ont ete les victimes. Surtout, Sandrine Rousseau veut  encourager  les personnes agressees a  porter  plainte. En cours de constitution, l'association affiche le meme objectif. Sandrine Rousseau a quitte son poste de secretaire nationale adjointe du parti pour se  consacrer  a cette structure qui voudrait  contribuer , dit-elle, a  << transformer l'emotion et la denonciation en changement de societe >>.  L'idee est de  constituer  des reseaux de benevoles capables d'entourer les victimes. D'abord, dans des groupes de paroles conviviaux, ou des femmes pourront  parler  a d'autres femmes,  << comme a des copines >>  qui les comprendraient, explique Sandrine Rousseau. Des souvenirs traumatiques qui n'ont parfois jamais ete formules seraient enfin verbalises. Ensuite, les membres de l'association aideront celles qui le souhaitent a  franchir  le seuil d'un commissariat, puis d'un tribunal.  << Il y a tant de petites choses qui empechent les victimes d'aller porter plainte,  observe l'auteure de  Parler .  Ne serait-ce que le fait de  donner  a haute voix le motif de votre presence, devant la personne qui  vous  recoit a l'accueil d'un commissariat. >>  De plus en plus de temoignages d'hommes Encourager une femme a  ecrire  ce qu'elle a vecu, l'accompagner pour s'assurer qu'elle n'oubliera pas des elements importants et, enfin,  contrer  le fatalisme de certains policiers qui rechignent a  recevoir  les plaintes :  << La plupart du temps, les femmes sont tres seules face aux policiers, aux avocats, aux juges d'instruction, aux experts psychologiques,  note la presidente de l'association . Elles ont l'impression d'avoir affaire a une enorme machine face a laquelle la moindre erreur sera exploitee par l'agresseur. >>  \n        Lire aussi :\n         \n     \n                Violences sexuelles : comment l'opinion a bascule en quarante ans\n     \n Pour que cette association fonctionne, Sandrine Rousseau fait appel au financement  participatif .  << Il nous faut 10 000 euros par an et par ville pour  organiser  des diners,  louer  des locaux convenables au coup par coup et  salarier  une personne qui coordonne l'ensemble, a l'echelle nationale >>,  explique-t-elle. En attendant, les temoignages continuent d'affluer. Venant de femmes, mais aussi d'hommes, de plus en plus. Y a-t-il une evolution dans les messages qu'elle recoit ?  << Oui,  repond Sandrine Rousseau.  De plus en plus de victimes me disent qu'elles ont decide d'aller porter plainte. >>", "theme": "societe"}