{"title": "Christine Boutin quitte la politique apres quarante ans de defense du conservatisme catholique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-21", "content": "Christine Boutin, 73 ans, ancienne candidate a la presidentielle et pasionaria de la droite conservatrice et catholique, met fin a ses quarante ans de vie  politique . Elle a annonce, samedi 21 octobre, qu'elle allait  demissionner  de son mandat de conseillere departementale des Yvelines. Sa remplacante Clarisse Demont prendra sa place au lendemain du 31 octobre. << Je suis une femme comblee. Je suis fiere de ces quarante annees >> , a declare l'ancienne ministre du  logement  de  Nicolas Sarkozy  (2007-2009), lors d'une conference de presse a Rambouillet (Yvelines) au siege du Parti chretien democrate (PCD), dont elle reste presidente d'honneur.  << Je suis heureuse de ne pas  avoir  renie mes convictions >> , a ajoute cette catholique pratiquante, en regrettant d'avoir ete  << ridiculisee, ringardisee >> . Defense de la << grivoiserie >> Tout en annoncant sa sortie de la vie  politique ,  Christine Boutin  a commente samedi lors de cette meme conference de presse la recente liberation de la parole de femmes sur le harcelement et les agressions sexuelles consecutive a l'affaire Weinstein (du nom du producteur de  cinema  americain accuse de viols et d'agressions sexuelles par de nombreuses actrices).  << Je ne pense pas que cette espece de torrent de revelations soit necessaire >> , a-t-elle affirme, evoquant un  << degueulis d'accusations >> . << La grivoiserie fait partie de l'identite francaise et j'aime bien la grivoiserie >> , fait  valoir  M me  Boutin. En 2016 deja, quand 17 anciennes ministres avaient dit  << stop >>  au silence et a l'impunite autour d'histoires de harcelement sexuel, M me  Boutin avait affirme avoir  << honte >>  de ses consoeurs,  << qui laissent  entendre  que les hommes sont des obsedes >> . Bible a la main a l'Assemblee Christine Boutin s'etait fait  connaitre  a l'Assemblee nationale en 1998 lors du debat sur le pacs, dont elle avait incarne l'opposition, parfois avec une Bible a la main. Elle s'etait aussi engagee resolument contre le mariage homosexuel. Pour celle qui fut candidate a l'Elysee en 2002, le retrait de la politique active ne signifie  << pas la fin de (son) interet pour la politique >> .  << Je n'abandonne pas mon role d'influence >> , a-t-elle assure, foulard bleu noue en turban autour de la tete. Christine Boutin a debute en politique en 1977 comme conseillere municipale et etait elue du canton de Rambouillet depuis 1982. Deputee de 1986 a 2007, Christine Boutin avait pour fief la 10 e  circonscription des Yvelines, vaste territoire rural et conservateur, qu'elle a ensuite cede a l'actuel president du PCD Jean-Frederic Poisson, et qui a ete remporte en juin par Aurore Berge, figure montante de La Republique en marche (LREM). Appel a  voter  pour Marine Le Pen Lors de la presidentielle de 2017, Christine Boutin avait appele a voter en faveur de  Marine Le Pen  contre Emmanuel Macron, s'attirant des demandes de sanctions au sein des Republicains (LR).  << Je ne le regrette pas >> , a-t-elle assume samedi.  << Toute ma vie j'ai combattu le FN >>  mais, en tant qu' << anti-Macron primaire >> ,  << je voulais qu'il fasse le score le plus bas possible >> . \n        Lire aussi :\n         \n     \n                Les electeurs catholiques de Fillon ecarteles pour le second tour\n     \n Elle  << regrette >>  en revanche que ses paroles aient  << blesse des gens dans le debat sur le mariage homosexuel >> . Elle avait ete  condamnee en novembre 2016  pour  << provocation publique a la haine ou a la violence >> , apres avoir dit en 2014 que  << l'homosexualite est une abomination >> . Decidee a  << nourrir sa foi >> , Christine Boutin etudie desormais deux jours par semaine la theologie a  Paris .", "theme": "politique"}