{"title": "L'antisexisme, grande cause moyens limites", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-27", "content": "Editorial du <<  Monde  >>.  C'etait un theme de campagne du candidat d'En Marche !, et l'actualite en a accentue l'urgence. Pousse par la vague de revolte contre les violences sexistes dans le sillage de l'affaire Weinstein, le president Emmanuel Macron a choisi de  donner  toute la gravite possible a son appel, samedi 25 novembre, a  faire  de l'egalite hommes-femmes une  << grande cause du quinquennat >> . Ce combat merite, en effet, la plus grande solennite. Pas seulement parce que l'Egalite figure au fronton de toutes les mairies de  France  et que les Francais ont trop longtemps oublie qu'elle concernait aussi l'egalite d'une moitie de la  population  par rapport a l'autre. Mais aussi parce qu'il n'est pas tolerable que le pays des Lumieres en soit encore, en 2017, a  afficher  ses statistiques de la violence conjugale comme celles des accidents de la route. L' Espagne , elle, en a fait une cause nationale des 2004. \n        Lire aussi :\n         \n     \n                Les principales annonces de Macron pour l'egalite entre les femmes et les hommes\n     \n La violence faite aux femmes n'est pas accidentelle, elle est sociale, culturelle. En exprimant son  << sentiment d'horreur et de honte >>,  M. Macron a reconnu cette dimension. En declarant avec force que  << la honte doit  changer  de camp >> , il a clairement identifie les coupables et les victimes. En utilisant ostensiblement, dans les parties du discours consacrees a l'inegalite entre les sexes, des mots empruntes au vocabulaire feministe, il a legitime le combat de celles qui se sont trop longtemps battues seules pour cette cause :  << C'est notre societe tout entiere qui est malade du sexisme >> , a insiste le president. Le candidat Macron s'etait appuye pour ces questions sur Marlene Schiappa, entree depuis au gouvernement comme secretaire d'Etat chargee de l'egalite entre les femmes et les hommes. Aujourd'hui, le chef de l'Etat fait de cette egalite une cause presidentielle et met a son service son sens de la mise en scene. Faciliter le depot de plainte Voila pour la demarche, qu'il faut  saluer . Elle est assortie de mesures concretes visant notamment a  faciliter  le depot de plainte pour les femmes victimes de violences et a  assurer  leur accompagnement par des unites specialisees. Ces mesures sont les bienvenues, de meme que la volonte de  mettre  l'accent sur l'education, de  lutter  contre l'acces a la pornographie pour les plus jeunes et de  fixer  un age pour la presomption de non-consentement des mineurs a un acte sexuel. Le president s'est prononce pour le seuil de 15 ans, la garde des sceaux, Nicole Belloubet, avait evoque 13 ans : l'age pourra  etre  debattu, mais le principe est acquis. Le point faible du plan antisexisme de M. Macron reside dans les moyens alloues. Experts et militants ont souligne l'absence de nouveau budget, puisque le chiffre cite de 420 millions d'euros annuels correspond a des  credits  deja consacres a l'ensemble des politiques de lutte contre les inegalites hommes-femmes, au-dela de la lutte contre les violences faites aux femmes. Le gouvernement etant soumis a un gros effort de discipline budgetaire, le budget du secretariat d'Etat de M me  Schiappa est sanctuarise, mais pas augmente. Ce n'est donc qu'un debut. Un bon debut, sur lequel  << notre societe tout entiere >>  doit  batir . En Espagne, malgre une legislation pionniere, le fleau de la violence conjugale n'est pas endigue : l'experience montre que l'education, des le plus jeune age, est capitale.  Changer  les mentalites demande une volonte  politique  et des moyens. M. Macron a exprime la premiere avec force. Reste a  trouver  les moyens.", "theme": "idees"}