{"title": "Sommet UE-UA : des scientifiques lancent un appel a soutenir la recherche africaine", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-27", "content": "Un groupe de scientifiques africains a lance la semaine derniere un appel aux dirigeants politiques pour  soutenir  davantage la recherche en  sciences  et  technologies  dans le continent, avant le sommet  Europe - Afrique  d'Abidjan les 29 et 30 novembre.  << Le continent africain souffre, malgre la competence intellectuelle de ses chercheurs, de beaucoup d'insuffisances et de faiblesses en matiere de recherche scientifique, de science et de technologie >> , ecrivent les petitionnaires dans cet  << appel d'Abidjan 2017 en faveur de la science et la technologie >> . L'investissement public dans la recherche scientifique est inferieur a 0,5 % du PIB dans la plupart des pays africains, deplorent les chercheurs, relevant que  << ce sont les pays qui ont investi dans la  formation  des ressources humaines et dans la science qui sont aujourd'hui soit emergents, soit developpes >> . << Interpeller les decideurs africains >> Ce faible montant investi dans la recherche scientifique est largement inferieur a l'objectif de 1 % du PIB du  << plan d'action de Lagos (1980-2000) >> , selon l'appel lance a l'initiative de la ministre de l' enseignement superieur  et de la recherche scientifique de Cote d'Ivoire, Ramata Ly-Bakayoko, et de chercheurs et universitaires d'Afrique de l'Ouest. \n        Lire aussi :\n         \n     \n                Premiere tournee africaine pour Emmanuel Macron\n     \n << La situation de la recherche africaine est desastreuse, avec moins de 100 publications par an dans les grandes  revues  internationales, contre 3 000 pour l'Europe >> , souligne le professeur Daouda Aidara, president de l'Academie des sciences, des  arts , des cultures d'Afrique et des diasporas africaines, l'un des initiateurs de l'appel.  << Pour que l'Afrique se developpe, il faut absolument  accorder  plus de place a la recherche et a l'innovation, avec des budgets d'au moins 1 % du PIB >> . Avec leur appel d'Abidjan, les scientifiques entendent  << interpeller les decideurs africains >>  a l'occasion du cinquieme sommet  Union africaine - Union europeenne  a Abidjan et demandent notamment la mise en place d'un  << Conseil africain de la recherche scientifique et de l'innovation >> , a l'image du Conseil europeen de la recherche.  <<  Vous , decideurs et acteurs politiques de l'Union africaine, votre engagement a  integrer  la recherche scientifique et technologique dans vos actions politiques sera determinant pour l'avenir de notre continent >> , concluent-ils.", "theme": "afrique"}