{"title": "Des ouvriers japonais du nucleaire exposes au plutonium-239", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "2017-06-08", "content": "Cinq ouvriers japonais du  nucleaire  ont ete  expos es a d'importants niveaux de radiation, susceptibles de  menacer  leur sante. L'incident a eu lieu lors d'une inspection de routine au  Centre  de recherche et  developpement  d'Oarai, dans la prefecture d'Ibaraki (est du  Japon ). D'apres l'Agence japonaise de l'energie atomique (JAEA, l'exploitant du centre), l'un des ouvriers, age d'une cinquantaine d'annees, presenterait un niveau d'activite de 22 000 becquerels provoque par la presence de plutonium-239 dans les poumons. Celui des quatre autres personnes evoluait entre 2 200 et 14 000 becquerels, egalement au niveau des poumons. Toujours selon la JAEA, qui a annonce l'incident le mercredi 7 juin, l'exposition a eu lieu la veille, en fin de matinee, dans un batiment utilise pour des recherches sur le MOX, le combustible compose d'uranium et de plutonium au coeur des recherches realisees a Oarai, un site ouvert en 1967 notamment pour  mener  des experimentations sur la surgeneration. Les ouvriers ont ouvert un petit conteneur qui renfermait du MOX. Une partie de l'emballage en plastique etait dechiree. Des substances radioactives se sont alors echappees. Les travailleurs portaient des masques et des lunettes de protection, qui sont apparus insuffisants. Une activite de 24 becquerels, toujours a  partir  de plutonium, a ete mesuree au niveau des cavites nasales. << Un tel niveau d'exposition interne aux radiations augmente le risque de  cancer  pour ces ouvriers >>, affirme Makoto Akashi, de Institut national des  sciences  et techniques radiologiques et quantiques Hospitalises mercredi a l'Institut national des sciences et techniques radiologiques et quantiques (QST) de Chiba (est de Tokyo), une institution specialisee dans le traitement des personnes exposees aux radiations, les cinq ouvriers ne presenteraient pas de problemes de sante  << dans l'immediat >> , affirme la JAEA.  << Mais nous ne pouvons pas  exclure  des consequences a l'avenir. >>  Ils ont tous recu un traitement devant  permettre  l'elimination des substances radioactives. << Je n'ai jamais vu un tel niveau d'activite , a declare, de son cote, un dirigeant du QST, Makoto Akashi, au sujet des 22 000 becquerels.  D'un point de vue scientifique, il est evident qu'un tel niveau d'exposition interne aux radiations augmente le risque de cancer pour ces ouvriers. >>  Un avis partage par l'Autorite de regulation du nucleaire (NRA, le gendarme japonais du nucleaire) qui exige une  enquete  sur les procedures en place a Oarai. Ce n'est pas la premiere fois que la JAEA est critiquee pour ses dysfonctionnements. L'agence a ete epinglee pour sa gestion discutable de combustible sur son site nucleaire de Tokai, egalement dans le departement d'Ibaraki. En 2015, la NRA avait recommande au gouvernement de lui  retirer  les operations du surgenerateur de Monju (centre du Japon). Accusee de negligences graves et de dissimulation d'informations, la JAEA etait consideree comme  << dans l'incapacite de  gerer  Monju en toute securite >> . Ne pouvant  trouver  un operateur pour  remplacer  la JAEA, les autorites ont decide, en septembre 2016, le demantelement de cette installation inauguree en 1993, qui a coute plus de 1 200 milliards de yens (9,7 milliards d'euros) et qui n'a jamais vraiment fonctionne. Defiance persistante de la population L'incident d'Oarai intervient alors que le gouvernement du premier ministre Shinzo Abe cherche toujours a  relancer  l' industrie  nucleaire japonaise. La totalite des reacteurs de l'archipel ont ete arretes apres la catastrophe de  Fukushima  de mars 2011, la pire depuis Tchernobyl ( Ukraine ) en avril 1986. Malgre la defiance persistante de la  population , les autorites veulent  maintenir  le nucleaire dans le bouquet energetique nippon. Il devrait  produire  20 a 22 % de l'electricite d'ici 2030, contre 28 % avant Fukushima. Depuis le redemarrage, le 17 mai, du reacteur 4 de la centrale de Takahama, quatre reacteurs sont en activite sur les 54 que comptait l'archipel avant la catastrophe de Fukushima. Un cinquieme (Takahama-3) devrait  redemarrer  fin juin malgre les manifestations persistantes des opposants au nucleaire, qui s'inquietent notamment de la pauvrete des plans d'evacuation en cas d'accident. Le Japon possede egalement une grande quantite de plutonium, estimee a 48 tonnes, qu'il aimerait  utiliser  dans des reacteurs sous la forme de MOX, et qui inquiete car ce produit pourrait  servir  a  fabriquer  des armes nucleaires. D'apres l'organisation de protection de l' environnement  Greenpeace, la Compagnie d'electricite du Kansai (Kepco) et Areva prevoiraient l'acheminement au Japon, a partir de Cherbourg (Manche), d'une cargaison de MOX destinee au reacteur 4 de la centrale de Takahama geree par Kepco. Le depart serait prevu le 7 juillet. Areva retraite une grande partie du combustible nucleaire usage nippon sur son site de La Hague (Manche) et, sans  pouvoir   donner   << plus de details pour le moment >> , ne nie pas que  << des  discussions  >>  sont en cours  << avec ses partenaires, y compris les autorites competentes en  France  et au Japon, au sujet de ce type de  transport  >>.", "theme": "planete"}