{"title": "<< Le retour de Saad Hariri au Liban est la seule chose qui prouvera qu'il est libre >>", "newspaper": "Le Monde", "author": ["Helene Sallon"], "date_publi": "2017-11-15", "content": "Depuis la demission surprise, le 4 novembre, du premier ministre libanais Saad Hariri depuis Riyad ( Arabie saoudite ), d'ou il a denonce le s ingerences de l' Iran  dans son pays par le biais du mouvement chiite Hezbollah, la  France  multiplie les initiatives pour  resoudre  la crise au  Liban , et l'empecher de  devenir  un terrain d'affrontement entre l'Arabie saoudite et l'Iran. Apres une visite eclair a Riyad ou il a evoque le sort du Liban avec le prince heritier Mohammed ben Salmane, le president francais a recu mardi  Gibran Bassil,  ministre des  affaires etrangeres  libanais et membre du Courant patriotique libre (dirige par le president Michel Aoun et allie du Hezbollah). Les deux hommes ont reitere leur souhait que  M. Hariri rentre au Liban, comme il l'a promis le 12 novembre . Lors de votre rencontre a l'Elysee, quelle a ete la teneur de vos echanges avec le president Emmanuel Macron ? Gibran Bassil :  J'ai exprime ma gratitude envers la position de la France et le leadership qu'a demontre le president Emmanuel Macron. La France assume son role de defenseur des droits et de porteur du flambeau de la liberte. J'ai egalement dit au president francais la volonte du peuple libanais de  vivre  en paix. Cette crise n'est pas normale. Nous cherchons a la  regler  par la voie des relations bilaterales que le Liban entretient avec l'Arabie saoudite, qui ont toujours ete bonnes. Nous esperons le retour du premier ministre Hariri dans son pays, aupres de son peuple. Des soupcons pesent sur la liberte de mouvement et de parole dont jouit M. Hariri a Riyad. Mardi, il a de nouveau assure sur  Twitter  qu'il allait bien et qu'il regagnerait son pays dans les deux jours. Est-ce la fin de la crise au Liban ? Dimanche, le premier ministre Hariri a exprime sa volonte de  rentrer  d'ici deux a trois jours. Son retour est imminent, ce qui veut  dire  que nous n'avons pas besoin de  recourir  a une autre alternative. La crise sera finie des lors que le premier ministre Hariri sera de retour au Liban. Il reste d'autres crises dans la region a resoudre. Etes-vous certain que M. Hariri rentrera ? Savez- vous  s'il est libre de ses mouvements et de sa parole ? Je ne peux pas dire avec certitude qu'il rentrera. Le fait qu'il rentre est la seule chose qui pourra  prouver  qu'il est libre. Sa situation actuellement est ambigue et anormale. S'il ne rentre pas, il y a des conventions internationales pour regler la question de son traitement et de l'immunite de sa personne morale et  physique . La France a indique  travailler  a des initiatives avec le Liban en cas de non-retour de M. Hariri. Quelles pourraient  etre  ces initiatives ? Nous avons evoque avec la France de nombreuses  idees  pour  avancer . Nous ne sommes par encore dans la situation de  chercher  une alternative. On veut un retour a la normale. Avec ce gouvernement, nous etions entrain de  faire  passer le Liban a une ere de stabilite. Les Libanais sont frustres. La dignite de tous les Libanais a ete affectee par cette crise. Il est notre premier ministre a tous. S'il rentre, pensez-vous que M. Hariri remettra sa demission ? La decision lui revient. Il y a des regles constitutionnelles a  suivre , que ce soit pour  presenter  sa demission ou  revenir  sur cette decision. Ce qui nous importe est qu'il soit dans les conditions de  prendre  librement sa decision. Lors de son entretien televise dimanche, M. Hariri a declare qu'il n'etait pas possible de  continuer  avec les ingerences de l'Iran et du Hezbollah. Il a evoque la possibilite de << revoir sa demission >> si cessaient les interventions de certains acteurs libanais dans les conflits regionaux. Des reequilibrages sont-ils envisageables ? On cherche tous le point d'equilibre. Le Liban est le pays des equilibres. Nous sommes prets a  dialoguer  dans des conditions libres. Nous avons avance par le passe, nous pouvons avancer aussi apres. \n        Lire aussi :\n         \n     \n                Le Hezbollah table sur un retour de Saad Hariri a son poste de premier ministre\n     \n Considerant les pressions que semble  pouvoir   exercer  Riyad sur M. Hariri, est-il pour vous concevable qu'il puisse  rester  premier ministre ? Oui, il est toujours notre premier ministre. Nous croyons toujours dans sa personne, sa liberte et son autonomie. Nous n'avons pas besoin d'etre chapeautes par d'autres pays. Un ministre saoudien a declare que le missile lance par les rebelles houthistes yemenites le 4 novembre, qui a ete intercepte au-dessus de Riyad, etait un acte de guerre du Liban contre l'Arabie saoudite. Nous refutons cela. Le Liban n'a jamais agresse un autre pays. Le Liban est un petit pays qui veut simplement vivre en paix. On ne peut pas l'accuser d'agresser un autre pays. Si quelqu'un a des problemes a regler avec l'Iran, qu'il les regle avec l'Iran. Nous, nous maintenons une  politique  exterieure independante qui fait  primer  les interets du Liban. Nous ne voulons pas nous  ingerer  dans les affaires des autres pays. Craignez-vous que l'Arabie saoudite prenne des mesures de retorsion contre le Liban ? Toute mesure contre le Liban serait une punition, non seulement pour notre pays mais pour la region tout entiere. Le Liban a accueilli un afflux massif de refugies syriens. Une destabilisation du Liban pourrait  entrainer  un debordement en  Europe . Les premiers touches par une crise seraient les deplaces syriens. Nous voulons la stabilite pour le Liban et pour la region.", "theme": "proche orient"}