{"title": "<< Plus de telephones portables dans les ecoles et colleges a la rentree 2018 >>, annonce Blanquer", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-10", "content": "Les telephones portables seront interdits dans les ecoles et colleges a  partir  de la rentree 2018, a annonce le ministre de l'education nationale, Jean-Michel Blanquer, dimanche 10 septembre  lors de l'emission << Le Grand Jury RTL-LCI- Le Figaro  >> .  << Nous sommes en train de  travailler  sur cette question, cela peut  prendre  des modalites diverses,  a-t-il declare.   Vous  pouvez en  avoir  besoin pour des usages pedagogiques, pour des situations d'urgence, donc, il faut que les telephones portables soient confines. >> Il s'agissait  d'une promesse de campagne d'Emmanuel Macron . De nombreux enseignants s'alarment du << fleau >> et de la << guerre sans fin >> que representent les portables a l'ecole. Plus de huit adolescents sur dix etaient equipes en smartphone, selon une etude du Credoc de 2015, contre 20 % en 2011. Et la tendance gagne l'ecole primaire, ou les eleves commencent a en  etre  dotes parfois des le CM1, a partir du moment ou ils vont seuls a l'ecole, car cela rassure les parents de  pouvoir  les  joindre  a tout moment. \n        Lire notre article :\n         \n     \n          College et lycee : peut-on et doit-on encore bannir les telephones portables de l'ecole ?\n           \n La mise en oeuvre de cette mesure s'annonce compliquee. Le code de l'education  proscrit deja  l'utilisation des telephones portables dans les colleges et les ecoles durant les cours. L'interdiction dans la cour de recreation et pendant les intercours laisse, en revanche, les syndicats d'enseignants dubitatifs, tant pour des raisons de respect du choix des parents (qui veulent pouvoir joindre leur enfant apres les cours) que de contraintes pratiques (les employes de la vie scolaire devraient  passer  leur temps a  fouiller  les sacs des eleves). \n    Pour l'uniforme et contre le voile des accompagnants de sortie scolaire \n    Jean-Michel Blanquer a egalement estime qu'un parent accompagnant une sortie scolaire ne devrait  << normalement >>  pas porter de signe religieux, par exemple, le voile pour une mere.  << Mon approche personnelle, c'est que toute personne qui accompagne les eleves est en situation d'etre ce qu'on appelle un collaborateur benevole du service public  (...)  qui doit se conformer a un certain nombre de devoirs. C'est ma position >> , a declare le ministre de l'education nationale. \n Cependant, une etude du Conseil d'Etat de decembre 2013 relevait que les parents accompagnant des sorties scolaires ne peuvent etre consideres comme des agents auxiliaires du service public et qu'ils ne sont donc pas soumis a la neutralite religieuse imposee aux enseignants.  << Je respecte le droit, bien entendu, et il y a un etat de la jurisprudence qui doit etre consacre >>,  a toutefois nuance M. Blanquer. \n Le ministre s'est egalement dit partisan de  << permettre aux etablissements qui le veulent d'instaurer le port de l'uniforme >>  pour les eleves . \n", "theme": "education"}