{"title": "Le militant ecologiste andalou qui ne se laisse pas barrer la route", "newspaper": "Le Monde", "author": ["Sandrine Morel"], "date_publi": "2017-11-23", "content": "J uan Clavero peut  savourer  cette premiere victoire. Cela fait treize ans que le porte-parole de l'association Ecologistes en action de Cadix denonce la privatisation des chemins publics municipaux et des voies de transhumance regionales qui sillonnent la campagne, les parcs naturels et les montagnes d'Andalousie. Treize ans que ce militant et d'autres amoureux de la nature exigent des grands proprietaires terriens, les  latifundistas , qu'ils respectent la loi et permettent le passage sur les routes publiques qui traversent leurs exploitations. Treize ans qu'il organise regulierement des  << marches revendicatives >> , brise les chaines qui ferment les chemins a coups de tenailles, fait face aux agents de securite prives, et evite les chiens dangereux et les taureaux  bravos  laisses en liberte pour  intimider  les passants... Le 13 novembre, l'ecologiste andalou a enfin obtenu du responsable de l' environnement  dans le gouvernement regional, Jose Fiscal, l'elaboration d'un brouillon de Loi des chemins publics. Objectif :  << La realisation d'un inventaire des voies publiques >>  ou encore  << la protection et la  defense  du patrimoine public >> . Au total, 47,5 % des voies de transhumance d'Andalousie recensees sont actuellement occupees, partiellement ou totalement, par des proprietaires prives. Aristocratie et haute bourgeoisie Juan Clavero denonce cette situation depuis longtemps et a failli le  payer  cher. La garde civile, il y a pres de trois mois, a trouve un sachet de quarante grammes d'un melange de haschisch et de cocaine dans sa  voiture . Heureusement pour lui, la  justice  a conclu a une machination.  << C'est une  histoire  qu'on s'attend a  lire  en Amerique latine, pas ici, en  Espagne . Mais le juge n'a pas ete dupe >> , resume Antonio Joaquin, dirigeant de la federation andalouse des montagnards. << J'ai retrouve toute la ville recouverte d'affiches avec une  photo  de ma maison et comme legende \"Ici vit l'ecologiste Clavero et cette maison sent l'essence...\" >> Cette rocambolesque mise en cause remonte a la fin de l'ete. Le 26 aout, Juan Clavero a organise avec des randonneurs militants une  << marche revendicative >>  sur le chemin de transhumance qui unit les villages de Zahara de la Sierra et de Benamahoma, dans la Sierra de Grazalema, pres de Ronda. Jusqu'en 2004, le passage se faisait sans probleme sur cette propriete de plus de deux milles hectares, peuplee de forets de sapins et de montagnes, qui borde la reserve du parc naturel, ou vit une grande quantite de daims, de cerfs et de bouquetins. Ont alors ete erigees, a l'occasion d'un changement de proprietaire, des grilles et des cadenas. Les grandes proprietes terriennes sont tres prisees en Espagne : l'aristocratie et la haute bourgeoisie s'y reunissent autour de parties de chasse, ou les visiteurs arrivent parfois en helicoptere.  << Ce jour-la, nous realisions une visite d'inspection pour  savoir  si la voie de transhumance etait bloquee et, le cas echeant, afin de  porter  plainte , raconte Juan Clavero.  Nous avons force les grilles et avons eu une vive discussion avec les agents de securite, puis nous sommes repartis. Un des randonneurs, que nous ne connaissions pas, m'a demande de le  ramener  en voiture. A l'endroit ou il me fait m'arreter, un vehicule de la garde civile arrive. Les agents fouillent ma voiture. Apres quelques minutes, ils en sortent un sachet de drogue... >> << Victime d'agissements malintentionnes >> Juan Clavero, biologiste de 62 ans, ancien professeur   dans un college d'El Puerto de Santamaria,   premier directeur du Parc naturel de la Sierra de Grazalema entre 1986 et 1989, ex-coordinateur de l'assainissement du fleuve Guadalete, en a vu d'autres.  << Dans les annees 1980, on a brule ma voiture,  se souvient l'ecologiste.  A l'epoque, je me battais contre un scandale urbanistique dans le port de plaisance d'El Puerto de Santa Maria. En 2006, alors que je luttais contre un lotissement sauvage dans une foret de pins protegee, j'ai retrouve toute la ville recouverte d'affiches avec une photo de ma maison et comme legende \"Ici vit l'ecologiste Clavero et cette maison sent l'essence...\" J'ai meme eu une protection policiere. >> Deux jours apres son incarceration, le juge l'a finalement laisse  sortir  de prison, avant de  classer  l'affaire mi-septembre. Dans son compte rendu, le magistrat le dedouane :  << Il existe des elements qui amenent a  conclure  que le prevenu peut  etre  victime d'agissements malintentionnes de la part de tierces personnes qui pretendent l'eloigner de ses activites habituelles. >>  Il ajoute que la garde civile a interpelle le militant apres  avoir  recu un appel anonyme, passe depuis une cabine telephonique. Pour Juan Clavero, il ne fait guere de doute que l'inconnu qu'il a raccompagne en voiture est le responsable de la mise en scene. Ce dernier a disparu juste avant l'arrivee des policiers. L'ecologiste a porte plainte pour  tenter  de le  retrouver .", "theme": "m moyen format"}