{"title": "Greve : entre 50 % et 80 % des trains sur les lignes de banlieue parisienne", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-12", "content": "Le trafic  SNCF  etait conforme aux previsions mardi 12 septembre,  journee marquee par un appel a la greve  contre les ordonnances reformant le code du  travail , avec entre 50 % et 80 % des trains sur les lignes de banlieue parisienne, et un trafic TGV normal. La circulation est  << conforme aux previsions >>  et la  << majorite des lignes fonctionnent normalement >> , a  expos e a l'Agence  France -Presse un porte-parole de la SNCF, expliquant que les usagers avaient  << anticipe et sont arrives tot >>  dans les gares de banlieue mardi matin. Les previsions communiquees lundi prevoyaient un train sur 2 sur la ligne B du RER, cogere avec la RATP, tout comme sur la ligne R du Transilien, 2 trains sur 3 sur les lignes C et D du RER, et entre 3 trains sur 4 et 4 sur 5 sur les lignes N et U, ainsi que des perturbations sur certains TER en regions. Dans les deux  entreprises , les syndicats  CGT  et SUD ont appele a la greve contre les ordonnances reformant le code du travail. A la SNCF, les syndicats FO et First, non representatifs, appelaient aussi a la mobilisation. Pas d'impact sur le trafic TGV Sur les lignes Intercites, les previsions allaient de 1 train sur 2 a 9 sur 10. Quant aux TGV, Eurostar et Thalys, ils circulaient normalement, a confirme le porte-parole. Cote RATP, la aussi la circulation est  << conforme aux previsions >> , explique-t-on, a  savoir  2 trains sur 3 sur la portion du RER A gere par la RATP, 1 sur 2 sur le RER B, et un trafic normal pour les metros. Sur les routes, une operation escargot des forains perturbait par ailleurs la circulation dans plusieurs  villes  mardi matin. A  Rouen , des camions de forains ont ainsi entraine de nombreux bouchons et ralentissements en occupant des echangeurs d'acces a la ville, selon la Societe des autoroutes  Paris -Normandie (SAPN). De meme, sur l'autoroute du Nord, dans les deux sens, deux operations escargot provoquaient plusieurs dizaines de kilometres de bouchons, selon la prefecture du Nord. A  Toulouse ,  << une vingtaine de poids lourds forains bloquaient la circulation >> , selon la gendarmerie, occasionnant des bouchons au niveau du peage de l'A62. A Paris,  la prefecture a encourage les autonomobilistes  a  eviter  les Champs-Elysees apres que la place de l'Etoile a ete brievement occupee par les forains. Des ralentissements etaient aussi observes sur le peripherique.", "theme": "societe"}