{"title": "Comprendre la relation entre la France et le Qatar", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-07", "content": "Lors de son deplacement au Qatar, jeudi 7 decembre, le president francais a signe pour plus de 11 milliards d'euros de contrats, qui reviendront a l' industrie  francaise. Des contrats d'armement, comme la vente d'au moins douze avions de combat Rafale et de plusieurs centaines de blindes, mais aussi des accords concernant la concession du metro de Doha, la capitale du  Qatar , confiee au consortium  SNCF /RATP. Cette visite, qui est a la fois hautement  politique  et economique, a lieu alors que le Qatar est la cible d'un blocus diplomatique et economique de la part de l' Arabie saoudite  et de ses allies sunnites (Emirats arabes unis, mais aussi  Bahrein ,  Egypte  et  Yemen ). \n        Lire :\n         \n     \n          Metro, Rafale, A321... 11,1 milliards d'euros de contrats signes a l'arrivee de Macron au Qatar\n           \n Quels sont les liens economiques entre la  France  et le Qatar ? La France n'en n'est pas a son premier gros contrat avec ce petit Etat petrolier -  sur le site du ministere des affaires etrangeres francais , on peut notamment  lire  que les  << liens economiques avec le Qatar sont solides >> .  << Sur les neuf premiers mois de l'annee 2017, nous avons importe 432 millions d'euros et exporte vers le Qatar un milliard d'euros >>,  fait  savoir  le site du ministere. Ainsi  selon un rapport etabli en fevrier 2017 par l'ambassade de France au Qatar , l'emirat represente  << le deuxieme client  [de la France]  a l'echelle de la region des pays du Golfe >> , derriere les Emirats arabes unis. Dans l'economie francaise, les investissements du Qatar sont assez diversifies, dans le  sport , l' immobilier  ou encore l'industrie, l'emirat a investi un peu partout grace a un fond souverain, la Qatar Investment Authority (QIA). Le Qatar est par exemple proprietaire du club de  football  du  Paris -Saint-Germain,  et investit regulierement des sommes importantes pour acquerir des joueurs  ; par ailleurs, le Qatar est actionnaire du groupe media Lagardere (notamment  Europe  1, RFM,  Le Journal du dimanche ,  Paris Match ,  Elle ) a plus de 13 %, ce qui en fait le premier actionnaire du groupe. A travers la QIA, le pays est present au capital de groupes comme Vinci, Total, mais aussi dans le  luxe , chez LVMH et l'hotelier Accor. \n    Les investissements du Qatar en France \n    Le Qatar a de multiples investissement en France, et dans de multiples dommaines : \n Finance \n Fonds d'investissement franco-qatari  : Dote de 300 millions d'euros au depart, ce fonds denomme Future French Champions a pour vocation d'investir dans des PME francaises \n Immobilier, hotellerie \n La Fermiere de Cannes :  Deux casinos et deux hotels (Majestic et Gray d'Albion) \n 35 000 m 2 sur les Champs-Elysees  : Ancien siege de la banque HSBC, 400 millions d'euros en 2009 \n The Peninsula :  Partenariat avec The Hong Kong and Shanghai Hotels, hotels de luxe. \n Le Printemps :  Grands magasins. Rachete en 2013 par des investisseurs qataris (non devoiles), via Disa, une societe luxembourgeoise \n Industrie, energie \n Usine Altis :  Fabriquant de semi-conducteurs \n Veolia Environnement :  5 % du capital en 2010 \n Suez environnement :  4,5 % du capital \n Vinci  : BTP. Echange en 2009 du groupe Cegelec contre 6 % d'actions de BTP Vinci. Participation actuelle de 7 % \n Total :  Geant petrolier. Participation de 4,8 % \n Vivendi :  Multinationale de communication et de divertissement. Participation de 2 % depuis 2012 \n LVMH :  Groupe de luxe. Participation de 1 % depuis 2011 \n Le Tanneur :  Maroquinerie et cuir. Participation de 85 % depuis 2011 \n Vente-privee.com :  Destockage en ligne. Entre au capital en 2014 \n Sport \n Lagardere Group  : Numero trois mondial des droits sportifs avec Lagardere Unlimited. 10,7 % du capital \n Qatar Prix Arc de triomphe :  Sponsoring \n Club Paris-Saint-Germain  : Club de football. Rachat en 2011 \n Championnat de France de football :  Al-Jazira detient en partie les droits tele \n Mais la France n'est pas le seul pays dans lequel les investissements qataris se font, le pays est egalement present economiquement dans des groupes industriels et bancaires en  Allemagne  et au  Royaume-Uni . \n        Lire (en edition abonnes) :\n         \n     \n          Qatar : de tres chers emirs\n           \n Quel est l'etat des relations diplomatiques avec le Qatar ? La visite d'Emmanuel Macron etait l'occasion pour le chef de l'Etat de  presider  avec son homologue, le cheikh Tamim Ben Hamad Al-Thani, une  << reunion pour la  cooperation  bilaterale en matiere de lutte contre le terrorisme, le financement du terrorisme et la radicalisation >>. Une reunion durant laquelle le president francais n'a pas manque de  rappeler  que  << la lutte contre le financement du terrorisme doit  etre  la priorite >>  alors que l'emirat est regulierement accuse de  soutenir  des groupes islamistes radicaux,  et par Emmanuel Macron meme . Ainsi, cette cooperation entre les deux pays doit a terme  permettre  d'etablir  << pays par pays des listes de structures que nous pensons liees au terrorisme >>,  a declare le chef de l'Etat jeudi, tout en ajoutant :  << Et je le fais aussi pour toutes les structures en France dont j'ai la connaissance et qui pourraient etre liees a ces activites. >> La relation entre la France et le Qatar repose notamment sur un accord de  defense  passe en 1994, qui prevoit une assistance mutuelle en cas d'agression. Cette relation  avait pris un tournant nouveau sous la presidence de Nicolas Sarkozy  (2007-2012). Le positionnement pro qatari de ce dernier avait notamment ouvert a la France des commandes industrielles, ainsi en mai 2007 quatre-vingts A350, un avion long courrier d'Airbus, avaient ete achetes par le Qatar. Ces relations sont un peu retombees sous la presidence de  Francois Hollande .  L'ancien president socialiste ayant prefere se rapprocher de l'Arabie saoudite.  Aujourd'hui, Emmanuel Macron joue donc un role de mediation dans le conflit qui oppose l'Arabie saoudite au Qatar, et souhaite  << montrer que la France ne choisit pas un camp contre un autre >>.  A travers cette phrase,   M. Macron tente egalement d'apaiser les reactions qui ont surgi en  Iran  (qui soutient le Qatar) apres sa visite en Arabie saoudite. \n        Lire :\n         \n     \n          L'Iran, toile de fond de la visite d'Emmanuel Macron au Qatar\n           \n Quels types d'armements la France fournit-elle au Qatar ? En 2015, alors que Francois Hollande etait president de la Republique, le Qatar avait achete a la France vingt-quatre Rafale du marchand d'armes Dassault, et avait prevu une option de douze avions de combat similaires en plus. La vente de ces vingt-quatre Rafale avait ete conclue en 2015 pour un montant de 6,3 milliards d'euros, et s'accompagnait de la  formation  en France de pilotes et mecaniciens qataris. Le contrat signe jeudi 7 decembre porte donc a trente-six le nombre d'avions de combat Rafale achetes par le Qatar a la France. Par ailleurs, l'emirat dispose egalement de Mirage 2000, des avions de combat produits par Dassault. Les contrats signes jeudi comprennent egalement une lettre d'intention pour l'achat par le Qatar de 490 vehicules blindes de combat d'infanterie, du fabricant Nexter. Le contrat pourrait etre signe en 2018. Ce serait alors la premiere fois que la France exporterait ce type de vehicules.", "theme": "proche orient"}