{"title": "Consentement sexuel : il faut fixer un age legal", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "Editorial du <<  Monde  >>.  L'incomprehension et, souvent, l'indignation suscitees par deux affaires judiciaires recentes concernant des fillettes ayant eu des relations sexuelles avec un adulte ont mis en evidence la necessite de  fixer  un age legal au-dessous duquel un mineur ne peut  etre  considere comme consentant a un tel acte. Ce debat est utile. Il doit etre traite avec rigueur et lucidite, independamment du  contexte  actuel de la vague d'accusations de harcelement sexuel qui a sans doute contribue a lui  donner  un plus grand echo. Les deux affaires concernent deux enfants de 11 ans, qui ont toutes les deux accepte de  suivre  un homme sans  opposer  de resistance. Dans le premier cas, alors que les parents de la fillette ont porte plainte pour viol, le parquet s'est contente de  poursuivre  l'accuse, age de 28 ans, pour << atteinte sexuelle >>, delit punissable de cinq ans d'emprisonnement, qui sanctionne des rapports sexuels consentis entre un majeur et un mineur de moins de 15 ans. Le  proces  doit  avoir  lieu en fevrier. Dans le second cas, la cour d'assises de Seine-et-Marne a acquitte, le 7 novembre, l'homme de 30 ans accuse du viol ; la  defense  de l'accuse avait fait  valoir  que la victime avait menti sur son age. Le parquet general, qui avait requis huit ans de prison, a fait appel. \n        Lire aussi :\n         \n     \n                Indignation apres l'acquittement d'un homme juge pour viol\n     \n Le viol lui-meme n'est defini par la loi que depuis 1980. L'article 222-23 du code penal dispose que  << tout acte de penetration sexuelle de quelque nature qu'il soit, commis sur la personne d'autrui par violence, contrainte, menace ou surprise est un viol >>.  Ce crime est puni de quinze ans de reclusion, vingt en cas de circonstances aggravantes - par exemple si la victime a moins de 15 ans. Par ailleurs, la notion de contrainte peut  resulter  de la difference d'age entre les deux protagonistes, mais cela reste a l'appreciation des tribunaux. Cela n'a pas ete le cas en l'espece. Dans les deux affaires citees, les fillettes ayant suivi leur agresseur sans y etre forcees et ne lui ayant pas oppose de resistance apparente ont ete considerees comme consentantes. La qualification de viol n'a donc pas ete retenue. Proteger et interdire L'analyse de la grande majorite des experts de l'enfance conduit a un autre point de vue. Quel que soit son age apparent, et quelle que soit l'evolution de la sexualite dans le sens d'une plus grande precocite, un ou une enfant de 11 ans n'a pas la maturite psychologique et emotionnelle suffisante pour etre considere(e) comme librement consentant(e) a un acte sexuel. Il ou elle peut aussi etre paralyse(e) par la peur et ainsi etre empeche(e) de  manifester  une quelconque resistance. \n        Lire aussi.\n         \n     \n          Consentement des mineurs et rapports sexuels : ce que dit la loi\n           \n L'instauration d'un seuil de presomption de non-consentement est prevue dans la future loi contre les violences sexistes et sexuelles, qui doit etre presentee en 2018 apres une phase de concertation. Il reste a fixer l'age de ce seuil. Selon Marlene Schiappa, la secretaire d'Etat chargee de l'egalite entre les femmes et les hommes, cet age se situera entre 13 et 15 ans. Le Haut Conseil pour l'egalite entre les femmes et les hommes, ainsi que la garde des sceaux, Nicole Belloubet, sont favorables a l'age de 13 ans. A l'etranger, ce seuil oscille entre 12 ans ( Espagne  et Etats-Unis), 15 ans ( Danemark ) et meme 16 ans ( Suisse ). Aux experts d'en  debattre . Mais un tel seuil est indispensable, a la fois pour  proteger  les enfants et pour fixer un interdit clair aux adultes.", "theme": "idees"}