{"title": "Boxe : oubliez Mayweather-McGregor, voici le vrai combat de l'annee", "newspaper": "Le Monde", "author": ["Anthony Hernandez"], "date_publi": "2017-09-15", "content": "On avait eu en 2015 le premier << combat du siecle >> entre deux boxeurs pour le moins vieillissants, Floyd Mayweather et Manny Pacquiao. Puis le << veritable combat du siecle >>, deux ans tard le 26 aout, entre ce meme Mayweather, sorti de sa retraite a 40 ans, et le combattant de MMA Conor McGregor. Malgre tout le courage, bien remunere, de l'Irlandais, le deroulement du match avait illustre le manque d'interet sportif d'une telle confrontation. Cette fois-ci, on promet aux courageux qui se leveront dans la nuit de samedi a dimanche, a  partir  de 1 h 55 en  France , non pas le combat du siecle mais une opposition qu'ils ne regretteront pas, entre les poids moyens Gennady Golovkin et Canelo Alvarez. Le Kazakh de 35 ans et le Mexicain de 27 ans sont deux champions au sommet de leur art, qui cumulent a eux deux... une seule defaite (celle d'Alvarez face a Mayweather). Redonner a la  boxe  ses lettres de noblesse Si le combat entre Mayweather et McGregor a ete un evenement planetaire, c'est avant tout par le barnum qu'il a suscite et par les enormes sommes d'argent qu'il a generees. Golovkin et Alvarez sont deux  personnalites  nettement moins mediatiques, mais ils sont tous les deux de vrais boxeurs et se rencontrent au meilleur moment.  << C'est enfin un veritable combat de boxe sans mensonge sur la valeur sportive. Ce combat est l'antithese du precedent, c'est l'essence meme de notre  sport  : une opposition de  styles  qui est indecise >> , livre Kevinn Rabaud, l'ex-DTN de la boxe francaise, artisan du succes des  Jeux olympiques  de Rio. Julien Lorcy, ancien champion du  monde  des poids legers, est egalement tres excite a l'idee de ce combat, qui  << redonne ses lettres de noblesse >>  a la boxe, entre ses  << deux boxeurs preferes qui ne pouvaient plus s'eviter >>.  L'ex-boxeur respecte aussi Golovkin et Alvarez  << parce qu'ils ne sont pas flambeurs, contrairement a Mayweather. >>  Une opposition de style L'un, Gennady Golovkin, est repute pour  etre  un formidable attaquant. Il detient quatre ceintures mondiales (IBF, WBA, WBC et IBO) et est invaincu en 37  rencontres , dont 33 remportees par K.-O. L'autre, Santos Saul Alvarez Barragan, connu sous le nom de Canelo (reference a ses cheveux roux) Alvarez, est considere comme un formidable contre-attaquant. Il a detenu des ceintures mondiales en poids moyens et super-welters et ne compte qu'une seule defaite - face a au meilleur Mayweather, en 2013 - en 51 combats, pour 49 victoires (34 avant la limite) et un match nul. << Ce sont deux frappeurs. Golovkin, c'est l'ecole kazakhe, issue de la tradition sovietique : un technicien hors pair, nanti d'une  formation  tres longue et qui a obtenu de grandes victoires chez les amateurs  ( titre  mondial et medaille d'argent olympique en 2004), decrit Rabaud.  Alvarez est le produit d'une grande tradition de boxe mexicaine, tres fort defensivement. Sa jeunesse et sa fougue pourraient  peser . Alors que souvent les boxeurs mexicains sont durs au mal, lui est plus un contre-attaquant. >> Un combat indecis Les deux specialistes se rejoignent sur le denouement incertain de l'affrontement qui se deroulera a Las Vegas, devant un public qui devrait etre acquis a la cause du Mexicain, proximite geographique et importante communaute latino obligent. Lorcy predit soit une victoire avant la limite de Golovkin, soit une victoire aux points de Canelo :  << Golovkin est nettement au-dessus de son adversaire concernant la puissance de frappe. Mais Canelo a les armes techniques pour  battre  Golovkin, qui va  avancer  comme a son habitude, alors que son adversaire va le  maintenir  a distance. >> S'il penche, de son cote, pour une victoire de Golovkin, Rabaud n'a aucune certitude :  << C'est un match ouvert, car si le Kazakh a une vraie science du ring, il est plus age et, sur ses derniers matchs, il a pris plus de coups que par le passe. La fougue et la jeunesse de Canelo pourraient  conduire  a une surprise. >>  Une seule chose est sure : le combat rapportera beaucoup, beaucoup moins aux deux boxeurs que celui entre Mayweather et McGregor. Canelo et Golovkin sont toutefois garantis de  toucher  respectivement 20 et 15 millions de dollars pour leur prestation.", "theme": "sports de combat"}