{"title": "Mauritanie : << Je paie au prix de ma liberte la lutte pacifique contre l'esclavage >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-13", "content": "Ce 13 novembre 2017, cela fait cinq cents jours que Moussa Biram, un militant de l'Initiative pour la resurgence du mouvement abolitionniste (IRA) en  Mauritanie , est en detention avec son camarade Abdallahi Mattalah. Apres trois  transferts , ils sont dans une prison du desert dans le nord du pays, d'ou Moussa ecrit une lettre ouverte pour  rappeler  leurs conditions de detention tout en reaffirmant leur determination a se  battre  contre l'esclavage. Ce matin encore, comme depuis cinq cents jours, nous nous sommes reveilles en prison. Cela fait plus de seize mois que mon ami Abdallahi et moi sommes eloignes de nos familles et amis, detenus dans ce  no man's land , au milieu du desert de Bir Moghrein, a la pointe nord de la Mauritanie. Ici, nos journees restent noires, chaudes, sans contact humain exterieur et sans possibilite d'echanger avec nos codetenus, en majorite des condamnes a mort. \n        Lire aussi :\n         \n     \n                Biram Dah Abeid, la voix des esclaves modernes de Mauritanie\n     \n Nous sommes donc en prison depuis cinq cents jours prives de  voir  les etres chers qui comptent dans notre vie : nous ratons les sourires innocents de nos enfants et manquons des moments privilegies avec nos epouses et amis. Nous sommes en train de  payer  le prix fort de notre lutte pacifique contre l'esclavage et la discrimination en Mauritanie. Tortures dans une prison secrete Abdallahi et moi sommes certes nes libres, mais nous sommes tous deux des descendants d'esclaves. Dans notre pays, la Mauritanie, la pratique de l'esclavage -- bien qu'interdite -- se perpetue. Des familles entieres appartiennent encore a la  famille  de leurs maitres, et sont contraintes de  servir  toute leur vie leurs proprietaires. Pour ce combat, Abdallahi et moi avons ete condamnes depuis le 23 novembre 2016 a... mille quatre-vingt-quinze jours de prison ferme (trois ans). Nous avons ete tortures pendant les premiers jours dans une prison secrete a Nouakchott. Les autorites mauritaniennes nous reprochent d'avoir participe a la manifestation de la Gazra de Bouamatou, un bidonville de Nouakchott ou, le 29 juin 2016, les habitants, a majorite des Haratines [caste d'esclaves et de descendants d'esclaves, environ 40 % de la  population ] menaces d'expulsion, avaient organise une manifestation spontanee. Pourtant, nous n'avions ni participe ni organise cette manifestation. La verite est que notre seul crime est cette lutte pacifique que nous menons contre l'esclavage et la discrimination en Mauritanie. Determination << triplee >> Ce matin, j'avoue, je ne sais pas tres bien ce que je ressens. Cette detention est certes la premiere pour mon codetenu Abdallahi et moi, mais je n'ai absolument pas l'impression qu'elle sera la derniere pour nous ou pour nos camarades de l'Initiative pour la resurgence du mouvement abolitionniste (IRA, dirige par l'opposant Biram Dah Abeid). Comme aime le  repeter  Abdallahi,  << les jours de prison ont triple notre determination. >> Depuis notre arrestation, nous avons ete pris dans un cycle infernal : humiliation devant nos jeunes enfants et epouses, detention durant plusieurs jours dans une prison secrete, tortures, simulacre de  proces , refus du procureur d'ouvrir une  enquete  sur nos allegations de torture alors que nous presentions des cicatrices apparentes. Et pour  couronner  le tout, depuis decembre 2016, nous avons ete transferes il y a dix mois a la prison de Bir Moghrein, a 1 100 kilometres de la capitale Nouakchott et de nos familles. Nous refusons toutefois que nos amis et familles traversent cette zone dangereuse, sans route goudronnee ni piste, seulement pour nous  rencontrer . \n        Lire aussi :\n         \n     \n                << Il faut liberer le Mauritanien Biram Dah Abeid >>\n     \n Aujourd'hui, apres cinq cents jours durant lesquels nous avons ete balades entre quatre  prisons  dont une secrete, nous ne savons pas a quoi nous en  tenir . Nous avons fait appel de notre condamnation. Nous attendons depuis un an que la Cour supreme ouvre notre dossier. Le courage de  changer  le monde En ce cinq-centieme jour, nous souhaitons, Abdallahi et moi,  remercier  nos amis et familles pour leur solidarite et leur determination. Le  souvenir  de leurs visages determines apercus la nuit avant notre inculpation par le parquet renforce chaque jour notre courage. Nous devons  continuer  a  avoir  le courage de changer  le monde , et  defendre  ceux qui se battent contre l'esclavage en Mauritanie. Car, comme le dit Martin Luther King,  << toute injustice, ou qu'elle se produise dans le  monde , est une menace pour la  justice  partout ailleurs. >> \n        Lire aussi :\n         \n     \n                En Mauritanie, prison ferme pour trois militants anti-esclavagisme\n     \n C'est a nous de  combattre  ce crime contre l'humanite mais aussi la discrimination. Apres cinq cents jours de detention, Abdallahi et moi restons plus que jamais engages a  realiser  notre reve de  vivre  dans une Mauritanie sans esclavage, sans racisme ni discrimination. Une Mauritanie juste et equitable. Soutenez-nous dans ce combat !", "theme": "afrique"}