{"title": "La terrine de legumes de Marion Graux", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-13", "content": "L a ceramique, c'est un choix de vie, cela fait partie de moi. J'ai suivi des etudes d'art, puis j'ai travaille dans la  mode  et le stylisme culinaire, mais je ne me suis jamais vraiment sentie a ma place, notamment parce que je ne sais pas tres bien  dessiner . A force de  frequenter  des desig-ners, des createurs, des artisans qui traitent avec la matiere, j'ai eu envie de me  lancer  dans une activite manuelle et rythmique, de  plonger  les mains dans la glaise. J'ai quitte mon job et j'ai passe un CAP de tourneur en un an. J'ai ete formee par un vieux monsieur, j'etais sur mon tour sept heures par jour, c'etait intense et genial. Je suis nee dans une  famille  de juristes, a  Lille . Une grande tribu plutot tradi, majoritairement feminine (j'ai trois soeurs), ou la cuisine a toujours joue un role central et rassembleur. Toutes les femmes de ma famille avaient des  personnalites  fortes et contrastees, et toutes cuisinaient. Ma grand-mere paternelle etait notaire, fumait le cigare et cuisinait << a pouf >>, c'est-a-dire sans recette et sans  peser . Ma grand-mere maternelle etait, elle, une specialiste des grands plats classiques a la << Francoise Bernard >>. Elle pouvait  passer  trois jours a  preparer  et  orchestrer  un repas de fete. La cuisine m'a menee a la ceramique Quant a ma mere, elle etait capable d'improviser un festin pour dix a la derniere minute, tout en discutant, l'air de rien. Je suis issue de cette  culture -la, ou l'on parle a midi de ce que l'on va  manger  le soir, et ainsi de suite. Forcement, avec un tel bagage, je cuisine beaucoup. Dans les vies frenetiques que nous menons, le repas est essentiel. C'est le moment ou le temps s'arrete, ou l'on peut se  poser , se  parler , s'ecouter. Je crois que c'est la cuisine qui m'a menee a la ceramique. Tout d'abord parce que la poterie, c'est tres culinaire. On lamine, on fait  cuire . C'est technique, repetitif, avec une petite part d'aleatoire qui fait la difference. Tout comme en cuisine ! D'ailleurs, dans mon atelier, je vis avec des fouets, des louches, des spatules... Et puis, je ne peux pas  concevoir  des pieces de vaisselle sans  penser  a la nourriture qu'elles vont  accueillir . Ce sont des corps qui attendent d'autres corps, un contenant qui attend son contenu. Cela fait quelques annees que je suis devenue vegetarienne, un peu obsessionnelle du << bien manger >>. Forcement, ca redessine aussi l'assiette. La << terrine interdite >>, c'est une recette vegetale que j'adore, qui m'a ete transmise par la meilleure amie de ma mere, ma << mere de coeur >> Anne-Francoise. Nous l'avons baptisee ainsi car elle-meme l'avait obtenue d'une dame qui ne voulait pas la  donner , et avait fini par  ceder  a condition qu'elle ne soit jamais diffusee. Or Anne-Francoise n'a cesse de la  partager  autour d'elle. L' histoire  nous fait beaucoup  rire , car la cuisine, c'est tout sauf de la retention : il faut que cela circule, que cela se partage. www.mariongraux.com La recette Ingredients  pour 6 a 8 personnes 2 kg d'aubergines, 500 g de poivrons rouges, 200 g de creme fraiche, 4 oeufs, 30 g de cumin en grains, sel, poivre. Pour le coulis  : 400 g de tomates mures, 3 c. a s. d'huile d'olive, 1 citron vert, sel, poivre. Eplucher  les aubergines et les  detailler  en tranches dans le sens de la longueur. Les  disposer  sur une plaque legerement huilee,  saler , et  faire cuire  a feu moyen jusqu'a ce qu'elles soient tendres, mais pas grillees. Les  egoutter . Passer  les poivrons au four bien chaud ou au gril, jusqu'a ce que la peau noircisse. Les  reserver  30 a 45 min dans du papier journal, puis  les  peler , les  epepiner  et les emincer .  Egoutter et passer  au mixeur. Dans un saladier,  melanger  la creme, les oeufs battus et la puree de poivron.  Saler, poivrer . Tapisser  le fond d'un moule a terrine huile de lanieres d'aubergines.  Saupoudrer  de cumin,  verser  un peu de creme aux poivrons,  recouvrir  d'une couche d'aubergines, cumin et  recommencer  jusqu'a  arriver  en haut du moule. Faire cuire  la terrine au bain-marie, dans un four a 180degC, pendant 1 h. Pendant ce temps,  peler  les tomates et les passer au mixeur, en ajoutant progressivement l'huile d'olive, le jus du citron vert, sel et poivre.  Passer  au chinois pour  eliminer  les graines.  Reserver  au frais. Servir  la terrine chaude ou froide, avec le coulis de tomates et, eventuellement, un fromage frais de chevre ou de brebis.", "theme": "m gastronomie"}