{"title": "Afrique du Sud : l'ambition presidentielle de Mme Dlamini-Zuma va-t-elle faire exploser l'ANC ?", "newspaper": "Le Monde", "author": ["Jean-Philippe Remy"], "date_publi": "2017-09-22", "content": "L'affaire a ete menee dans la plus grande discretion possible, derriere des portes fermees. Apres  avoir  prete serment, jeudi 21 septembre, Nkosazana Dlamini-Zuma est redevenue deputee du Congres national africain (ANC) au Parlement d' Afrique du Sud . Petites causes, grands effets escomptes, ce retour au sein du groupe ANC ouvre la voie, potentiellement, a sa reintegration dans le gouvernement, ce qui aurait ensuite pour effet de lui  donner  plus de poids dans le cadre de la campagne en vue d'une victoire au sein de l'ANC, puis, en mai 2019, aux elections generales. \n        Lire aussi :\n         \n     \n                En Afrique du Sud, le vice-president empetre dans un scandale sexuel\n     \n Mais, entre le serment de jeudi dans le bureau du Parlement, et le serment prete devant Union Buildings (presidence), a Pretoria en 2019 pour  devenir  chef de l'Etat, il reste du chemin, et pas mal d'embuches. La premiere partie de l'enchainement attendu de la part des partisans du president Jacob Zuma devrait  voir  triompher la candidature de son ex-femme, Nkosazana Dlamini-Zuma lors de la conference nationale de l'ANC en decembre, avec pour effet attendu de  proteger  l'actuel president de possibles poursuites judiciaires, tout en garantissant a ses obliges une continuite sur le controle des ressources de l'Etat. << Le coup de grace a l'alliance tripartite >> M me  Zuma a gravi la premiere marche de cette ascension. La seconde consiste a se voir reintegrer le gouvernement. Il n'y aurait rien d'extraordinaire a ce qu'elle y reprenne des responsabilites. Avant de  partir   prendre  la tete de la Commission de l' Union africaine , en 2012, elle a ete ministre en Afrque du Sud a plusieurs reprises, a la tete des  affaires etrangeres , notamment, ou encore des affaires interieures (ou elle s'est attiree le plus d'eloges, contrairement a son passage a la sante au temps de Thabo Mbeki et du deni d'Etat de l'existence du  sida ). \n        Lire aussi :\n         \n     \n                Afrique du Sud : Zuma, le president insubmersible, rattrape par une affaire de corruption\n     \n Pour lui  faire  une place au Parlement, une figure secondaire de l'ANC a ete brusquement poussee dehors. Pour lui  ouvrir  les portes du gouvernement, il faudra un remaniement, et cette perspective risque d'avoir des effets induits plus difficiles a  controler . Car la manoeuvre devrait se  doubler  d'une forme d'epuration interne, consistant a  pousser  tous les anti-Zuma hors du cabinet. L'ANC est dechiree par une bataille entre factions, qui jusqu'ici voyait s'opposer les pro-Zuma (soutenant la candidature de l'ex-epouse, Nkosazane, pour  defendre  Jacob Zuma), contre les partisans du vice-president, Cyril Ramaphosa. Ce dernier fait campagne pour  presenter , lors de la conference de decembre, sa propre liste de six dirigeants (qu'on appelle << l'ardoise >>). En cas de remaniement, il pourrait  etre  demis de ses fonctions, et se retrouverait prive des moyens de l'Etat pour  poursuivre  dans cette voie, laissant en theorie le champ libre a Nkosazana Dlamini-Zuma. Mais dans le meme mouvement, le  Parti communiste  d' Afrique  du Sud (SACP) serait egalement pousse dehors.  << Cela risque de donner le coup de grace a l'alliance tripartite  [ANC-SACP-centrale syndicale Cosatu, au  pouvoir  depuis 1994] , mais tout cela est deja mort, ce ne sont plus que des coquilles vides >> , affirme Raymond Suttner, un membre historique du SACP qui a quitte le parti au temps de l'affaire de viol impliquant Jacob Zuma (quand le parti l'avait soutenu envers et contre tout). Il y a donc un risque d'implosion a la fois de l'ANC et de l'alliance tripartite qui, depuis l'instauration de la democratie multiraciale, a ete le pilier du pouvoir en Afrique du Sud. \n        Lire aussi :\n         \n     \n                Revelations sur les liens troubles entre la France et l'Afrique du Sud au temps de l'apartheid\n     \n Une febrilite evidente gagne donc le parti de  Nelson Mandela  de jour en jour. D'abord, des sondages realises ces derniers mois ont donne pour la premiere fois l'ANC sous la barre des 50 % lors des elections generales de 2019. En raison des scandales de l'ere Zuma et de la frustration croissante de la  population , l'ANC pourrait  perdre  le pouvoir. Une etude d'Ipsos sur le sujet affirme que ces resultats sont  << trop eloignes de la date du scrutin pour donner une indication fiable >> , mais un tabou est tombe. Mmusi Maimane, le responsable de l'Alliance democratique (DA), premiere  formation  d'opposition (creditee seulement de 21 % d'intentions de vote dans les memes sondages) estime que le scrutin de 2019 est  << la plus importante election depuis l'avenement de la democratie en 1994. >> La conference nationale de l'ANC en peril Mais, avant d'en  arriver  la, l'ANC doit  designer  son equipe dirigeante. Cela doit avoir lieu dans trois mois, et le temps semble bien court. En Afrique du Sud, ce sont les delegues des branches locales qui votent pour  departager  les <<  ardoises  >> (avec les six noms des dirigeants). Alors, dans l'intervalle, un combat feroce a lieu en sourdine au niveau de certaines de ces structures locales. Dans le Kwazulu-Natal, la province la plus importante numeriquement pour l'ANC, une empoignade pour le controle des instances s'est soldee par un desastre : responsables assassines, resultat de la conference locale invalidee par un tribunal. Il semble impossible de  reorganiser  cette structure d'ici decembre, et cela met en peril la tenue meme de la conference nationale. \n        Lire aussi :\n         \n     \n                Afrique du Sud : l'insubmersible Jacob Zuma survit a une nouvelle motion de defiance\n     \n un autre peril guette Nkosazana Dlamini-Zuma dans son ascension : ses soutiens sont en train de  faiblir . Les responsables des regions (Mpumalanga,  Free -State, North-West), qui soutenaient Jacob Zuma, et qui avaient pris tout naturellement le parti de son ex-epouse dans la course a la succession, ont change de discours depuis quelques semaines. Une candidature alternative vient d'etre poussee, celle de Zweli Mkhize, tresorier general de l'ANC, qui fait figure de candidat capable de  restaurer   << l'unite >>  perdue de l'ANC, comme l'affirment desormais des soutiens de M me  Zuma, encore zeles il y a peu tel Davis Mabuza, chef du gouvernement local de la province du Mpumalanga. La candidature de Mkhize est peut-etre un leurre destine a  calmer  le ressentiment anti-Zuma, alimente par les scandales a repetition autour de la gestion de la  famille  Gupta et de sa << capture de l'Etat >>. \n        Lire aussi :\n         \n     \n                << GuptaLeaks >> : Duduzane Zuma, fils du president sud-africain et piece maitresse de la famille Gupta\n     \n Peut-etre le controle de l'Etat... echappe-t-il desormais a l'Etat lui-meme. C'est l'avis d'Ivor Chipkin, directeur de l'Institut de recherche sur les affaires publiques (PARI), auteur d'un  rapport  sur le sujet :  << Ce qu'on voit  apparaitre , c'est un Etat fantome, ou toutes les decisions sont prises en dehors du gouvernement, du Parlement, et meme de l'ANC. >>.  Or les Gupta, qui ont ete au coeur du reseau de Jacob Zuma, sont peut-etre en train d'en  sortir .  << Leur empire s'effondre, et personne ne reagit parmi les pro-Zuma. Mais il y a d'autres reseaux prets pour les  remplacer . Et, dans ce milieu, il ne pourra pas etre question de perdre les elections, y compris en imaginant de  recourir  a des fraudes >>,  s'inquiete M. Chipkin.", "theme": "afrique"}