{"title": "Mercedes fait voler des drones de livraison", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-09-28", "content": "Le fourgon fait de la resistance -  La livraison par drone ne pourra se  passer  de vehicules classiques, a quatre roues. Fort de ce principe, Mercedes-Benz (groupe Daimler) s'est engage dans un vaste programme consistant non seulement a  adapter  sa flotte d'utilitaires mais aussi a  concevoir  des systemes logistiques eniterement automatises. La premiere traduction grand public de ce  projet  a debute le 25 septembre a Zurich ou, pendant trois semaines, la plate-forme de  e-commerce  Siroop organisera des livraisons assurees dans la journee suivant la commande par un reseau de  drones  et de fourgons Vito specialement amenages. Concue avec la start-up californienne Matternet - specialisee dans la livraison par drone en milieu urbain et dont Daimler est devenu actionnaire- cette experience, presentee le 28 septembre, consiste a  faire   decoller  un drone charge du paquet en direction d'un vehicule qui assurera la livraison finale. Quatre points de rendez- vous  -  L'operation - qui a recu l'autorisation des autorites aeronautiques suisses - se deroulant en milieu urbain dense, l'appareil ne va pas ne  poser  dans le  jardin  ou sur le toit de l'immeuble du destinataire. Il va  deposer  son chargement sur le toit d'un fourgon Mercedes qui se l'attendra a un  << point de rendez-vous >>  prealablement programme. Une fois transfere a bord du vehicule, le paquet sera achemine vers sa destination finale. L'experimentation engagee a Zurich concerne des produits electroniques et autres articles pesant moins de deux kilos.  << Pour l'instant, ce  genre  de livraison par drone et fourgon ne peut s'envisager comme une pratique de masse en milieu urbain mais a l'avenir ce pourrait  etre  le cas >>  estime Stefan Maurer qui dirige la divison  Transports  du Futur au sein de Mercedes-Benz Utilitaires. Cette experience-pilote est destinee a  evaluer  la viabilite du projet mais aussi, assurent ses concepteurs, a  prendre  en consideration les eventuelles reactions de la  population , notamment face aux nuisances sonores engendrees par les drones. Des efforts ont ete faits part Matternet pour  reduire  le bruit des helices et les quatre points de rencontre entre drones et fourgons ont ete situes dans des  lieux  eloignes des habitations. Le probleme des intemperies, quant a lui, n'a pas ete resolu. S'il pleut ou s'il vente beaucoup, l'appareil ne decolle pas. Vingt kilometres de rayon -  Le drone concu par Matternet est un gros quadricoptere d'une envergure de 1,20 m. Il pese dix kilos et est equipe d'un parachute qui se deploie automatiquement en cas de defaillance. Son rayon d'action est de 20 km, il peut  atteindre  une vitesse de 70 kmh et  evoluer  pendant 25 minutes environ. Comme un helicoptere, il signale sa position aux autres aeronefs pendant son vol, programme en  mode  entierement automatique. Un emetteur situe sur le fourgon lui permet d'atterrir precisement sur le toit de celui-ci.", "theme": "la foire du drone"}