{"title": "Fin du predicat, divisions au CP... Les annonces de Blanquer pour reformer les programmes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-14", "content": "<< Je m'insurge contre cette fausse bienveillance qui consiste a  retarder  les apprentissages ! >>  Dans une interview a  L'Express  parue mercredi 13 septembre, le ministre de l'education nationale, Jean-Michel Blanquer, a assure que les programmes scolaires n'evolueraient  << qu'a la marge >>,  mais a annonce des modifications polemiques. Le ministre est ainsi revenu sur la question sensible du  << predicat >>.  Cette notion, encore mal connue, a ete introduite pour la premiere fois dans les programmes de cycle 3 (du CM1 a la 6 e ) en 2016 et doit  permettre  aux enfants non encore rodes a l'analyse grammaticale de  decomposer  la phrase en deux blocs : le sujet et son predicat. Autrement dit, le predicat evacue les notions de COD et COI avant la classe de 5 e . En janvier, cette modification des programmes scolaires  avait suscite une vive polemique et provoque les critiques  quant a l'affaiblissement de la connaissance de la langue. M. Blanquer s'est egalement dit de cet avis.  << L'apprentissage de la grammaire de phrase est essentiel,  a-t-il affirme a  L'Express.   Le predicat, notion inutilement complexe, a vocation a  disparaitre . >>  << Revenir a une approche chronologique >> Autre annonce potentiellement sensible, l'apprentissage des quatre operations de base des les classes de CP et de CE1. Aujourd'hui, seules l'addition et la soustraction y sont enseignees, tandis que la multiplication est inscrite au programme du CE2, et que les eleves apprennent la division en CM1.  << Le plus grand service que l'on peut  rendre  aux enfants est de les  aider  a  acquerir  ces automatismes cognitifs tres jeunes >>,  a justifie le ministre en s'appuyant sur les travaux de recherche en  sciences  cognitives. Enfin, bien qu'il ait evite le debat sur l'apprentissage chronologique de l' histoire , le ministre a estime qu'il etait necessaire de  << revenir a une approche chronologique >>  dans le cas precis de l'enseignement du  << patrimoine litteraire du college >>. Interroge sur le livre de Bernard Ravet, qui denonce l'introduction de l'islamisme dans les colleges, Jean-Michel Blanquer a aussi reaffirme le  <<  projet  republicain >>  et promis la mise en place d'une << cellule laicite au sein du ministere de l'education nationale >>. Composee de juristes et d'experts disciplinaires, elle viendrait en  aide  aux ecoles et aux etablissements qui se trouveraient impuissants face a ce phenomene. Le ministre, qui prone l'autonomie des etablissements et une adaptation de l'ecole aux problematiques de chaque territoire, a assure que,  << sur un tel sujet >>,  il souhaitait que  << des problemes identiques trouvent des solutions identiques sur l'ensemble du territoire >>  pour  garantir   << l'egalite devant la Republique >>.", "theme": "education"}