{"title": "Zuzana Ruzickova, la << grande dame du clavecin >>, est morte", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-28", "content": "La claveciniste tcheque, Zuzana Ruzickova, grande interprete de Bach et survivante de l'Holocauste, est morte, mercredi 27 septembre, a l'age de 90 ans dans un hopital de Prague, ville ou elle vivait depuis plus de cinquante ans dans le quartier de Vinohrady. Les Francais l'avaient surnommee la << grande dame du clavecin >>, alors qu'elle enregistrait a  Paris , entre 1964 et 1975, l'integrale des pieces pour clavecin de Bach, une premiere, chez Erato, une version remasterisee -  Bach, The Complete Keyboard Works  (Warner Classics)   - pour les 90 ans de la vieille dame. \n        Lire le portrait :\n         \n     \n          Zuzana Ruzickova, des camps de travail a l'apaisement du clavecin\n           \n La musicienne entretenait en effet avec la France ce qu'elle appelait une << relation de coeur >> : le  titre  de Chevalier des  arts  et lettres lui avait d'ailleurs ete decerne en 2003 par l'ambassadeur de  France  a Prague. Adolescente deja, elle devait  venir   etudier  dans l'ecole de Wanda Landowska a Saint-Leu-la-Foret (Val-d'Oise), mais l' histoire  en avait decide autrement. En janvier 1942, la jeune fille et sa  famille  etaient deportes a Terezin.  << Mon pere est mort au printemps 1943. Avec ma mere, nous avons ete transferees quelques mois plus tard a Auschwitz. >>  D'Auschwitz, ou elle ment sur son age pour ne pas  etre  gazee, aux camps de concentration de Neuengamme, pres de Hambourg, en juin 1944, puis de Bergen-Belsen en fevrier 1945, dont elle disait  << si jamais il y a un enfer, c'est le plus noir de l'enfer >> ,   seules sa mere et elle reviennent alors que 17 membres de sa famille ont disparu. Apres la guerre, Paris lui est offert grace au prestigieux  Concours   international  de Munich qu'elle remporte en 1956. L'un des membres du jury, la claveciniste Marguerite Roesgen-Champion, invite la laureate tcheque,  bourse  a l'appui, a  suivre  ses cours en France. Elle y donne ses premiers concerts sous la direction de Jean Witold. Zuzana Ruzickova avait cesse de  jouer  en 2004 lorsque son mari, le pianiste et compositeur Viktor Kalabis (1923-2006) etait tombe malade. A sa mort, la musicienne avait ete diagnostiquee pour un  cancer  : la chimiotherapie a eu raison de ses dernieres facultes digitales. Mais la pedagogue, qui enseigna a Bratislava, Zurich, Stuttgart, Cracovie, Budapest, Riga et Tokyo, sans  connaitre  toutefois la pleine reconnaissance d'une chaire officielle a l'Academie des arts de Prague, continuait a  prodiguer  des conseils, notamment au claveciniste iranien, Mahan Esfahani, qui a ete son dernier eleve, apres d'autres clavecinistes devenus celebres, comme Christopher Hogwood, ou Vaclav Luks. << Bach m'a apaisee >> Le repertoire de Zuzana Ruzickova s'etend naturellement de la Renaissance au XX e  siecle, englobant les periodes baroque et classique. Elle joue la musique francaise (Couperin, Rameau, Poulenc), tcheque (Benda, Martinu) et italienne (Vivaldi, Frecobaldi), mais aussi les virginalistes anglais (Purcell) sans  oublier  Haendel, Haydn, Bartok, Falla, ainsi que les pieces pour clavecin que lui dedie son epoux. Mais c'est a Bach que vont depuis toujours ses affinites electives. Bach dont elle a recopie sur un bout de papier la << Sarabande >> de la  Partita ndeg 3  avant de  quitter  Terezin. Bach encore, qui l' aide  a  vivre  le traumatisme de l'Holocauste :  <<  Jouer  Beethoven au piano attisait ma colere ,   dit-elle . Bach m'a apaisee. Il y a dans sa musique un espoir qui transcende la souffrance. >> Bach encore qu'elle se donne pour mission de  ramener  en  Allemagne  dix ans apres la guerre pour  << afin de  montrer  que cette  culture  n'avait pas disparu >> ,   affirmait-elle, non sans  evoquer  ce jour terrible, au Festival d'Ansbach, ou elle avait su qu'Albert Speer, l'architecte du Fuhrer, etait dans la salle .  Bach enfin, avec lequel elle obtient un disque de platine chez Supraphon pour une seconde mouture du  Clavier bien tempere  enregistree en 1990, sans  compter  des sonates pour violon et clavecin gravees en duo avec Josef Suk, les concertos pour clavier avec Vaclav Neumann a la tete des Solistes de Prague, l'ensemble orchestral qu'ils avaient cofonde en 1962. Au retour des camps, ses mains sont << completement detruites >>   mais elle s'obstine, travaille dix a douze heures par jour Nee le 14 janvier 1927 a Plzen (Pilsen), en Boheme, Zuzana Ruzickova apprend d'abord le piano. Au retour des camps, ses mains sont  << completement detruites >>  mais la musicienne s'obstine, travaille dix a douze heures par jour .  En 1947, elle entre a l'Academie des arts de Prague.   C'est la qu'elle se convertit quatre ans plus tard au clavecin, en 1951, dans la classe fraichement creee par Oldrich Kredba. 1951 est aussi l'annee ou elle rencontre Viktor Kalabis qui l'epousera l'annee suivante, devenant un << juif blanc >>, comme on appelait alors les non-juifs maries a des juifs. Les Communistes sont au  pouvoir  depuis fevrier 1948, mais le couple ne prendra jamais sa carte au Parti. La << grande dame du clavecin >> evoquait non sans humour les arguties que declenchait son instrument  << religieux et feodal >>  et la question centrale de  savoir  comment  expliquer  Bach  << au travers du prisme marxiste-leniniste >>.  Autorisee a quitter le pays pour sa propre carriere (excepte aux Etats-Unis), elle n'accompagne jamais son mari dont les oeuvres sont pourtant jouees a l'etranger. En 1957, elle doit  ecourter  son sejour parisien et  rentrer  a Prague alors que Manuel Rosenthal cree au Theatre des Champs-Elysees le  Concerto pour violoncelle  op. 8, de Viktor Kalabis. A 90 ans, Zuzana Ruzickova etait restee un petit bout de femme coquette, immensement jeune et vive, son eternel paquet de cigarettes a la main, une habitude prise au contact des soldats britanniques apres la liberation de Bergen-Belsen. Le 10 novembre 2016, quand on avait demande a cette heritiere de Wanda Landowska (Ruzickova partageait avec la pionniere polonaise d'etre devenue prophete du clavecin en son pays), si elle etait satisfaite de ses interpretations, la musicienne s'etait ecriee dans un  rire  :  << Jamais ! On dit que les artistes adoptent generalement des tempos plus lents en vieillissant, mais, si je devais  rejouer  Bach maintenant, a 90 ans, je le ferais plus rapide, et surtout, avec plus de frivolite. >> \n    Zuzana Ruzickova en quelques dates \n    14 janvier 1927   Naissance a Plzen (Pilsen), en Boheme \n 1947   Entre a l'Academie des arts de Prague \n 1956   Remporte le prestigieux concours ARD de Munich \n 1975   Publication chez Erato d'une premiere integrale Bach \n 1997   Disque de platine chez Supraphon \n 27 septembre 2017   Mort a Prague \n", "theme": "disparitions"}