{"title": "Ce qu'il faut retenir des manifestations en Iran", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-31", "content": "L'essentiel Deux personnes ont ete tuees dans la nuit de samedi a dimanche, lors de heurts dans la ville de Doroud, selon le vice-gouverneur de la province de Lorestan, qui affirme que des  << agents etrangers >>  et non la  police  sont responsables de leurs deces. Samedi 30 decembre, a Teheran, des centaines de personnes ont manifeste contre le gouvernement devant l'universite, avant d'etre disperses par la police anti-emeutes. Face a cette vague de protestation, des rassemblements pro-regime se sont egalement organises. D'autres rassemblements ont eu lieu dans le pays. Jeudi et vendredi, des manifestations avaient deja ete organisees dans plusieurs  villes  de province. Le contexte Dans les rassemblements qui rythment la vie du pays depuis jeudi, les manifestants chantent des slogans contre le regime et contre le president Hassan Rohani. Ils protestent contre la situation economique du pays, etrangle par les sanctions internationales dues aux activites nucleaires de l' Iran . La promesse de  relancer  l'economie affaiblie par les sanctions a ete au coeur des campagnes presidentielles de M. Rohani, un religieux modere reelu en mai dernier pour un deuxieme mandat. Le president a obtenu la levee de certaines sanctions economiques apres l'accord  international  sur le  nucleaire iranien  de 2015 et il a reussi a  maitriser  l'inflation a environ 10 %. Mais le taux de chomage demeure eleve (12 %), selon des chiffres officiels. C'est la premiere fois qu'autant de villes sont touchees depuis l'election presidentielle de 2009 et le mouvement contre la reelection de Mahmoud Ahmadinejad. Le  pouvoir  a d'ailleurs mobilise samedi des dizaines de milliers de personnes dans le pays pour  marquer  l'anniversaire du grand rassemblement pro-regime qui avait sonne en 2009 la fin de ce mouvement. Le regime tente de  reprimer  le mouvement Le ministre de l'interieur iranien, Abdolreza Rahmani Fazli, a mis en garde dimanche matin ceux qui  << utilisent la violence et creent du desordre >>  apres une nouvelle nuit de violence a travers le pays. Des dizaines de personnes ont ete arretees depuis jeudi, la plupart ont ete liberees selon la television d'Etat. Selon l'agence Ilna, proche des reformateurs,  << 80 personnes ont ete arretees a Arak ( centre ) alors que trois ou quatre personnes ont ete blessees >>  dans les violences qui ont touche la ville samedi soir.  << Des individus ont tente d'attaquer des batiments publics mais n'ont pas reussi (...) la situation de la ville est sous controle >> , a declare un responsable local cite par Ilna, qui n'a pas donne son identite. Des  videos  diffusees sur la messagerie cryptee Telegram montrent des milliers de manifestants criant notamment  << mort au dictateur >> , presentant ces rassemblements comme ayant eu lieu dans les villes de Khorramabad, Zanjan ou Ahvaz, dans l'ouest du pays. Ces images etaient cependant inverifiables dans l'immediat. Sur  Twitter , le ministre des telecommunications, Mohammad-Javad Jahormi, a accuse la messagerie cryptee Telegram, tres suivie en Iran, d'encourager le  << soulevement  arm e >> . L'Internet sur les reseaux de  telephonie mobile  a ete coupe samedi soir puis retabli dans la nuit. La citation <<  Le monde  entier comprend que le bon peuple d'Iran veut un changement, et qu'a part le vaste pouvoir militaire des Etats-Unis, le peuple iranien est ce que ses dirigeants craignent le plus >> , a  t weete le president des Etas-Unis  Donald Trump , reprenant des extraits de son discours du 19 septembre a l'Assemblee generale des Nations unies. \n    Many reports of peaceful protests by Iranian citizens fed up with regime's corruption & its squandering of the nati... https://t.co/bL9JMWQ6bZ -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Le president americain avait deja fermement denonce les arrestations en Iran, vendredi. Les relations entre les Etats-Unis et l'Iran sont au plus mal depuis l'arrivee au pouvoir de Donald Trump, qui  promet de retirer les Etats-Unis de l'accord sur le nucleaire iranien signe en 2015 a Vienne , accusant son predecesseur de laxisme envers Teheran. L'image Des centaines d'etudiants se sont rassembles samedi devant l'universite de Teheran, ou ils ont ete disperses apres une confrontation avec la police anti-emeute, qui a fait usage de gaz lacrymogene.", "theme": "proche orient"}