{"title": "TV - << Dutronc, la vie malgre lui >>", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "2017-12-15", "content": "Documentaire sur  France  3 a 20 h 55 Cinquante ans apres  etre  entre dans le show-business par effraction, Jacques Dutronc reste un gentleman-cambrioleur et le revendique.  << C'est quand meme une grande escroquerie d'etre paye pour  venir   chanter  cinq ou six chansons >> , avoue-t-il a Frederic Brunnquell, qui lui consacre un long portrait au  titre  evocateur,  Dutronc, la vie malgre lui . Beau gosse dans ses costumes cintres,  sourire  ravageur, yeux bleu piscine : en ces annees 1960, Dutronc avait tout du play-boy de supermarche qui seduisait la France pompidolienne. Guitariste discret du groupe de rock Les Cyclones qui gravite avec ses potes Johnny et Eddy autour du  Golf -Drouot, Dutronc est surtout un glandeur individualiste qui cache sa timidite derriere un profond cynisme et une grande derision. Son parcours en est d'autant plus etonnant. Assistant de Jacques Wolfsohn, l'impitoyable manageur de Vogue (la maison de disques en pointe de l'epoque), il se retrouve du jour au lendemain propulse chanteur. Sa mission :  contrer   Les Elucubrations  d'Antoine, qui font un carton. Concoctee sur un coin de table, la chanson  Et moi, et moi, et moi ... se vend a des milliers d'exemplaires et fait de Dutronc une vedette. Couple mythique Jacques Lanzmann, journaliste et romancier, viendra se  joindre  aux deux autres Jacques pour  mettre  ses mots sur la musique basique de Dutronc. Cela donnera quelques grands succes comme  Les Cactus  (1966),  Il est cinq heures,  Paris  s'eveille  (1968), et  Le Petit Jardin  (1972). Depuis cette blague en forme de malentendu, Dutronc jongle comme il peut avec cette gloire. C'est ce qu'il raconte au realisateur qui est alle le  rencontrer  dans sa maison en  Corse  ou il s'est retire. Il revient longuement sur sa carriere d'acteur avec Lelouch, Zulawski, Godard, Mocky, Chabrol et Pialat qui, avec son interpretation de Van Gogh, lui permit d'obtenir le Cesar du meilleur acteur. En  contrechamp , Francoise Hardy, avec qui il formait un couple mythique, evoque sans de tours  sa relation passionnelle et destructrice avec ce Dutronc desinvolte, depressif et cynique. Illustre par de nombreuses archives, le film relate aussi en creux l' histoire  de cette France gaulliste insouciante qui n'a pas vu  arriver  Mai 68 - auquel le couple Dutronc-Hardy ne participera pas. Au fil du recit et malgre son sourire moqueur de vieille canaille, Dutronc perce un peu sa carapace. Et l'on sent chez lui une certaine fierte de  faire  partie du patrimoine... Dutronc, la vie malgre lui,   de Frederic Brunnquell (Fr. 2017, 110 min).", "theme": "televisions radio"}