{"title": "En Belgique, le << Fusee de la motographie >> sauve grace a une contrepeterie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-29", "content": "C'etait pourtant une jolie idee, celle du  centre  artistique Recyclart a Bruxelles. Ce lieu alternatif dedie a l'art s'etait donne pour mission de  creer  un musee mobile et itinerant, fait de boites remplies d'images. Dans chacune de ces boites, disseminees un peu partout dans la ville, l'oeuvre d'un photographe, chaque fois different. Les spectateurs ne savent pas a l'avance sur lequel ils vont  tomber . Plusieurs institutions ont participe a l'operation et ont accueilli les boites, comme le centre d'art contemporain Wiels, ou la Koninklijke Academie d'Anvers. Seulement voila, cette exposition s'appelait, avec une pointe d'ironie << Musee de la photographie de Bruxelles >>. Or, il y a deja un Musee de la photographie en  Belgique , a Charleroi, qui n'a pas apprecie la plaisanterie. Il a exige le retrait de ce nom, car il pourrait  creer la confusion chez les visiteurs et meme nuire a son image, selon la RTBF.  Pour bien  marquer  son desaccord, le musee de Charleroi a menace de  reclamer  en  justice  500 euros a chaque utilisation du nom. << Notre volonte de decloisonnement est aux antipodes des demandes d'exclusivite >> Dans une lettre ouverte signee par plusieurs dizaines de personnalites du monde de l'art bruxellois , Recyclart dit ne pas  avoir  voulu  usurper  le  titre  de << Musee de la photographie >>.  << C'est naturellement un grand clin d'oeil. Une preuve de son originalite et de son sens de l'humour. >> << Bien entendu, le Musee de la photographie de Bruxelles/Museum van de fotografie van Brussel n'est pas un musee. C'est clair aux yeux des photographes, c'est clair aux yeux des visiteurs, c'est clair aux yeux du Recyclart. >>  Et pour que ce soit clair aux yeux de leurs collegues de Charleroi et de la justice, Recyclart  << continuera sa vie >> , grace a une contrepeterie assumee :  << Fusee de la motographie >>.  Sur leur page Facebook, ils ecrivent  : << Cela ne veut aucunement  dire  que nous sommes d'accord avec les exigences et revendications du Musee de la photographie de Charleroi. (...) Notre volonte de decloisonnement est aux antipodes des demandes d'exclusivite, dont celle qui nous occupe ici. Faisons en sorte de  transformer  ce contentieux en debat ouvert et public, dans l'interet de l'art. >>", "theme": "big browser"}