{"title": "Birmanie : la treve s'acheve lundi soir, les activistes rohingya se disent ouverts a la paix", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-07", "content": "Les activistes rohingya, dont les attaques a la fin d'aout, en  Birmanie , avaient declenche une campagne de repression de l' armee , ont rappele, samedi 7 octobre, que le cessez-le-feu unilateral d'un mois, qu'ils avaient declare le 10 septembre, s'achevait dans deux jours. Ils ont egalement declare qu'ils restaient ouverts a la paix. Dans un communique publie sur son fil  Twitter , l' Arm ee du salut des Rohingya de l'Arakan (ARSA) explique que la treve s'achevera le 9 octobre a minuit.  << La pause humanitaire a ete decidee afin de  permettre  aux acteurs humanitaires d'evaluer et de  repondre  a la crise humanitaire en Arakan >> , dans l'ouest de la Birmanie, selon ce communique.  << Si, a n'importe quelle etape, le gouvernement birman se montre ouvert a la paix, alors l'ARSA y fera bon accueil et agira en reciprocite >> . Des attaques coordonnees de plusieurs dizaines de postes frontieres birmans le 25 aout par des activistes rohingya avaient declenche une operation de repression de l'armee birmane. Celle-ci a provoque la fuite de plus d'un demi-million de Rohingya du nord de l'Etat d'Arakan pour le  Bangladesh  voisin. Cela represente la moitie de cette communaute musulmane apatride d'un million de personnes, installee en Birmanie depuis des decennies. Une epuration ethnique selon l'ONU Dans son communique, l'ARSA, une organisation formee il y a quelques mois, affirme  avoir  aide a  fournir   << un passage sur >>  aux personnes fuyant vers le Bangladesh. L'Organisation des Nations unies (ONU) juge que l'armee birmane et les milices bouddhistes se livrent a une epuration ethnique contre la communaute musulmane. Accusee d'incendier des villages pour  inciter  les Rohingya au depart, l'armee birmane a mis en cause vendredi les rebelles rohingya eux-memes. Les autorites birmanes interdisent l'acces a la zone de conflit. Apres quelques jours d'accalmie, l'exode des Rohingya vers le Bangladesh a repris a grande echelle cette semaine, principalement en raison du manque de nourriture dans l'ouest de la Birmanie, ou la souffrance est  << inimaginable >> , selon l'ONU. \n        Lire aussi :\n         \n     \n                L'improbable retour des Rohingya en Birmanie\n     \n Selon les chiffres publies vendredi par l'ONU, quelque 515 000 Rohingya ont fui la Birmanie vers le Bangladesh depuis le 25 aout. Environ 2 000 personnes continuent a  arriver  chaque jour, selon l'Organisation internationale pour les migrations (OIM).", "theme": "asie pacifique"}