{"title": "Le fondateur de << Playboy >>, Hugh Hefner, meurt a l'age de 91 ans", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-28", "content": "Hugh Hefner, fondateur du magazine  Playboy  dans les annees 1950, est mort mercredi 27 septembre au soir dans sa villa a Los Angeles, la << Playboy Mansion >>, a annonce  le magazine  via son compte  Twitter . Il est decede de causes naturelles,  << paisiblement >>  entoure des membres de sa  famille . \n    American Icon and Playboy Founder, Hugh M. Hefner passed away today. He was 91. #RIPHef https://t.co/tCLa2iNXa4 -- Playboy (@Playboy)\n    \n require([\"twitter/widgets\"]); << La vie est trop courte pour  vivre  le reve de quelqu'un d'autre >>  : c'est avec cette legende, sous un portrait de Hefner, celebre pour sa tenue d'interieur en satin rouge, que le magazine a salue la disparition de son fondateur. Il avait 91 ans. Qualifie un jour par le magazine  Time  de  << prophete de l'hedonisme pop >> , Hugh Hefner vivait entoure de jeunes femmes blondes dans son manoir. Il s'est marie en 2012, a l'age de 86 ans, a une jeune femme de 60 ans sa cadette, Crystal Harris, sa troisieme epouse. Interroge en 1992 par le New York Times sur ce qui le rendait le plus  fier , il avait repondu :  << D'avoir change les attitudes face au sexe. >> Revolution sexuelle Hugh Hefner a cree Playboy en 1953. Le premier numero contient des photos de Marilyn Monroe nue, prises quelques annees auparavant. L'editorial promet  << de l'humour, de la sophistication et de l'epice >> . Le magazine acquiert rapidement de la notoriete avec ses photos de femmes denudees, atteignant une diffusion d'un million d'exemplaires en cinq ans. Il contribue a la revolution sexuelle des annees 1960, et il a servi de base a son fondateur pour  batir  un empire commercial fonde sur son  mode  de vie libertin. Dans les annees 1970, le magazine atteint des pics a 7 millions d'exemplaires, avant de  chuter  sous l'effet de la concurrence puis d'Internet. Il est desormais vendu dans plus de vingt pays a travers  le monde , selon Playboy Enterprises. La fin du nu En 2015, le magazine avait decide de  prendre  un nouveau tournant et de ne plus  publier  de photos de femmes nues.  << Cette bataille a ete menee et gagnee , disait le patron de l'entreprise, Scott Flanders, au  New York Times .  Tout le  monde  est aujourd'hui a un clic de n'importe quel acte sexuel imaginable, gratuitement. Tout cela est donc depasse. >> \n        Lire aussi :\n         \n     \n                << Playboy >> cesse de publier des photographies de femmes nues\n     \n La direction souhaitait s'eloigner de la presse adulte, pour s'affranchir des limites qu'une telle categorie pose aux annonceurs et aux filtres Internet. Elle souhaitait  atteindre  un plus grand public, plus jeune, imaginant  Playboy  comme un produit plus aguicheur et branche, a la maniere d'un  Lui  en  France . Un choix motive par la chute des ventes, passees de 5,6 millions d'exemplaires en 1975 a 800 000 en 2015. L'experience avait ete abandonnee quelques mois plus tard.", "theme": "disparitions"}