{"title": "Le Venezuela expulse l'ambassadeur du Bresil et le representant du Canada", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-24", "content": "Le  Venezuela  a declare  << personae non gratae >>  l'ambassadeur du  Bresil , Ruy Pereira, et le charge d'affaires du  Canada , Craib Kowalik, a annonce samedi 23 decembre la presidente de l'Assemblee nationale constituante, Delcy Rodriguez. Dans le cadre des  << competences de l'Assemblee constituante, nous avons decide de  declarer  personae non gratae l'ambassadeur du Bresil jusqu'a ce que soit retabli l'ordre constitutionnel que le gouvernement a de facto viole dans ce pays frere >> , a declare M me  Rodriguez, faisant allusion au president bresilien Michel Temer. Ce dernier a pris le  pouvoir  il y a un an et demi, apres la destitution controversee de Dilma Rousseff (gauche), dont il etait le vice-president. Le gouvernement bresilien a aussitot reagi en denoncant  << le caractere autoritaire de l'administration de Nicolas Maduro et son manque d'aptitude pour tout type de dialogue >> . Il a egalement annonce qu'il appliquera des mesures de reciprocite correspondantes. Les relations entre les deux pays etaient gelees depuis aout 2016 et la destitution de Dilma Rousseff. Quant au charge d'affaires du Canada, la presidente de l'Assemblee constituante venezuelienne lui reproche  << une ingerence permanente, insistante, grossiere et vulgaire dans les affaires interieures du Venezuela >> . Prise de sanctions Le Canada a hausse le ton contre le regime du president Nicolas Maduro pour l'inciter au dialogue avec l'opposition et pris contre lui des sanctions. Le gouvernement canadien a par exemple decide vendredi de  geler  les avoirs au Canada et d'interdire sur son territoire 52 responsables du Venezuela, de  Russie  et du  Soudan du Sud , qu'il accuse d'etre corrompus ou lies a des violations des droits de l'homme. En outre, le Mercosur, dont fait partie le Bresil aux cotes de l' Argentine , du  Paraguay  et de l' Uruguay , a appele jeudi le Venezuela a  liberer  ses prisonniers politiques et a  respecter  les droits de l'Homme. Le Mercosur a suspendu en aout dernier le Venezuela, submerge par une profonde crise  politique  et en plein naufrage economique, accusant Nicolas Maduro de  violer  les droits de l'Homme. Aucune date n'a ete annoncee pour l'expulsion des deux diplomates concernes.", "theme": "ameriques"}