{"title": "Le week-end d'integration 2017 a la fac de medecine de Caen annule apres une enquete pour bizutage", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-23", "content": "Les etudiants de deuxieme annee de  medecine  a  Caen  ont ete informes lundi 23 octobre : leur  <<  week-end  bizutage >> , ou  << WEB >> , qui devait  debuter  a la fin de la semaine et affichait complet, n'aura pas lieu. La presidence de l'universite a pris la decision apres que la procureure de la Republique de Caen, Carole Etienne, a ouvert une enquete   sur des soupcons de bizutage, lors de ce meme evenement, en 2016.  << Si les faits sont averes, ils sont susceptibles d'etre qualifies penalement  >>, declare cette derniere, precisant que les auditions ont commence. La Corpo, l'association des etudiants en medecine organisatrice du week-end, ne repond deja plus aux journalistes. Les pages  Facebook  des ex-etudiants de troisieme annee (L3), soupconnes d'etre les auteurs du bizutage l'an dernier, ont ete << nettoyees >>. Deux grains de sable se sont glisses dans le systeme bien huile du bizutage en medecine. Le 20 septembre, dans un courrier, le syndicat Sud Education Calvados a denonce la pratique des  << commandements >>  : il y a joint la liste de 69 actions, en majorite a caractere sexuel et delictuel, que les etudiants de deuxieme annee, en 2016, avaient ete incites a  realiser  et a  filmer , en vue de  gagner  des points pour le week-end bizutage. Des temoignages, photographies,  videos  et captures d'ecran de messages publies sur les reseaux sociaux Le 6 octobre, le syndicat a envoye un dossier constitue depuis plusieurs mois, avec des temoignages, photographies,  videos  et captures d'ecran de messages publies sur les  reseaux sociaux . La  justice , le rectorat et le president de l'universite Caen-Normandie, Pierre Denise, en ont ete destinataires. Pierre Denise indique ne l'avoir recu que tardivement, suite a  << un probleme d'aiguillage >> . Une fois informe, il a  << convoque les presidents de la Corpo des trois annees precedentes >>  puis  << decide, en accord avec la direction actuelle de la Corpo, d'annuler le prochain week-end d'integration >> . Suite au premier courrier, la Corpo s'etait vue  demander  de  supprimer  les commandements et avait decide de  revoir  l'organisation du week-end pour en  faire   << quelque chose de plus calme, legal et pour ne pas  mettre  en danger la Corpo >> , selon une de ses membres. << On n'a pas forcement la scolarite dans la poche >> Le dossier constitue par Sud Education, ainsi que les temoignages recueillis par  Le  Monde   parmi les anciens etudiants, decrivent un rituel d'initiation qui se transmet d'une promo a l'autre, ou la barriere de la legalite est regulierement franchie. Le << guide de la Corpo >> appelle, pour ce qui concerne le bizutage, a  << suivre les traditions >> , mais a ne pas  hesiter  a  << innover sur certains trucs >> . Illustre d'un torse feminin nu, il previent :  << Si  vous  voulez faire une intimidation, on n'a pas forcement la scolarite dans la poche. >> Les plus volontaires rejoignent le groupe A, les plus recalcitrants le groupe C Sur le groupe ferme Facebook ou s'organise le WEB, les commandements sont presentes comme  << un jeu >> , et chaque etudiant appele a etre  << inventif >> .  << J'ai pris plaisir a realiser les commandements , affirme Jeremy (1), etudiant en sixieme annee.  Le plus facile, c'etait d'exploser une capote avec le nez. Le plus dur,  courir  a poil dans le  centre -ville. >>  Chaque annee, un questionnaire envoye aux L2 (deuxieme annee) quelques jours avant le WEB permet d'apprecier leur degre de motivation. Les plus volontaires rejoignent le groupe A, les plus recalcitrants le groupe C. Le vendredi soir, les etudiants partent dans des  voitures  << bachees >> avec des sacs-poubelles pour une nuit de  rallye  semee d'embuches, jusqu'au lieu du week-end. Le mot d'ordre : ne pas  emporter  d'alcool   et ne pas  prononcer  le mot << bizut >> en cas de controle de  police . A chaque etape, les L3, masques, leur lancent toutes sortes de  << nourriture ou de choses degoutantes a base de differents fluides corporels en criant \"a mort bizut !\" >> , se souvient Tiffany (*), desormais en quatrieme annee. Pour le groupe C,  << c'est plutot des oeufs et de la farine >> , explique Jeremy. Lui avait choisi le groupe A, ou  << les plus chauds doivent  ramper  dans la merde, les tripes ou les visceres de poisson et  manger  de la patee pour chien >> . Ou encore  << s'echanger un poisson rouge vivant en s'embrassant, le dernier de la chaine devant l'avaler >> , complete Elise (*), en troisieme annee. Le dossier de Sud Education montre des photographies d'etudiants a terre, mains et pieds attaches, visage dissimule, corps recouvert de sacs-poubelles et macule de substances indeterminees. << La pression, c'est surtout toi qui te la mets >> Jeremy se souvient que dans son groupe de bizuts,  << un copain n'a pas voulu faire une epreuve. Les L3 lui ont dit qu'il etait nul. Meme si tu n'es jamais oblige de faire quelque chose, tu peux  ressentir  la pression de ceux qui sont au-dessus. En fait, la pression, c'est surtout toi qui te la mets. Tu es implicitement oblige. >> Quel qu'ait ete le niveau de bizutage accepte par les etudiants, la loi de 1998 sur le delit de bizutage est la meme :  << Le fait pour une personne d'amener autrui, contre son gre ou non, a  subir  ou a  commettre  des actes humiliants ou degradants >>  est puni de six mois d'emprisonnement et 7 500 euros d'amende (art. 225-16-1 du code penal). << L'humiliation qu'on va subir puis faire subir l'annee suivante va  souder  le groupe >>, Elise Certains etudiants racontent qu'apres une premiere annee intense, tournee vers la reussite du tres selectif  concours , ils eprouvent une urgence de  tisser  des liens et  rejoindre  la communaute. <<  On nous repete qu'il n'y a aucune obligation , poursuit Tiffany.  Si on veut  avoir  des chances de  progresser , mieux vaut  developper  de bonnes relations avec les bonnes personnes. >> << Nul ne souligne le cote absurde de ce truc , deplore Elise.  Cela fait partie des etudes de medecine, qui sont difficiles, donc on tolere tout ca. L'humiliation qu'on va subir puis faire subir l'annee suivante va souder le groupe. >> Le rallye s'acheve vers 5 heures du matin.  << Rinces au jet d'eau froide >> , les bizuts partent  planter  leur tente. Un repos de courte duree car le lendemain c'est la fete avec les L3. Un prix << Miss Chaudasse >> est decerne a une etudiante,  titre  auquel elle n'a pas candidate et qui la suivra jusqu'a la fin des etudes. \n        Lire aussi :\n         \n     \n                Mort d'un etudiant rennais lors d'un week-end d'integration\n     \n Une << incitation au viol >>, selon des syndicats Le rapport au corps et au sexe, et les pratiques sexistes sont omnipresents dans les rituels d'integration a l'universite de Caen. Le dossier de Sud Education contient des photos de  << bifle >>  (gifle avec un penis). Le 58 e  commandement de 2016 preconise de  << se faire bifler par Rosy avec son gode  >>. << Rosy >> etait, jusqu'en juin, salarie de la Corpo, charge du service de polycopie, mais pas seulement. Age d'une cinquantaine d'annees, il se presente sur son site Internet comme un artiste explorant les rituels etudiants. Dans son local de la faculte de medecine etaient affichees des photocopies de seins des etudiantes jusqu'a ce que la directrice de la prevention de l'universite les decouvre, lors d'une visite de securite.  << J'ai demande a ce qu'elles soient aussitot retirees >> , confirme Aude Houdan-Fourmont. Cette decision lui a valu d'apparaitre sur l'affiche annoncant le gala de medecine, en mars. L'elaboration d'une charte sur l'organisation des evenements festifs par les organisations etudiantes S'inspirant d'une toile du XIX e  siecle representant une scene de martyr chretien, Rosy y avait ajoute des  scenes  grivoises  << representant Marisol Touraine, un professeur de l'universite et la responsable de la prevention >> . Une femme gisant au sol avait les traits d'une etudiante  << qui avait manifeste sa desapprobation sur les pratiques de la Corpo >>,  explique-t-il. Le resultat etait une  << incitation au viol >> , avaient condamne Sud Education et le Syndicat etudiant de luttes (SL Caen). Le president de l'universite avait ordonne le retrait de l'affiche et l'elaboration d'une charte sur l'organisation des evenements festifs par les organisations etudiantes. En vigueur et signee par la Corpo, elle n'a pas empeche que le WEB 2017 s'annonce semblable a ceux des annees precedentes. Sur le  campus , malgre les campagnes de prevention et les rappels de la loi sur le bizutage, effectues chaque rentree, la plupart des etudiants rencontres estiment  << qu'il y a pas mal de fantasmes >>  et que  << seule une minorite de personnes ne se sentent pas bien >>  lors du bizutage. (*) Les prenoms ont ete modifies a la demande des personnes citees. Marylene Carre et Simon Gouin", "theme": "campus"}