{"title": "Theatre : Dominique Pinon est << l'homme hors de lui >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-11", "content": "<< Chaque fois qu'un acteur entre, de l'homme apparait >> , ecrit Valere Novarina. Dans la petite salle du Theatre de la Colline, a  Paris , c'est Dominique Pinon qui deboule. Il est << l'homme hors de lui >> de Novarina, le macheur de mots, le parleur de  monde , la pate humaine qui se mele a la chair de la parole et la restitue comme une offrande. Et c'est une petite merveille que ce spectacle d'a peine une heure, qui fait un triomphe tous les soirs a la Colline, et le theatre a ajoute des dates de representation jusqu'au 19 octobre. Et c'est une joie que de  dire , de  redire , la jubilation que provoque la langue de Valere Novarina, dans sa maniere de  reinventer   le monde  en le nommant, quand elle est ainsi incarnee. Dominique Pinon, c'est  vous , c'est moi, un petit bonhomme a l'air un peu ahuri et un peu enerve Dominique Pinon, c'est vous, c'est moi, un petit bonhomme a l'air un peu ahuri et un peu enerve, l'hiver vient de le  tirer  de sa  << stupeur alpestre >> , et il entre dans le cadre vide du theatre pour le  remplir  d'une matiere de corps et de langage, une cosmogonie de mots qui englobe les brins d'herbe et les supermarches, les chiffres de hasard et les  jeux  d'enfant, les pierres et les betes, la mort et l'etonnement de  naitre , de vivre et donc de  parler  - car avant de  mourir , on parle. Foire de la parole C'est un spectacle forain, c'est la foire de la parole telle qu'elle se deroule chaque jour, sauf que la c'est drole, comme une enfance etoilee et demultipliee, avec ce mot d'ordre qu'on a vraiment envie d'adopter, par les temps qui courent ou les ecritures sociologiques ont gagne le match contre la poesie :  << Gens du reel, cessez de vous  prendre  pour des agents de la realite. >> Je parle, donc je suis, dit Dominique Pinon, l'acteur brut, l'acteur pur,  << l'animal du portement et de l'offrande >>  selon Valere Novarina, tel qu'il s'offre a la langue de l'auteur depuis vingt ans. Les  voir  de nouveau reunis est un plaisir rare. Ensemble, ils reveillent des  << monstres endormis >> , emotions non repertoriees, sentiments inconnus, joie gymnique du langage, joie pure,  rire  pur que le public accueille pour ce qu'il est : un cadeau. L'Homme hors de lui , de Valere Novarina, Theatre de la Colline, 15, rue  Malte -Brun, Paris 20 e . Jusqu'au 19 octobre.  www.colline.fr", "theme": "scenes"}