{"title": "Art contemporain : faute d'argent, la Biennale de Marrakech est annulee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-27", "content": "Alors que la brillante critique d'art camerounaise Christine Eyene vient d'etre nommee commissaire de la prochaine edition de la Biennale de Casablanca, prevue en octobre 2018, celle de Marrakech, initialement programmee en fevrier 2018, est reportee  sine die .  << Il n'y a pas d'argent , deplore Amine Kabbaj, president executif de l'evenement.  J'ai ecrit deux fois a Sa Majeste, je ne sais pas comment  reveiller  les gens au plus haut niveau. La  culture  n'est pas la priorite de ce gouvernement. >> Creee voila treize ans par la Britannique Vanessa Branson (soeur de Richard Branson, patron du groupe Virgin), la manifestation avait pourtant reussi a  lever  900 000 euros aupres de sponsors marocains en 2016. L'edition menee par la commissaire d'exposition palestinienne Reem Fadda avait, une fois n'est pas coutume, brille par sa qualite, et la manifestation avait ferme ses portes sur une affluence record de 100 000 visiteurs. Le choix de l'excellente commissaire d'exposition marocaine Mouna Mekouar pour  orchestrer  la prochaine edition presageait du meilleur. \n        Lire aussi :\n         \n     \n                Le souffle politique de la Biennale de Marrakech\n     \n Mais aujourd'hui, c'est l'heure des comptes. Et, pour la premiere fois, la Biennale accuse un deficit d'environ 300 000 euros. Pis, elle s'est alienee les structures locales.  <<   C'est une Biennale qui a ete faite pour les etrangers et non pour les Marocains,  deplore Yasmina Naji, directrice de la galerie et  centre  d'art Kulte, a Rabat.  Beaucoup d'argent a ete depense dans des evenements festifs, des soirees privees, et tres peu dans la production d'oeuvres. La Biennale a ete mal geree.   >> Coup dur L'annulation est un coup dur pour la foire d'art contemporain 1:54, qui s'etait volontairement greffee sur son calendrier pour  organiser  sa premiere edition a Marrakech.  <<   Je suis triste que la Biennale soit repoussee, mais je suis persuadee que ce n'est que partie remise , veut  croire  Touria Al-Glaoui, sa directrice.  Il me semble d'autant plus indispensable de  lancer  1:54 Marrakech et d'offrir une exposition internationale de qualite au public marocain. >> \n        Lire aussi :\n         \n     \n                Le Cap s'offre un temple de l'art contemporain\n     \n Amine Kabbaj dit  vouloir  tenter le tout pour le tout fin novembre, avec l'organisation par la Compagnie marocaine des oeuvres et objets d'art (CMOOA), dans un grand hotel de Marrakech, d'une vente de charite d'oeuvres donnees par les artistes.  <<   Ce n'est pas serieux,  demander  maintenant aux artistes de  financer  la Biennale ! , soupire Yasmina Naji.  De toute facon, une biennale ne se monte pas en quelques mois. Il faut qu'on comprenne enfin la necessite de  placer  a la tete de cet evenement des professionnels de la gestion culturelle.   >>", "theme": "afrique"}