{"title": "Apres les medias, Trump s'en prend a Facebook", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-27", "content": "Dans des messages publies ce 27 septembre sur  Twitter , le president americain  Donald Trump  a critique  Facebook , qu'il accuse d'avoir ete  << anti-Trump >> .  << Facebook a toujours ete anti-Trump. Les chaines de television ont toujours ete anti-Trump, d'ou les  fake news   -  le  New York Times  (qui s'est excuse) et le  Washington Post  etaient anti-Trump. Collusion ? >> \n    Facebook was always anti-Trump.The Networks were always anti-Trump hence,Fake News, @nytimes(apologized) & @WaPo were anti-Trump. Collusion? -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Une serie d'accusations qui surviennent une semaine apres que Facebook a affirme que l'entreprise etait prete a  cooperer  avec la commission parlementaire qui  enquete  sur les liens entre la campagne Trump et la  Russie . Facebook a revele a cette occasion que des comptes lies selon son analyse au gouvernement russe avaient achete pour environ 100 000 dollars de publicites Facebook durant la campagne, ce qui constituerait une importante ingerence dans les elections americaines. Mais Facebook a aussi, de l'avis unanime des specialistes de la  politique  americaine, constitue un puissant relais pour la campagne du president. La campagne Trump avait fait appel a des  entreprises  specialisees dans le ciblage electoral sur Facebook - une pratique illegale en  France  mais autorisee aux Etats-Unis. La plus connue, Cambridge Analytica, affirme  avoir  largement contribue a l'election de Donald Trump, sans en  apporter  la preuve formelle. Publicites politiques et fausses informations Le role de Facebook dans l'election de Donald Trump avait aussi provoque de vifs debats au sein de Facebook - dans les jours ayant suivi le vote, des  debats  internes avaient eu lieu dans l'entreprise, et notamment sur la maniere dont elle aurait pu  agir  davantage pour  limiter  la diffusion de fausses informations sur sa plate-forme. Apres avoir initialement estime que ces fausses informations n'avaient joue qu'un role negligeable dans l'election, le patron de Facebook, Mark Zuckerberg, a reconnu que le reseau  social  avait une forme de responsabilite. Facebook a depuis annonce plusieurs mesures visant a limiter la diffusion de fausses informations et a  afficher  de maniere plus transparente l'origine des publicites politiques. Ce n'est pas la premiere fois que le camp republicain accuse Facebook, dont les employes contribuent davantage au  parti democrate  qu'au  parti republicain , de  faire  preuve de parti pris a son egard. A l'ete 2016, plusieurs responsables de la droite americaine et des  personnalites  de l'extreme droite avaient accuse Facebook de  privilegier  les  medias  et sites de gauche dans son algorithme affichant aux utilisateurs americains les sujets << tendance du moment >>. Malgre l'absence de preuves d'une quelconque censure, Mark Zuckerberg avait alors rencontre une trentaine de tenors de la droite americaine pour leur  assurer  que l'entreprise etait et resterait neutre politiquement. Fidele a son habitude, le president americain prend egalement dans son message quelques libertes avec la realite, affirmant par exemple que le  New York Times  a presente des excuses a son encontre - ce qui est faux - ou en oubliant que parmi les chaines de television americaines, le reseau Fox News a largement soutenu sa candidature apres son investiture de candidat du Parti republicain.", "theme": "pixels"}