{"title": "Cote d'Ivoire : Alassane Ouattara tente de resserrer les rangs de son parti en vue de 2020", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-13", "content": "<< Le Vieux a dribble tout  le monde  ! >>  Dans la bouche de ce congressiste qui se dandine en quittant le Palais des sports de Treichville, a Abidjan, << le Vieux >> n'est autre qu'Alassane Ouattara. Il est a peine 13 heures, dimanche 10 septembre, et le president ivoirien, 75 ans, vient de  cloturer  le troisieme congres de son parti, le Rassemblement des republicains (RDR). Avec un sens du suspens bien pese, il aura attendu la fin d'un discours fleuve pour  annoncer  qu'il ne prendrait finalement pas la tete de son parti, comme l'avaient demande les congressistes et comme l'y autorise desormais la Constitution adoptee en novembre 2016. A sa place, il propose : Henriette Dagri Diabate, actuelle grande chanceliere de l'Ordre national de la Republique de Cote d'Ivoire, ancienne ministre de la  culture  et de la  justice . A 82 ans, elle est aujourd'hui un peu consideree comme la << mere du RDR >>, dont elle a ete secretaire generale pendant douze ans (1999-2011). \n        Lire aussi :\n         \n     \n                Cote d'Ivoire : Alassane Ouattara cree la surprise en refusant de presider son parti\n     \n Les deux autres postes strategiques du parti sont confies a deux faucons du RDR, proches parmi les proches : Amadou Gon Coulibaly, l'actuel premier ministre, nomme premier vice-president et la ministre de l'education nationale, Kandia Camara, nommee secretaire generale du parti. Pour les autres caciques de la  formation , tels que Hamed Bakayoko, ministre de la  defense , ou Adama Bictogo, influent homme d'affaires, il faudra  attendre  encore quelques jours avec les nominations des vingt autres vice-presidents. Et vu la vitesse avec laquelle ce dernier a quitte l'enceinte du Palais des sports, la mine serree, il est a  parier  que l'issue de congres n'a pas ete prevue, ni appreciee de tous. Ces nominations ont donc surpris nombre de congressistes et observateurs, tout comme le ton nostalgique, pour ne pas  dire  passeiste, du discours du chef de l'Etat. Partage de souvenirs de sa carriere au Fonds monetaire  international  (FMI) dans les annees 1980, de son passage a la primature sous Felix Houphouet-Boigny dans la decennie suivante, retour sur la lutte du RDR pour  parvenir  au  pouvoir , hommages appuyes aux fondateurs du parti, rappel des liens historiques entre le RDR et le  Parti democrate  de Cote d'Ivoire (PDCI) d'Henri Konan Bedie, evocation de la crise postelectorale de 2010-2011, etc.  << N'oubliez jamais d'ou nous venons >>,  a-t-il averti. Retour d'ascenseur Pour certains, Ouattara revient aux fondamentaux du parti pour  resserrer  les rangs dans son camp et mieux  engager  la bataille de 2020, pour d'autres, c'est au contraire le signe d'un certain recroquevillement, a l'heure ou les allies se font de plus en plus rares. En effet, le parti d'Alassane Ouattara avait remporte les elections en 2010 et en 2015 grace a une coalition, le Rassemblement des houphouetistes pour la democratie et la paix (RHDP), avec quatre autres partis (dont le PDCI et l'UDPCI) et une alliance avec les Forces nouvelles de Guillaume Soro. Une coalition et une alliance qui, sept ans plus tard, sont au plus mal. \n        Lire aussi :\n         \n     \n                Guillaume Soro demande pardon aux Ivoiriens ainsi qu'a son ancien adversaire, Laurent Gbagbo\n     \n Desaccord sur les listes aux legislatives de 2016, recentes mutineries, limogeages de membres ou proches des divers camps par le pouvoir de Ouattara, sentiment d' exclusion  des instances dirigeantes, ambitions pour la presidentielle de 2020, les raisons de la discorde sont multiples. Attendus au congres des 9 et 10 septembre, Henri Konan Bedie et Guillaume Soro ne se sont pas deplaces. Si le premier a envoye un representant, il a tout de meme tenu a  rappeler , dans une adresse lue en son nom, la necessite  << d'un esprit de solidarite, de partage et parfois d'effacement quand l'interet superieur du pays le commande, comme il a eu a le  faire  en octobre 2015 >> . Rappel de sa renonciation de candidature au premier tour de la presidentielle de l'epoque et dont il attend fermement le retour d'ascenseur pour l'echeance de 2020. Le second, Guillaume Soro, s'est contente d'un communique de presse a la veille de l'ouverture du congres, arguant qu'il n'avait ete ni de pres ni de loin associe a ses travaux. Quant au president de l'UDPCI, Albert Mabri Toikeusse, qui a repondu present, il a deja annonce qu'il serait lui-meme candidat a l'election de 2020. \n        Lire aussi :\n         \n     \n                Cote d'Ivoire : soupcons de << complicite >> dans l'evasion d'une centaine de prisonniers\n     \n Reste a  savoir  si cette strategie de retour aux sources d'Alassane Ouattara, qui vise son electorat mais surtout le PDCI, avec qui il souhaite  creer  avant la fin de l'annee un parti unifie, portera ses fruits. Nul doute que l'ancien president Henri Konan Bedie, qui maitrise au moins aussi bien que lui l'art du suspense, ne lui donnera pas de garanties de si tot. Et comme le rappelle anonymement un cadre de son parti :  << Si le PDCI s'est allie au RDR en 2010 et en 2015, c'est que la candidature RDR etait forte, portee par Ouattara et Soro. En 2020, visiblement ce ne sera plus le cas, puisque ni Alassane Ouattara  (qui a declare plusieurs fois qu'il ne se representerait pas]  ni Guillaume Soro ne seront vraisemblablement les candidats du RDR, et ca change tout. La balle est desormais dans notre camp >>.", "theme": "afrique"}