{"title": "L'ouragan Nate arrive aux Etats-Unis", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-08", "content": "L'ouragan Nate, de categorie 1, a touche la cote des Etats-Unis, samedi 7 octobre en fin de journee, apres s'etre renforce en traversant le Golfe du  Mexique  et  avoir  laisse, apres son passage devastateur, une Amerique centrale endeuillee par 31 deces. Ordres d'evacuation obligatoire ou volontaire le long du littoral americain, couvre-feu instaure a La Nouvelle- Orleans  : les Etats de Louisiane, du Mississippi et de l'Alabama attendaient de pied ferme l'arrivee de Nate. C'est au niveau du delta du fleuve Mississippi que l'ouragan, encore classe en categorie 1, a fait son entree peu apres 20 heures heure locale en terre americaine. Couvre-feu a La Nouvelle-Orleans Selon le  Centre  national des ouragans americain (NHC), Nate se deplace a une vitesse de 31 km/h avec des vents de 140 km/h.  << Il devrait  etre  un ouragan de categorie 2 en touchant terre dans le centre du littoral du Golfe >>  americain, avait mis en garde le NHC, selon l'echelle Saffir-Simpson qui compte 5 niveaux. << Notre super equipe de la Fema  [Agence de gestion des situations d'urgence]  est prete pour l'ouragan Nate. Tout  le monde  en Louisiane, au Mississippi, en Alabama et en Floride, s'il vous plait, ecoutez les autorites locales et prenez soin de  vous  >> , avait tweete, samedi matin, le president  Donald Trump  ; il a par ailleurs deja pris des dispositions pour  deployer  une  aide  federale le cas echeant. A la Nouvelle-Orleans, ou un couvre-feu a ete decrete a  partir  de 19 heures et des ordres d'evacuation donnes pour certaines zones de cette ville situee en dessous du niveau de la mer, le maire Mitch Landrieu pouvait a peine  contenir  son irritation en apprenant que des  << hurricane partys >>  etaient organisees dans les bars de la ville. Sacs de sable << Ils se mettent en danger... >> , a dit M. Landrieu :  << Je sais que nous sommes a La Nouvelle-Orleans et tout le  monde  pense que tout est facile, mais il y a beaucoup de choses qui peuvent  arriver . >> Les officiels ont averti qu'une fois les vents leves, l'ouragan Nate pourrait  faire   sauter  des debris,  couper  l'electricite et  inonder  les parties basses de la ville.  << La pire menace n'est pas necessairement la pluie mais des vents forts et des vagues >> , a precise le maire de la ville devastee en 2005 par l'ouragan Katrina qui avait cause au moins 1 800 morts. Le niveau de la mer devrait  gonfler  jusqu'a 3,35 metres et jusqu'a 26 centimetres de precipitations devraient  tomber  sur certaines regions. Dans l'apres-midi, des habitants de la ville se hataient de  remplir  des sacs de sable tandis que d'autres obeissaient aux ordres d'evacuation, les vehicules charges au maximum.  << J'ai vecu Katrina et je sais a quoi ca ressemble >> , a confie Jackie Daigre, 69 ans, habitante de La Nouvelle-Orleans depuis 41 ans, ou elle a deja subi trois ouragans. Elle faisait quelques provisions avant que le supermarche, bonde et quasiment devalise de ses bouteilles d'eau, ne ferme a 15 heures. Juanita Stovall, 57 ans, a achete quelques conserves mais assure avoir deja l'essentiel :  << J'ai des torches. J'ai une radio fonctionnant avec des piles. J'ai des bougies. Et nous avons des  jeux  >> , dit celle qui n'en est pas a son premier ouragan non plus et qui prevoit de  quitter  la ville avec ses trois fils. Le sud-est des Etats-Unis a deja ete durement frappe en aout par deux ouragans : Harvey au Texas et en Louisiane, qui a fait 42 morts et cause des degats materiels considerables, et Irma, qui a fait 12 morts en Floride. L'ouragan Maria a lui lamine le territoire americain de Porto Rico, et fait au moins 34 morts. Par precaution, des plateformes petrolieres et gazieres, tres nombreuses dans le Golfe du Mexique, ont ete evacuees avant l'arrivee de Nate. \n        Lire aussi :\n         \n     \n                Comment Houston sort du chaos apres le passage de l'ouragan Harvey\n     \n Au moins 31 morts Ponts detruits, routes inondees, arbres au sol et glissements de terrain : Nate a deja cause d'importants degats lors de son passage en Amerique centrale qui deplore au moins 31 victimes. Le Costa Rica, le Nicaragua et le Honduras - pays les plus durement touches - commencaient a  evaluer  les destructions, mais des villages entiers restaient coupes du monde. Selon les derniers bilans officiels des services de secours, la tempete a fait seize morts au  Nicaragua , dix au  Costa Rica , trois au  Honduras  et deux au  Salvador . Au Costa Rica, ou plus de 5 000 personnes se sont refugiees dans des abris temporaires, les secouristes recherchaient encore plus de trente personnes. Le president du pays, Luis Guillermo Solis, a decrete trois jours de deuil national en hommage aux victimes et prevenu que le risque d'inondations et de glissements de terrain allait  persister  ces prochains jours. Le Nicaragua semble etre le pays le plus touche avec, d'apres la vice-presidente et porte-parole du gouvernement, Rosario Murillo, plus de 10 000 personnes affectees par des inondations et des coulees de boue, tandis que des milliers de familles etaient privees d'electricite. La region Caraibes est elle encore traumatisee par les puissants ouragans - Harvey, Irma, Jose et Maria - qui ont frappe depuis mi-aout, laissant des paysages de desolation et de nombreuses victimes derriere eux.", "theme": "planete"}