{"title": "Emmanuel Macron veut rassurer les representants des cultes sur les sujets bioethiques", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-22", "content": "Tres minoritaires en  France , les protestants ont fete vendredi 22 septembre a  Paris  les 500 ans de la Reforme en presence du president Emmanuel Macron, qui les a appeles a  << rester la vigie de la Republique >> . Ancien assistant editorial du philosophe protestant Paul Ricoeur comme il l'a rappele, le chef de l'Etat a prononce un discours fleuve lors d'un colloque a l'hotel de ville, en presence de representants des differents cultes, a l'invitation de la Federation protestante de France (FPF). << Cinq cents ans apres Luther, l'esprit de la Reforme souffle encore sur les Eglises protestantes et sur notre societe >> , a dit le president de la Republique, saluant  << l'esprit d'independance, la liberte intellectuelle, le souci de l'homme qui ont construit l' histoire  du  protestantisme  >> . << Le sang du protestantisme coule dans les veines de la France. >> Le chef de l'Etat avait ete interpelle un peu plus tot par le president de la FPF, Francois Clavairoly, qui a appele les responsables politiques a  << tenir la promesse republicaine >> .  << Nous sommes en attente sur la question des etrangers en France >> , a dit sans de tours  le pasteur reforme, allusion a un accueil des migrants juge tres insuffisant. << Nous avons (...) besoin que  vous  restiez la vigie de la Republique, son avant-garde dans les combats philosophiques, moraux, politiques qui sont ceux de notre temps, et ils sont nombreux >> , a dit a ses hotes Emmanuel Macron, citant  << l'education, la  justice  sociale >>  et evidemment  << l'accueil des migrants >> . Des etats generaux avant la revision des lois de bioethique S'adressant cette fois a l'ensemble des responsables des cultes, le president de la Republique a temporise au sujet des questions ethiques, notamment en ce qui concerne l'ouverture de la procreation medicalement assistee (PMA) a toutes les femmes, celibataires ou en couple. La secretaire d'Etat chargee de l'egalite entre les femmes et les hommes, Marlene Schiappa, a annonce le 12 septembre l'ouverture de la PMA aux couples de femmes ou aux femmes seules des 2018. Il s'agissait d'une promesse de campagne d'Emmanuel Macron. \n        Lire aussi :\n         \n     \n                PMA pour toutes des 2018 : Marlene Schiappa relativise\n     \n << La maniere que j'aurai d'aborder ces  debats  ne sera en rien de  dire  que le  politique  a une preeminence sur vous et qu'une loi pourrait  trancher  ou  fermer  un debat qui n'est pas mur >> , a-t-il assure.  << J'ai sur certains de ces sujets pris des engagements durant la campagne presidentielle. J'ai aussi pris des engagements de methode et je ne souhaite pas que la societe francaise se divise >> , a-t-il poursuivi, disant  attendre   << beaucoup >>  du  << dialogue entre les  religions  comme du dialogue avec les differentes philosophies pour  eclairer  ce debat, pour le  faire  vivre >> . Emmanuel Macron a  expos e le cadre du debat : des etats generaux precedant la revision programmee des lois de bioethique se tiendront  << l'annee prochaine >> . << Ne cedez rien ! >> Victime des guerres de religion puis de l'intolerance dans la France catholique d'avant la Revolution, le protestantisme demeure tres minoritaire dans un pays aujourd'hui en voie de secularisation avancee, avec entre 1,3 et 1,7 million de fideles selon les estimations. Soit a peine plus de 2 % de la  population . Selon le pasteur Clavairoly cependant,  << il n'y a jamais eu autant de protestants >>  en France  << et le protestantisme y est devenu pluriculturel, multicolore >> . Au cote de la communion luthero-reformee historique, la mouvance evangelique, qui se targue d'ouvrir une eglise tous les dix jours en France, est indeniablement en progression. Ce christianisme de conversion, moins liberal sur les questions societales, s'implante dans les quartiers populaires, aupres de populations d'origine africaine, caribeenne, asiatique mais pas seulement. \n        Lire aussi :\n         \n     \n                Les protestants evangeliques en quete de reconnaissance\n     \n << J'aime que vous demontriez que vos origines si diverses, vos traditions si variees, vos intonations parfois eloignees soient la source d'une fraternite retrouvee, et non de division >> , a dit Emmanuel Macron aux luthero-reformes comme aux evangeliques (baptistes, pentecotistes...).  << Pour les 500 prochaines annees, en tout cas les cinq ans a  venir , ne cedez rien !  >>", "theme": "politique"}