{"title": "Sexe, drogue et Amazones : notre selection de livres", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-12", "content": "LES CHOIX DE LA MATINALE Cette semaine, notre liste fera  naviguer  le lecteur de la naissance d'un mythe, celui de King Kong, a la naissance d'un  amour  entre un bel adolescent et une femme mure dans le Dublin des annees 1980. A moins qu'au gorille, il prefere les Amazones et se voie mieux dans les bas-fonds de Cork en compagnie d'une jeune prostituee toxicomane... ROMAN. << Vera >>, de Karl Geary Dublin, annees 1980. Les difficultes economiques et le manque de perspectives ont deja pousse des milliers d'habitants a l'exil. C'est cette epoque de depression que Karl Geary depeint dans son attachant premier roman. Il y met en scene Sonny, bel adolescent issu d'une  famille  defavorisee. Des qu'il le peut, il fuit les siens pour  aller  boire en ville, seul. Sur le chantier de renovation d'une maison ancienne ou l'a amene son pere, Sonny fait la connaissance de Vera, la proprietaire, une femme en tous points differente de lui. L' histoire  d'amour hors norme et tragique qui va  naitre  entre ces deux solitaires donne matiere a un subtil roman d'apprentissage, evitant les ressorts convenus du  genre .  Ariane Singer << Vera >> (Monpelier Parade), de Karl Geary, traduit de l'anglais ( Irlande ) par Celine Leroy, Rivages, 256 pages, 21,50 EUR. ROMAN. << Kong >>, de Michel Le Bris Dans  Kong,  Michel Le Bris revient sur la naissance de King Kong, le dieu gorille, a travers le destin de ses peres, Merian C. Cooper et Ernest B. Schoedsack, duo mythique d'Hollywood et des << Roaring Twenties >> americaines. Ces deux reacteurs propulsent sans  tousser  ni  mollir  les 900 pages de ce colossal  Kong . L'auteur mele respect de la chronologie (de fevrier 1919 a mars 1933, premiere du film) et effets de montage cinematographiques, constamment soucieux de l'histoire qui offre sa basse continue a la saga de ses deux heros (premiere guerre mondiale, Prohibition, crise de 1929, avenement d'Hitler), pour ce recit endiable, cousu d'erudition, qui ricoche d'un coin a l'autre de la  planete , palpite et retentit, explose et s'apaise.  Francois Angelier << Kong >>,   de Michel Le Bris, Grasset, 944 pages, 24,90 EUR. ROMAN. << Heresies Glorieuses >>, de Lisa McInerney Debut d'une trilogie << sexe, drogue et rock'n'roll >>, le superbe premier roman de l'Irlandaise Lisa McInerney releve de la chronique urbaine. Dans les bas-fonds de Cork, plusieurs personnages lies par un fait divers vont se  croiser , se  battre  et se debattre ; Ryan, l'ado delinquant, Georgie, jeune prostituee toxicomane, et la sexagenaire Maureen. Le livre se presente comme une ronde ou alternent chutes et redemptions, brutalite et amour notamment a travers l'histoire passionnee de Ryan et de sa petite amie. Ce roman noir de l'addiction et de la violence sociale est empathique, abrasif et lyrique.  Macha Sery << Heresies Glorieuses >> (The Glorious Heresies), de Lisa McInerney, traduit de l'anglais (Irlande) par Catherine Richard-Mas, Joelle Losfeld, 464 pages, 23,50 EUR ESSAI. << Les Amazones. Quand les femmes etaient les egales des hommes >>, d'Adrienne Mayor Voici un livre promis a  devenir  un classique des etudes sur le genre. Dans  Amazones , l'historienne Adrienne Mayor, chercheuse a l'universite Stanford (Californie), entreprend un  travail  monumental, aux confins de l'histoire, de la philologie, de l' archeologie  et de l'anthropologie :  retrouver  les racines du mythe grec des Amazones, ce peuple de redoutables guerrieres qui, comme le proclame le sous-titre de l'ouvrage,  << etaient les egales des hommes >> . Le resultat est une somme passionnante, d'une erudition eblouissante et qui tient autant de l'encyclopedie que du polar historique et anthropologique.  Stephane Foucart << Les Amazones. Quand les femmes etaient les egales des hommes >> (The Amazons. Lives and Legends of Warrior Women across the Ancient World), d'Adrienne Mayor, traduit de l'anglais (Etats-Unis) par Philippe Pignarre, La Decouverte, 560 pages, 25 EUR. ESSAI. << Mediarchie >>, d'Yves Citton En 2014,  Pour une ecologie de l'attention  (Seuil) examinait quel soin on peut  prendre  de notre temps de  cerveau  disponible face aux  << envoutements mediatiques >> . C'est a ceux-la que  Mediarchie  se consacre aujourd'hui, en essayant de  << cartographier ce regime d'experience et de pouvoir >>  que sont les medias ,  un  << milieu >>  dans lequel, de la presse aux  reseaux sociaux  en passant par l' industrie  culturelle, non seulement nous baignons mais qui, plus profondement, nous constitue  << individuellement et collectivement >>.  Nous sommes en << mediarchie >> et non en democratie, estime Yves Citton. Ce specialiste de litterature et mediologue ne verse pourtant jamais dans la deploration ni la paranoia : a ceux qui accusent les  medias  de nous  << zombifier >>,  il propose, entre autres, de  profiter  de cette zombification pour, a notre tour,  << zombifier la mediarchie >> . Il faut  retourner  les armes de l'ennemi contre lui-meme, non pour le  tuer  mais pour  bricoler  son ADN et le  << democratiser >> . Aussi imaginatif que rigoureux, empruntant aux champs les plus divers (art contemporain, musique, litterature mediumnique),  Mediarchie  promeut un  hacking  existentiel qui preserverait, dans les medias, la possibilite de l'experience creative et singuliere, c'est-a-dire d'une  << hospitalite >>  inconditionnelle pour l'humain.  Eric Loret << Mediarchie >>,   d'Yves Citton, Seuil, << La couleur des  idees  >>, 410 pages, 23 EUR.", "theme": "livres"}