{"title": "Nantes refuse d'experimenter sur ses trottoirs la publicite ephemere", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-28", "content": "La levee de l'interdiction de la publicite ephemere sur les trottoirs ne fait pas l'unanimite. La ville de  Nantes  a annonce, jeudi 28 decembre, qu'elle ne participerait pas a une experimentation qui  << conduirait a une pollution visuelle inutile >> . Ces publicites au sol entrent en contradiction avec la volonte de la municipalite socialiste de  << reduire la   densite des panneaux sur l'espace public : - 12 % pour les 2 m2, - 14 % pour les 8 m2 >>  et de  << valoriser les atouts patrimoniaux et environnementaux de son  centre -ville >>.  La ville de Nantes precise qu'elle  << souhaite s'en  tenir  aux codes de la route et de l' environnement  et refusera toute demande de marquage au sol >>  et qu' << elle va  adresser  un courrier en ce sens aux ministeres concernes >> . Depuis lundi, les  villes  de  Bordeaux ,  Lyon  et Nantes sont en effet autorisees a  tester  les marquages publicitaires ephemeres sur les trottoirs -- jusque-la interdits par le code de la route et le code de l'environnement. Ces marquages realises par projection ou application a travers un pochoir d'eau ou de peintures biodegradables ne pourront pas  rester  plus de dix jours ni  exceder  2,50 m 2  et devront  etre  espaces d'au moins 80 metres. << Motiver les intentions >> Mais cette autorisation inedite suscite le debat. Avant Nantes, la ville de Bordeaux avait vivement critique la decision, prise sans que  << les elus et administrations de la Ville de Bordeaux et de Bordeaux Metropole [aient] a aucun moment ete consultes ou informes en amont de cette decision >> . \n        Lire aussi :\n         \n     \n                L'autorisation de la publicite sur les trottoirs suscite des tensions a Bordeaux\n     \n La senatrice de la Gironde et conseillere municipale de Bordeaux, Nathalie Delattre, a d'ailleurs annonce  avoir  saisi le ministre de l'interieur, Gerard Collomb. Dans une question ecrite, elle lui demande de <<  bien  vouloir   motiver  les intentions du gouvernement et la finalite du decret >>. L'idee d'une revision du reglement sur la publicite remonte a l'ete 2016, dans le cadre d'un  projet  soutenu par le ministre de l'economie de l'epoque, Emmanuel Macron, et confie a la direction generale des  entreprises . Avec le programme  << France Experimentation >> , il s'agissait, sur la base d'un appel a candidatures, d'identifier des secteurs innovants dont le  developpement  serait freine par la legislation, et de  tirer  parti de l'article 37-1 de la Constitution autorisant, depuis 2003, des  << derogations temporaires a certaines dispositions reglementaires afin de tester et d'evaluer en conditions reelles les consequences d'une nouvelle reglementation >> .", "theme": "economie"}