{"title": "Au Maroc, la repression du Hirak provoque un nouvel exode de migrants vers l'Espagne", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-02", "content": "De la place Mohammed-VI d'Al-Hoceima, ou se sont concentres les troubles de cette ville au sommet d'une falaise du nord du  Maroc , un arc-en-ciel geant marque le ciel au-dessus de la Mediterranee. Mais la vie quotidienne des Amazighs (Berberes) dans cette region pauvre du Rif est moins coloree. Les officiers en tenue anti-emeute occupent la place, se mefiant de toute reunion a l'approche du 28 octobre, date anniversaire de la mort, en 2016, de Mouhcine Fikri. \n        Presentation de notre serie\n         \n     \n          Quand l'Europe renvoie la crise migratoire de l'autre cote de la Mediterranee\n           \n Le poissonnier avait ete broye par un camion a ordures alors qu'il tentait de  recuperer  son espadon confisque par la  police . Sa mort a declenche un soulevement populaire qui s'est etendu a toute la region. La reponse du  pouvoir  marocain, face a son plus grand defi depuis le << printemps arabe >> de 2011, a ete d'arreter les dirigeants du mouvement protestataire Hirak, d'emprisonner des journalistes et de  sevir  brutalement contre les manifestants. Mais l'episode a egalement entraine un exode massif vers l' Europe  de Rifains persecutes et de jeunes chomeurs. A l'ete 2017, le nombre de refugies et de migrants ayant tente la traversee vers l' Espagne  a fortement augmente. En aout, pres de 600 personnes ont ete secourues au large de Tarifa en une seule journee. Nouveau passage Les fonctionnaires europeens suivent ces developpements avec une certaine anxiete. Apres  avoir  reussi a  reduire  le flux de migrants sur les routes de la Mediterranee centrale via l' Italie  et orientale via la  Grece , Bruxelles ne veut pas d'un nouveau passage a l'ouest. C'est pourtant ce que fait  craindre  la situation du Rif. Al-Mortada Iamrachen, 30 ans, ancien imam de la mosquee locale et militant de premier plan, a ete emprisonne en juin en raison de son soutien au Hirak. Il raconte que son pere en a ete si choque qu'il est mort le jour meme ou son fils a ete emmene en prison a Rabat. \n        Premier episode\n         \n     \n          A Alger, les nouveaux migrants fragilises par le depart des anciens\n           \n << Al-Hoceima vit dans un etat de tristesse et de colere - le chomage, le manque de ressources financieres, la drogue, l'immigration secrete et les arrestations ont contribue a cette situation catastrophique,  dit Al-Mortada Iamrachen.  Nos familles souffrent et, quand nous sortons, elles ne savent pas si nous allons  rentrer  chez nous ou  aller  en prison. >>  La mort subite du pere d'Iamrachen a contraint les autorites a le  liberer , mais beaucoup, dont le leader de la protestation, Nasser Zefzafi, restent derriere les barreaux. Au moins 400 personnes seraient emprisonnees en relation avec le mouvement de protestation, la plupart d'entre elles detenues a la prison d'Ouchaka, a Casablanca. Certains ont debute une greve de la faim. \n        Episode 2\n         \n     \n          Sur l'axe Niamey-Agadez, les bus transportant les candidats au reve europeen se vident\n           \n Naoufal Al-Moutaoukil, dont le frere Ilyas est emprisonne depuis juin, estime que les developpements a Al-Hoceima obligent beaucoup de gens a  fuir . <<  L'immigration reste la seule option, tres risquee et avec des consequences inconnues, parfois irreversibles , admet-il.  Traverser le detroit de Gibraltar n'est pas un jeu, plutot un defi a la mort. Mais l'Europe est toujours un immense espoir, c'est pourquoi beaucoup defient la mort. Certains arrivent en Espagne, d'autres finissent par  nourrir  les requins. >> << Le Hirak n'est pas decapite >> De l'autre cote de la Mediterranee, dans les  villes  espagnoles d'Algeciras et de Tarifa sont refugies de nombreux Marocains qui ont fui les persecutions a Al-Hoceima dans l'ete. Deux freres, 28 ans et 19 ans, et leurs deux cousins, tous deux 21 ans, font partie de ceux qui ont ete secourus en aout. Ils sont arrives a jet- ski  de la plage de Souani apres une traversee d'environ 180 km . << Nous etions quatre, il nous a fallu six heures pour  venir  d'Al-Hoceima a Motril,  declare l'un d'eux.  La police anti-emeute marocaine nous avait tabasses. On est partis  travailler , il n'y a pas de boulot au Rif. >> Mohamed Chtatou, professeur d'universite marocain, estime que le Hirak est  << legitime >>  et a fini par  attirer  l'attention sur une zone oubliee de la peripherie marocaine :  << Le mouvement a ete fragilise, mais n'est pas decapite. Le pouvoir a tellement peur qu'il utilise le baton et la carotte en esperant que les choses se calmeront. >> \n        Lire aussi :\n         \n     \n                Un journaliste du << Guardian >> expulse du Maroc\n     \n De fait, les autorites ont essaye de  depeindre  des militants comme Iamrachen, ancien salafiste desormais musulman modere qui soutient les droits des LGBT, comme des extremistes. Ce dernier etait en train de  denoncer  ces accusations  << grotesques >>  de terrorisme lorsque des policiers en civil ont fait irruption, ont arrete le journaliste que je suis et m'ont expulse du pays. L'atmosphere est decidement bien tendue a Al-Hoceima. \n     Quand l'Europe renvoie la crise migratoire de l'autre cote de la Mediterranee \n     \n        Episode 3\n         \n     \n          Au Maroc, la repression du Hirak provoque un nouvel exode de migrants vers l'Espagne\n           \n \n \n        Episode 2\n         \n     \n          Sur l'axe Niamey-Agadez, les bus transportant les candidats au reve europeen se vident\n           \n \n \n        Premier episode\n         \n     \n          A Alger, les nouveaux migrants fragilises par le depart des anciens\n           \n \n \n        Presentation de notre serie\n         \n     \n          Quand l'Europe cree le chaos de l'autre cote de la Mediterranee\n           \n \n Pour raconter les consequences en Afrique de la nouvelle approche de l'Union europeenne sur les flux de migrants qui tentent de rallier le Vieux Continent, six journaux europeens -  Politiken, Der Spiegel, Le Monde, El Pais, La Stampa  et  The Guardian -  s'associent pour partager leurs reportages. \n\n\n\n\n Cet article a d'abord ete publie sur le site du  Guardian .", "theme": "afrique"}