{"title": "<< Pour m'orienter apres le bac, je me suis bougee ! >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-08", "content": "Voix d'orientation.   Le Monde   Campus  et  La ZEP , media jeune et  participatif , s'associent pour  faire   temoigner  lyceens et etudiants de leurs parcours d'orientation. Cette semaine, Juliette, 18 ans, etudiante a  Paris . Quand j'etais en terminale ES dans un lycee de banlieue parisienne, on me disait   :  << Tu as de bonnes notes en economie, tu dois t'orienter en licence economie. >>  Ah ouais ? C'est ca le concept d'orientation ? Et  prendre  en compte ma personnalite, ce n'est pas important ? Par exemple, dans la vie je suis quelqu'un de superavenant : a l'ecole, j'aimais bien faire des presentations en classe alors que les autres n'aimaient pas trop, c'etait toujours moi dans le groupe qui presentait. Ca, jamais personne ne l'a releve, meme moi. J'etais perdue. J'avais besoin de  trouver  ma voie, qu'on m' aide , pas qu'on me foute dans une case juste par mon  bac  d'origine. Alors j'ai pris les choses en main. Parce que ca concernait mon  avenir . Je voyais tous mes potes a fond sur le bac alors que, contrairement a ce qu'on peut  penser , le plus important c'est l'orientation : ce diplome, c'est juste une cle pour  passer  dans le superieur, ce n'est pas lui qui te dira ce que tu veux faire de ton avenir, de ta vie. Certes, on connait beaucoup de filieres, les plus communes, mais on est loin de toutes les  connaitre . Chacune correspond a differents profils, y en a forcement une qui me correspond quelque part. En terminale, j'ai donc cherche, je me suis beaucoup renseignee a l'aide de plusieurs sites Internet, comme ceux de l'Onisep ou de  L'Etudiant . Je suis allee a des portes ouvertes, dans certaines  universites , pour  rencontrer  des etudiants, des professeurs et me  renseigner  sur les programmes enseignes des filieres qui m'attiraient. Les Salons, c'est plutot un  bon plan  ca aussi, comme celui de l'education a Paris ! J'ai reflechi a ce que j'aimerais  devenir  avec mes propres investissements, pas avec l'opinion des autres. Si j'avais ecoute mes profs et toutes les personnes de << bon conseil >> qui pretendaient  vouloir  m'aider et bien s'y connaitre, il est certain qu'en ce moment je ne me sentirais pas a ma place. J'ai realise que je n'avais pas besoin des autres quand j'ai remarque a quel point ils decidaient pour moi, a quel point mon profil et ma personnalite n'etaient pas pris en compte alors que c'etait le plus important. Je suis fiere d'en  avoir  pris conscience. Ca m'a ouvert des portes et j'ai vu plus large. J'ai commence l'annee a la Sorbonne Nouvelle en langues etrangeres appliquees anglais-allemand. Ca ne me plaisait pas. J'ai donc fait beaucoup de recherches pour me  reorienter  en communication. J'ai contacte une trentaine d'ecoles a Paris, en banlieue parisienne, a  Montpellier , a  Lyon  et a  Bordeaux ... aucune place nulle part. C'est mon pere qui a trouve le DU PaReO  [diplome universitaire passeport pour  reussir  et s'orienter] , a l'universite Paris-Descartes. J'ai passe les epreuves de recrutement et j'ai ete retenue. L'annee prochaine, j'envisage un DUT  [diplome universitaire de technologie]  techniques de commercialisation en  alternance  a Montpellier. \n        Lire aussi :\n         \n     \n                PaReO, le diplome qui aide a trouver sa voie vers les etudes superieures\n     \n Quand je l'ai annonce a ma mere, elle m'a repondu :  << Mais cherie, tu ne vas pas faire du commerce, c'est pas ce que tu veux. >>  Il est la le probleme : ce DUT, ce n'est pas que du commerce comme on peut l'entendre, c'est plus general et ca va au-dela. Poussez vos recherches, renseignez- vous  sur les programmes, les etudes possibles apres l'obtention du diplome, et tout le reste. Si je m'etais arretee a son nom, je n'aurais jamais su que cette filiere me correspondait, je serais betement passee a cote. Tout ca pour  dire  que je ne voulais pas me  sentir  obligee d'aller dans telle ou telle filiere parce que selon les autres celle-ci etait parfaite pour moi. Maintenant, je sais ou je vais. J'ai compte sur moi. On a la chance d'avoir le choix. \n    La Zone d'expression prioritaire (ZEP) accompagne la prise de parole des 15-25 ans \n    La Zone d'expression prioritaire (ZEP) est un dispositif d'accompagnement a l'expression des jeunes de 15 a 25 ans par des journalistes professionnels. Via des ateliers d'ecriture dans des lycees, universites, associations etudiantes ou encore dans des structures d'insertion, ils temoignent de leur quotidien et de l'actualite qui les concernent. Tous leurs recits sont a retrouver sur  la-zep.fr. \n \n        Lire aussi :\n         \n     \n                << Tout l'ete, j'ai ete \"en attente de places\" a l'universite >>\n     \n \n \n        Lire aussi :\n         \n     \n                << J'ai tenu bon face a la conseillere d'orientation >>\n     \n \n \n        Lire aussi :\n         \n     \n                << Maman, j'ai quitte la fac >> : recit d'une etudiante en reorientation\n     \n \n \n        Lire aussi :\n         \n     \n                << Oriente dans le paysagisme, je suis maintenant en route vers le journalisme >>\n     \n \n \n        Lire aussi :\n         \n     \n                << La fac a ete pour moi une reelle souffrance >>\n     \n \n Voici egalement les derniers publies : \n\n\n\n\n \n Voici de precedents temoignages publies dans le cadre de notre serie << Voix d'orientation >> : \n        Lire aussi :\n         \n     \n                << C'est complique d'etudier quand on vit a neuf dans un deux-pieces >>\n     \n \n        Lire aussi :\n         \n     \n                << Maman, j'ai quitte la fac >> : recit d'une etudiante en reorientation\n     \n \n        Lire aussi :\n         \n     \n                << J'ai tenu bon face a la conseillere d'orientation >>\n     \n \n        Lire aussi :\n         \n     \n                << Oriente dans le paysagisme, je suis maintenant en route vers le journalisme >>\n     \n \n        Lire aussi :\n         \n     \n                << La fac a ete pour moi une reelle souffrance >>\n     \n \n    << Le Monde >> aide les jeunes a s'orienter vers les etudes superieures \n    Pour aider les 16-25 ans, leurs familles et les enseignants a se formuler les bonnes questions au moment d'effectuer les voeux d'orientation,  Le Monde  organise les  conferences O21/s'orienter au 21 e  siecle , a Nancy (1 er  et 2 decembre 2017), Lille (19 et 20 janvier 2018), Nantes (16 et 17 fevrier 2018), Bordeaux (2 et 3 mars 2018) et Paris (17 et 18 mars 2018). \n \n        Lire aussi :\n         \n     \n                << Le Monde >> organise O21 / s'orienter au 21e siecle a Lille, Nantes, Bordeaux et Paris en 2018\n     \n \n\n S'y ajoutent des salons etudiants : apres le salon des grandes ecoles (SAGE) et celui des   formations artistiques START,  organises chaque annee en novembre et decembre, le  Salon des masters et masteres specialises (SAMS ) est prevu le 27 janvier. A consulter egalement, notre rubrique  Le Monde Campus , et tout particulierement ses sous-rubriques  APB  / Parcoursup,  O21  et  Etudes superieures . \n", "theme": "campus"}