{"title": "<< En collaborant avec Khartoum, la Belgique et la France offrent une insupportable reconnaissance aux auteurs du premier genocide du XXIe siecle >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-19", "content": "Par Aicha El Basri, ancienne porte-parole de la Mission de l'ONU au Darfour (Minuad) ; Pierre Henry, directeur general de  France  Terre d'asile ; Dr Jacky Mamou, president du collectif Urgence Darfour et Dominique Sopo, president de SOS-Racisme Tribune.  Le deploiement a Bruxelles d'une delegation venue de Khartoum pour  identifier  les ressortissants soudanais places en centres de retention et  faciliter  ainsi leur expulsion a fait  eclater  un grand scandale en  Belgique . \n        Lire aussi :\n         \n     \n                Polemique en Belgique sur << l'identification >> de migrants par le pouvoir soudanais\n     \n L'affaire a ete debattue au parlement le 21 septembre et a provoque un tolle general. Et pour cause : Theo Francken, secretaire d'Etat a l'asile et a l'immigration, n'eprouve ni remords ni regrets d'avoir collabore avec les agents d' Omar Al-Bachir , le seul president en exercice recherche par la Cour penale internationale pour genocide et autres atrocites. Viol de l'article 19 de la Charte des droits fondamentaux de l'UE En France, la revelation de la meme collaboration avec l'un des regimes les plus sanguinaires au  monde  ne suscite, helas, presque pas de reaction de la societe civile, et encore moins de la part du gouvernement. Sollicite par la presse belge, le ministere francais de l'interieur a confirme qu'une  << mission d'identification du  Soudan  >>  avait en effet visite le pays pour identifier les ressortissants soudanais. Mais une  enquete  menee par le site d'information StreetPress fait  remonter  cette collaboration a 2014 et indique que  Paris  a livre au regime d'Al-Bachir des opposants qui risquent gros a Khartoum depuis qu'ils y ont ete expulses. Au lieu de  desarmer  ces escadrons de la mort, d'arreter leurs chefs et de les  juger , Al-Bachir les a officialises et dotes d'armes plus puissantes Les autorites francaises auraient ouvert les centres de retention aux envoyes de Khartoum, les laissant se  faire  passer pour membres d'une ONG americaine afin de  pouvoir   interroger  les migrants en situation irreguliere - c'est le cas en particulier de ceux d'entre eux qui ne demandent pas l'asile, esperant  rejoindre  l'Angleterre. La delegation du gouvernement soudanais aurait compte des membres du service de renseignement national, lequel aurait cible les dissidents ayant cherche a  echapper  a la repression. Que la France travaille avec des tortionnaires pour identifier en vue de leur expulsion des refugies qui ont precisement fui ce regime est un acte grave. Elle viole ainsi l'article 19 de la Charte des droits fondamentaux de l' Union europeenne  (UE) qui interdit formellement le renvoi de toute personne vers un Etat ou il existe un risque serieux qu'elle soit soumise a la peine de mort, a la torture ou a d'autres traitements inhumains ou degradants. Environ 500 000 morts D'aucuns seraient tentes de  minimiser  cet acte moralement reprehensible en evoquant les declarations du gouvernement soudanais qui pretend que les violations graves des droits de l'homme auraient cesse. A ceux-la il faut  rappeler  que le 21 septembre, vingt-deux ONG internationales ont adresse au Conseil des droits de l'homme des Nations unies une lettre qui alerte sur le fait que le gouvernement soudanais poursuit ses attaques meurtrieres contre les populations civiles, notamment dans les camps de deplaces au Darfour, dans le Sud-Kordofan et au Nil Bleu. La lettre a dresse une longue liste des crimes que ce regime continue de commettre : bombardements de civils, assassinats, enlevements, viols... La situation au Soudan a empire depuis que ce regime islamiste, raciste et criminel a promu une bonne partie de ses effrayants miliciens Janjawid au rang de gardes-frontieres avant de les  rebaptiser  << forces d'intervention rapide >>. Au lieu de desarmer ces escadrons de la mort, d'arreter leurs chefs et de les juger comme le lui demande la resolution 1 556 du Conseil de Securite des Nations Unies, Al-Bachir les a officialises et dotes d'armes plus puissantes. Le Conseil a repondu par une serie de mesures aussi faibles et inoperantes les unes que les autres. \n        Lire aussi :\n         \n     \n                La levee des sanctions americaines, divine surprise pour le regime soudanais\n     \n Les quatorze dernieres annees de massacres ont force 2,7 millions de Darfouris a  survivre  dans des camps immondes harceles et attaques par les forces du gouvernement. En outre, plus de 380 000 refugies perissent lentement au  Tchad . En bloquant l'acheminement de l' aide  humanitaire dans les Monts Nouba, le regime persiste a  affamer  les enfants, nombreux a  trouver  ainsi la mort. L'ONU a cesse de  compter  les morts causes par la guerre invisible que mene le regime contre les tribus non arabes au Darfour, se calant sur son estimation de 300 000, etablie en 2008. Mais les populations, elles, continuent de compter leurs morts, dont le chiffre, selon des experts fiables dont Eric Reeves, s'eleverait desormais a environ 500 000. Le pretexte des << migrants illegaux >> Non, la situation au Soudan n'a pas change. Ce qui a change, c'est l'attitude des democraties occidentales vis-a-vis d'un regime d'Al-Bachir. Sous pretexte de << la guerre contre le terrorisme >> ou de la menace des << migrants illegaux >>, elles ont normalise et banalise les crimes contre l'humanite dont Omar Al-Bachir et certains de ses sbires sont accuses par la  justice  internationale. \n        Lire aussi :\n         \n     \n                Du Darfour a Paris, le periple de deux migrants soudanais\n     \n En collaborant avec Khartoum pour le  mettre  au service des politiques migratoires de l'Union europeenne, la Belgique et la France viennent d'offrir une insupportable reconnaissance aux auteurs du premier genocide du XXIe siecle. Et pourtant, dans son fameux discours du Louvre, le 7 mai, Emmanuel Macron a declare :  << L' Europe  et  le monde  attendent que nous defendions partout l'esprit des Lumieres menace dans tant d'endroits. Ils attendent que partout nous defendions les libertes, que nous protegions les opprimes. >> Les opposants soudanais qui sont venus  chercher  refuge en France auraient apprecie que ces belles et fortes paroles s'appliquent a eux. Nous aussi. Les signataires : Aicha El Basri,  ancienne porte-parole de la Mission de l'ONU au Darfour (Minuad) ;  Pierre Henry,  directeur general de France Terre d'asile ;  Dr Jacky Mamou,  president du collectif Urgence Darfour et  Dominique Sopo,  president de SOS-Racisme.", "theme": "idees"}