{"title": "Securite renforcee sur les vols a destination des Etats-Unis", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-25", "content": "Air  France , Lufthansa, Cathay Pacific, EgyptAir, Emirates, Jordanian... Les compagnies aeriennes desservant les Etats-Unis vont  commencer  a  appliquer  de nouvelles mesures de securite pour leurs vols a destination des aeroports americains. Air France, Emirates et Norwegian ont annonce, mercredi 25 octobre, que les autorites americaines leur avaient demande des controles plus stricts et d'autres compagnies ont indique dans des communiques qu'elles devaient egalement s'y  soumettre . Prevoir d'arriver plus tot Air France  a indique qu'elle menerait des  << entretiens de surete >>  supplementaires. Selon le service de presse de la compagnie, ces dispositions concerneront a  partir  de la semaine prochaine tous les vols a destination des Etats-Unis. << Il s'agit d'un interrogatoire supplementaire des passagers qui conditionne leur acces a l'avion, a la demande des autorites americaines : 100 % des passagers au depart de  Paris  et les passagers en correspondance sur les vols Air France devront  remplir  ce questionnaire avant d'embarquer. Au-dela du questionnaire, on nous demande aussi des mesures de surete supplementaires autour de l'avion, cabine et soute, avant le depart. >> Norwegian  a indique qu'elle previendrait ses passagers par SMS et que les comptoirs d'enregistrement seraient ouverts quatre heures avant le depart du vol. Selon  Emirates , les passagers vont  etre  soumis a des  << entretiens au comptoir d'enregistrement >> . Cathay Pacific  a precise qu'elle mettrait fin a la possibilite pour ses passagers vers les Etats-Unis d'enregistrer leurs bagages depuis chez eux ou a l'exterieur de l'aeroport et qu'elle menerait egalement des entretiens aux portes d'embarquement. Toutes ont indique que les passagers devaient  prevoir  d'arriver plus tot pour  tenir  compte des delais que ces nouvelles mesures pourraient  entrainer . Mesures visant les musulmans Apres la serie d'annonces faite par les compagnies aeriennes, l'Administration de la securite des transports (Transportation Security Administration, ou TSA), l'agence nationale americaine de securite dans les  transports , a confirme l'entree en vigueur de ces mesures a partir de jeudi. Le president Trump a pris un decret mardi mettant fin a un moratorium sur l'entree aux Etats-Unis des refugies mais le maintenant pour onze pays, pratiquement tous majoritairement musulmans. L'administration americaine avait precedemment interdit les ordinateurs et certains equipements electroniques en cabine sur les vols en provenance de plusieurs aeroports du Moyen-Orient et tente d'imposer une interdiction d'entree pour plusieurs pays, mais  cette mesure fait actuellement l'objet de recours judiciaires qui empechent son application . La Maison Blanche affirme que cette initiative vise a  proteger  le pays d'actes de terrorisme mais des voix se sont elevees pour  denoncer  ce qui apparait comme des mesures visant de maniere discriminatoire les musulmans.", "theme": "ameriques"}