{"title": "La guerre intime de Claude, ancien soldat atteint de stress post-traumatique", "newspaper": "Le Monde", "author": ["Faustine Vincent"], "date_publi": "2017-10-26", "content": "Il avait d'abord refuse. Puis, apres reflexion, Claude* a accepte de  parler  pour la premiere fois - et la derniere. Parce qu'il n'a  << rien a cacher >>,  mais aussi pour  << aider les autres >>  et  << faire  avancer  les choses >>.  En ce mardi matin d'octobre, cet ancien soldat de 48 ans revient de son rendez-vous   avec sa psychologue. Il s'installe a la table du salon, face a sa femme, bientot rejoint par leur fille et leur petite-fille. Derriere lui, une kalachnikov en cire orne le mur au-dessus du buffet - un cadeau de sa section lorsqu'il a quitte l' armee . Le ton est calme, et le regard vif derriere les fines lunettes. Il en dit beaucoup, ce matin-la. Plus que sa fille, agee de 25 ans, n'en avait jamais entendu. Il raconte son moral  << en dents de scie >> , la moindre contrariete qui peut le  << faire  partir  en live >> , sa hantise de se  retrouver  face a un feu rouge, associe au  << signal d'alerte en operation >> . Il raconte aussi le  << gros choc culturel >>  en arrivant dans le civil, ce  monde  etrange ou rien n'est planifie, ou les gens prennent des libertes avec les regles et ou la  defense  de la patrie n'est pas leur raison d'etre. Il dit que  << l' arm ee c'est toute  [sa]  vie >>  et qu'en la quittant,  << on perd tout >>. Acces de violence Claude avait 17 ans et demi quand il est entre dans les rangs. En vingt-cinq ans de service, il a presque tout vu. Golfe,  Somalie ,  Rwanda , Yougoslavie, Cote d'Ivoire,  Afghanistan ,  Tchad ... Ses missions l'ont conduit aux quatre coins du monde. Ces guerres figurent aujourd'hui dans les  livres . L' histoire  de Claude, elle, est racontee ailleurs, par bribes, sur des feuilles volantes rassemblees dans une dizaine de pochettes multicolores. L'une d'elle, frappee du logo du ministere des armees, mentionne en termes cliniques le mal dont il est atteint   depuis des annees   et qu'il refuse, aujourd'hui encore, de nommer :  << Etat de stress post-traumatique >> . Sur une autre, il est demande de  decrire  les  << evenements particuliers auxquels  vous  rattachez vos troubles actuels (precisez les dates et les  lieux ) >> . D'une ecriture ronde, Sylvie*, la femme de Claude, a rempli les blancs sous la dictee de son mari :  << Operation Turquoise 1994 Rwanda  -  exhumation cadavres, tortures, exode  population . Yougoslavie 1995  -  reprise du pont de Vrbanja (appui), tirs journaliers. Afghanistan 2009  -  VAB detruit par IED en Kapisa. >>  Depuis que Claude a pris sa retraite militaire, en 2012, ce que contiennent ces quelques lignes a pris toute la place. Dans sa vie, et dans celle de sa  famille . Le chaos est entre d'un coup dans la maison, perdue au milieu des champs et des bois.  << Il buvait beaucoup, faisait la fete, et il etait violent,  raconte sa femme.  La nuit, c'etait l'horreur. >>  Une fois, lors d'un cauchemar, il essaye de l'etrangler. A ce  souvenir , Sylvie esquisse un  sourire  embarrasse.  << Apres on en avait ri, mais quand vous etes dedans... Heureusement que mon fils etait la. Il est intervenu a chaque fois. >> Des reminiscences sur son lieu de travail Pour les militaires, la reconversion dans le civil ressemble souvent a un saut dans le vide. Pour ceux qui souffrent de stress post-traumatique, c'est encore plus violent. Le processus, tres long, est souvent ponctue de rechutes - voire, parfois, impossible. Claude, lui, n'a pas eu le temps de se  poser  de questions. Moins de deux semaines apres la fin de sa carriere militaire, il a retrouve un poste en CDI dans l'usine agroalimentaire du coin, ou travaillait sa femme. Sur le papier, cette reconversion professionnelle eclair a tout d'une reussite. Et puis, compare a ce qu'il a fait dans l'armee,  << ce n'est pas un metier difficile >>,  assure-t-il. A l'usine, pourtant, il livre en secret un combat quotidien. Claude est charge de  nettoyer  les << tunnels de congelation >>, trois boyaux de 20 metres chacun a - 25 degC, dans lesquels passent les legumes frais pour  etre  congeles. Neuf fois par jour, il doit s'engouffrer dedans. Neuf fois par jour, c'est la meme lutte face a la sensation d'oppression qui l'etreint, les tempes qui bourdonnent, le champ de vision qui retrecit. Quand l'eclairage vacille, les images reviennent brutalement : la Yougoslavie, les egouts ou il s'abritait pendant que les bombes sifflaient au-dessus de sa tete.  << C'etait la meme configuration : confine, sombre, humide et froid >> , souffle   Claude. Alors, pour ne pas  devenir  fou, il a trouve un subterfuge. Il fait des calculs mentaux. Avec tout et n'importe quoi, tout le temps. Ce qui importe, c'est de  << tenir >>. << << On se croit plus fort que la maladie. On croit que ca va  passer  >> En cinq ans, les arrets maladie se multiplient. Un nouveau palier est franchi en 2015. Il s'enferme dans l'arriere-cuisine de la maison et fait une tentative de suicide. Son fils defonce la porte. Claude a alors un flash, et se voit en Afghanistan. Il se tourne vers son fils et lui lance :  << Je te connais pas, toi, t'es pas de ma section ! >>  C'est le tournant. Claude est hospitalise. Le diagnostic tombe peu apres. Sa femme va  voir  les ressources humaines de l'usine et leur parle, pour la premiere fois, de stress post-traumatique. La responsable se montre  << comprehensive et ouverte >> . Claude reprend a mi-temps, mais decide, tres vite, de  repasser  a temps complet.  << On se croit plus fort que la maladie. On croit que ca va passer >> , analyse-t-il aujourd'hui. En 2016, il  << re-pete un cable >>  et tente de  tuer  son fils avec une arme blanche. La gendarmerie intervient.  << On ne sait pas ce qui s'est passe dans sa tete >> , soupire sa femme, les traits tires. Depuis cet episode, Claude est sous traitement. La violence s'est dissipee. Il est suivi dans le civil, et voit sa psychologue deux fois par mois. Il dit  aller  mieux :  << Je refais du  sport . Je commence a  reprendre  mes marques. Pour l'instant, je suis en equilibre comme ca. >>  Le sentiment d'etre << totalement inutile >> Comme de nombreux anciens soldats atteints de stress post-traumatique, il se sent  << totalement inutile >>  dans son nouveau  travail . Mais, contrairement a beaucoup d'entre eux, il assure etre indifferent au regard des autres. Que son patron soit au courant de son syndrome ne lui importe pas :  << Ce que pense le milieu civil, je m'en fiche un peu. C'est celui de mes hommes qui me touchait. >> Apres sa rechute en 2016, il a repris a mi-temps therapeutique au meme poste, trois heures trente par jour, entre 10 heures et 17 heures. Il sait desormais qu'il ne peut pas  travailler  plus.  << Le matin, je suis a moitie shoote a cause de mon traitement, et le soir, si je dois  rentrer  et qu'il fait nuit, je fais une crise d'angoisse. >>  Car le soir,  << c'est le moment privilegie des embuscades >>.  Pour  avoir  des horaires amenages, il a du  demander  le statut de travailleur handicape.  << Il doit bientot  recevoir  sa carte de handicape >> , precise sa femme. Claude se raidit :  << Je m'excuse de  dire  ca, mais c'est degradant. Apres tout ce que j'ai fait pour mon pays, pour la  France  ? Non, je ne suis pas handicape. >> On demande s'il juge son poste adapte.  << Ce n'est peut-etre pas le meilleur qu'on pourrait me  trouver , mais c'est le mien >> , retorque-t-il. Hors de question qu'il en reclame un autre :  << Si je le lachais, ce serait comme a l'armee, un refus d'obstacle. >>  Or  << un probleme on l'affronte, on le combat >>.  Il repete :  << Il faut que j'y arrive. >>  Son portable affiche 11 h 15. Claude se leve d'un bond et part a l'usine.  << Il n'aime pas qu'on sache qu'il a des failles,  commente sa fille une fois la porte refermee.  Il veut qu'on garde l'image de lui comme avant, celle d'un homme fort. >> En mars, Sylvie a quitte l'usine pour  pouvoir  se  consacrer  entierement a son mari. <<  La semaine derniere, il m'a dit que si je n'etais pas la, il se serait tire une balle dans la tete , murmure-t-elle.  C'est dur, mais il faut  tenir . >>  Claude et sa famille en reviennent toujours a cela :  << Tenir >> , aussi longtemps que possible. * [les prenoms ont ete changes]", "theme": "societe"}