{"title": "14e Biennale de Lyon : des songes et des sons branches sur l'Univers", "newspaper": "Le Monde", "author": ["Harry Bellet"], "date_publi": "2017-09-19", "content": "Dans son introduction a << sa >> Biennale, la commissaire, Emma Lavigne, cite Harald Szeemann, legendaire commissaire d'exposition des annees 1960 a la fin du XX e  siecle :  << Une exposition,  ecrivait-il,  doit  etre  pleine d'associations, de rappels, d'homophonies formelles... C'est un poeme dans l'espace qui laisse libres les associations. >>  << Mondes flottants >> se conforme a cette definition, qui tient compte de deux donnees essentielles : il faut qu'une coherence construise le parcours et que, pour autant, le visiteur ne se sente pas captif d'une demonstration, mais libre de ses reflexions et reveries. La toile d'araignee que Tomas Saraceno fait  surgir  dans le noir de l'un des trois silos de la Sucriere pourrait etre le symbole de cette conception : geometriquement structuree par l'entrecroisement des fils, elle developpe dans l'air une forme qui n'en parait pas moins aleatoire. Ce en quoi, suggere l'artiste, elle a quelque analogie avec la structure de l'Univers. Dialogue des morts et des vivants Emma Lavigne tend elle aussi des fils. Elle les tend souvent entre les artistes d'autrefois et ceux d'aujourd'hui. L'une des caracteristiques de << Mondes flottants >> est que, a la difference des precedentes biennales, elle contient des oeuvres qui appartiennent depuis des decennies a l' histoire  de l'art moderne. Celles-ci proviennent de musees - le  Centre  Pompidou, le MAC de  Lyon , ceux de  Grenoble  et de Saint-Etienne - qui ont prete Lucio Fontana, Otto Piene, Heinz Mack ou encore George Brecht. Mais ils sont la moins comme des chefs-d'oeuvre a  reverer  que comme des interlocuteurs dans un dialogue des morts et des vivants. Une idee judicieuse realisee des la premiere salle du MAC.  La Boite-en-valise  et  La Boite verte  de Marcel Duchamp y precedent une installation de Yuko Mohri, triple variation sur  Le Grand Verre.  Aux mecaniques decoupees de Duchamp, l'artiste japonaise substitue une vraie botte, un arrosoir ou un parapluie et fait  couler  entre eux de l'eau, dont la chute anime de petits moulins. Dans ce cas, la relation est genealogique. Dans d'autres elle est analogique - et tout aussi convaincante. C'est evidemment le cas, au MAC encore, de ce qui restera comme l'un des moments les plus marquants de la Biennale : l'absorption dans l' architecture  de toiles tendues ou flottantes d'Ernesto Neto, entre spirales et tentacules, de sculptures biomorphiques de Jean Arp et d'Alexander Calder. Si leurs oeuvres s'entendent si bien, c'est qu'elles sont portees par des poetiques de la nature et de la fertilite comparables. Des sons et des rythmes Plus generalement, la nature, son immense variete, sa complexite partiellement inconnue et la menace de sa disparition sont des questions qui se retrouvent, sous des formes multiples, a la Sucriere et au MAC. Dans le second, ce sont les espaces stellaires et les lumieres boreales que faisait  apparaitre  avec des moyens etonnamment simples ce grand artiste meconnu qu'etait Lars Fredrikson ; et les bruits de la foret primaire dont un autre grand artiste, David Tudor, savait  creer  l'illusion avec des objets du quotidien qu'il faisait  vibrer  et  resonner . Sa  Rainforest V  est une installation visuelle et musicale hypnotique, et l'on ne peut qu'approuver le MAC de  vouloir  l'acquerir. A la Sucriere, c'est le lac souterrain que l'on croirait, d'apres sa couleur opalescente, ne de la fonte d'un glacier, dans lequel Doug Aitken fait  tomber  du plafond des filets d'eau chantants. C'est la video inhumaine qu'Hamid Maghraoui obtient en placant sa camera sur une grue qui decrit un cercle : elle enregistre automatiquement un paysage ravage par l' industrie . C'est Lara Almarcegui documentant l'histoire de l'ile de la Chevre, sur le Rhone, dans la << vallee de la chimie >> : sols empoisonnes, acces interdit pour raisons de securite et, paradoxalement, reserve naturelle. Dans les deux  lieux , ce sont encore les vastes graphiques colores et traverses d'ecritures de Jorinde Voigt qui font echo au  Chant de la Terre  du compositeur Gustav Mahler. Un autre fil conducteur, souvent tresse avec le premier, est en effet celui des sons et des rythmes, tres present de par les gouts d'Emma Lavigne : Jorinde Voigt, David Tudor et Doug Aitken, donc, deja nommes, mais aussi Bruce Conner construisant son film  Easter Morning  selon une composition de Terry Riley. Cildo Meireles aussi, et sa tour de postes de radio : exile un temps de son pays, le Bresilien avait decouvert sur Canal Street, a New York, des centaines de boutiques vendant ces machines, et constate que, si, chez lui, la radio etait controlee par la dictature, a New York, la multiplicite des canaux de diffusion les rendaient individuellement inaudibles. Musique apaisante Fernando Ortega, lui, place une flutiste et sa partition dans une soufflerie industrielle. Elle joue d'abord un requiem compose par Kazuo  Fukushima  en 1956, avant que le vent artificiel se leve et emporte partition et musique : fable melancolique a la construction visuelle parfaite. Autre reussite, celle de l'installation de Susanna Fritscher. Dans un des silos de la Sucriere, elle a accroche au plafond des tuyaux articules a un disque rotatif. Lorsqu'il se met en mouvement, l'air passe a travers, comme dans les tuyaux d'un orgue. Le son produit est grave et croit a mesure que la vitesse de rotation s'accelere et que les tubes tendent a l'horizontale. On songe aux trompes des moines tibetains, tant la musique est apaisante. Pendant les journees d'inauguration, le dispositif etait complete par l'execution d'un morceau compose pour l'occasion par une joueuse de viole de gambe, Eva Reiter. Envoutant. Un troisieme fil serait celui de l'absurde. Au MAC, il jaillit avec le film genialement bouffon d'Hans Richter  Fantomes avant le petit dejeuner , de 1927. Il serpente jusqu'aux deux Marcel - Broodthaers et Duchamp -, passe par le  Livre de vent  de Laurie Anderson, dont un courant d'air agite inlassablement les pages, de sorte qu'il demeure illisible, et aboutit aux monochromes de Christodoulos Panayiotou. On peut les  juger  sublimes ou ecoeurants. Ils sont rose fade, gris malade, violet fatigue et l'on se demande pourquoi  peindre  des abstractions dans de tels tons, avant de se  douter  de quelque chose et d'apprendre qu'il les obtient avec de la pulpe de billets de banque demonetises. Si l'argent n'a pas d'odeur, il a des couleurs, et elles sont desagreables. L'humour peut aussi etre noir. Ainsi celui de Jill Magid, qui a fait une proposition a l'epouse d'un industriel  suisse , historienne d'art a laquelle son mari aimant a offert les archives de l'architecte Luis Barragan (1902-1988), Prix Pritzker en 1980, les rendant ainsi inaccessibles aux autres chercheurs. Avec l'idee de les lui  echanger , pour qu'elles reviennent au  Mexique , contre une bague : un diamant de synthese realise avec les cendres du defunt architecte... Moins funebre est le  rire  de Damian Ortega. Il suspend a la Sucriere son monument a l'absurde, en forme de sous-marin. Mais il est en sacs de toile de jute remplis de sel. C'est donc un sous-marin hydrophobe, affecte de surcroit d'une fuite, puisqu'un filet de sel en tombe jusqu'au sol. A << Mondes flottants >>, vaisseaux solubles : c'est logique. Bestaire menacant Pendant ce temps, l'Institut d'art contemporain de Villeurbanne montre, comme tous les deux ans, l'exposition << Rendez- vous  >>, jeunes pousses de la creation selectionnees par les biennales du  monde  entier et acteurs locaux. On y est etourdi par les couleurs petulantes des peintures aussi pop que naives de Laure Mary-Couegnias, qui envahit de fleurs extravagantes le sas d'entree et compose, plus loin, un bestiaire menacant. Ce sont des plantes, aussi, que met en scene Hicham Berrada, dans trois  videos  magnetiques ou s'epanouissent d'etranges roses de metal. Sur le matelas de Thomas Teurlai, une floraison de fer est en perpetuel mouvement. Et c'est encore du metal qu'on voit dans l'installation sonore d'Anne Le Troter, revelee il y a peu au Palais de Tokyo : un caillebotis metallique que le visiteur doit  parcourir  pour  ecouter  un clapotis de voix, souffles et haletements, ceux de la parole quand elle hesite a  repondre  a une question. L'artiste les appelle des  << sismographes de l'ame >>  : la denomination est parfaitement trouvee. Cet article a ete redige dans le cadre d'un partenariat avec la  Biennale de Lyon .", "theme": "arts"}