{"title": "Portugal : les fortes chaleurs, facteur aggravant d'un incendie << incontrolable >>", "newspaper": "Le Monde", "author": ["Sandrine Morel"], "date_publi": "2017-06-18", "content": "Le  Portugal  est sous le choc. Des  voitures  calcinees, des corps brules etendus  sur la route , des maisons reduites en cendres, des forets devastees, des champs calcines... L'incendie qui a ravage la commune de Pedrogao Grande, dans la region de Leiria, est  << la plus grande tragedie que nous ayons connue ces dernieres annees sur le front des incendies de foret >>,  a declare   le premier ministre portugais, Antonio Costa, samedi 17 juin. Au moins 62 personnes sont mortes et 62 autres blessees par les flammes. Cinq d'entre elles, quatre enfants et un pompier, sont dans un etat grave, selon un nouveau bilan qui pourrait encore s'alourdir. Dimanche soir, le feu etait toujours actif sur quatre fronts et son avancee a oblige les autorites a  evacuer  plusieurs villages alentour. La situation  << est encore assez complexe >>,  a reconnu, lundi 19 juin au matin, un responsable de la lutte contre les incendies, Elisio Oliveira. \n        Lire aussi :\n         \n     \n                Au Portugal, un incendie d'une << violence inouie >> fait au moins 62 morts\n     \n << Un veritable enfer >> Le recit de la nuit de samedi a dimanche est dantesque. C'est celui d' << un veritable enfer >>,  comme l'a defini Valdemar Alves, le maire de Pedrogao Grande. Le feu s'est declare samedi peu avant 15 heures (16 heures a  Paris ) dans une zone montagneuse du district de Leiria, recouverte d'eucalyptus et de pins. Dans la soiree, il prend de l'ampleur. Sur la route nationale 236, qui unit Figueiro dos Vinhos et Castanheira de Pera, les voitures sont encerclees par les flammes. Trente personnes meurent a l'interieur de leurs vehicules, prises au piege. Dix-sept seront retrouvees sur la chaussee, non loin de leur  voiture , rattrapees par les flammes alors qu'elles tentaient de  fuir , et une dizaine d'autres dans les bois. Des familles entieres ont succombe face a la propagation rapide du feu. Dans le village de Figueiro dos Vinhos, plus d'une centaine de personnes ont ete evacuees. A Pedrogao, une vingtaine de maisons ont ete carbonisees. Des habitants ont ete retrouves morts chez eux. Le directeur national de la  police  judiciaire, Almeida Rodrigues, a attribue l'origine de l'incendie a  << un orage sec >>  :  << Nous avons trouve l'arbre frappe par la foudre >>,  a t-il precise, ecartant la piste criminelle. Des  << vents incontroles >>  ont transforme un feu de faible intensite en un  << incendie impossible a controler >>,  a tente de  resumer  le secretaire d'Etat pour les affaires interieures,   Jorge Gomes, tout en affirmant que la maniere dont se sont propagees les flammes  << ne s'explique pas. >>  Le president de la Republique, Marcelo Rebelo de Sousa, a assure qu'etant donne les conditions  << imprevisibles >>, << ce qui a ete fait est le maximum de ce qui pouvait  etre  fait >>. Face a l'ampleur de la tragedie, les Portugais reclament, eux, des explications. Une polemique a rapidement eclate dans le pays sur le manque de moyens accordes a la prevention des incendies et a l'entretien des forets dans des zones rurales abandonnees, couvertes d'une vegetation basse seche et d'arbres facilement inflammables, ainsi que sur les possibles defaillances du protocole de protection civile, qui n'a pas pris la mesure des risques poses par  la canicule . En << une >>, le quotidien  Publico  de lundi a publie une  photo  du sinistre et un seul mot :  << Pourquoi ? >>  Dans son editorial, la redaction s'insurge :  << Excusez-nous president, mais face a la plus grande de nos tragedies, nous ne pouvons pas  continuer  a  dire   \" ce n'etait pas possible de  faire  plus \" . >> La polemique est d'autant plus vive que le Portugal, l'un des pays d' Europe  les plus  expos es aux incendies, se sait vulnerable. En 2016 deja, 100 000 hectares avaient ete devastes par les flammes et sur l'ile de Madere, ou 5 400 hectares etaient partis en fumee, trois personnes etaient mortes. Des temperatures record ces derniers mois << Outre le manque d'entretien des forets, il semble que les principaux ingredients de \"la regle du 30\", celle qui rend un incendie incontrolable, etaient reunis : un taux d'humidite de moins de 30 %, des vents de plus de 30 km/h et des temperatures depassant les 30 degC >>,  explique au  Monde  le responsable de la campagne forestiere de Greenpeace  Espagne  et Portugal, Miguel Angel Soto.  << En montant, l'air chaud provoque des vents lateraux et des changements de direction imprevisibles qui rendent les flammes enveloppantes. Dans des conditions climatiques extremes comme celles que nous vivons, un incendie normal devient vite hors de controle. >> Il faisait effectivement tres chaud samedi. Les thermometres frolaient les 40 degC dans plusieurs regions de la peninsule iberique. L'Espagne, placee en alerte canicule depuis le 14 juin, est affectee par une forte secheresse alors que l'ete n'a pas encore commence. Car aux temperatures exceptionnelles de juin, s'ajoutent les temperatures elevees de mars, avril et mai et surtout de tres faibles pluies durant l'hiver et le printemps, ce qui explique que la vegetation presente deja un important deficit d'humidite. << Cela fait la troisieme annee consecutive de phenomenes meteorologiques exceptionnels, mais cette annee est bien plus grave encore que les precedentes,  affirme M. Soto.  Le rechauffement climatique n'est pas responsable des incendies, mais il explique leur intensite, leur vitesse de propagation et l'impossibilite de les  controler . >>  Lundi matin, pres de 971 pompiers, 304 vehicules et un Canadair etaient encore mobilises pour  lutter  contre l'incendie de Pedrogao, tandis qu'une vingtaine d'autres feux sevissaient sur le reste du territoire portugais, mobilisant plus de 1 000 autres professionnels. Pour leur  preter  main-forte, deux avions bombardiers d'eau Canadair espagnols ont ete depeches sur place dimanche matin dans le cadre d'une collaboration bilaterale, et trois avions anti-incendie francais ont ete achemines dans l'apres-midi, dans le cadre du mecanisme europeen de protection civile. Deux avions espagnols supplementaires et autant d'italiens devaient  suivre , selon la Commission europeenne. Des renforts terrestres devaient egalement  arriver  lundi d'Espagne, selon la ministre portugaise de l'interieur, Constanca Urbano de Sousa. Le pays a decrete trois jours de deuil national en hommage aux victimes.", "theme": "planete"}