{"title": "DVD : Stan Brakhage, les sens a vif", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "2017-11-03", "content": "Realise en 1958, quand il avait 25 ans,  Anticipation of the Night  est une oeuvre charniere de Stan Brakhage (1933-2003). Ce film aux allures de  voyage  mental a en outre ouvert la voie a une veine fertile du  cinema  experimental dans laquelle un  travail  sur les proprietes plastiques de l'image allait  permettre  d'exalter, comme dans la peinture expressionniste abstraite a la meme epoque, la souveraine subjectivite de l'auteur. Sa puissance d'evocation, son  pouvoir  d'envoutement certain passent entierement, de fait, par le mouvement etourdissant des images, la sensualite de la pellicule, des couleurs, des scintillements - et ce d'autant plus qu'il est absolument silencieux. S'il ne fait pas de doute que le grand ecran est son ecrin naturel, cette sortie en DVD et Blu-ray, qui associe une belle copie du film a un joli appareillage critique, reste une occasion sinon de le  decouvrir , du moins de le  revoir , ou de l'etudier. Le cineaste, astigmate de naissance, a trafique son materiel pour  reconduire  cette vision originelle Comme Jackson Pollock faisait  couler  la peinture de ses pots perces, l'Americain Brakhage fait  flotter  sa camera a bout de bras, qui attrape ce qu'elle trouve au gre de ses mouvements : sa propre ombre qui vient  affirmer , dans les premieres minutes du film, le point de vue du filmeur ; une rose eclose dans un vase, delicatement posee a la surface de l'eau ; des arbres plantes le long d'une route ou il file en  voiture  ; un bebe qui se lance, a quatre pattes, dans une clairiere ; des feuillages d'automne sublimes, qui explosent litteralement le cadre ; les bulbes lumineux qui projettent leur blancheur dans la nuit d'une route de campagne ; des enfants emportes par les maneges d'une fete foraine ; la lune decoupee sur un ciel charbon ; des enfants endormis dans un grand lit... Capteur dilate L'image s'accelere, ralentit, s'irradie, se brouille, fait des boucles, ne se fixe jamais. Hypnotise par cette transe, le spectateur est place, tout a la fois, dans une position tres active, enjoint de  saisir  ce qu'on lui montre et qui ne cesse de lui  echapper . C'est ainsi que Stan Brakhage, severement astigmate de naissance, a decouvert  le monde . En devenant cineaste, il a jete ses lunettes dans un geste manifeste et commence a  trafiquer  son materiel (ses optiques, sa pellicule...) pour reconduire cette vision originelle. Pour  montrer  la realite telle que vue par un oeil grand ouvert, capteur dilate de sensations a vif ou viennent se  fondre  d'autres images, mentales, issues de la memoire, ou des reves. Il y a quelque chose de douloureux, d'epuisant, voire de desespere dans ce  projet . Et le film en porte la trace. Oscillant constamment entre le jour et la nuit, filant comme un bolide, tournant en rond, revenant au point mort, il n'en glisse pas moins, insensiblement, de la lumiere chaude de l'ete aux arbres nus de l'hiver, jusqu'a l'image finale de cette corde lancee au-dessus d'une branche morte, en attente du cou qui viendra s'y  glisser . Brakhage pretendait qu'il avait manque de se  pendre  au moment de la scene, et qu'il s'agissait la, certainement, d'un acte manque. 1 DVD, 1 Blu-ray, 1 livret. Edition Re :  Voir  Video.  re-voir.com", "theme": "cinema"}