{"title": "<< Paradise Papers >> : le << Guardian >> et la BBC poursuivis par le cabinet Appleby", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-18", "content": "Le  Guardian  et la BBC, deux des 96  medias  qui ont travaille, avec le Consortium  international  des journalistes d'investigation (ICIJ) et  Le Monde  notamment, sur les << Paradise Papers >>, vont  etre  poursuivis en  justice  par le cabinet d'avocats Appleby. Ce dernier veut  obliger  les medias a  rendre  publics les 6,8 millions de documents internes au cabinet qui ont servi de base a l' enquete .  Selon le  Guardian , Appleby demande egalement des reparations financieres apres la revelation de ces documents qui ont, selon le cabinet, ete hackes.  << Notre premiere responsabilite va a nos clients et a nos collegues, qui ont eu leurs informations personnelles et confidentielles volees dans un acte criminel >> ,  a dit le cabinet dans un communique . \n        Lire aussi :\n         \n     \n                << Paradise Papers >> : une semaine de revelations et deja des consequences\n     \n << Notre enquete etait equilibree et relevait de l'interet public >> Un porte-parole du  Guardian  a declare  que le journal  << se defendra vigoureusement contre ces accusations car nous croyons que notre enquete etait equilibree et relevait de l'interet public >> . Un porte-parole de la BBC a egalement promis que le service public britannique  << defendra durement son role et sa conduite dans le  projet  \"Paradise Papers\". >> Publiees a partir du 5 novembre, a l'issue d'un an d'enquete collaborative menee par pres de 400 journalistes, l es << Paradise Papers >> s'appuient sur une fuite ( leak  en anglais) de documents initialement transmis, en 2016, au quotidien allemand  Suddeutsche Zeitung  par une source anonyme. Cette nouvelle enquete permet de lever le voile  sur les mecanismes sophistiques d'optimisation fiscale dont profitent les multinationales et les grandes fortunes mondiales. \n.paradise_signature{\ncolor:rgba(0,0,0,0.6);\ntext-align:right;\n}\n \n \n Infographie : Agathe Dahyot Ils sont composes de trois ensembles de donnees, qui representent au total pres de 13,5 millions de documents. Plus de la moitie (6,8 millions) sont des documents internes du cabinet d'avocats Appleby : ils levent le  voile  sur les pratiques et les clients de l'un des leaders mondiaux de la finance offshore, etabli aux Bermudes mais present dans une dizaine de paradis fiscaux. Conformement a la regle de conduite de l'ICIJ lors des precedentes  enquetes , le contenu integral des << Paradise Papers >> ne sera ni publie ni mis a disposition des autorites.", "theme": "paradise papers"}