{"title": "Le tourbillon magnetique de Vandekeybus", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-05-31", "content": "R epute pour sa danse fulgurante depuis les annees 1980, le choregraphe et metteur en scene belge Wim Vandekeybus aime les themes perilleux, voire apocalyptiques. Dans sa piece  Mockumentary of a Contemporary Saviour, creee en avril au KVS de Bruxelles et presentee au CentQuatre , il invente un scenario detonant :  <<  Le monde  exterieur est devenu invivable et certaines personnes sont sauvees par un nouveau Messie qui les reunit dans un espace clos,  raconte-t-il.  Je veux me  confronter  aux valeurs humaines fondamentales a travers sept personnages de fiction. >> Et quels specimens ! Un croyant aveugle (le superbe interprete marocain Said Gharbi), un psychologue de 130 kilos (l'acteur Daniel Copeland), une femme russe ayant du se  marier  plusieurs fois pour  survivre  (la danseuse Maria Kolegova), un soldat italien poete (Flavio D'Andrea)... Mais la force de la piece tient a l'apport de l'Ircam (Institut de recherche et coordination acoustique/musique) qui a mis son armada technologique au service de Vandekeybus. Inspire du film << THX 1138 >> de George Lucas Epaule par le createur sonore Manuel Poletti, le choregraphe, inspire par le  cinema  - ici, le film  THX 1138,  de George Lucas -, a concretise tous ses desirs.  << Wim sait exactement ce qu'il veut, qu'il s'agisse de la lumiere, de l'ambiance,  explique Poletti . Des qu'il avait une idee, je tentais de lui  apporter  la solution le plus vite possible. >>  Sur le plateau, chaque danseur est equipe de micros pour un mixage en direct des voix d'une rare sophistication. Un effet de foule surgit soudain. Une reverberation plonge le plateau dans un espace << cathedrale >>. Le soldat-poete italien << tue >> une des heroines avec des sons de synthese SF des annees 1950. La danseuse experte en  arts  martiaux lance ses epees dans une explosion metallique. Tout est intensifie, enorme. Quant au theatre lui-meme, il est habille d'une trentaine de haut-parleurs qui jonglent avec les multiples couches musicales. Comme au cinema (ou presque) mais avec le frisson du live, cette equipee debordante s'annonce comme un vortex sonore et visuel jamais vu.  << Le public a parfois tres peur >>,  glisse Vandekeybus dans un  rire  gourmand. << Mockumentary of a Contemporary Saviour >> ,  de Wim Vandekeybus. Festival Manifeste-Ircam. Le CentQuatre, 5, rue Curial,  Paris  19 e . Du 1 er  au 4 juin.  www.104.fr", "theme": "m moyen format"}