{"title": "Remise en liberte du tueur de Marseille la veille de son attaque, le ministre de l'interieur evoque des << dysfonctionnements >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-10", "content": "<< Un ensemble de dysfonctionnements >>  a la prefecture du Rhone. C'est ce qui aurait conduit a la remise en liberte de l'auteur du double meurtre de  Marseille , la veille de son attaque a la gare Saint-Charles, a assure, mardi 10 octobre, le ministre de l'interieur, Gerard Collomb. L'equipe de la prefecture sera profondement renouvelee  << des demain >> , a ajoute le premier ministre. Selon une source gouvernementale a l'Agence  France -Presse, le prefet de Marseille sera remplace. Ahmed Hanachi, un Tunisien de 29 ans, a tue au couteau deux jeunes femmes le 1 er  octobre, avant d'etre abattu par la  police . Interpelle deux jours avant pour vol dans un  centre  commercial de  Lyon , il avait ete remis en liberte le lendemain, alors qu'il etait en situation irreguliere. \n        Lire notre enquete :\n         \n     \n          Le parcours a tiroirs d'Ahmed Hanachi, le tueur au couteau de Marseille\n           \n Un frere interpelle en Suisse Sur le front de l' enquete , la police federale (Fedpol) a annonce mardi que le couple de Tunisiens, arrete dimanche dans le sud de la  Suisse , est compose d'un des freres du tueur de et de son epouse. Le couple, qui s'etait presente au centre d'accueil des demandeurs d'asile a Chiasso, une ville situee a la frontiere italienne, a ete place en detention en vue de son expulsion vers son pays d'origine, la  Tunisie , a precise Cathy Maret, directrice de la communication de Fedpol. << L'homme est connu des services de police etrangers pour ses liens avec la mouvance terroriste djihadiste. En l'etat, son role dans l'attentat de Marseille, si role il y a, n'est pas clair >> , a declare Fedpol dans un communique. M me  Maret a affirme que l'expulsion  << pourrait  prendre  plusieurs semaines >> . De source proche de l'enquete a l'Agence France-Presse, il s'agit d'Anouar Hanachi, son arrestation aurait ete effectuee a la demande des autorites tunisiennes, ajoute-t-on de meme source. Un autre frere, Anis Hanachi, qui a combattu dans les rangs de l'organisation Etat islamique (EI) en Syrie , a ete interpelle samedi a Ferrare, dans le nord de l' Italie , a la suite d'un mandat d'arret  international  delivre par les autorites francaises. Une soeur et un frere du Tunisien, qui avaient ete places en detention preventive vendredi en Tunisie, ont ete relaches mardi par le pole judiciaire antiterroriste. L'EI a revendique l'attentat de Marseille, mais les enqueteurs francais n'ont rien trouve qui puisse  relier  l'assaillant a l'organisation djihadiste.", "theme": "societe"}