{"title": "Entre clochers et corn flakes, bienvenue a l'universite d'Oxford", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-29", "content": "Diplome de  Sciences  Po, Noe Michalon commence une chronique pour Le  Monde   Campus , afin de  raconter  son annee a l'universite d'Oxford, ou il suit un master en etudes africaines.  Le gris muraille s'est soudainement impose au milieu de la brumeuse verdure de la campagne anglaise. Deux heures seulement ont ete necessaires pour  rallier  en car Oxford, dont une pour s'extraire de la vaste agglomeration londonienne. Apres une saga de onze mois entre le debut de ma candidature et son acceptation, je mets enfin le pied dans << la ville aux clochers reveurs >>, pour y  suivre  un master d'un an en etudes africaines. L'Angleterre a beau  etre  plus proche de  Paris  que mon village ardechois, difficile de ne pas se  laisser   prendre  par de premieres etrangetes du quotidien. Quand on s'apprete a s'installer sur la duree, l'oeil est moins touristique et plus scrutateur : on delaisse les monuments pour se laisser happer par ce bar qui propose, entre autres  live music  et varietes de bieres, des services de taxidermie. Par les habits colores, les coiffures fluo et les looks improbables que chacun peut  arborer  sans  craindre  aucun regard. Enfin, par cette politesse proverbiale qui aligne de paisibles files d'attente a la montee des bus a etage, et qui rend muets les klaxons. L'impression d'une cite qui ne veut etre qu'educative L'arrivee au centre-ville d'Oxford sous la bruine donne la drole d'impression d'une cite qui ne veut etre qu'educative. Les quelques maisons du  centre  espacent les  colleges  et non l'inverse, et chacune de ces residences semble se  justifier  de sa presence en arborant des bannieres vantant les cours de telle ou telle ecole privee, a grand renfort de photos d'ecoliers en uniforme. Les rugueux paves de la gare routiere font immediatement  voler  en eclats une roue de ma lourde valise, et je traine mon fardeau vers un bus qui me conduit a mon  logement , une petite chambre dans une belle demeure du XVI e  siecle. Les rues sont sillonnees de velos, quelques  voitures  de  police  se fraient un chemin sirenes hurlantes, tandis que defilent invariablement les maisons bourgeoises en brique du XIX e  et autres batiments de pierre.  Une fois installe dans ma coquette demeure, je me rends a pied a mon  college , l'un des trente-huit ensembles qui forment l'universite d'Oxford. Chacun d'entre eux a son nom -- le mien, c'est Kellogg, et il y a en effet un lien direct avec les fondateurs des cereales pour petit  dejeuner  --, son blason (celui de Kellogg, arbore, logiquement, un epi de ble), et un profil d'etudiants en general assez marque (on retrouve beaucoup de doctorants ou d'actifs en reprise d'etudes). Ce systeme est assez complique, et je ne suis meme pas encore certain de l'avoir compris : le  college  gere toute la vie scolaire des etudiants, qui ne sont pas pour autant regroupes par filiere. Donc je dois encore  attendre  la rentree, le 9 octobre, pour  rencontrer  mes camarades d'etudes africaines, repartis au sein d'autres maisons. En attendant, je savoure les trois semaines d'integration qu'a mises en place l'equivalent du bureau des eleves de Kellogg, a base de sorties en ville, de soirees ping-pong ou de films. Je sens deja que l'identite de mon  college  est forte : les corn flakes -- l'affectueux surnom que se donnent les etudiants -- sont plutot portes vers le  sport , et notamment l'aviron, dont la pratique est celebre a Oxford, et nourrit la rivalite avec l'universite rivale de Cambridge.   Neuf cents ans d' histoire  contemplent les etudiants Le vieux batiment victorien de Kellogg qui m'accueille, au centre nord de la ville, est fraichement renove, avec gout et modernite : briques en exterieur, planchers vernis et lumieres obliques en interieur. Les tables de la lumineuse salle a  manger  sont dressees de vaisselle estampillee aux couleurs locales. Au mur, des pancartes listent les genereux donateurs qui financent le  college , repute progressiste par rapport a d'autres assez conservateurs, a l'instar du legendaire Christchurch, que certains etudiants comparent a la maison Serpentard de Harry Potter. Car a Oxford, neuf cents ans d'histoire contemplent les etudiants. Et la tradition est encore bien presente, au-dela de tout folklore : les diners officiels comporteront une priere, et le reglement de l'universite deroule une liste importante d'interdictions. Les nouveaux venus britanniques de Kellogg ne cachent pas non plus leur surprise en apprenant qu'ils devront  ecouter  un sermon en latin -- puis y  repondre  dans la meme langue -- lors de leur ceremonie d'immatriculation, a la mi-octobre, au cours de laquelle on devient officiellement etudiant.  << Il s'agit en fait d'une ceremonie royale, ou la reine se fait  representer . C'est un peu comme si elle nous regardait >> , m'explique John, un camarade anglo-americain de Kellogg, au brunch, entre deux oeufs poches. C'est d'ailleurs dans la perspective de cette ceremonie et des examens de fin de trimestre que l'une de mes premieres quetes fut celle du fameux  << gown >> , la robe academique que l'on doit  revetir  en ces occasions, avec le celebre chapeau carre. Toge noire, chapeau carre et noeud papillon blanc C'est finalement chez Shepherd and Woodward que je trouve mon bonheur. Prenant un elan pour  prononcer  chaque syllabe comme le veut l'accent anglais, le distingue vendeur me brandit deja une premiere toge noire avant meme que je puisse prononcer un seul mot. Il m'a deja jauge d'un coup d'oeil, et la longue tunique qu'il me tend m'arrive aux genoux, comme stipule par la precieuse coutume de l'universite. Avec cela, le chapeau carre (ou plutot  mortarboard , carrement plus elegant dans la langue de John Terry), et un noeud papillon blanc, deja noue pour m'eviter des heures de contorsions, meme si l'usage veut que l'etudiant le fasse lui-meme. En ressortant dans la tres commerciale High Street, ou pullulent les touristes -- que je m'amuse a  voir  comme etrangers alors que la plupart connaissent mieux la ville que moi --, j'ai l'impression de refaire le parcours potterien du chemin de Traverse : les librairies descendent jusqu'a quatre etages aux sous-sols ; les vieilles boutiques d'habits chics cotoient celles de souvenirs ; et la plupart d'entre elles vont jusqu'a  vendre  des produits derives de la saga  Harry Potter . Si l'on ne prete pas trop attention aux rez-de-chaussee des rues, colonises par des fast-foods bondes, la ville semble figee dans le temps. On voit  defiler  arcades et vitraux, creneaux et imposantes portes cocheres. Mais au sol, la realite est plus sombre : au milieu des nuees de touristes nombreux sont les sans-abri qui mendient, dans une petite agglomeration ou les loyers sont plus chers qu'a Londres, et ou part  etudier  l'elite britannique.  << On l'oublie souvent, mais Oxford est la capitale des SDF en Angleterre >> , deplorait une autre camarade de mon  college . C'est une ville tout en contraste que je m'apprete a  explorer  cette annee, et il y a du pudding sur la planche pour  vous  raconter tout cela.", "theme": "campus"}