{"title": "<< Biens mal acquis >> : le combat pour rendre aux Equato-Guineens les millions detournes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-27", "content": "Teodorin Obiang a depense en  France  des centaines de millions d'euros de fonds publics de la  Guinee equatoriale . Juge a  Paris ,  le vice-president de ce petit pays d'Afrique centrale a ete condamne vendredi 27 octobre a trois ans de prison  et 30 millions d'euros d'amende avec sursis. << C'est un jugement historique : pour la premiere fois au niveau mondial, un dirigeant d'un pays etranger qui a blanchi de l'argent dans un autre pays est condamne >> , estime le president de Transparency France, Marc-Andre Feffer, partie civile dans le  proces  avec l'association Sherpa. L'ONG  plaide pour restituer a la population ces << biens mal acquis >> .  << C'est ce que prevoit  la convention des Nations unies contre la corruption  >>  (article 57.3.c), rappelle-t-il. Coupable de blanchiment d'abus de biens sociaux, de detournements de fonds publics, d'abus de confiance et de corruption, le  << petit prince de Malabo >>  etait absent a  son proces, ouvert le 19 juin . Le flambeur de 48 ans refuse de s'expliquer sur les sommes astronomiques qu'il a depensees entre 2005 et 2011. Son hotel particulier, de plus de 4 000 metres carres, avenue Foch, a Paris, evalue a 107 millions d'euros, lui a ete confisque, de meme que des oeuvres d'art, estimees pour environ 18 millions d'euros, et des  voitures  d'une valeur d'environ 7 millions d'euros. Des programmes de developpement Or, 60 % des Equato-Guineens vivent avec moins de 1 dollar par jour. Probleme : le droit francais ne garantit pas l'affectation des fonds confisques aux victimes, c'est-a-dire aux citoyens spolies. Si la loi ne change pas, la propriete des biens mal acquis sera simplement transferee a l'Etat francais, sans affectation particuliere. M. Feffer presentera le 23 novembre, lors d'un colloque a l'Assemblee nationale, une proposition de Transparency  International , fondee sur quatre principes : << D'abord, les sommes saisies devraient  etre  deposees sur un compte special, et non au budget general de l'Etat francais. Ensuite, il faudrait les  affecter  a des programmes de  developpement  en faveur des populations, dans ce cas en  Guinee  equatoriale - campagne de vaccination, routes, lits d'hopitaux... Ces programmes doivent etre determines en liaison avec des ONG francaises et equato-guineennes et des representants de la societe civile. Ceux-ci devraient enfin  faire  l'objet d'un controle tres rigoureux, avec obligation de transparence dans l' emploi  des fonds. >> Proposition de loi Ce systeme s'inspire largement  d'une loi votee en Suisse en 2015 , selon le president de Transparency France. La mise en oeuvre du dispositif, sous la responsabilite de l'Etat francais, pourrait  passer  par une fondation ou une ONG specialement mandatee, par exemple.  << Honnetement, je vois mal comment l'Etat francais pourrait s'y opposer >> , ajoute avec optimisme M. Feffer. Transparency International espere faire  adopter  une loi en ce sens d'ici a la fin du proces des << biens mal acquis >>. Teodorin Obiang pourrait, en effet,  epuiser  toutes les voies de recours. Pour Marc-Andre Feffer,  << ce jugement est une premiere etape franchie dans un combat au long cours >> . La  justice  francaise  enquete  egalement sur les patrimoines edifies en France par les familles kleptocrates au  pouvoir   au Congo-Brazzaville , au  Gabon  ou encore en  Centrafrique .", "theme": "international"}