{"title": "L'Espagne et la Catalogne plongent dans l'inconnu", "newspaper": "Le Monde", "author": ["Sandrine Morel"], "date_publi": "2017-10-02", "content": "Et maintenant ? Le scenario des evenements de dimanche 1 er  octobre etait ecrit d'avance. Le premier ministre espagnol, Mariano Rajoy, avait prevenu qu'il ne laisserait pas s'organiser, au mepris de la loi et de l'autorite de l'Etat, le referendum sur l'independance de la Catalogne, interdit par la Cour constitutionnelle espagnole. Le president catalan, Carles Puigdemont, l'a maintenu envers et contre tout, au nom de la  << legitimite populaire >>  et de l' << engagement >>  pris envers ceux qui ont porte au  pouvoir  la coalition independantiste en Catalogne, en septembre 2015. L'escalade verbale entre les deux hommes, incapables d'engager un quelconque dialogue, annoncait ainsi depuis des mois un choc inevitable. Ce dernier a finalement eu lieu le 1 er  octobre lorsque la  police  nationale a charge sur des Catalans qui voulaient voter. Ses consequences sont a present imprevisibles. Le president de la Catalogne a laisse peu de place au doute quant a son intention de  proclamer  l'independance de la region espagnole dans le courant de la semaine.  << En ce jour d'espoir et de souffrances, les citoyens catalans ont gagne le droit d'avoir un Etat independant sous la forme d'une republique >>,  a-t-il declare lors une allocution televisee, avant meme la publication des resultats, insistant sur les  << atteintes aux droits et libertes >>  qui se sont produites dans la journee. A maintes reprises, dans son discours, il a mentionne l' Europe , demandant une mediation internationale. Mais il a aussi laisse  entendre  qu'il n'attendra pas celle-ci pour  agir  et qu'il  << transmettra dans les prochains jours les resultats du scrutin au Parlement catalan, afin qu'il puisse agir conformement a la loi referendaire >> . << Processus long et laborieux >> D'apres cette loi polemique, sorte de mini-Constitution liquidant a la fois la Loi fondamentale espagnole et le statut d'autonomie catalan, approuvee sans debat le 7 septembre au Parlement regional par une majorite simple et suspendue par le Tribunal constitutionnel, la secession doit  etre  proclamee dans les 48 heures suivant la publication des resultats, si le oui l'emporte. Sauf surprise majeure, la coalition independantiste Junts pel si (<< Ensemble pour le oui >>) et la Candidature d'unite populaire (CUP, extreme gauche) devraient proclamer l'independance de la Catalogne mercredi 4 octobre. Selon leur programme s'ensuivrait ensuite un << processus constituant >> de negociation entre les differents partis et avec l'Etat. Apres plusieurs mois, le  projet  de Constitution qui en emanerait serait soumis a une nouvelle assemblee, dite constituante, formee apres de nouvelles elections. Selon un dirigeant de Ciudadanos, le principal parti d'opposition,  << le gouvernement catalan pourrait en quelque sorte  essayer  d'appliquer des mercredi l'equivalent de l'article 50 pour le Brexit : l'ouverture d'un processus de negociation long et laborieux qui lui permettrait en fait de  gagner  du temps pour  chercher  des soutiens dans la communaute internationale et essayer de  renforcer  encore le bloc independantiste, en marge de la CUP, qui est un allie genant pour son image... >> Quelle sera la reponse de Madrid ? Il semble improbable que Mariano Rajoy laisse  passer  une declaration d'independance sans  reagir . En cas de sedition, la loi lui permet de  suspendre  l'autonomie de la Catalogne et de  prendre  le controle de la police regionale, les Mossos d'Esquadra. La declaration d'independance pourrait aussi  conduire  les juges a  proceder  a l'arrestation de Carles Puigdemont et des membres du gouvernement, deja mis en examen pour detournement de fonds publics pour l'organisation du referendum.  << Si cela se produit, l'Etat de droit aura vaincu mais le systeme  politique  de l' Espagne , celui des regions autonomes, aura perdu,  affirme le journaliste Xavier Vidal-Folch, auteur de plusieurs ouvrages sur la question catalane.  Et il faudra de nombreuses annees pour le  recoudre  et  reparer  les fractures de la societe. >> Les principaux syndicats ont appele a une greve generale en Catalogne, mardi 3 octobre, pour  protester  contre les violences policieres. Et les puissantes associations independantistes ont envoye un avertissement a M. Puigdemont.  << Nous attendons tout de votre engagement : President, ne nous faites pas defaut >>,  a declare dimanche soir devant une foule enthousiaste, place de la Catalogne, a Barcelone, Jordi Sanchez, le president de l'Assemblee nationale catalane (ANC), a l'origine des manifestations monstres qui ont lieu chaque annee pour la Diada (la fete nationale catalane) . \n        Lire aussi :\n         \n     \n                Referendum sur l'independance en Catalogne : recit d'une journee de vote et d'affrontements\n     \n La fuite en avant des independantistes et le manque de vision du chef du gouvernement espagnol, Mariano Rajoy, cadenasse derriere une lecture uniquement juridique de la crise la plus grave qu'ait connue son pays en quarante ans de democratie, font  craindre  le pire. Persuade que la reprise economique ramenerait les Catalans  << a la raison >>,  et que les divisions internes au sein du bloc independantiste feraient  exploser  leur fragile unite, M. Rajoy a attendu que le temps regle les choses. La seule proposition que sont prets a  accepter  les independantistes est l'organisation d'un veritable referendum d'autodetermination legal. Le temps des negociations sur le systeme de financement et l'amelioration du statut d'autonomie est passe, disent-ils.  << Celui qui renonce a l'independance meurt immediatement politiquement >>,  affirme un dirigeant de la Gauche independantiste catalane (ERC). << Une simple mise en scene >> Or, un referendum d'autodetermination n'a jamais ete envisage par le chef du gouvernement espagnol : la Constitution ne le permet pas et le Parti populaire ne la reformera pas pour qu'elle le permette. Dimanche soir, M. Rajoy, lors d'un discours froid, a repete  << qu'il n'y a pas eu de referendum en Catalogne, mais une simple mise en scene >>,  se felicitant d'avoir applique  << la loi, rien que la loi >>,  comme s'il avait remporte une victoire. \n        Lire aussi :\n         \n     \n                Malaise en Europe face aux images de violences policieres en Catalogne\n     \n C'est une erreur. Ni Madrid ni Barcelone ne sortent vainqueurs ce 1 er  octobre. Le chef du gouvernement catalan, Carles Puigdemont, est certes parvenu a  faire   descendre  dans la rue des milliers de Catalans pour  voter  a son referendum d'autodetermination unilateral. Mais il s'est agi d'un simulacre depourvu des garanties democratiques minimales, avec des urnes opaques et un programme informatique defaillant qui a permis a ceux le souhaitant de voter a plusieurs reprises. Ce scrutin illegal s'est solde par un resultat digne d'une republique bananiere : 90 % de oui a l'independance, avec un taux de participation de 42,3 % (2,26 millions de personnes). Quant a Mariano Rajoy, sa defaite est double. Non seulement il n'est pas parvenu a  empecher  le vote, comme il s'y etait engage, mais il a perdu la bataille morale. Les images des charges policieres ont fait le tour du  monde  et donne aux independantistes de nouveaux arguments.", "theme": "europe"}