{"title": "Lycee : un rapport plaide pour des sciences eco obligatoires pour tous en seconde", "newspaper": "Le Monde", "author": ["Aurelie Collas"], "date_publi": "2017-10-18", "content": "C'est un rapport qu'on n'attendait plus. Celui cense  mettre  tout  le monde  d'accord sur les  sciences  economiques et sociales (SES) au lycee et  apaiser  la vieille querelle ideologique autour de cet enseignement. Mais en preconisant de  rendre  les SES obligatoires en classe de seconde, d'alleger les programmes ou d'accroitre la place donnee a la sociologie, on peut  penser  que le consensus sera difficile - si tant est qu'il soit seulement possible, dans cette discipline qui fait l'objet de critiques recurrentes et de  debats  virulents. Le rapport a ete lance en juillet 2016, en pleine polemique sur les programmes de SES. La suppression du  << marche >>  de la liste des themes obligatoires a  aborder  en seconde avait souleve l'indignation dans les milieux patronaux. Une  << erreur dramatique >>,  pour le Medef, un  << contresens total >> . Pour  calmer  le jeu, la ministre de l'education, Najat Vallaud-Belkacem, avait charge deux instances consultatives, le Conseil superieur des programmes (CSP) et le Conseil national education economie (CNEE), de lui  remettre  un   avis. Mais la demission de cinq chefs d'entreprise du CNEE, au motif notamment qu'ils n'avaient pas ete consultes sur l'allegement du programme, a retarde les travaux. Le rapport devait  etre  remis en janvier 2017, le voila seulement maintenant abouti, pret a etre presente au nouveau ministre, Jean-Michel Blanquer. \n        Lire aussi :\n         \n     \n                Inquietudes sur l'independance de la fabrique des programmes\n     \n Reequilibrage preconise Que preconise-t-il ? Tout d'abord, un lycee ou tous les eleves seraient inities aux SES. La discipline deviendrait obligatoire en seconde, alors qu'elle a aujourd'hui un statut optionnel - les eleves choisissent entre deux enseignements d'exploration, SES ou economie-gestion. Elle serait ensuite proposee en option aux eleves de premiere et de terminale des autres filieres que la serie economique et sociale. L'enjeu :  former  l'ensemble des eleves a cette << troisieme  culture  >> entre les humanites et les sciences,  << les  amener  a  poser  les termes de debats societaux auxquels l'actualite les confronte regulierement, leur  permettre  de  comprendre  les mecanismes economiques sous-jacents et les demarches des sciences sociales >>. Autre axe du rapport : les programmes. La science economique y prend trop de place ; un  << reequilibrage >>  est preconise au profit de la sociologie et de la science  politique . Les liens entre SES et  mathematiques  doivent etre  << resserres >> . Surtout, deux critiques en creux sont faites des programmes actuels, mis en oeuvre en 2011 : d'une part, parce qu'organises autour d'une longue liste de notions theoriques a aborder, ils sont juges trop  << lourds >>  et  << encyclopediques >> . Les deux instances plaident pour un allegement. D'autre part, parce qu'ils separent nettement l'economie, d'un cote, la sociologie, de l'autre. Sans le  dire , le rapport plaide pour que les programmes soient davantage fideles a la definition originelle des SES pensee dans les annees 1960 sous l'influence des partisans de l'unite des sciences sociales :  faire  se  croiser , a  partir  d'objets determines -  travail , entreprise,  famille , etc. -, les approches de la science economique, la sociologie, la demographie, la science  politique ... Cote pedagogie, on retrouve aussi, dans le rapport, la preference d'origine pour une demarche active, faite de travail en groupe, de projets, debats, plutot que pour le cours magistral. Attaques recurrentes Reste que ses auteurs semblent ne guere  avoir  d'illusions sur les reactions que le rapport suscitera. Eux qui ont tenu dans leur avis a se faire l'echo de positions  << tres contrastees >>,  de  << desaccords >>,  de  << visions differentes >> . Les SES font l'objet d'attaques recurrentes de la part du  monde  des  entreprises  : on deplore leurs << biais ideologiques >> - trop a gauche -, on leur reproche de mettre trop l'accent sur les problemes (chomage, precarite, effets pervers de la mondialisation), ou de diaboliser l'entreprise. Du cote des universitaires, des economistes deplorent leur manque de << rigueur >> scientifique : les SES consistent, a leurs yeux, a  donner  aux eleves une culture generale nourrie de faits et d'opinions diverses, sans assez  insister  sur les outils d'analyse et les concepts fondamentaux de l'economie. Soucieux que les SES s'enseignent davantage comme a l'universite et preparent mieux aux etudes d'economie, ces universitaires plaident pour un enseignement plus cloisonne : economie, d'un cote, sociologie, de l'autre. C'est le sens des programmes actuels, caracterises par moins de << regards croises >>, des contenus plus abstraits et formalises. Parmi les enseignants, la position dominante - representee par l'Association des professeurs de SES - est critique vis-a-vis de cette derniere generation de programmes. Les SES ne sont pas, pour eux, une << propedeutique >> a l' enseignement superieur , mais bien une  formation  de culture generale, pluraliste, a visee citoyenne. Sans  trancher  clairement, l'avis du CSP et du CNEE sous-entend cependant qu'il serait peut-etre temps de  reequilibrer  les choses.", "theme": "lycee"}