{"title": "<< SNES Mini >>, << FIFA 18 >>, << CupHead >>... La selection des meilleurs jeux video de septembre", "newspaper": "Le Monde", "author": ["William Audureau, Corentin Lamy"], "date_publi": "2017-10-03", "content": "Alors que  Super Mario Odyssey  et  Assassin's Creed Origins  sont attendus fin octobre, retour les principales sorties videoludiques de la rentree. Les madeleines de Proust SNES Mini.  Super Mario Kart ,  The Legend of Zelda : A Link to the Past ,  Super Mario World ,  Donkey Kong Country ,  Secret of Mana ... Difficile de  faire  un choix parmi les 20 classiques empaquetes dans cette << pleiade >> virtuelle des annees 1990. En bonus,  Star Fox 2 , jamais sorti.  80 EUR, 21  jeux  inclus, PEGI 12 << Final Fantasy IX >> . Le troisieme  FF  de la PlayStation n'a pas l'aura de l'inoubliable  FF7 , le premier en 3D, ou de  FF8 , melodrame au  style  realiste. Mais cette reedition en HD permet de  redecouvrir  son charme a l'ancienne, hommage aux premiers jeux de role, avec des combats automatises.  PlayStation 4 et PC, 21 EUR, PEGI 12 << Metroid : Samus Returns >>.  Si Nintendo a fait  censurer  AM2R, un remake non-officiel et par des fans du  Metroid 2  de la Game Boy, c'est pour mieux  proposer  le sien. Ce classique de l'action-exploration est plus lineaire que les autres, mais son ambiance et son rythme sont fascinants. Ce remake prend par ailleurs de nombreuses libertes par rapport au jeu d'origine, mais multiplie les references a Metroid Prime, et a garde le theme d'intro entetant.  Nintendo 3DS, 40 EUR, PEGI 12. Les jeux sur le pouce << Cat Bird >>.  Est-ce un chat ? Est-ce un oiseau ? Visiblement, c'est un peu les deux, et c'est tant mieux : ici, l'avatar du joueur est capable de  marcher , de  sauter , mais aussi de  planer , de quoi  affronter  les defis et  decouvrir  les secrets que reservent les tableaux de ce jeu de plate-forme minimaliste et mignon.  iOS,  Android , gratuit (2 EUR pour  retirer  les pubs), PEGI 3 << Picross S >>.  La serie des  Picross , c'est le secret le mieux garde de la Nintendo 3DS, dont l' eshop  se voit regulierement  gratifier  de nouveaux episodes de ce jeu de reflexion diabolique. Le voila qui debarque a present sur Switch, en perdant au passage, et c'est dommage, son interface tactile. Cela n'enleve rien a la force tranquille du concept : de simples grilles dont il faut  noircir  (ou non) les cases selon des indications chiffrees qui evoquent le sudoku, et ainsi faire  apparaitre  un dessin. Vous savez ce qu'il vous reste a faire si  vous  avez deja boucle les versions 3DS...  Switch, 8 EUR, PEGI 3 << Infinity Loop : HEX >>.  Un tableau de  Infiny Loop , c'est d'abord du chaos. Un meli-melo de lignes qui se croisent, s'arretent, n'arrivent nulle part. Sauf qu'il s'agit en fait d'un puzzle, dont chaque piece hexagonale peut  pivoter  d'une pichenette pour qu'enfin, emerge du chaos un motif harmonieux, des lies et des delies qui delassent le  cerveau . Zen.  iOS, Android, gratuit (2,39 EUR pour retirer les pubs), PEGI 3 << Another Lost Phone - Laura's Story >>.   Another Lost Phone  (comme son predecesseur  A Normal Lost Phone ), c'est un jeu d' enquete , d'enigme, ou d'aventure, appelons ca comme on veut. Sauf qu'au lieu de nous proposer une interface textuelle ou graphique, il invente une nouvelle voie : l'interface d'un telephone de fiction, perdu. Au joueur de decouvrir ce qu'il est advenu de sa proprietaire, en fouillant dans ses mails, ses textos, en cherchant ses mots de passe. Le malaise (assume) n'est jamais loin, mais l'originalite et le challenge sont bien la.  Android, Steam, 3 EUR, PEGI 16.  Les superproductions <<  FIFA  18 >>.  Le numero 1 des ventes de jeu video depuis trois ans assure le service cette annee, avec une nouvelle saison de son mode scenarise, un jeu sensiblement plus fluide et spectaculaire, et de nouvelles celebrations de but inspirees des pros. Sa version Switch est allegee (pas de  mode   histoire , visuels plus proches de la PlayStation 3), mais demeure une tres bonne simulation, complete et equilibree.  PES 2018  offre une tres bonne alternative, plus punchy.  PC, PS4, Xbox One, et Switch 60 EUR, PEGI 3 << Destiny 2 >>.   Destiny  partait d'une question : qu'allait-il se  passer  si l'on melangeait les mecaniques d'un jeu de tir efficace a la  Halo  a celle d'un jeu de role << light >> a la  Diablo , sorte de machine a sous hyper-gratifiante ou les armes et les armures remplacent l'argent, et dans lequel on ne perd jamais ? Evidemment, la rencontre des deux a ete un carton, qu'Activision Blizzard aurait eu tort de ne pas  reiterer . Rien de neuf a l'horizon (a part une campagne principale remusclee) mais un principe toujours aussi redoutable.  PC, PS4, XBox One, 60 EUR, PEGI 16 << Dishonored : la mort de l'outsider >>.  Cette suite directe de  Dishonored 2  est a priori un exercice mineur, deux fois plus court que les autres episodes, assez chiche en nouveautes. Mais meme un  Dishonored  mineur reste un jeu majeur : a-t-on vu ailleurs des environnements aussi credibles, concus avec autant de soin, de minutie ? A-t-on souvent l'impression d'etre aussi libre, dans un jeu, de s'inventer ses propres regles ? Peut-etre, oui. Mais en tout cas, rarement les deux a la fois.  PC, PS4, XBox One, 60 EUR, PEGI 18 Les jeux a l'ancienne << Steamworld Dig 2 >> . Avec ses niveaux aleatoires et generiques, le premier  Steamworld Dig  avait laisse un  souvenir  plus sympathique que marquant. En soignant davantage sa progression et ses environnements, cette suite s'impose en revanche comme un excellent jeu a la  Metroid , ou l'on ouvrirait sa route a coups de pioche plutot que d'arme a feu futuriste. Delicieux.  Steam, PS4, Switch, PS Vita, 20 EUR. << Cuphead >>.  Attention au malentendu : derriere ses (superbes) graphismes enfantins,  Cuphead  est un jeu extremement difficile et exigeant, a  reserver  a un public tres averti. Une succession de boss gigantesques, de combats extremement inventifs et exigeants, qu'il faudra  recommencer  des dizaines de fois jusqu'a les  connaitre  par coeur. Heureusement, la realisation a  tomber  et la bande-son rejouissante font passer la pilule.  PC, Xbox One, 20 EUR, PEGI 3 (version Windows Store a  eviter  car buguee) << Tooth and Tail >>.  Sur fond de lutte entre forces capitalistes, communistes et fascistes, le joueur incarne une succession de generaux animaux et anthropomorphes qui construisent des terriers et menent eux-memes leurs troupes au combat. Mignon, accessible... mais pas evident pour autant,  Tooth and Tail  est un vrai jeu de strategie qui demande au joueur de  savoir  prendre tres rapidement les decisions qui s'imposent.  Steam, 20 EUR, non evalue. Les jeux a surveiller... << Divinity : Original Sin II >>.  Partout, les critiques sont unanimes. Le dernier ne du studio belge Larian serait tout simplement le meilleur jeu de role sorti depuis des annees, des decennies peut-etre. La realisation d'un fantasme absolu :  retrouver  a l'identique les sensations d'un veritable jeu de role papier. Une confession toutefois : chez  Pixels , on n'a pas encore trouve le temps de  jouer  a ce jeu a la duree de vie monumentale. Scandaleux.  Steam, 45 EUR, non evalue. << Fortnite Battle Royale >> . Annonce il y a six ans, finalement disponible dans une version de  travail  depuis juillet,  Fortnite  n'aura tenu que deux mois dans sa formule originale (un mix, selon ses developpeurs, entre  Minecraft  et  Left 4 Dead ) avant de  changer  son fusil d'epaule. Si le jeu de base ne dechaine pas l'enthousiasme des foules, son mode << Battle Royale >> en revanche est en effet en train de marcher sur les traces du phenomene  PUBG . A  surveiller .  PC, gratuit, non evalue.", "theme": "pixels"}