{"title": "Etats-Unis : le Parti republicain devoile son projet de reforme fiscale", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "2017-11-03", "content": "Le  Parti republicain  a finalement abattu ses cartes, jeudi 2 decembre. Le speaker (president) de la Chambre des representants, Paul Ryan, a presente le detail de la grande reforme fiscale que l'administration de  Donald Trump  espere  voir  rapidement adoptee par le Congres pour  pouvoir   afficher  au moins une avancee dans la perspective des elections de mi-mandat, dans un an, apres neuf mois de revers a repetition sur l'immigration ou la couverture sante. Le texte de plus de quatre cents pages comporte de grands axes et une multitude de dispositions particulieres qui vont  faire  l'objet d'examens attentifs. Les principes defendus par le president etaient connus de longue date. Comme prevu, la reforme comprend une baisse massive de l'impot sur les  societe s dont le taux passera de 38 % a 20 %. Cette baisse s'inscrit dans le cadre du << rearmement >> economique des Etats-Unis face a une concurrence internationale que le president ne cesse de  decrire  comme biaisee. Comme prevu egalement, le nombre de tranches pour les particuliers est ramene de sept a quatre. La tranche superieure de 39,6 % a ete maintenue a la derniere minute pour  tenter  de  contrer  les accusations denoncant deja une reforme favorable aux plus riches, mais le seuil de son application a ete releve. La suppression programmee (dans six ans) de << l'impot de la mort >> qui vise les successions profitera theoriquement a tous, mais dans les faits elle profitera mecaniquement le plus aux Americains les plus fortunes. Les experts prevoient un accroissement du deficit Ce  projet  de reforme enterine une mue republicaine. Alors que tous les candidats a l'election presidentielle de 2016 plaidaient pour une simplification d'un code des  impots  particulierement touffu, les conservateurs fiscaux, notamment ceux arrives au Congres portes par la vague quasi insurrectionnelle du Tea Party, en 2010 et en 2012, ont longtemps ecarte une reforme fiscale creusant le deficit federal. \n        Lire aussi :\n         \n     \n                Trump et les republicains proposent une reforme fiscale radicale\n     \n Le projet presente jeudi va pourtant bien  produire  ce resultat, en depit de la suppression d'une multitude de niches fiscales. M. Ryan a affirme que cette reforme visait a  relancer  la croissance. M. Trump assure que son effet produira des  recettes  supplementaires qui contribueront a son autofinancement.  Les experts  expriment leurs doutes, notamment ceux du Tax Policy Center, un think tank non partisan, qui prevoient un accroissement du deficit de l'ordre de 2 700 milliards de dollars (2 300 milliards d'euros) au cours de la prochaine decennie. Les reactions ont ete partagees Le president envisageait initialement un plan plus ambitieux qui comprenait une baisse encore plus importante de l'impot sur les societes (jusqu'a 15 %) et la suppression de la tranche superieure d'imposition. Un peu moins couteux pour les  finances  publiques, le projet de jeudi aura un effet d'entrainement plus reduit. \n        Lire aussi :\n         \n     \n                Donald Trump et l'improbable grande reforme fiscale americaine\n     \n Les  debats  ouverts par les suppressions ou le plafonnement des niches fiscales risquent par ailleurs d'etre animes, notamment pour celui qui concerne les deductions d'interets d'emprunt  immobilier , alors que celles s'appliquant a l'epargne retraite ont ete maintenues pour  eviter  un tolle. Les cours des  entreprises  du batiment ont d'ailleurs immediatement plonge jeudi.  Les republicains  du Congres savent qu'ils ne pourront guere  compter  sur la mansuetude des democrates qui ont denonce jeudi, par la voix du chef de la minorite senatoriale, Chuck Schumer, <<  un plan qui va  aggraver  l'injustice et les inegalites  >>. Les democrates vont  deplacer  le debat sur le sort de la classe moyenne dont une partie pourrait  patir  des mesures annoncees. Dans le camp republicain, les reactions ont ete partagees. Le militant des coupes fiscales Grover Norquist s'est felicite de mesures  << attendues depuis longtemps >>  qui sont, selon lui, autant  << de bonnes nouvelles pour les contribuables  >>. La Federation nationale de l'entreprise independante, un groupe de pression en faveur des petites entreprises proche du Grand Old Party, a annonce au contraire son opposition au projet de reforme. La Chambre de commerce des Etats-Unis, qui represente l'aile probusiness du Parti republicain, a estime de son cote que le plan avait encore besoin d'etre ameliore. Le calendrier fixe est pourtant ambitieux, puisque l'administration Trump espere une adoption definitive avant la fin de l'annee.", "theme": "economie"}