{"title": "Donald Trump sur Twitter : un an d'une presidence clivante en 140 signes", "newspaper": "Le Monde", "author": ["Luc Vinogradoff"], "date_publi": "2017-11-08", "content": "Il serait trop facile de  dire  que  Donald Trump  n'est qu'un simple troll sur  Twitter . Il l'etait, sans doute, lorsqu'il n'etait qu'un businessman presentateur de telerealite. Depuis novembre 2016, et son accession a la presidence des Etat-Unis, sa facon de  communiquer  sur le reseau  social  n'a que tres peu change, mais l'influence du compte @realDonaldTrump  - 42,2 millions d'abonnes - a atteint un degre difficilement imaginable il y a un an. Oublions @POTUS , le compte officiel de la presidence, essentiellement utilise pour des messages lisses et institutionnels emanant de la Maison blanche. Le veritable terrain d'expression du president des Etats-Unis est @realDonaldTrump  : son compte personnel,  ouvert en 2009 , et desormais son canal de communication pour  exciter  sa base electorale,  denigrer  ses ennemis,  proferer  des menaces geopolitiques qui prennent de court ses allies et meme son cabinet,  prendre  position sur des sujets de societe deja clivants. Et surtout, pour  critiquer  les  medias  qu'il hait ( SOUVENT EN LETTRES CAPITALES  avec un point d'exclamation) et  flatter  ceux qui le soutiennent. Depuis un an,@realDonaldTrump est ereintant a  suivre  au quotidien. Les journalistes les scrutent obsessionnellement chaque jour,  les archivent ,  les contextualisent ,  essaient d'en tirer une quelconque signification . Ils le laissent  dicter  le tempo mediatique, pour le meilleur et pour le pire. Car ses messages, memes les plus irritants, ne peuvent simplement  etre  ignores, mis de cote comme les divagations d'un troll. Ce sont des elements bruts necessaires pour  tenter  de  comprendre  ce qui s'est passe depuis un an, et  deviner  ce qu'il compte  faire  pendant les (au moins) trois annees qui lui restent a Washington. Voici les huit tweets les plus marquants/inquietants/deprimants de cette premiere annee, en attendant la suite. << Je viens d'entendre la ministre des  affaires etrangeres  nord-coreenne  parler  a l'ONU. S'il repete les pensees du Petit Rocket Man, ils ne seront plus la pour tres longtemps ! >> \n    Just heard Foreign Minister of North Korea speak at U.N. If he echoes thoughts of Little Rocket Man, they won't be around much longer! -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Le president des Etats-Unis aime  trouver  des surnoms a ceux qu'il veut  rabaisser .  Pour le dictateur nord-coreen, c'est << Rocket Man >> . Le va-et-vient d'insultes entre les Nord-Coreens - sur  Twitter , des communiques ou la tribune des Nations unies a New York - a culmine avec cet echange et  des promesses pas tres rassurantes de  << faute irreversible >>  et de  << destruction totale >> . \n        Sur Les Decodeurs :\n         \n     \n          la crise autour de la Coree du Nord expliquee en SMS\n           \n << James Comey a interet a ce qu'il n'y ait pas \"d'enregistrements\" de nos conversations avant qu'il commence a faire fuiter dans la presse ! >> \n    James Comey better hope that there are no \"tapes\" of our conversations before he starts leaking to the press! -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Apres avoir ete renvoye, le patron du FBI,  James Comey, a dit  avoir  subi des pressions de la part de Donald Trump, qui lui aurait demande d'abandonner certains pans de l' enquete  sur les liens entre son equipe de campagne et des responsables russes. M. Comey a dit, devant le Congres, qu'il avait consigne dans des notes le contenu de ses conversations avec le chef de la Maison Blanche. \n        Sur Les Decodeurs :\n         \n     \n          Si vous n'avez pas bien suivi l'affaire Trump-Russie...\n           \n << Il est tres important que les joueurs de NFL SE LE VENT demain, comme toujours, pour notre hymne national. Respectez notre drapeau et notre pays ! >>  \n    Very important that NFL players STAND tomorrow, and always, for the playing of our National Anthem. Respect our Flag and our Country! -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); C'est typiquement le  genre  de polemique que M. Trump aborde et attise sur Twitter. En exigeant que les joueurs de  football americain  qui s'agenouillaient pendant l'hymne national soient sanctionnes, il a fait d'une protestation contre le racisme et les brutalites policieres commences avant son mandat un sujet de societe clivant. \n        Sur LeMonde.fr Sports :\n         \n     \n          La croisade de Donald Trump contre la NFL a uni le monde du football americain\n           \n << L' Iran  joue avec le feu - ils ne se rendent pas compte a quel point le president Obama etait \"gentil\" avec eux. Pas moi ! >> \n    Iran is playing with fire - they don't appreciate how \"kind\" President Obama was to them. Not me! -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); La rhetorique guerriere a l'intention de l'Iran, illustree par ce tweet du 13 fevrier, s'est concretisee des mois plus tard avec  l'annonce de la << non-certification >> de l'accord  sur le  nucleaire iranien , signe par  Barack Obama . Donald Trump accuse Teheran de  violer  << l'esprit >> de l'accord en raison de son role << destabilisateur >> au Moyen-Orient. \n        L'analyse :\n         \n     \n          Donald Trump ou la diplomatie du chaos\n           \n << De si mauvaises qualites de dirigeants montrees par le maire de San Juan, et d'autres a Porto Rico, incapables de  mettre  leurs employes au  travail . >>  \n    ...Such poor leadership ability by the Mayor of San Juan, and others in Puerto Rico, who are not able to get their workers to help. They.... -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Les  destructions provoquees par l'ouragan Maria  a Porto Rico, dont les habitants sont Americains sans que ce soit techniquement un Etat, ont amene son lot de discorde  politique , L'administration Trump, accusee de lenteur et de negligence,  s'en est pris, par l'intermediaire de son leader, aux autorites locales . << ON SE VERRA AU TRIBUNAL, LA SECURITE DU PAYS EST EN JEU ! >> \n    SEE YOU IN COURT, THE SECURITY OF OUR NATION IS AT STAKE! -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Le tweet enerve du petit matin,  un classique de@realDonaldTrump . Celui-ci visait un des juges qui avait suspendu la premiere mouture de son decret anti-immigration qui interdisait le franchissement des frontieres aux ressortissants de sept pays, musulmans dans leur majorite. Une troisieme version,  plus radical mais sera plus difficile a contester , a aussi  ete largement suspendue . << #FraudNewsCNN  >> \n    #FraudNewsCNN #FNN https://t.co/WYUnHjjUjg -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Pas besoin de mots, parfois un GIF suffit pour  continuer  sa guerre ouverte contre une partie de la presse, surtout CNN et le  New York Times .  Le president des Etats-Unis a un passe de catcheur qu'il ressort  pour l'occasion et qui montre  a quel point le compte Twitter de Donald Trump dicte le tempo mediatique  : ce GIF violent  et cree par un citoyen lambda sur Reddit  a occupe les medias d'info en continu pendant longtemps. \n        L'analyse :\n         \n     \n          Donald Trump et les medias, une guerre tres rentable\n           \n << Qui peut deviner ce que \"covfefe\" veut vraiment dire ??? Amusez- vous  bien ! >> \n    Who can figure out the true meaning of \"covfefe\" ???  Enjoy! -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Peut-etre le point le plus absurde de ce debut de mandat, en tout cas sur Twitter.  Donald Trump ecrit un tweet manifestement inacheve avec ce mot incomprehensible  << covfefe >>   qui devient immediatement  un  trending topic  dans le monde entier , transforme en  blagues ,  memes  et  meta-memes . Ce qui nous prouve deja, quelques mois apres son investiture, que la portee du moindre de ses tweets (surtout les plus debiles) est telle qu'elle exerce une irresistible force d'attraction et d'attention.", "theme": "big browser"}