{"title": "Google donne des gages dans la lutte contre le terrorisme en ligne", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "2017-06-19", "content": "Apres Facebook , c'est au tour de  Google  d'afficher sa bonne volonte pour  lutter  contre les << contenus terroristes >> en ligne. Dans une tribune publiee dimanche 18 juin  sur le blog de l'entreprise  et dans  les colonnes du  Financial Times , le principal juriste du geant de la Silicon Valley, Kent Walker, a annonce quatre nouvelles mesures,   qui concernent essentiellement la plate-forme de video en ligne YouTube. << Les extremistes et les terroristes veulent  attaquer  et  eroder  non seulement notre securite, mais aussi nos valeurs, ce qui fait nos  societe s libres et ouvertes. Nous ne pouvons pas les  laisser  faire >>,  ecrit-il, affirmant que son entreprise veut  << faire partie de la solution >>  a ce probleme. << Les contenus terroristes n'ont pas leur place sur nos services >>,  rappelle-t-il egalement, soulignant - c'est plus inhabituel de la part d'un geant du numerique - une  << verite qui derange >> , a  savoir  que ces  entreprises   << doivent  faire  davantage >>  pour lutter contre le terrorisme. Quatre engagements contre les  videos  extremistes Le premier engagement de l'entreprise est flou. Elle veut  << utiliser davantage la technologie >>  afin de mieux  << identifier les  videos  extremistes liees au terrorisme >>,  mais ne detaille guere les outils qui seront mobilises. Tout juste comprend-on la volonte de Google d'emprunter une voie similaire a celle de  Facebook , puisque l'entreprise veut  << allouer davantage de ressources en ingenierie >>  afin de  concretiser  ses recherches en matiere d'apprentissage machine, une forme d' intelligence artificielle . Autrement dit,  apprendre  a ses machines a  reconnaitre  automatiquement une video a caractere terroriste. Comme le note M. Walker, il s'agit d'un defi technique majeur, tant le caractere propagandiste ou extremiste d'un contenu est parfois difficile a  apprecier . Selon M. Walker, Google a deja utilise des  << modeles d'analyse video >>  dans la moitie des cas de retrait de  << contenus lies au terrorisme >>  ces six derniers mois. Les rangs des << Trusted Flaggers >> de YouTube - des internautes et des organisations volontaires disposant  d'un canal privilegie  pour  signaler  des  videos  problematiques au site - seront egalement etoffes. Cinquante nouvelles ONG specialistes, par exemple de la radicalisation et du terrorisme, vont s'ajouter aux soixante-trois  << organisations >>  qui participent deja a l'initiative. Google va egalement les  financer  sous forme de bourses, sans  preciser  ni leur montant ni l'identite des ONG concernees. YouTube veut aussi s'attaquer a la viralite et la rentabilite des videos  << au contenu religieux ou supremaciste incendiaire  (...)  qui n'enfreignent pas clairement les regles internes  [de la plate-forme]  >> . Un message d'avertissement apparaitra avant le debut de ces videos et la publicite y sera desactivee. YouTube n'a pas precise quelles videos exactement seraient concernees et estime que ce mecanisme  << respecte la liberte d'expression et l'acces a l'information sans  promouvoir  des  points de vue  extremement controverses >> . Quatrieme annonce de Google, celle de  generaliser  le  projet  << Redirect Method >> a l' Europe . Cette initiative consiste, lorsque des internautes saisissent des mots-cles lies a la radicalisation dans le moteur de recherche, a  afficher  a la place des publicites des liens vers des contenus de contre-propagande. Selon Google, ce projet a debouche sur le visionnage de plus de seize mille heures de video  << discreditant les messages de recrutement terroriste >> . Une pression croissante sur les grandes plates-formes La firme de Mountain View emboite donc le pas a Facebook,  qui a annonce, il y a quelques jours, des mesures similaires . Ce subit activisme de la part de deux geants des plates-formes en ligne intervient apres la multiplication des pressions par plusieurs gouvernements pour les  inciter  a  durcir  leur reponse aux << contenus terroristes >> en ligne. Le G7, reuni fin mai en  Italie , a pour la premiere fois appele les grandes entreprises du Web a faire davantage dans la lutte contre le terrorisme. Le 13 juin, le president francais Emmanuel Macron et la premiere ministre britannique Theresa May ont publie un << plan d'action >> pour inciter, a nouveau, les geants du Net a  chasser  un peu plus les terroristes de leur plate-forme. \n        Lire aussi :\n         \n     \n                Lutte contre le terrorisme sur Internet : le flou des propositions d'Emmanuel Macron et Theresa May\n     \n Outre la propagande terroriste en ligne, les deux dirigeants ont egalement souhaite  << ameliorer l'acces >>  aux contenus echanges sur les messageries chiffrees, percues comme un outil d'organisation des terroristes. Un objectif, flou voire techniquement impossible, deja evoque a la fin de l'ete 2016  par la France et l'Allemagne.  La Commission travaille par ailleurs, depuis le mois de juin 2016, sur  << la question du chiffrement dans les  enquetes  penales >>  et pourrait faire des propositions lors du Conseil europeen, qui se tiendra justement  jeudi et vendredi a Bruxelles .", "theme": "pixels"}