{"title": "TV : << The Affair >>, un lumineux kaleidoscope amoureux", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-13", "content": "Serie sur Canal+ Series a 20 h 50 Parce que  The Affair  fait partie de ces series dont l'issue finale entre dans le tissage des arches narratives des la naissance du recit, mieux vaut ne pas  commencer  par la saison 3, que Canal+ Series rediffuse. Pour ne pas la  << divulgacher >> (terme quebecois autrement plus elegant et parlant que l'affreux anglicisme << spoiler >>), disons simplement que cette troisieme saison debute trois ans apres la fin de la saison 2. << En general, dans les histoires d' amour , l'auteur se focalise sur un personnage ou sur l'autre. Moi, je voulais  donner  autant de poids aux deux, et  montrer  que  rencontrer  quelqu'un dont on tombe amoureux n'empeche pas que l'on ne connaisse absolument rien de son univers ; ce que je veux precisement montrer en m'interessant tour a tour, dans chaque episode, a Noah puis a Alison >>,  nous indiquait son concepteur israelien, Hagai Levi, en 2014, lors du lancement de  The Affair  (une serie coecrite avec sa complice americaine Sarah Treem, pour Showtime). Regards croises De fait, la premiere saison, batie autour d'une idylle, reposait sur des regards croises sur cette  histoire  d'amour naissante de Noah Solloway (Dominic West), ecrivain quadragenaire, etouffant dans sa vie de couple trop bien reglee, et celui d'Alison Lockhart (Ruth Wilson), serveuse dans un restaurant, en couple, sans enfant et endeuillee. Une intrigue policiere tres secondaire permettait par ailleurs de  jouer  sur les lignes temporelles en confrontant Noah et Alison aux questions d'un inspecteur de  police , deux ans apres leur premiere rencontre sur une plage de Long Island. Un coup de force scenaristique intervenait en deuxieme saison avec, cette fois, un quadruple point de vue sur l'histoire, car s'y ajoutaient ceux des ex-conjoints respectifs de Noah et Alison. Se cloturait aussi l'intrigue policiere, inutilement developpee a la demande de la chaine Showtime. Cette saison 3 amene a  porter  un nouveau regard sur cette histoire, grace a Juliette Le Gall, qu'interprete la lumineuse Irene Jacob : une professeure de litterature medievale qui enseigne dans la meme universite que Noah... The Affair , saison 3, serie creee par Hagai Levi et Sarah Treem. Avec Dominic West, Ruth Wilson, Maura Tierney, Joshua Jackson, Irene Jacob (Etats-Unis, 2016, 10 x 52 min). En multidiffusion et a la demande.", "theme": "televisions radio"}