{"title": "YouTube, l'autre tribune des deputes de La France insoumise", "newspaper": "Le Monde", "author": ["Manon Rescan"], "date_publi": "2017-10-09", "content": "Dans l'Hemicycle, il avait a peine ete remarque. Le 24 juillet, Bastien Lachaud, depute La  France  insoumise (LFI) de Seine- Saint-Denis , defendait une motion de rejet prealable a la loi de moralisation de la vie publique. A la tribune, il avait pourfendu  << l'oligarchie >>  et  << l'argent roi >>  dans une demonstration  politique  sur la << moralisation >> sauce insoumise, assez eloignee du contenu du texte en debat. Il y etait a peine question de la fin de la reserve parlementaire ou de l'interdiction des emplois familiaux, pourtant au  centre  de la loi.  <<  Vous  profitez de la tribune, mais ce n'est pas le sujet >>,  s'etait alors agace le depute  Les Republicains  (LR) de la Manche Philippe Gosselin. Quasi hors sujet a l'Assemblee, son intervention est neanmoins devenue extremement populaire sur YouTube. Plus de 310 000 personnes ont ainsi vu tout ou partie des vingt-cinq minutes de son discours poste sur la plateforme video par un militant insoumis. C'est pres de deux fois plus que le discours contre les ordonnances qui avait permis au depute (LFI) du Nord Adrien Quatennens de se  faire  un nom au Palais-Bourbon. Dans la foulee du succes de la campagne numerique de  Jean-Luc Melenchon , l'utilisation des  reseaux sociaux  est devenue un axe majeur de la strategie des deputes insoumis a l'Assemblee nationale. Depuis fin juin, ils disposent de leur propre chaine YouTube ou se succedent des extraits de leurs interventions dans l'Hemicycle et en commission. Demarche imitee par d'autres chaines militantes, comme celle qui a diffuse le discours de M. Lachaud. << Etre entendu au-dela de l'Hemicycle >> Derriere cette strategie se trouve l'artisan du succes de la campagne numerique de Jean-Luc Melenchon pendant la presidentielle, Antoine Leaument. Il a passe son ete a telecharger les extraits d'intervention des deputes LFI afin de les  relayer  sur les reseaux sociaux. << C'est un moyen de  diffuser  a l'exterieur ce qu'ils font a l'Assemblee nationale >>,  explique celui qui est aujourd'hui charge de la communication numerique de M. Melenchon.  << On fait un  travail  de fond mais on est aussi des representants. On doit  etre  entendu au-dela de l'institution. Ce qui se passe ici ne doit pas etre coupe de l'exterieur >>,  ajoute la deputee de  Paris , Daniele Obono. << On a ete assez surpris par la reaction. Le travail de parlementaire, ce n'est pas une chose grand public qui a priori interessait les gens >>,  note M. Leaument. Apres trois mois d'existence, la chaine compte plus de 13 800 abonnes (637 000  videos  vues).  << Pour YouTube, c'est pas top, mais pour une chaine  politique  c'est enorme >>,  assure M. Leaument. A  titre  de comparaison, celle de La Republique en marche (LRM), qui compile a la fois des  videos  de la campagne d'Emmanuel Macron et des spots ou des deputes defendent les mesures du gouvernement, totalise 23 900 abonnes (2,8 millions de vues), alors qu'elle a ete creee plus d'un an plus tot. Sur la page  Facebook  du groupe LFI, une simple intervention d'Adrien Quatennens en commission contre les ordonnances, a ete vue plus de 380 000 fois.  << Plus il y a de gens a s'interesser a l'Assemblee nationale, mieux on se porte >>,  s'enthousiasme le depute (LFI) du Nord Ugo Bernalicis, qui y voit un moyen de  << repolitiser les elections legislatives. >> La forme en vient a  influencer  le fond Ces  videos  sont meme devenues centrales dans le travail des deputes insoumis. Leurs collaborateurs ont ete formes pour  prendre  le relais de M. Leaument afin d'isoler les images.   Et chaque minute de temps de parole dans l'Hemicycle est exploitee par les elus. En consequence, la forme en vient a influencer le fond.  << Nos deputes font des interventions en pensant qu'elles vont avant tout etre filmees >> , reconnait sans peine M. Leaument.  << On les travaille beaucoup >>,  explique M me  Obono, dont un collaborateur a mi-temps est charge de leur diffusion sur les reseaux sociaux. << Il faut faire  comprendre  ce qui est technique, le  traduire  en francais >>,  poursuit-elle. Quitte a ce que dans l'Hemicycle, les prises de parole se placent davantage sur le terrain des  idees  generales que de l'amendement en cours d'examen. Ce qui a tendance a  irriter  leurs adversaires. Derriere l'objectif affiche de  << faire  connaitre  le fonctionnement de l'Assemblee nationale >>,  comme l'explique M me  Obono, ou de faire de  << l'education populaire >>,  selon M. Leaument, c'est surtout une tribune directe pour la diffusion du programme de LFI. Sur la chaine YouTube, tres peu de mise en  contexte , aucun lien vers le texte de loi.   << On manque de temps pour le faire >>,  se defend M. Leaument tout en n'envisageant pas d'y  << faire de la pub pour les idees des autres >> . LFI y trouve la, comme avec la creation de sa webtele << Le Media >>, une nouvelle maniere de  contourner  les circuits traditionnels de l'information pour faire passer ses messages.", "theme": "politique"}