{"title": "Etats-Unis : heurts a l'issue d'une manifestation a Saint-Louis, quatre-vingts arrestations", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-18", "content": "Une manifestation contre l'acquittement d'un ancien policier blanc qui avait abattu un Noir en 2011 a degenere, dimanche 17 septembre, a Saint-Louis, dans le Missouri, pour le troisieme jour de suite. La marche de dimanche, la plus importante a ce jour avec environ un millier de personnes, avait pourtant debute dans le calme apres les heurts qui avaient emaille la fin des deux journees precedentes. Mais de nouvelles violences ont eclate dans la soiree, une poignee de manifestants brisant des vitrines et tentant de  bloquer  une autoroute, selon des temoins et des policiers. La  police  a ordonne aux protestataires de se  disperser  et annonce  avoir  procede a plus de quatre-vingts arrestations. << Si nous n'obtenons pas  justice ,  vous  n'aurez pas la paix >> La foule se disait determinee a  continuer  a  faire   entendre  sa voix.  << On peut  remplacer  les vitres, mais pas les vies >> , a commente Missy Gunn, mere de trois enfants et membre du Collectif de  Ferguson , une autre ville du Missouri ou un policier blanc avait echappe a des poursuites judiciaires en 2014 apres avoir tue un jeune Noir.  << Si nous n'obtenons pas justice, vous n'aurez pas la paix >> , ont scande les manifestants en passant devant un commissariat. Au terme de cinq semaines de  proces , l'ex-policier Jason Stockley, 36 ans, a ete declare non coupable de meurtre dans la mort du jeune Noir Anthony Lamar Smith, qui avait 24 ans. Ce dernier avait ete tue par balles dans son vehicule alors qu'il cherchait a  echapper  a Jason Stockley et a un autre agent, le 20 decembre 2011. Le juge Timothy Wilson a estime que le procureur n'avait pas demontre  << au-dela du doute raisonnable >>  que le policier n'avait pas agi en etat de legitime  defense . Jason Stockley a affirme avoir vu Anthony Lamar Smith  tenter  de  saisir  un revolver dans sa voiture, mais l'arme n'apparait pas sur les images de la camera embarquee dans la  voiture  de police ni sur celles prises par un temoin sur son telephone portable et par la camera de surveillance d'un restaurant voisin. Le juge Wilson a explique dans sa decision qu'en  << pres de trente ans d'experience au tribunal, un trafiquant de drogue sans arme a feu serait une anomalie >> . Le verdict resonne particulierement a Saint-Louis, qui s'etait embrase en 2014 a la suite de la mort de Michael Brown, 18 ans, dans la ville proche de Ferguson. Ce qui avait declenche un mouvement de protestation dans tout le pays contre les meurtres de suspects noirs par des policiers blancs. C'est a cette occasion que le mouvement de defense Black Lives Matter (<< Les vies des Noirs comptent >>) avait pris de l'importance.", "theme": "ameriques"}