{"title": "Locataires HLM : le maintien dans les lieux sera reexamine tous les six ans", "newspaper": "Le Monde", "author": ["Isabelle Rey-Lefebvre"], "date_publi": "2017-09-18", "content": "Le gouvernement s'apprete a  ecorner  un des principes fondateurs du  logement   social  en  France , le droit au maintien dans les  lieux , comme l'a annonce dimanche 17 septembre Julien Denormandie, secretaire d'Etat aupres du ministre de la cohesion des territoires qui, au fil de ses interventions dans les  medias , semble  endosser  le costume de ministre du logement. Les deux << ministres >>, Jacques Mezard, en  titre  de la cohesion des territoires, et M. Denormandie, distillent, depuis le 6 septembre, des bribes de leur << strategie logement >> qui doit  etre  devoilee mercredi 20 septembre. \n        Lire aussi :\n         \n     \n                La base de calcul des APL va etre modifiee\n     \n Dans  Le Journal du dimanche,  M. Denormandie a explique que le gouvernement souhaite davantage de mobilite dans le parc social :  << Il faut, bien sur,  preserver  les droits de tous ceux qui l'occupent, mais ces droits doivent etre adaptes aux besoins reels des locataires. Quand quelqu'un habite un T5 alors que ses enfants ont quitte le logement familial depuis des annees, il faut lui  proposer  un T3 qui convient mieux a ses besoins familiaux et a son  pouvoir  d'achat. >>  En clair, un locataire HLM n'aura plus un droit a vie a  rester  dans son logement, meme s'il acquitte un surloyer de solidarite en principe applique a ceux dont les revenus depassent de 20 % les baremes reglementaires de ressources (une regle qui ne s'applique pas aux quartiers prioritaires de la ville). Environ 10 % des menages loges dans le parc social outrepassent ces plafonds, la moitie d'entre eux de plus de 30 %. << Arraches a leur quartier >> Le secretaire d'Etat a precise les modalites de ce nouveau principe :  << Les commissions d'attribution verront leurs prerogatives etendues a la mobilite. Tous les six ans, ces instances s'interrogeront sur l'adequation entre l'appartement occupe par un locataire et ses besoins. >>  Il s'agirait donc d'un traitement qui tiendrait compte de chaque situation. Christiane, 78 ans, qui frequente l' aide  alimentaire, a la chance, avec sa retraite d'a peine 1 000 euros par mois, de  vivre  dans un grand logement social a  Paris , ou elle heberge sa mere de 99 ans et accueille ses petits-enfants venus de province  etudier ,  travailler  ou  suivre  un stage. Pourra-t-elle  justifier  de rester dans son quatre pieces ? Autre exemple, cite Maurice-Thorez, sur l'Ile-Saint-Denis (Seine- Saint-Denis ), un grand ensemble de la fin des annees 1960 ou les loyers sont tres moderes, de nombreux locataires, desormais retraites, sont la depuis l'origine.  << Si on leur propose un deux ou trois pieces au meme prix, ailleurs, ils n'en voudront pas, se sentant deracines, arraches a leur quartier >> , predit Philippe Germain, president de l'amicale des locataires Confederation nationale du logement. << Je souhaite bien du courage aux elus qui devront  expliquer  a ces retraites dont ce ne sont pas les ressources qui ont augmente, mais les charges de  famille  qui ont diminue, qu'il faut demenager >>,  confie Thierry Repentin, ex-delegue interministeriel a la mixite sociale dans l' habitat . \n        Lire aussi :\n         \n     \n                Logement : les professionnels inquiets des projets de reforme\n     \n M. Denormandie a par ailleurs annonce que le  projet  de loi logement et mobilite, cense etre discute cet automne au Parlement, ne sera presente en conseil des ministres que d'ici a la fin de l'annee : un delai de reflexion apparemment necessaire.", "theme": "logement"}