{"title": "Dans le camp rwandais de Mahama, l'angoisse des refugies du Burundi", "newspaper": "Le Monde", "author": ["Pierre Lepidi"], "date_publi": "2017-07-04", "content": "Au bout d'une piste sablonneuse d'une quinzaine de kilometres, le camp de Mahama, au sud-est du  Rwanda , s'etire a perte de vue.  << Cree il y a un peu plus de deux ans, il accueille aujourd'hui plus de 53 000 Burundais >> , affirme Noel Uwayezu, directeur adjoint du camp. Ces refugies ont fui les menaces, les exactions et les viols perpetres par les Imbonerakure (<< ceux qui observent de loin >>, en kirundi, la langue du Burundi). Ces miliciens a la solde du regime de Pierre Nkurunziza font  regner  la terreur au  Burundi  depuis avril 2015, date des premieres manifestations populaires contre la volonte du president de  briguer  un troisieme mandat. \n        Lire aussi :\n         \n     \n                Pourquoi il est urgent de sortir le Burundi de l'impasse\n     \n Dans un nouveau rapport publie mardi 4 avril, la Federation internationale des ligues des droits de l'homme (FIDH) et ses organisations partenaires dressent un tableau alarmant de la situation dans ce pays frontalier du Rwanda : plus de 1 200 personnes auraient ete tuees, entre 400 et 900 auraient ete victimes de  disparitions  forcees et plus de 10 000 seraient encore detenues arbitrairement. <<  Toutes les composantes de l'appareil d'Etat et de la societe civile sont soumises aux memes dynamiques repressives, perpetrees par un regime obsede par la conservation du  pouvoir  a tout prix,  precise le rapport.  Nous appelons la communaute internationale a  prendre  la mesure de la gravite de la situation et appelons notamment la Cour penale internationale a  ouvrir , dans les plus brefs delais, une  enquete  sur les crimes commis dans ce pays afin d'identifier et  poursuivre  leurs principaux auteurs. >> La moitie des refugies sont des enfants Pres de 400 000 personnes ont fui le Burundi pour se  refugier  dans les pays voisins. Au Rwanda, ils sont encore pres d'une dizaine a  arriver  chaque jour et a  tenter  de  contourner  a leurs risques et perils les barrages dresses sur les routes et aux frontieres par les miliciens.  << Aujourd'hui, nous attendons un convoi qui doit  amener  du camp de transit de Gashora  [au sud du Rwanda]  344 personnes,  explique Noel Uwayezu, dont le camp est gere par le ministere rwandais charge des catastrophes et des refugies (Midimar).  A la base, Mahama avait une capacite initiale de 50 000 personnes, mais nous avons trouve un peu de place supplementaire. Pres de 35 % des refugies vivent sous des hangars, les autres dans des maisons en ciment qui peuvent  accueillir  huit personnes. On doit  accelerer  le rythme des constructions. >>  \n        Lire aussi :\n         \n     \n                Burundi : la << purge >> de l'armee racontee par des officiers en exil\n     \n Dans le camp, qui s'etire sur 50 hectares a environ 180 km de Kigali, quatorze organisations non gouvernementales (HCR, PAM, Save The Children, Oxfam...) gerent au quotidien la vie des refugies. Ce qui surprend quand on entre a l'interieur du domaine, c'est le nombre de nourrissons : pres de 50 % des refugies sont des enfants. << Sur le plan sanitaire, la situation est bonne,  declare Estelle*, 25 ans, qui est l'une des premieres arrivees en 2015.  Il n'y a pas d'epidemie, pas de maladie. Le seul probleme concerne le bois de chauffage qu'il faut  aller  chercher de plus en plus loin a l'exterieur du camp car il se fait rare. >>  Comme beaucoup ici, Estelle vivait dans un quartier de Bujumbura, considere comme un fief de l'opposition :  << Je vivais a Nyakabiga  [connu comme le lieu ou a debute la contestation contre le troisieme mandat]  au  centre  de la capitale. Avec mes amis et mes voisins, on voyait que la  police  et les miliciens emmenaient des gens qu'on ne voyait jamais  revenir . Certaines fois, des grenades et des bombes lacrymogenes eclataient toute la journee. J'ai eu peur, alors j'ai fui avec mon mari, ma soeur et mon enfant. Les nouvelles du Burundi sont mauvaises : des voisins m'ont dit que des miliciens occupaient aujourd'hui ma maison. >> << J'allais mourir >> Dans son rapport, la FIDH explique que la milice Imbonerakure, dont le role dans la repression s'est considerablement accru, est devenue le fer de lance du regime :  << Plusieurs exemples - comme des  videos  montrant des dizaines de ses membres entonnant des chants pour  appeler  au viol des opposantes - montrent la radicalisation ideologique de cette milice .  Une loi votee par l'Assemblee nationale en decembre 2016 pourrait  conferer  a ces hommes le statut de forces de reserve alors qu'ils sont aujourd'hui responsables de graves violations (meurtres, viols, tortures...) >>  relevant du droit  international . << J'ai quitte le Burundi en mai 2015,  se souvient Stephane*, un refugie age de 33 ans.  Dans l'entreprise ou je travaillais, des hommes sont venus me  menacer  sans aucune raison, en me disant que si je ne militais pas en faveur du president, j'allais  mourir . La plupart des manifestants que je connaissais ont ete tues. Moi, je ne voulais pas prendre parti, alors j'ai prefere  fuir . >> \n        Lire aussi :\n         \n     \n                La Federation internationale des droits de l'homme denonce une << dictature >> au Burundi\n     \n Ces derniers mois, des rumeurs ont circule, faisant  croire  que des refugies du camp, opposants au president Nkurunziza, se prepareraient militairement a le  renverser .  << Personne ne s'entraine ici,  s'insurge Noel Uwayezu.  Vous pouvez  interroger  qui  vous  voulez... Ici, les activites militaires et politiques sont totalement interdites. >> << C'est completement faux,  repond Philippe*, un refugie de 27 ans.  Qui vous a dit cela ? Meme si on le voulait, ca serait impossible. Et pourtant, je n'ai qu'un seul reve : que la paix revienne dans mon pays pour que je puisse  rentrer  chez moi. >>  Estelle intervient :  << Il y a des miliciens Imbonerakure qui s'infiltrent au Rwanda avec des refugies et qui repartent au Burundi en affirmant qu'ils ont suivi un entrainement militaire,  raconte-t-elle.  Beaucoup de gens en ont vu et moi-meme j'ai reconnu un milicien dans le camp il y a deux mois. Mais le temps qu'on l'arrete, il avait disparu. >>  * Tous les prenoms des refugies ont ete modifies.", "theme": "afrique"}