{"title": "Ingerence russe dans l'election americaine : Twitter sanctionne RT et Sputnik", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-26", "content": "Twitter s'est range, jeudi 26 octobre, a l'avis des services de  renseignement americains , qui, des le mois de janvier, avaient  incrimine  l'ingerence russe. Le reseau  social  a annonce qu'il  interdisait les publicites  des comptes detenus par les  medias  russes RT (anciennement Russia Today) et Sputnik, instrument du  soft power  de la  Russie  de Vladimir Poutine, en raison de l'ingerence de Moscou dans le deroulement des elections americaines de 2016. Cette decision est a  << effet immediat >> , a precise  Twitter . << [Cette decision] se fonde sur le  travail  retrospectif que nous avons fait autour de l'election americaine de 2016 et sur la conclusion a laquelle sont arrives les services de renseignement americains que tant RT que Sputnik ont tente d'interferer avec l'election pour le compte du gouvernement russe. Nous ne prenons pas cette decision a la legere et l'appliquons dans le cadre de notre engagement a  garantir  aupres des utilisateurs de  Twitter  l'integrite du service >> . \n    Twitter has made policy decision to off-board advertising from all accounts owned by Russia Today (RT) and Sputnik: https://t.co/APlYir211t -- Policy (@Twitter PublicPolicy)\n    \n require([\"twitter/widgets\"]); Twitter a annonce que les 1,9 million de dollars de revenus tires des publicites achetees par RT seraient verses a des chercheurs etudiant l'utilisation de Twitter dans le cadre d'elections. \n    Off-boarding advertising from all accounts owned by Russia Today (RT) and Sputnik.\n\nWe're donating all projected ea... https://t.co/vSgAmozuZJ -- jack (@jack)\n    \n require([\"twitter/widgets\"]); Comme Twitter et  Facebook ,  Google  a trouve sur son reseau des contenus finances par des interets russes. Le Congres et la  justice  americaine enquetent sur une possible ingerence russe dans la campagne electorale de l'an dernier, qui a abouti a l'election de  Donald Trump , et cherchent notamment a  savoir  si les  reseaux sociaux  et  moteurs de recherche  ont pu  servir  de plate-forme a de la manipulation  politique . Atteinte a la liberte d'expression, selon Moscou Le ministere des  affaires etrangeres  russe a reagi a cette interdiction, la qualifiant d'atteinte a la liberte d'expression. La redactrice en chef de RT, Margarita Simonian, a declare a l'agence de presse russe Ria Novosti :  << Je dois  reconnaitre  que je ne pensais pas que Twitter etait gere par les services secrets americains, il me semblait que  dire  cela relevait de la theorie du complot, mais Twitter vient de le reconnaitre lui-meme. C'est tres dommage. Il est surtout dommage que les medias americains en Russie, maintenant, vont probablement  sentir  la douceur des mesures de retorsion russes >> . \n    Hope @jack won't forget to tell @congressdotgov how @Twitter pitched @RT_com to spend big $$s on US elex ad campaig... https://t.co/My70hSi7LZ -- M_Simonyan (@Margarita Simon'ian)\n    \n require([\"twitter/widgets\"]); RT a egalement dit que Twitter l'avait incitee a  accepter  des espaces publicitaires sur son compte en 2016 dans le cadre d'une operation de promotion de la couverture des elections americaines par la chaine de television russe. RT dit  avoir  refuse a l'epoque cette proposition en raison de son  << prix excessif >> . Le Kremlin a nie a plusieurs reprises avoir tente de s'immiscer dans ce processus electoral americain.", "theme": "international"}