{"title": "Etudes de medecine : vers la fin de la filiere belge", "newspaper": "Le Monde", "author": ["Eric Nunes"], "date_publi": "2017-09-22", "content": "Ils sont soixante-deux. Seulement soixante-deux << etudiants non residents >> a  avoir  passe avec succes l'examen d'entree aux etudes de  sciences  medicales et dentaires en Federation Wallonie-Bruxelles, selon les derniers chiffres publies, jeudi 21 septembre, par l'Academie de recherche et d' enseignement superieur  belge. L'instauration d'un  concours  afin de  limiter  l'afflux massif d'etudiants etrangers, et principalement francais, a demontre son efficacite. Avant le 1 er  aout,  3 473 candidats residents et non residents s'etaient inscrits  a cet examen ; 696 ont ete recus, dont 647 en medecine et 49 en dentaire, soit un taux de reussite de 20,04 % pour les deux disciplines cumulees. Une selectivite importante mais comparable a celle des facultes de  medecine  francaises, ou les taux de reussite au concours de fin de premiere annee commune aux etudes de sante (Paces) ont varie, en 2017, de 12 % (Aix- Marseille ) a 33 % (Besancon), avec une moyenne de 22 %. Toutefois, le taux de reussite au concours belge degringole si on considere celui des etudiants non residents. Sur 471 candidats, seuls cinquante-cinq ont ete admis en medecine, soit 11,68 %. Le resultat est encore plus dur en dentaire, ou seulement sept candidats non residents ont ete recus sur 116 postulants (6,03 %). La mise en place d'un quota La  Belgique  tente de limiter le flot d'etudiants etrangers qui viennent se  former  en Wallonie, particulierement les Francais qui tentent de  contourner  le numerus clausus qui, chaque annee, fixe le nombre de medecins en  formation  en  France . En 2012, le royaume avait deja mis en place un quota de 30 % d'etudiants etrangers. Le Parlement belge a adopte un decret instaurant un examen d'entree pour la rentree 2017. Cette fois encore, une limitation du nombre d'etudiants non residents admis a ete fixee a 30 %. Le plafond n'a pas ete atteint, tant s'en faut. Les admis etrangers en medecine et en dentaire representent, cette annee, seulement 10,56 % des effectifs. Maggie De Block, ministre federale de la sante, a souligne, jeudi 21 septembre, l' <<  efficacite  >>  du nouvel examen. Selon la ministre, la reduction drastique du nombre d'etudiants admis dans la filiere medicale va  doper  la qualite de la formation qui leur est prodiguee. Elle va probablement aussi  faire   reflechir  les etudiants francais qui y voyaient une opportunite. \n        Lire aussi :\n         \n     \n                La Belgique instaure un examen d'entree pour medecine et dentaire\n     \n << La filiere belge etait moins selective, de tres bonne qualite et permettait aux diplomes d'exercer en France sans contrainte. Mais cet examen met fin a l'eldorado des etudes de medecine en Belgique,  note un observateur de l'ambassade de France en Belgique.  95 % des Francais qui se forment en Belgique retournent  exercer  en France, une fois leurs etudes achevees. >> Alors que les deserts medicaux progressent en France, la manne de medecins francais formes en Belgique pourrait se  tarir .", "theme": "campus"}