{"title": "<< Paradise Papers >> : comment Glencore exporte du Burkina a la fois du zinc et ses benefices", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-09", "content": "Dans la nuit du 6 septembre 2015, Juliette Kenyala a ete reveillee par le fracas d'un convoi qui s'est arrete devant chez elle a Perkoa, dans le  centre  du  Burkina Faso . Pour la plupart des 5 000 habitants du village, le bruit d'un 4x4 entre les maisons de terre, les greniers et les champs de mil annonce l'arrivee de problemes, le plus souvent sous la forme d'un visiteur de la mine de zinc a plusieurs millions de dollars qui domine la region. Juliette, 37 ans et enceinte de deux mois, s'est fraye un chemin jusqu'a la porte d'entree entre ses quatre enfants endormis, ses chiens et ses poulets. C'est la  police , qui cherche son mari, Bali Xavier Badaud. Fils du chef de village et d'une association locale de jeunes, Badaud est l'un des meneurs du mouvement qui a bloque la mine de Bantou Mining, filiale du geant  suisse  des  matieres premieres  Glencore, a environ 130 km de Ouagadougou, pour  protester  contre la pauvrete, les salaires indecents et les dommages environnementaux. La manifestation a ete pacifique jusqu'a 4 heures du matin le quatrieme jour, lorsque la police a commence a  disperser  les villageois. Quelques jours plus tard, les forces de l'ordre ont arrete l'un des manifestants au marche, puis un autre a l'ecole. Pour les derniers, elles sont venues chez eux en pleine nuit. Badaud, lui, s'est enfui sur sa  moto  sans  dire  a Juliette ou il allait. C'est plus sur comme ca, lui a-t-il dit. Sanctuaires offshore Lorsque la mine a ete inauguree, en 2013, elle semblait  porter  la promesse d'une vie meilleure pour Perkoa. Mais rien n'est venu. Alors que les villageois luttaient contre la faim et la pauvrete et protestaient contre les nuisances causees par la mine, des reunions dans des salles de conference en Suisse et aux Bermudes et dans d'autres sanctuaires offshore travaillaient a  sortir  des millions de dollars de cette petite nation africaine dont le nom signifie << pays des hommes honnetes >>. Les documents obtenus par la  Suddeutsche Zeitung  et partages avec le Consortium  international  des journalistes d'investigation (ICIJ) et ses 96 partenaires, dont  Le  Monde ,  comprennent des contrats de vente de plusieurs millions de dollars, des decisions du conseil d'administration, des budgets et des courriels. Ces << Paradise Papers >> revelent comment Glencore, l'un des plus gros negociants de metaux, d'huile et de cereales au monde, a effectue des paiements secrets, s'est battu contre des poursuites judiciaires dans des pays a court d'argent et a cherche a  reduire  sa facture fiscale dans  le monde  entier grace au cabinet d'avocats Appleby. \n     Les << Paradise Papers >> en 3 points \n     Les << Paradise Papers >> designent la nouvelle enquete menee par le Consortium international des journalistes d'investigation (ICIJ) et ses 96 medias partenaires, dont  Le Monde,  soit 400 journalistes de 67 pays. Ces revelations s'appuient sur une fuite de documents initialement transmis, en 2016, au quotidien allemand  Suddeutsche Zeitung  par une source anonyme. \n Cette nouvelle enquete permet de lever le voile sur les mecanismes sophistiques d'optimisation fiscale dont profitent les multinationales et les grandes fortunes mondiales. \n Les << Paradise Papers >> sont composes de trois ensembles de donnees, qui representent au total pres de 13,5 millions de documents : \n 6,8 millions de documents internes du cabinet international d'avocats  Appleby , base aux Bermudes mais present dans une dizaine de paradis fiscaux. 566 000 documents internes du cabinet  Asiaciti Trust,  installe a Singapour. 6,2 millions de documents issus des registres confidentiels des societes de  dix-neuf paradis fiscaux :  Antigua-et-Barbuda, Aruba, Bahamas, Barbades, Bermudes, Dominique, Grenade, iles Caiman, iles Cook, iles Marshall, Labuan, Liban, Malte, Saint-Christophe-et-Nieves, Sainte-Lucie, Saint-Vincent-et-les-Grenadines, Samoa, Trinite-et-Tobago, Vanuatu. \n Lorsque le gisement de zinc de Perkoa a ete decouvert, dans les annees 1980, le chef du village a dit aux premiers proprietaires de la mine :  << Quand  vous  empruntez une marmite a quelqu'un pour  preparer  le  diner , ne la rendez pas vide >> , une expression burkinabee qui veut dire  << ne nous oubliez pas >> . Pres de deux decennies et une succession de  societe s minieres plus tard, les relations se sont deteriorees en raison des hauts et des bas de l' industrie  miniere. Les prix du zinc ont chute de 70 % en 2007, annee ou Bantou Mining a pris le controle de la mine. Les activites de Bantou ont ete temporairement suspendues en 2008 jusqu'a la remontee des prix. Aujourd'hui, la mine est le principal producteur de zinc du pays, envoyant chaque annee 720 000 tonnes de concentre, une fine poussiere grise, au  Canada  ou en  Espagne . Le zinc est un materiau le plus souvent utilise comme un revetement anticorrosion. La direction de la mine insiste sur le fait qu'elle ne s'est jamais completement remise de la recession. De plus, en 2012, un sous-traitant de Bantou a licencie 338 employes apres trois jours de greve : il a declare que leurs contrats avaient pris fin. Les travailleurs ont replique qu'ils avaient ete licencies pour  avoir  voulu des salaires plus eleves et de meilleures conditions de sante et de securite. En vain. << De l'esclavage en miniature >> << C'est comme de l'esclavage en miniature , dit a l'ICIJ un employe qui souhaite  garder  l'anonymat.  Ce qui fait mal, c'est de  voir  la quantite de zinc produite par Perkoa. Et puis je vois comment nous vivons et travaillons. Ca n'a aucun sens. >>  Glencore a declare a l'ICIJ que ses salaires et avantages sociaux etaient  << parmi les meilleurs de l'industrie miniere au Burkina >> : << Nous rejetons totalement les allegations selon lesquelles la main-d'oeuvre de Bantou Mining a ete soumise a des  \" conditions qui ressemblent a de l'esclavage \"  >>,  affirme le groupe. Les villageois se plaignent de ce qu'ils appellent la  << pauperisation croissante >>  de Perkoa : des arbres fruitiers pres du perimetre de la mine meurent, empoisonnes par des produits chimiques - meme s'ils etaient sains, ils sont desormais dans un perimetre ou la cueillette est interdite. Lorsque Bantou a construit de nouvelles maisons pour les villageois expulses par la mine, elle a ignore les coutumes de la communaute et la taille des familles, deplorent les villageois, qui s'en sont tenus a l'ecart et ont reconstruit leurs propres maisons avec des ressources limitees. Les logements de la mine sont desormais en grande partie abandonnes, avec des portes cassees et des tas de debris devant les entrees. \n        Lire aussi :\n         \n     \n                << Paradise Papers >> : Glencore, le geant minier aux 107 societes offshore\n     \n En plus des  conditions de travail  et des dommages environnementaux, les villageois ont accuse en mai 2015 Bantou Mining de complicite dans la mauvaise gestion d'une fondation privee, creee pour  distribuer  des fonds de  developpement   social  et dirigee par l'epouse de l'ex-ministre burkinabe des  affaires etrangeres . Les habitants de Perkoa reprochent a la fondation d'avoir peu fait pour  aider  l'une des regions les plus pauvres du pays, ou un enfant sur trois souffre d'un retard de croissance et un sur dix de malnutrition. La fondation, dans laquelle Bantou a verse une partie de sa contribution au developpement social et communautaire, rejette toutes ces critiques.  << Bantou a recu des prix pour son developpement communautaire et a contribue au developpement des communautes locales et des zones environnantes,  affirme Glencore,  notamment en construisant des ponts, des routes, des installations sanitaires et des centres de  formation  pour les jeunes. >> Pourtant, Bantou a parfois reconnu n'avoir pas reussi a  satisfaire  les attentes du village.  << Compte tenu des difficultes auxquelles nous sommes confrontes, l'entreprise ne peut  entreprendre , dans les plus brefs delais, de nouveaux engagements qui auraient un impact financier >> , a ecrit le directeur general de Bantou au chef de Perkoa, en aout 2015, apres la vague de protestation qui a oblige Bali Xavier Badaud a  prendre  la fuite en moto.  << Le prix du zinc est assez bas et nos revenus sont en constante diminution, contrairement a nos depenses >> , ajoutait le directeur general dans sa lettre obtenue par l'ICIJ et le journal burkinabe  Le Reporte r, affirmant egalement que sa societe etait endettee aupres de ses fournisseurs et manquait de liquidites. Quelques mois plus tot, en mai 2015, Ivan Glasenberg, PDG de Glencore, expliquait a ses actionnaires qu'il y avait  << une croissance de la demande pour le zinc >>  et predisait une hausse des prix. Il avait vu juste : fin 2016, le zinc atteignait son plus haut niveau depuis quatre ans. << Il y a deux types de  justice  >> La police venue  chercher  Bali Xavier Badaud a abandonne les recherches quelques jours plus tard et le mari de Juliette est rentre chez lui. La police a neanmoins arrete d'autres manifestants, dont dix employes de Bantou, des agriculteurs, des enseignants, des maitres d'ecole et des gardes de securite, tous reconnus coupables d'avoir proteste illegalement et condamnes a une peine de probation. Badaud a finalement repris provisoirement le  travail  dans l'usine de mecanique de la mine. Il a ete congedie une semaine plus tard de son  emploi  a 77 centimes de l'heure, pour avoir participe aux manifestations.  << Il y a deux types de justice au Burkina Faso,  dit-il aujourd'hui.  La justice de l'Etat et celle de la mine. >> Suite aux protestations, le Parlement burkinabe a lance une commission d' enquete . Son rapport de septembre 2016 a estime que sept societes minieres, dont Bantou, avaient evite de  payer  au total 36,7 millions de dollars (31,5 millions d'euros) au pays en utilisant une technique comptable qui reduit le revenu imposable de la societe. La commission a en outre indique que Bantou etait la seule mine ou des accidents du travail etaient dus a l'absence de vetements de protection et a releve que l'entreprise avait verse moins de 250 000 dollars sur les 7 millions qu'elle devait au Fonds de rehabilitation environnementale du Burkina Faso.  << Nous avons ete victimes de notre propre naivete face a ces  entreprises  tres experimentees,  a declare a l'ICIJ Ousseni Tamboura, le president de la commission parlementaire.  Les entreprises ont prospere, pas les citoyens du Burkina Faso. >> Lorsque Badaud a recu son indemnite de depart de 670 dollars, 71 ont ete retenus a la source pour  etre  verses aux impots. Pour son employeur, payer des  impots  ne semble pourtant pas evident : Bantou Mining n'a pas paye d'impot sur les societes en 2014 et 2015. Enregistree au Burkina Faso, Bantou appartient a une cascade de cinq societes offshore des Bermudes, des Emirats arabes unis, de Suisse et de Jersey, selon un schema de sa structure financiere signale comme  << prive et confidentiel >>  que Glencore partageait avec ses avocats d'Appleby. Jusqu'a ce que Glencore vende la mine a une societe canadienne en mars 2017, le groupe anglo-suisse detenait la majorite de Bantou par l'entremise de Merope Holdings. Merope n'a ni employes, ni bureaux. Bien qu'elle possede l'une des plus grandes mines de zinc d' Afrique  de l'Ouest, du moins sur le papier, ses bilans financiers de 2011 ne contenaient que 1 065 caracteres, soit l'equivalent de sept tweets. Et Appleby, qui travaillait pour Glencore sur la mine de zinc du Burkina Faso, a facture jusqu'a 730 dollars de l'heure, selon les registres de facturation interne, soit pres de 950 fois le salaire horaire de Badaud, ingenieur adjoint a la mine de Perkoa. Frais << fictifs >> Les entreprises minieres ont souvent recours aux domiciliations offshore. Mais un audit confidentiel du gouvernement burkinabe sur les annees 2013-2015, obtenu par l'ICIJ, montre que Glencore avait reclame des deductions fiscales auxquelles elle n'avait pas droit.  << Tout en reconnaissant la liberte de gestion,  ecrit l'inspecteur des impots Jean Yameogo,  le Burkina Faso se reserve le droit de ne pas etre d'accord avec des politiques de gestion susceptibles de porter atteinte aux droits du Tresor public. >>  Le 26 octobre 2016, M. Yameogo a envoye a Bantou une facture d'arrieres fiscaux, y compris de penalites, de 29 millions de dollars. L'inspecteur a notamment decouvert que Bantou avait vendu du concentre de zinc de moindre valeur a Glencore International, en Suisse, au lieu du zinc pur dont le prix, superieur, aurait conduit Bantou a payer davantage d'impots. Par ailleurs, toujours selon le fisc burkinabe, Bantou aurait inclus des frais  << fictifs >>  dans ses comptes grace a une societe nommee Pasley Universal, filiale de la societe britannique Glencore Islands et qui ne fournissait aucun service reel. Ce que conteste Glencore, qui affirme que Pasley Universal a fourni un  << soutien technique, operationnel et de gestion >>  a Bantou. Glencore souligne dans sa reponse a l'ICIJ que le Burkina Faso a reduit le montant de sa facture d'arrieres fiscaux de 29 millions de dollars a 1,5 million et que Bantou  << continuait de contester >>  le montant restant. Mais les << Paradise Papers >> font aussi  apparaitre  une serie de prets consentis par Glencore a Bantou pour  financer  la mine entre 2010 et 2014, 30 millions de dollars en tout, via deux societes aux Bermudes. D'un cote, Bantou a pu  deduire  2,5 millions de dollars de ses resultats pour  rembourser  ses emprunts. De l'autre, les documents d'Appleby revelent que les 30 millions de dollars n'etaient  << remboursables en aucune circonstance >>. << Il semble que cette structure d'emprunt a ete elaboree a des fins fiscales,  affirme Lauri Finer, chercheuse en droit fiscal a l'universite d'Helsinki.  Les prets multiples, les 2,5 millions de dollars d'interets verses par la societe burkinabee a la societe aux Bermudes et l'utilisation de plusieurs juridictions secretes sont autant d'indices d'une possible evasion fiscale. Du point de vue de l'ensemble du groupe, l'argent passe d'une filiale a l'autre, donc c'est plus ou moins egal a zero pour Glencore. >> \n        Lire aussi :\n         \n     \n                << Paradise Papers >> : l'argent suspect de l'Angola a trouve asile a l'ile Maurice\n     \n Apres le licenciement de Badaud, Juliette a donne naissance a leur bebe, Idrisse, mais est ensuite tombee malade et a passe vingt-huit jours a l'hopital. La famille a vendu la moto, quelques terres et quelques cochons pour  couvrir  les frais medicaux. Convaincue a l'epoque de la solidite du poste de Badaud a la mine, la  famille  avait choisi de ne pas  cultiver  ses terres avant 2015. Aujourd'hui, elle a encore plus de mal a  manger  que d'habitude. Badaud, lui, est reste dans le secteur minier, mais informel. Comme des milliers de Burkinabes, il creuse desormais dans une mine d'or illegale et tente de  vendre  ce qu'il peut. En fevrier 2016, il a tente d'obtenir des avocats de Bantou une indemnite supplementaire pour licenciement injustifie. Il esperait 4 298 dollars, il n'a rien obtenu.  << Quand on est faible, il faut  negocier  meme si on a raison >> , deplore Badaud. Sa femme, Juliette, ne dit pas autre chose :  << L'homme pauvre a toujours tort. >>", "theme": "afrique"}