{"title": "La crise politique en Allemagne est une tres mauvaise nouvelle pour l'Europe", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-20", "content": "Editorial du <<  Monde  >>.  L' Allemagne  vient de  plonger  dans une grave crise  politique , et c'est toute l' Europe  qui va en  patir . L'arret des negociations, dimanche 19 novembre, sur la  formation  d'une coalition gouvernementale a Berlin, la perte d'influence d'Angela Merkel et l'ere d'incertitude qu'ouvre cet echec sont, bien au-dela du Rhin et de l'Oder, une tres mauvaise nouvelle pour l' Union europeenne . \n        Lire aussi :\n         \n     \n                L'Allemagne en pleine tempete politique\n     \n Les espoirs de la <<  Jamaique  >>, nom donne aux pourparlers entre trois partis dont les couleurs correspondent a celles du drapeau de l'ile caraibe, se sont fracasses sur les divergences a propos des questions migratoires et environnementales. C'est le Parti liberal-democrate (FDP), dirige par Christian Lindner, qui a assume la responsabilite de la rupture des  discussions  menees depuis le 18 octobre avec les conservateurs (CDU-CSU), emmenes par la chanceliere Angela Merkel, et le parti des Verts, qui a fait d'importantes concessions. La dirigeante du parti ecologiste, Katrin Goring-Eckardt, a d'ailleurs regrette cet echec, convaincue qu'une <<  alliance aurait pu  etre  scellee >>,  avant de  rendre  un hommage appuye a M me  Merkel, qui  << a toujours cherche a  faire  des compromis >>. \n        Lire aussi :\n         \n     \n                Les liberaux allemands portent le coup de grace aux discussions de coalition\n     \n Christian Lindner, lui, considere qu' << il vaut mieux ne pas  gouverner  que mal gouverner >>.  Le president du FDP a ses raisons pour  adopter  une telle posture : la derniere experience gouvernementale de ce parti, entre 2009 et 2013, s'etait soldee par un desastre electoral pour les liberaux-democrates, qui avaient perdu leur representation au Bundestag. Fort des 80 sieges acquis aux elections du 24 septembre (contre 246 pour la CDU-CSU et 67 pour les Verts), il prefere aujourd'hui  prendre  le risque de nouvelles elections, en 2018, pour  consolider  sa position. Mais la perspective d'une crise profonde et prolongee qu'il impose ainsi a son pays et a l'Europe releve d'une vision etriquee de la  politique . Cette fois, la magie n'a pas opere Cette crise intervient en effet au moment ou le  projet  europeen reprend des couleurs, apres dix ans de gestion de crises quasi incessantes. A la crise de l'euro et des dettes souveraines ont succede celle des refugies, tandis que plusieurs Etats membres devaient faire face a des attentats terroristes repetes, puis le Brexit. La montee du populisme a bouleverse le paysage politique europeen, mais les victoires electorales de partis centristes et pro-europeens en  Autriche , aux  Pays-Bas  et surtout en  France  en 2017 avaient relance la dynamique europeenne. Berlin avait applaudi a l'election d'Emmanuel Macron et le tandem franco-allemand paraissait remis en selle : tous les espoirs etaient permis. Ces espoirs etaient cependant suspendus aux elections allemandes du 24 septembre, a l'issue desquelles M me  Merkel esperait un quatrieme mandat. \n        Lire aussi :\n         \n     \n                Angela Merkel, chanceliere en sursis\n     \n Premiere douche froide : ce scrutin ne s'est pas passe comme escompte. La chanceliere en est sortie affaiblie, son parti y ayant perdu 65 sieges, tandis que le parti d'extreme droite AfD (Alternative fur Deutschland), avec 12,6 % des voix, faisait une entree fracassante au Bundestag. Elle aurait pu  redresser  la situation en reussissant a  mettre  sur pied une coalition, grace a son legendaire talent du compromis. Cette fois, la magie n'a pas opere. C'est la deuxieme deconvenue. L'Allemagne n'est pas seulement la premiere economie de l'UE, elle est aussi le pole de stabilite de l'Union et le partenaire essentiel de la France dans l'ensemble du projet europeen. Les responsables politiques allemands doivent prendre conscience de ces responsabilites-la aussi.", "theme": "idees"}