{"title": "Participation << tres forte >> au Liberia, ou l'on attend les resultats de la presidentielle", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-11", "content": "Les Liberiens attendent les premiers resultats de l'election presidentielle qui s'est tenue dans le calme, mardi 10 octobre, et qui doit  designer  le successeur pour six ans d'Ellen Johnson Sirleaf, premiere femme elue chef d'Etat en  Afrique  et  Prix Nobel  de la paix 2011. La Commission electorale nationale (NEC) doit  annoncer  mercredi apres-midi les premiers resultats du scrutin, qui conclut un processus historique de transfert democratique des pouvoirs apres les deux mandats remportes par M me  Sirleaf depuis 2005. \n        Lire aussi :\n         \n     \n                Au Liberia, le bilan plombe d'Ellen Johnson Sirleaf\n     \n Parmi les favoris, sur une vingtaine de candidats, figure le senateur George Weah, legende du  football  africain, battu par M me  Sirleaf au second tour en 2005, puis comme candidat a la vice-presidence en 2011. En lice egalement, le vice-president Joseph Boakai, l'avocat et veteran de la  politique  Charles Brumskine et les puissants hommes d'affaires Benoni Urey et Alexander Cummings. Dans la plus ancienne republique d'Afrique subsaharienne, fondee en 1822 sous l'impulsion des Etats-Unis pour des esclaves noirs affranchis, le nouveau president sera le premier en soixante-dix ans a  succeder  a un autre dirigeant issu des urnes. Une campagne animee Plus de 2 millions d'electeurs de ce petit pays anglophone d'Afrique de l'Ouest etaient appeles aux urnes pour designer le chef de l'Etat et  renouveler  les 73 sieges de la Chambre des representants. Le president de la Commission electorale, Jerome Korkoya, a qualifie mardi la participation de  << tres forte >> , sans  donner  de chiffres. En 2011, au premier tour de la precedente election presidentielle, le taux de participation avait atteint 71,6 %. Des le debut de la matinee, de longues files s'etaient formees devant les bureaux de vote de ce pays tres pauvre, ou la campagne a ete animee mais exempte d'incidents graves. L' Union europeenne , l' Union africaine , la Communaute economique des Etats de l'Afrique de l'Ouest (Cedeao) et les Etats-Unis ont deploye de nombreux observateurs electoraux. \n        Lire aussi :\n         \n     \n                Au Liberia, l'ancienne gloire du football George Weah, candidat des defavorises\n     \n Le scrutin presidentiel se deroule en deux  tours , a moins qu'un candidat n'obtienne la majorite absolue des le premier. Le  << plus probable >>  est qu'un second tour oppose George Weah a Joseph Boakai, estime Ibrahim Al-Bakri Nyei, un politologue liberien de la School of Oriental and African Studies (SOAS) de Londres, soulignant l'importance de la troisieme place, celle du  << faiseur de roi >> . Cette position devrait  revenir  a Alexander Cummings, ancien dirigeant de Coca-Cola pour l'Afrique, selon l'analyste. A Monrovia, George Weah, facilement elu en 2014 senateur de la province ou se trouve la capitale face a un fils de M me  Sirleaf, devrait  remporter  de nombreux suffrages.  << Je pense qu'il apportera le  developpement  >>,  affirme Grace Dennis, une etudiante de 24 ans, deplorant que  << les gens obtiennent des diplomes mais ne trouvent pas d' emploi  >> . Fantomes de la guerre civile Apres plusieurs annees de forte croissance, avec un sommet a 15,7 % en 2007, l'economie liberienne a stagne entre 2014 et 2016, affectee par l'epidemie d'Ebola et la chute du prix des  matieres premieres . Pour  redresser  economiquement le pays, ravage en 2014-2016 par l'epidemie d'Ebola en Afrique de l'Ouest, chacun des candidats a insiste sur une recette simple : le developpement des routes pour M. Boakai, de l' agriculture  pour M. Urey, de l'education et de la  formation  professionnelle pour MM. Weah et Cummings. Apres  avoir  vote, George Weah a promis en cas de victoire de  commencer  par  << reconcilier les Liberiens >> , avant de  << former un gouvernement d'inclusion, auquel tous puissent participer >> .  << Je suis satisfait qu'autant de Liberiens soient venus  elire  leur dirigeant >> , a declare de son cote M. Boakai, s'engageant a  respecter  le verdict des urnes. \n        Lire aussi :\n         \n     \n                Au Liberia, le Reseau des femmes pour la paix jeune et prie pour des elections sans violences\n     \n Mardi, la presidente sortante, 78 ans, qui ne pouvait plus se  representer  apres deux mandats, a estime que le Liberia etait  << pret pour la transition >> . Elle avait deja appele lundi les Liberiens a  mesurer   << le chemin parcouru >>  depuis la guerre civile qui a fait quelque 250 000 morts entre 1989 et 2003. Comme beaucoup d'electeurs de sa generation, Samuel Gbazeki, 64 ans, se dit reconnaissant a l'equipe sortante pour avoir  << reconstruit apres la guerre >> , confiant  voter  pour M. Boakai. Les fantomes de la guerre civile hantent encore le pays, comme en temoigne la presence parmi les 20 candidats de l'ex-chef de milice Prince Johnson, 65 ans. Aujourd'hui senateur, il est reste tristement celebre pour une video le montrant en train de  siroter  une biere pendant que ses hommes torturaient a mort le president Samuel Doe en 1990.", "theme": "afrique"}