{"title": "Abus sexuels : de nouveaux scandales, le procureur cree une cellule speciale pour Hollywood", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-09", "content": "La procureure de Los Angeles, Jackie Lacey, a cree une cellule speciale pour  examiner  la deferlante d'accusations d'abus sexuels contre une serie de grands noms d'Hollywood, a-t-elle annonce jeudi 9 novembre. Elle a toutefois souligne n'avoir recu aucun dossier susceptible de  donner  lieu a des poursuites penales a ce jour, ajoutant dans un communique  etre   << en contact avec la  police  de Los Angeles et de Beverly Hills >> , qui ont ouvert des  enquetes  sur le producteur Harvey Weinstein, le cineaste James Toback et l'acteur Ed Westwick, entre autres. Plusieurs  medias  ont rapporte, mardi, que le procureur du comte de New York (Manhattan), Cyrus Vance, s'appretait de son cote a presenter a un grand jury les elements a charge concernant Harvey Weinstein, en vue d'une possible inculpation liee aux accusations de viol portees par l'actrice new-yorkaise Paz de la Huerta. Depuis les revelations, debut octobre, du  New York Times  et du  New Yorker  contre le mogul dechu Harvey Weinstein, accuse par plus de 100 femmes de harcelement, agressions sexuelles et viols, toute une serie d'hommes ont ete accuses a leur tour d'abus sexuels. Parmi eux, l'acteur deux fois oscarise Kevin Spacey, accuse de multiples attouchements ou de tentative de viol sur des hommes parfois mineurs, ou encore le producteur Brett Ratner, le  manager  David Guillod et l'acteur Steven Seagal. << Je suis partie en courant et j'ai appele mon agent >> Deja mis en cause par le passe, Steven Seagal a ete pris pour cible par l'actrice americaine Portia de Rossi, qui a affirme qu'il avait essaye d'avoir une relation sexuelle non consentie avec elle. La comedienne a raconte sur son compte  Twitter  comment Seagal, acteur et producteur qui a connu le succes dans les annees 1990 avec des films d'action comme  Piege en haute mer  ou  Ultime decision , l'avait menacee, a une date non precisee, lors d'une audition pour  jouer  dans un de ses films. << Il m'a dit a quel point il etait important d'avoir une proximite en dehors des plateaux alors qu'il me faisait  asseoir  et qu'il defaisait la braguette de son pantalon de cuir >> , a affirme l'actrice, connue pour ses roles dans les series  Ally McBeal ,  Arrested Development  et pour etre la femme de l'animatrice vedette de la chaine NBC Ellen DeGeneres.  << Je suis partie en courant et j'ai appele mon agent , a-t-elle poursuivi.  Impassible, elle m'a repondu :  \" Ah, je ne savais pas s'il etait ton type ou pas. \"  >> Contactes, ni l'avocat, ni le manager, ni la maison de production de l'acteur aujourd'hui age de 65 ans n'ont donne suite. Comedien accuse et premiere annulee Louis C.K., star americaine du stand-up, auteur des series televisees  Louie  et  Horace and Pete , a lui aussi ete rattrape, jeudi, par des accusations de comportement sexuel deplace. Le  New York Times  a enquete sur les accusations le concernant et a reuni les temoignages de cinq femmes - dont Dana Min Goodman, Abby Schachner, Julia Wolov et Rebecca Corry - l'accusant de s'etre masturbe devant elles au cours des dernieres annees. \n        Lire aussi :\n         \n     \n                Louis C.K. rejouit Toronto\n     \n Quelques heures avant la publication de l'article du  New York Times , la premiere new-yorkaise du nouveau film de Louis C.K. , I Love you, Daddy , a ete annulee. La societe de distribution The Orchard a declare dans un communique que l'annulation etait  << due a des circonstances inattendues >> . L'apparition de Louis C.K., prevue vendredi, dans  The Late Show with Stephen Colbert  a egalement ete annulee. L'academie des Emmy Awards (recompenses de la television americaine) a declare qu'elle ne commenterait pas ces accusations, et que tous les professionnels de la television devaient etre traites  << avec dignite et respect, sans predateurs sexuels >>. Le comedien est depuis plusieurs annees accuse d'avoir un comportement sexuel douteux, relaye notamment par le site Gawker, en  2012  et en  2015 , et par  Vice , en octobre 2017.", "theme": "societe"}