{"title": "La France imposera toutes les plates-formes numeriques de video en 2018", "newspaper": "Le Monde", "author": ["Nicole Vulser"], "date_publi": "2017-09-21", "content": "Alors que Bruno Le Maire tente de  faire   chanter  le choeur europeen d'une seule voix sur la taxation des benefices des geants du Net, la  France  joue parallelement une autre partition en solo. Apres un examen de la Commission europeenne, les modalites d'application de la << taxe YouTube >> (filiale de  Google ) ont ete publiees au  Journal officiel , jeudi 21 septembre. Le gouvernement etend par decret cette taxe video jusqu'alors reservee aux sites francais payants de video a la demande, comme Canal Play ou OCS, a toutes les plates-formes numeriques de video - francaises et etrangeres, payantes ou gratuites -, placant ainsi sous une meme toise ces filiales de Canal+ et d' Orange , ainsi que Universcine, Dailymotion, Netflix, YouTube,  Apple , iTunes,  Facebook ,  Amazon ... A  partir  du 1 er  janvier 2018, une taxe de 2 % sera appliquee sur le chiffre d'affaires realise en France par tous les operateurs mettant a disposition des  videos  gratuites ou payantes sur Internet. Cette taxe, qui etait appliquee depuis 1993 aux acteurs francais de la video, avait ete etendue une premiere fois en 2004 aux sites francais payants de video a la demande. Cette reforme, souhaitee par bon nombre de  societe s d'auteurs et ardemment defendue par le  Centre  national du  cinema  et de l'image animee (CNC), vise une equite fiscale entre tous les acteurs. Elle permet egalement d'adapter la legislation fiscale aux nouvelles pratiques de  consommation  cinematographique et musicale. << C'est une grande victoire pour l'exception culturelle. Le secteur de la  culture  est precurseur en matiere de fiscalite numerique. Nous sommes, avec l' Allemagne , les premiers a  integrer  les grandes plates-formes etrangeres dans notre ecosysteme pour  financer  la creation >> , s'est felicitee Frederique Bredin, presidente du CNC. \n        Lire aussi :\n         \n     \n                Google : le cinema et l'edition expriment leur hostilite\n     \n Ire des industriels Le fruit de cette taxe alimentera toujours le Centre national du cinema, qui financera ensuite la creation. Un point qui avait provoque l'ire des industriels de la musique, lesquels souhaitent  profiter  d'une part de cette nouvelle manne generee par les videoclips. Les producteurs phonographiques devraient toutefois en  recuperer  une partie plus importante qu'aujourd'hui. Le CNC etudie la creation d'un nouveau guichet - qui se substituerait au schema existant - pour l'attribution d'une  aide  selective aux maisons de disques pour la production des clips. Cette reforme fait son chemin de facon consensuelle et pourrait  etre  mise en place en janvier 2018. La << taxe YouTube >> a ete enterinee juste apres la nomination du gouvernement de Bernard Cazeneuve, alors que  Francois Hollande  etait a l'Elysee. Le Senat avait adopte le principe de cette taxe le 17 decembre 2016, en depit d'un avis defavorable du gouvernement. Precedemment, cette reforme avait ete une premiere fois rejetee par l'Assemblee nationale, le 21 octobre 2016. Les parlementaires avaient ete sensibles aux arguments de Google, maison mere de YouTube. Le moteur de recherche assurait que  << la superposition d'initiatives fiscales isolait la France et nuisait a son attractivite >> . Parallelement, Bercy se montrait reticent a  creer  un nouvel impot. \n        Lire aussi :\n         \n     \n                La << taxe YouTube >> retente sa chance a l'Assemblee nationale\n     \n << Aujourd'hui, c'est tres opaque >> Un nouvel amendement legerement modifie, soutenu par 23 deputes socialistes, dont Karine Berger et Valerie Rabault, rapporteure generale du budget, avait ete presente et adopte le 6 decembre par les deputes lors de l'examen du  projet  de loi de  finances  rectificative. Au cours des  debats  parlementaires, aucune indication precise n'avait ete donnee sur ce qu'allait  rapporter  cette << taxe YouTube >>. Hostile a ce projet, Christian Eckert, alors secretaire d'Etat au budget, evoquait le chiffre d'un million d'euros. D'autres sources pariaient sur cinq fois plus.  << Au debut, c'etait pareil pour la taxe sur les  videos . Elle ne rapportait pas grand-chose, mais avec les annees et les changements de pratiques culturelles, cela deviendra important >> , assure-t-on au CNC. L'une des victoires consiste deja a  obliger  les GAFA a davantage de transparence et a  publier  le chiffre d'affaires realise dans l'Hexagone, puisque c'est sur cette base que s'appliquera la taxe. Au CNC, on precise :  << Aujourd'hui, c'est tres opaque. Or ces donnees sont fondamentales pour les ayants droit et donc les createurs. >>", "theme": "economie"}