{"title": "Dans un lycee de l'Etat de Washington, une fusillade fait un mort et 3 blesses", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-14", "content": "Une fusillade a eclate dans un lycee de l'Etat de Washington, dans le nord-ouest des Etats-Unis, mercredi 13 septembre vers 10 heures (19 heures a  Paris ). Un adolescent a trouve la mort et trois autres ont ete blesses, selon les autorites. Les ecoles avoisinantes et le lycee Freeman High School de Rockford (lieu du drame), pres de Spokane, ont ete places en confinement pendant l'intervention de la  police  et des equipes medicales. Le confinement, d'apres des eleves interroges sur la chaine locale KXLY, a dure environ trente minutes pendant lesquelles enfants et enseignants ont du se  cacher  et  rester  silencieux. Il a ete leve lorsque le suspect a ete arrete. Un << acte tres courageux >> d'un eleve ou d'un personnel d'encadrement << Aujourd'hui, un lyceen est venu a l'ecole  arm e, il est entre dans l'ecole, a sorti une arme et a ce moment-la il a tente de  tirer  et l'arme s'est enrayee >> , a explique lors d'une conference de presse Ozzie Knezovich, sherif de Spokane, situee a 5 heures de route a l'est de Seattle. L'adolescent a alors  << attrape une autre arme, et un lyceen s'est dirige vers lui, tentant de lui parler >>  et le suspect lui a tire dessus :  << il n'a pas survecu >> , a ajoute le sherif. Le jeune homme a ensuite  << tire a travers le couloir du deuxieme etage de l'etablissement >>  touchant trois autres etudiants qui sont a l'hopital dans un etat grave mais stable, a poursuivi M. Knezovich. Le suspect a pour sa part ete arrete et est incarcere dans un  centre  de detention pour mineurs.   D'apres le sherif, il a ete  << desarme >>  avant l'arrivee de la police, vraisemblablement grace a un  << acte tres courageux >>  d'un eleve ou d'un personnel d'encadrement. << La fusillade du lycee Freeman ce matin nous brise le coeur >> , a pour sa part commente le gouverneur de l'Etat de Washington Jay Inslee dans un communique. 253 fusillades de masse aux Etats-Unis en 2017 Dans une petite ecole comme Freeman  << on connait tout  le monde  >> , souligne l'un des eleves, selon qui le tueur presume  << n'avait jamais fait de mal a personne >> . D'apres lui, il avait eu un differend avec la victime decedee, meme s'il n'est pas certain qu'il l'ait vise expressement. Un autre etudiant, qui dit  connaitre  personnellement le suspect, affirme qu'il avait juste apres la rentree il y a quelques semaines  << fait  passer  des petits mots pour  dire  qu'il allait  faire  quelque chose de stupide qui pourrait  entrainer  sa mort ou l'envoyer en prison >> . Il ajoute que l'adolescent a ete vu mercredi matin portant un gros sac. \n        Lire aussi :\n         \n     \n                La << triste routine >> des fusillades aux Etats-Unis\n     \n D'apres le site Gunviolence.org, deja 253 fusillades de masse ont eu lieu cette annee aux Etats-Unis (274 sur la totalite de l'an dernier) et 10 817 personnes ont trouve la mort a cause d'armes (sans  compter  environ 20 000 deces par suicide avec une arme a feu). L'association de lutte contre la violence des armes a feu Sandy Hook Promise, fondee par des parents d'enfants de l'ecole primaire de Newtown ou 20 jeunes enfants de 6 a 7 ans ont ete tues par Adam Lanza en decembre 2012, precise que chaque annee aux Etats-Unis pres de 15 000 enfants de moins de 18 ans sont victimes de blessures par balles. Elle affirme que dans la quasi-totalite des cas  << il y a eu des signaux d'alerte qui n'ont pas ete compris, qui n'ont pas engendre de reaction ou n'ont pas ete communiques aux personnes qui auraient pu agir >> .", "theme": "ameriques"}