{"title": "Arianespace detronee par l'americain SpaceX", "newspaper": "Le Monde", "author": ["Dominique Gallois"], "date_publi": "2018-01-04", "content": "Quinze ans apres sa creation, en 2002, SpaceX accede a la premiere marche du podium spatial mondial. Grace aux dix-huit tirs de sa fusee Falcon 9, l'americain detrone Arianespace et ses onze lancements repartis entre Ariane 5, Soyouz et Vega. Une deconvenue pour l'europeenne, habituee des premieres places, et un beau redressement pour la firme d'Elon Musk apres deux annees de turbulences, d'echecs et de retards. \n        Lire aussi :\n         \n     \n                Elon Musk, maitre en communication sans filtre\n     \n Le trublion de l'espace n'entend pas en  rester  la. Cette annee, la cadence des lancements devrait s'accentuer,  << avec une dizaine de tirs de plus qu'en 2017 >>,  confiait en novembre au site  Space News  Gwynne Shotwell, la patronne des operations de SpaceX .  L'objectif est ambitieux, puisqu'il s'agit d'atteindre un rythme de croisiere annuel de 30 a 40 tirs. La plus puissante fusee au monde La competition s'annonce d'autant plus vive que, dans le meme temps, la firme americaine ne cesse d'innover. En 2016, SpaceX avait reussi a  faire   revenir  sur Terre le premier etage de sa fusee, pour le  reutiliser . Ce qui etait a l'epoque un exploit spectaculaire - se  poser  sur une barge flottant sur l'Atlantique - est devenu quasiment banal. Quatorze etages de lanceurs sont revenus sans encombres en 2017. Certains ont ete reutilises. Autre defi, pour  commencer  l'annee, la firme americaine va faire  decoller  en janvier sa nouvelle fusee. La Falcon Heavy, la plus puissante au  monde , dispose d'une capacite double de celle des plus gros lanceurs actuels. Dotee de 27 moteurs, elle propulsera en orbite  << plus de 54 tonnes, soit une masse equivalente a un Boeing 737 charge de ses passagers, equipage, bagages et carburant >>,  indique SpaceX. Deux modeles economiques La pression sur les Europeens est considerable. Comment rester dans la course, face a celui qui voici quatre ans a fait  voler  en eclats les regles du jeu spatial en cassant les prix de lancement, et brise le duopole historique forme avec le russe Proton ? << Nous sommes face a un nouveau duopole reposant sur deux modeles economiques completement differents qui devraient perdurer >>,  estime Rachel Villain du cabinet Euroconsult. Elle note toutefois  << une plus grande souplesse et une meilleure adaptabilite >>  chez SpaceX, en raison de sa structure plus legere et de ressources financieres plus importantes. \n        Lire aussi :\n         \n     \n                L'espace fait a nouveau rever\n     \n Depuis 2014, la reponse a l'americain s'appelle Ariane 6, le successeur d'Ariane 5 dont le premier lancement est prevu en 2020.  << C'est la pierre angulaire de tous les scenarios >>,  confirme Stephane  Israel , le president executif d'Arianespace. Un lancement avec Ariane 6 sera 40 % moins cher qu'avec Ariane 5 et donc competitif avec ceux proposes par SpaceX . << La fusee sera adaptee aux nouveaux marches qui emergent, comme celui des constellations composees de myriades de petits satellites. >>  Si les plans ont ete arretes avant que SpaceX demontre la possibilite de reutilisation, il n'est pas question de les  modifier .  << La reutilisation des etages ne vaut que si les cadences de lancements sont tres elevees, ce qui n'est pas le cas pour Ariane, et l'economie qui en ressortirait dans le  contexte  europeen reste donc a preciser >>,  ajoute M. Israel, avant de  temporiser . <<  En parallele a Ariane 6, nous devons deja  reflechir  a ses evolutions et aux moyens de  reduire  fortement les cycles de  developpement . >>  Le poids des institutionnels Cette course ne peut se faire sans le soutien financier des Etats pour qui l'acces a l'espace est strategique. D'ailleurs,  le monde  spatial est domine par les lancements institutionnels (civils ou militaires), qui representent l'essentiel des mises en orbite - 70 % des 91 lancements en 2017. \n        Lire aussi :\n         \n     \n                Le constructeur d'Ariane 6 plaide pour une << preference europeenne >> en matiere spatiale\n     \n Or, ces lancements sont reserves, aux Etats-Unis, a des fusees nationales, et sont factures le double de ceux proposes aux vols commerciaux, ce qui donne aux firmes spatiales une marge financiere pour  affronter  la concurrence et se  developper . Pour SpaceX, cela represente en valeur les deux tiers de son carnet de commandes, contre un tiers pour Arianespace. Car en  Europe , la situation est differente. Non seulement les missions institutionnelles sont peu nombreuses   (deux sur les onze lancements de 2017), mais, de plus, la fusee europeenne est mise  en competition  avec les autres lanceurs. Pour que le modele economique d'Ariane 6 soit viable, les industriels demandent que l'Europe lui reserve cinq a six lancements annuels, sachant qu'au debut de la prochaine decennie, pas moins de sept tirs institutionnels sont prevus chaque annee.  << L'idee progresse, mais il faut  accelerer ,  insiste M. Israel.  Chaque partenaire doit s'interroger sur ce qu'il est pret a faire pour le succes du lanceur. C'est primordial. >>", "theme": "economie"}