{"title": "Le Malien Ras Bath, franc-tireur et insaisissable", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-01", "content": "La cour d'appel de Bamako a finalement relaxe, lundi 27 novembre, le polemiste Mohamed Youssouf Bathily, plus connu sous le nom de Ras Bath, poursuivi pour  << incitation a la desobeissance des troupes >>  mettant ainsi fin a un feuilleton judiciaire de plusieurs mois et qui a pousse le ministre de la  justice , Mamadou Ismaila Konate, a la demission. Des centaines de personnes s'etaient massees, ce lundi-la, devant le tribunal de la Cour d'appel de Bamako, a Banankabougou, quartier populaire sur la rive droite du fleuve  Niger , pour  demander  la liberation du << guide >>. Ils reprennent son slogan favori :  << Choquer pour eduquer !  Frapper  pour eduquer ! >> \n        Lire aussi :\n         \n     \n                A Bamako, l'arrestation d'un blogueur contestataire tourne a l'emeute\n     \n << Je me dis qu'on aurait pu  faire  l'economie de tout cela, de tout ce boucan et se  concentrer  sur l'essentiel qui est de faire fonctionner l'administration au benefice des citoyens. Cela nous aurait evite les dommages materiels dans le tribunal de la commune IV, la manifestation qui a coute la vie a un citoyen >> , affirme Ras Bath, rencontre, mercredi a son bureau au Carrefour des jeunes. Fin juillet, le polemiste de 43 ans avait ete condamne par le tribunal de la commune IV a un an de prison et une amende de 100 000 francs CFA (environ 150 euros). Verdict annule en appel. Choquer pour eduquer Tout a commence le 15 aout 2016. Le chroniqueur est interpelle sur ordre du procureur general pres la cour d'appel de Bamako, Mamadou Lamine Coulibaly, pour  << outrage envers les depositaires de l'autorite publique >> . Sa comparution, deux jours plus tard, donne lieu a des  scenes  de guerilla urbaine. Les affrontements entre policiers et manifestants exigeant sa liberation firent un mort et plusieurs blesses. << Ras Bath est un phenomene. Le tort du ministre de la justice a ete d'en faire un martyr. En l'arretant et en suspendant son emission, il a legitime son message >> , decrypte Alexis Kalambry, analyste  politique . Dans l'emission << Cartes sur table >>, Ras Bath diffuse des informations jugees fiables mais sensibles sur des dossiers qui concernent surtout la  gouvernance . En << sniper verbal >>, il attaque ministres, politiciens, leaders religieux, officiers de l' armee , elus. Lorsque son emission fut suspendue a la suite de ses ennuis judiciaires, en 2016, il s'est rabattu sur YouTube, ou, fidele a ses habitudes, il commentait l'actualite en bambara. Il lance son fameux concept : << Choquer pour eduquer >>.  << Cela vise a pointer du doigt la mauvaise gouvernance, les tares de ce systeme qui cree plus de chomeurs que d'emplois, qui envoie plus d'innocents en taule que de vrais coupables >>,  explique-t-il. <<  Il y a un grand courage chez lui. Son succes tient aussi a son eloquence et au fait qu'il privilegie le Bambara >> , explique Adam Thiam, editorialiste et chercheur en  sciences  sociales. \n        Lire aussi :\n         \n     \n                Au Mali, le referendum constitutionnel une nouvelle fois reporte\n     \n Si les diatribes contre les puissants se font  << a travers une theatralisation de la parole digne d'un enfant des quartiers populaires >> , selon un de ses proches, Ras Bath n'est pas un fils de la plebe. Son pere, Mohamed Aly Bathily, est ministre de l' habitat  et des affaires foncieres.  << Il est mon meilleur ami, il m'a donne le gout de la contradiction, du debat >> , confie Ras Bath, qui se considere comme rasta mais aussi musulman. Ces derniers temps, l'affaire Ras Bath avait fini par  installer  un  climat  deletere au sein du gouvernement. Les recentes interventions de son pere pour  prendre  sa  defense  creent des tensions avec le ministre de la justice. A l'evocation de cet episode, Ras Bath grimace et repond :  << Mon pere a juste dit que personne parmi ceux que je critiquais, au gouvernement ou dans l' arm ee, n'avait initie d'action publique, aucun citoyen ne m'a poursuivi pour diffamation ou denigrement. >> << En face de Ras Bath, il n'y a rien sinon des gens qui trainent des casseroles >> , ajoute Alexis Kalambry. << Changement des mentalites >> << M e  Konate a ete pousse dans ses derniers retranchements,  confie un proche du ministre . Il a arrete Ras Bath avec l'assentiment de ses patrons. Puis il n'a pas eu le soutien qu'il attendait. C'etait sans issue pour le gouvernement qui a compris que  condamner  Ras Bath pourrait  conduire  a des soulevements dans un Etat deja faible. >>   Quelques heures apres la relaxe du prevenu, Mamadou Ismaila Konate a d'ailleurs rendu son portefeuille ministeriel.  << Je prends acte de cet arret (...)   Je note l'attente du regime de  passer  par un tel chemin vers l'apaisement et l'accalmie >>,  ecrit -il dans une lettre de demission a l'allure d'un requisitoire contre le regime. \n        Lire aussi :\n         \n     \n                << Monsieur le president, abandonnez votre projet de Constitution, la stabilite du Mali en depend ! >>\n     \n Considere par beaucoup comme un franc-tireur, Ras Bath s'est d'abord fait  connaitre  a travers le Collectif pour la defense de la Republique (CDR), un regroupement d'organisations de la societe civile cree en 2013. Apres  avoir  quitte la plateforme Ante Abana, Touche pas a ma Constitution !, qui s'opposait au  projet  de reforme soutenu il y a quelques mois par le president malien Ibrahim Boubacar Keita, il a lance sa campagne <<  Alternance  2018 >>.  << Il ne s'agit pas d'une alternance  politique . Il s'agit du changement des mentalites, qui consiste a ne plus  voir  l'election comme un moment pour  enrichir  son carnet d'adresse pour ses interets personnels >> , precise-t-il. Ses detracteurs lui reprochent ses  << insultes >> , son  << manque de respect >>  envers les autorites qu'il traite d' << incompetents >>.  Ses proches voient les choses differemment.  << Il bouscule les habitudes et franchit souvent le rubicond  social  en s'en prenant meme aux vieillards. C'etait inimaginable il y a quelques annees >> , affirme un animateur de la radio Renouveau FM qui estime qu'au  Mali , tout cela est annonciateur de la fin d'une epoque.", "theme": "afrique"}