{"title": "M. Trump ravive un climat de guerre froide avec Cuba", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "2017-06-16", "content": "Donald Trump a magnifie le passe dans la capitale des anticastristes, Little Havana, a Miami, vendredi 16 juin. Celebrant les grandes heures et les figures de la lutte contre le regime cubain, en commencant par un hommage aux rescapes de la desastreuse expedition de la baie des Cochons, en 1961, le president a annonce devant un public conquis une revision de la  politique  d'ouverture envers  Cuba  engagee par son predecesseur,  Barack Obama , en decembre 2014. << Marche inequitable >> M. Trump a evoque  << l'annulation >>  du  << marche   totalement inequitable >>  conclu par le democrate avec un  << regime militaire >>  qualifie de  << brutal >> .  << Il n' aide  pas les Cubains et profite au regime >> , s'est-il justifie. Mais la virulence de ses paroles evoquant la restauration d'un  climat  de guerre froide n'a pu  masquer  le maintien d'une bonne partie des mesures prises jusqu'aux derniers mois de la presidence de son predecesseur. Il n'a ainsi pas ete question de  revenir  sur la reprise des relations diplomatiques entre les deux pays, meme si l'ambassade des Etats-Unis a La Havane risque de ne pas  etre  dotee d'un titulaire avant longtemps. << Le gouvernement de Cuba denonce les nouvelles mesures de durcissement de l'embargo >>  impose a l'ile depuis 1962, mais  << reitere sa volonte de  continuer  le dialogue respectueux et la  cooperation  >>  engagees avec les Etats-Unis depuis 2015, a annonce La Havane dans un communique lu sur l'antenne de la television d'Etat. La volonte de M. Trump de revenir en arriere devrait se  limiter  pour l'instant a l'interdiction du tourisme pour les citoyens americains et au ban de toute forme de transaction pour les  entreprises  americaines avec des entites liees au regime, qui controle les principaux pans de l'economie nationale. M. Trump a rappele egalement que l'embargo qui pese sur l'ile serait maintenu, une evidence compte tenu du fait que le Congres, souverain en la matiere, est entierement controle par le  Parti republicain . Le Grand Old Party etait majoritairement hostile a la  politique  d'ouverture de M. Obama. Liberation des << prisonniers politiques >> Pour  justifier  son revirement, M. Trump a avance un theme absent de ses discours depuis son arrivee a la Maison Blanche : les droits de l'homme. Le president a ainsi subordonne une nouvelle normalisation a la liberation des  << prisonniers politiques >>  et a l'expulsion de personnes recherchees par la  justice  americaine depuis des decennies. Il a appele egalement au respect par le regime cubain de la liberte d'association et d'expression, a la legalisation de tous les partis politiques et a l'organisation d'elections libres sous supervision internationale. Il a precise que ces exigences valaient egalement pour le  Venezuela . L'attachement soudain de M. Trump a ces droits a tranche avec le silence qu'il a observe sur ce point le 3 mars en recevant a la Maison Blanche le president d' Egypte , Abdel Fattah Al-Sissi, artisan d'une repression implacable dans son pays. M. Trump s'est montre tout aussi silencieux lors de la visite rendue du 20 au 22 mai en  Arabie saoudite , un autre pays regulierement epingle pour son mepris des libertes fondamentales. Alors que les  enquetes  d'opinion ont mis en evidence de maniere repetee le soutien apporte aux Etats-Unis par les personnes interrogees a la politique d'ouverture de M. Obama, une opinion partagee par de nombreuses grandes entreprises americaines, M. Trump a semble  privilegier  vendredi l'electorat americano-cubain le plus conservateur, qui a contribue en novembre a sa victoire en Floride. Apres l' environnement  et l'immigration, le dossier cubain apparait comme un levier pour  mobiliser  sa base, alors que l'impopularite de son action a la Maison Blanche atteint de nouveaux sommets.", "theme": "ameriques"}