{"title": "La Rawbank, rescapee du chaos financier congolais", "newspaper": "Le Monde", "author": ["Joan Tilouine"], "date_publi": "2017-06-06", "content": "Situe au coeur du  centre -ville de Kinshasa, le siege de la Rawbank est un immeuble blanc et fleuri, niche entre les  tours  qui s'alignent sur le boulevard du 30-Juin. Le  pouvoir  economique de la Republique democratique du Congo (RDC) se concentre sur cette avenue centrale, une sorte de City improvisee ou misereux et millionnaires menent leurs affaires de maniere impitoyable, le plus souvent en cash. Chaque matin, l'impeccable BMW noire de Thierry Taeymans descend de sa villa de Mont-Fleury, un quartier huppe sur les hauteurs de la ville. Le directeur general de Rawbank, creee en 2002, rejoint son bureau climatise ou il tente d'etre  << le meilleur et le plus rigoureux >>,  dit-il, tout en  << cherchant les clients jusqu'au bout >> . Une gageure qui vaut devise pour cet homme en jean et tee-shirt un jour, costume bleu nuit a mouchoir en tissu le lendemain. Mais aussi un defi pour la premiere banque de ce pays gigantesque, a l'economie largement informelle et au faible taux de penetration bancaire (6 % en 2015). Peu de banquiers s'aventurent en RDC, ou  avoir  une garantie releve du chemin de croix.  << Je suis un reveur >>,  repete le financier ne en 1957 a Waterloo ( Belgique ), crane rase et voix eraillee.    << Ouvrir une banque en RDC etait une necessite et une opportunite. Au debut, il n'y avait qu'un seul couloir, avec le coffre au fond. Nous avons commence petits, alors il a fallu impressionner >>,  se souvient Mustafa Rawji. Le jeune homme fut nomme des 2002 directeur adjoint par son oncle, Mazhar Rawji, patriarche de la  famille  originaire de la region diamantifere du Gujarat, en  Inde . Avec quatre-vingts agences et un bilan de plus de 1 milliard de dollars, la Rawbank, qui fete cette annee ses 15 ans, est la vitrine d'un empire dont une partie des revenus sont injectes dans des circuits financiers complexes, de Kinshasa a Dubai en passant par Jersey, via le Panama. << Une epoque de cow-boy >> La saga Rawji commence il y a cent ans, lorsque Merali Rawji s'installe a Kindu, puis Kalemie (ex-Albertville) et Kisangani (ex-Stanleyville), a l'est du Congo belge, portes d'entree de l'immigration indienne et swahiliphone. La famille, enrichie par le cafe et le cacao, se lance dans le commerce. En 1966, elle rachete Beltexco, un important distributeur de biens de  consommation . Les cinq freres qui dirigeront la Rawbank de maniere collegiale grandissent a Kisangani avant d'etudier en Belgique, en Grande- Bretagne  et en  Suisse . A la fin des annees 1990, la guerre ravage la RDC mais les Rawji restent. La famille s'installe a Kinshasa, ou elle se developpe en acquerant l'entreprise de produits cosmetiques Marsavco aupres d'Unilever, de meme que ses biens immobiliers. La Rawbank nait au moment ou devient president de la RDC Joseph Kabila,jeune homme qui succede a son pere assassine en 2001. Le pays emerge a peine de l'ex-Zaire, qui ne connaissait ni code swift (numero d'identification internationale d'une banque) ni credit, encore moins controles ou reglements ethiques. Le secteur banquier en est alors a ses balbutiements, dans un  contexte  chaotique mais prometteur. << Ils se sont professionnalises avant leurs concurrents avec de vrais audits pour  devenir  la seule banque congolaise notee par Moody's >> << C'etait une epoque de cow-boy, les regles du jeu etaient souples, tout etait possible dans un pays qui connaissait une croissance de pres de 10 % >>,  raconte Michel Losembe, president de l'Association congolaise des banques de 2008 a 2016. Mazhar Rawji debauche Thierry Taeymans, ancien de la BCDC (la Banque commerciale du Congo), du puissant entrepreneur belge George Forrest et de la Belgolaise, banque belge, filiale de Fortis, demantelee en 2005 apres la mise au jour d'un grand nombre de transactions douteuses. La famille s'essaie a la banque non sans difficultes,  << notamment pour  passer  de commercants a banquiers et pour  changer  leur rapport a l'economie informelle , dit un temoin de cette epoque.  Ils se sont professionnalises avant leurs concurrents avec de vrais audits pour devenir la seule banque congolaise notee par Moody's >>. Volatilite monetaire Quinze ans plus tard, Joseph Kabila s'accroche a la tete de l'Etat. Le secteur bancaire compte dix-huit etablissements presents, dont quelques multinationales - mais reste domine par de grandes familles etrangeres. Les Rawji et leur Rawbank ont sans doute le mieux supporte la volatilite monetaire, les incertitudes politiques et les crises economiques. La tache est rude dans une economie a deux monnaies qui creusent leur ecart (dollar et franc congolais) et ou le manque de  devises  est un peu plus criant chaque jour. Les depots et les creances des banques se font en dollars, tandis que les reserves obligatoires deposees a la banque centrale sont en francs congolais, monnaie qui a perdu 30 % de sa valeur ces derniers mois.  << Les Etats-Unis sont un peu la banque centrale du Congo >>,  s'amuse Mustafa Rawji. En 2016, la Rawbank est parvenue a  reconstituer  ses fonds propres en francs congolais, en puisant dans ses fonds courants. Une demonstration de sa solidite, veulent  croire  les analystes. Car, cette meme annee, la BIAC (Banque internationale pour l' Afrique  au Congo) a frole la faillite, rappelant la grande fragilite du secteur bancaire congolais, mine par des actifs toxiques estimes a 800 millions de dollars (711 millions d'euros) sur 2 milliards de  credits  en portefeuille, et fortement dependant de l'Etat et de l'elite au pouvoir. La famille Rawji citee dans les << Panama papers >> La Rawbank, elle, s'implante chaque annee dans les zones les plus enclavees de la RDC, quitte a  apporter  ses propres panneaux solaires et a  placer , par prudence, du personnel indien dans chaque agence. La banque compte parmi ses clients les grands noms de l'economie congolaise, de la  telephonie mobile  ( Orange , Vodacom) aux industriels miniers. La bancarisation recente des fonctionnaires lui a fait  gagner  plusieurs dizaines de milliers de clients. L'etablissement vise une ouverture regionale a Brazzaville d'ici trois ans et une entree en  Bourse . En attendant, la Rawbank s'apprete a  penetrer  le marche naissant des assurances. Son secret ?  << Des fonds propres >>,  martele Mustafa Rawji.  << Une gestion rigoureuse. Nous sommes une banque universelle, a l'europeenne >>,  ajoute Thierry Taeymans. Cote gestion, les Rawji font preuve de discretion. Une partie de leurs affaires en RDC sont menees a travers des structures financieres domiciliees dans des paradis fiscaux. Le Rawji Property Fund LP, etabli a Dubai, est dirige par Mazhar et Mustafa Rawji pour  faciliter  leurs investissements tous azimuts via un agent de transfert enregistre aux iles Caimans. La famille Rawji, comme plusieurs autres operateurs economiques congolais, dont la soeur jumelle du chef de l'Etat, apparait dans les << Panama papers >>. Depuis le quartier huppe de Mont-Fleury, les Rawji figurent comme actionnaires d'une societe domiciliee a Jersey, par l'intermediaire du cabinet d'avocats panameen specialiste de l'offshore Mossack Fonseca. << Cela concerne Rawji, pas la Rawbank >> , retorque un communicant de l'etablissement, celui-ci etant detenu par une holding familiale etablie au  Luxembourg  puis, depuis 2015, a Maurice - Etats reputes pour leur opacite financiere. Sanctions americaines et europeennes La Rawbank a ete dans le viseur des autorites americaines, qui surveillent de pres les transactions en dollar effectuees a Kinshasa, place financiere un temps prisee par le Hezbollah. Soupconnee d'importation frauduleuse de dollars, elle a ete mise hors de cause.  << La majorite des  entreprises  et administrations publiques ont un compte a la Rawbank, ce qui lui permet de  disposer  de liquidites >>,  dit un connaisseur du systeme bancaire congolais, qui requiert l'anonymat. La banque compte aussi sur des riches operateurs miniers, dont la tracabilite est delicate. La Societe generale a, selon nos informations, suspendu le compte en dollars de la Rawbank debut juin Autant de raisons qui ont provoque un bref gel des comptes Rawbank chez son correspondant en Belgique au milieu de son ascension. Aujourd'hui, ce sont les comptes de responsables politiques et militaires du regime, cibles par des sanctions americaines en 2016 puis europeennes en mai, qui ont du  etre  clotures. Et la Societe generale a, selon nos informations, suspendu le compte en dollars de la Rawbank debut juin. Contactee, la banque francaise n'a pas souhaite  reagir . << Comment  prosperer  de maniere \"clean\" dans une economie aussi corrompue ?,  feint de s'interroger un grand operateur economique de Kinshasa.  La Rawbank a atteint une telle masse critique qu'elle a pu passer au business propre sur un tas de capitaux sales. >> L' histoire  de la Rawbank est etroitement liee a celle du Zaire devenu RDC. Son  avenir  pourrait bien se  jouer  en dehors de ce pays qu'elle estime avoir conquis.", "theme": "economie"}