{"title": "Manifestations de l'opposition au Togo : le gouvernement joue l'apaisement", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-06", "content": "Les partisans de nombreux partis d'opposition ont commence a se  regrouper , mercredi 6 septembre, dans dix  villes  a travers le  Togo  pour  manifester  et  denoncer  la lenteur du gouvernement pour  boucler  son  projet  de reformes constitutionnelles. << Le president a deplore les incidents graves survenus a Sokode et a Lome lors des manifestations du 19 aout  [qui ont fait au moins deux morts]  et a appele la  population  au calme, a la serenite et a la moderation >> , a affirme un communique publie a la suite du Conseil des ministres, mardi soir, avant des marches de l'opposition qui s'annoncent de grande ampleur. \n        Lire aussi :\n         \n     \n                Au Togo, quinze manifestants condamnes a des peines de prison\n     \n Le projet de loi de  << modification constitutionnelle >>, enfin  valide par le Conseil des ministres debut septembre, concerne la  << limitation des mandats et le  mode  de scrutin >>  a deux  tours  que l'opposition reclame depuis plus de dix ans au regime du president Faure Gnassingbe, qui a succede il y a douze ans a son pere, lui-meme reste au  pouvoir  pres de quarante ans. << Nous avons constate qu'il y avait une attente forte au sein de la population >> , a explique a l'AFP le ministre de la fonction publique, Gilbert Bawara.  << La Commission de reflexion mise en place pour  evaluer  les attentes de la population >> , que l'opposition decriait comme une maniere de  gagner  du temps,  << n'a pas pu  terminer  son  travail  >> , a-t-il poursuivi, invitant les opposants au  << dialogue et au debat >> . Toutefois, la limitation a deux mandats presidentiels ne se fera pas de maniere retroactive.  << Il n'y a pas de raison legislative de le faire , a soutenu le ministre.  Mais nous avons besoin d'un consensus pour que cette reforme soit acceptee >> , soit les quatre cinquiemes des votes au Parlement. << Une plaie trop beante >> Une grande partie de l'opposition togolaise (coalition de cinq partis Cap 2015, le Groupe des six et le Parti national panafricain, PNP) a decide de s'unir mercredi pour de grandes marches a Lome et en province. Leurs revendications portent sur l'acceleration des reformes constitutionnelles sur lesquelles le parti au pouvoir et le Parlement travaillent depuis des annees, sans jamais  aboutir  a rien de concret. Malgre le pas en avant du gouvernement, qui a valide le projet de reforme, et de la presidence, l'appel a manifester dans dix villes du Togo a ete maintenu. << Unir  [le parti presidentiel]  demande le dialogue des qu'il est accule , regrette Tikpi Atchadam, leader du PNP et figure importante des manifestations.  Le peuple est determine car il en a marre. Pour ma part, je ne crois plus au dialogue avec le regime >> , a-t-il confie a l'AFP, invitant le chef de l'Etat a  << sortir par la grande porte >> . \n        Lire aussi :\n         \n     \n                Au Togo, des milliers de partisans du pouvoir dans les rues de Lome\n     \n Les violences qui ont emaille les manifestations d'aout n'ont pas decourage les manifestants. Un homme qui se rendait a la marche mercredi matin, assurait, sous couvert d'anonymat, que  << la plaie du Togo est trop beante >>  apres cinquante annees de pouvoir de la meme  famille . Par ailleurs, l'Internet mobile a ete coupe a Lome peu avant le debut de la marche, ont constate des journalistes de l'AFP - bien que les reseaux Wi-Fi soient encore accessibles. Le president Faure Gnassingbe a succede a son pere, le general Gnassingbe Eyadema qui a dirige sans partage le pays pendant trente-huit ans, lors de la presidentielle de 2005 avec l'appui de l' armee , ce qui avait entraine de violentes manifestations et une feroce repression. Il a ete reelu en 2010 et en 2015 a la faveur de scrutins tres contestes par l'opposition.", "theme": "afrique"}