{"title": "Trump veut imposer de nouvelles sanctions a la Coree du Nord", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-21", "content": "Le president des Etats-Unis,  Donald Trump , a declare jeudi 21 septembre, qu'il allait  << imposer >>  de  << nouvelles sanctions >>  a la  Coree du Nord , pour l'empecher de  developper  son programme  nucleaire  et balistique. Une reunion du Conseil de securite de l'Organisation des Nations unies (ONU) est prevue jeudi, le secretaire d'Etat americain, Rex Tillerson, devrait a cette occasion  insister  pour une pleine application des sanctions internationales. Le Conseil de securite avait deja adopte le 11 septembre une nouvelle serie de sanctions contre le regime de Pyongyang, alors que les tensions sont remontees au cours des derniers mois entre la Coree du Nord et les Etats-Unis. En aout, une resolution contre le regime de Pyongyang avait egalement vote, a la suite d'un premier tir de missile intercontinental. \n        Lire aussi :\n         \n     \n                Coree du Nord : onze ans de sanctions, qui n'ont rien change a la determination de Pyongyang\n     \n Menaces americaines Lors de son premier discours a la tribune de l'ONU, a New York, Donald Trump a menace la Coree du Nord de  << destruction totale >>  en cas d'agression contre les Etats-Unis ou un de ses allies. Il doit s'entretenir dans la journee avec ses homologues directement vises par les menaces nord-coreennes, le premier ministre japonais, Shinzo Abe, et le president sud-coreen, Moon Jae-in. De son cote, le president sud-coreen, Moon Jae-in, a appele jeudi devant l'ONU a un apaisement des tensions pour  eviter  un  << affrontement militaire accidentel >>  avec Pyongyang. Pour autant, il faut que le regime de Kim Jong-un  << cesse immediatement les choix insenses qui pourraient  mener  a sa chute >>  et  << renonce a son programme nucleaire de facon verifiable et irreversible >> , a-t-il insiste. La  Chine  et la  Russie , plus proches soutiens de la Coree du Nord et dont les ministres des  affaires etrangeres  doivent s'exprimer jeudi a la tribune de l'ONU, continuent a  plaider  pour des pourparlers diplomatiques, estimant qu'une action militaire - dont Donald Trump brandit regulierement la possibilite - serait catastrophique.", "theme": "ameriques"}