{"title": "<< Star Wars >> : si vous avez rate les episodes precedents", "newspaper": "Le Monde", "author": ["Corentin Lamy"], "date_publi": "2017-12-13", "content": "Alors que sort sur les ecrans, ce mercredi 13 decembre, le huitieme episode de  Star Wars , il y a legitimement de quoi se  sentir  un peu demuni face a l'immensite de l'univers de ce monument de la science-fiction. Star Wars , c'est depuis quarante ans le recit de la  famille  Skywalker. Celui du jeune fermier Luke, devenu heros rebelle, racontee entre 1977 et 1983 dans une premiere trilogie de films. Celui de son pere, Anakin, gamin bricoleur devenu seigneur du mal, a l'affiche d'une deuxieme trilogie diffusee entre 1999 et 2005. Et enfin, celle de jeunes gens plus ou moins bien intentionnes, ayant grandi berces par le recit des histoires de leurs deux aines. Cette troisieme trilogie, c'est celle qui est actuellement produite par Disney. S'il est deja acquis qu'elle se conclura en 2019 (en attendant une quatrieme serie de films,  d'ores et deja annoncee ), son deuxieme opus,  Les Dernier Jedi , sort ce mercredi sur les ecrans du  monde  entier. Le Reveil de la Force , dont  Les Derniers Jedi  est la suite directe, est sorti il y a deux ans a peine... Mais l'avez- vous  deja oublie ? En voici un resume en six gifs animes. Gare au << divulgachage >> : ceux-ci ne laissent pas beaucoup de place a l'imagination, et revelent sans  prendre  de pincettes les principaux elements de l'intrigue du film. Si vous avez rate l'episode precedent Trente ans apres les evenements du  Retour du Jedi , la Nouvelle Republique a succede au malefique Empire, tandis que les adeptes de ce dernier ont trouve refuge au sein du Premier Ordre, organisation fascisante dirigee par le sinistre et mysterieux Snoke. La princesse Leia Organa, devenue generale, a pris la tete de la Resistance, le bras  arm e de la Republique, et traque les forces du Premier Ordre a travers la galaxie. Avec celui qui fut son compagnon, le contrebandier Han Solo, elle a eu un fils, Ben. Celui-ci a recu un entrainement jedi, dispense par Luke, le frere jumeau de Leia. Mais le jeune Ben a fini par se  laisser   seduire  par le cote obscur de la Force, prenant le nom de Kylo Ren pour  rejoindre  Snoke et le Premier Ordre. Ronge par la culpabilite, Luke, le dernier jedi, a disparu pour  vivre  en reclus. Pendant ce temps, une certaine Rey pille des epaves sur la  planete  Jakku. La jeune fille, abandonnee enfant par ses parents, est entree sans le  savoir  en possession d'une partie de la carte qui va  permettre  de  retrouver  Luke Skywalker. Elle fait equipe avec Finn, un soldat du Premier Ordre ayant retourne sa veste, et le vieux Han Solo qui passait par la. Ensemble, ils entrent en contact avec la Resistance. Sur ces entrefaites, Rey se voit  remettre  le sabre laser qui a appartenu a Luke Skywalker. Elle est alors frappee par une serie de visions laissant  supposer  qu'elle aurait un lien avec le dernier jedi. Mais le Premier Ordre menace. Il a construit une arme secrete, la base Starkiller, et avec elle, detruit en un seul tir cinq planetes, dont la capitale de la Nouvelle Republique. La Resistance monte alors une operation pour en  venir  a bout, ce qu'elle parviendra a  faire  grace a l'heroisme du pilote Poe Dameron. Mais, lors de l'assaut, Kylo Ren tue son pere, Han Solo, et Finn, l'ami de Rey, est gravement blesse. C'est a ce moment-la que R2-D2, petit robot ayant autrefois appartenu a Luke Skywalker et depuis conserve par sa soeur Leia, decide de  sortir  de sa veille prolongee. Surprise : il possede l'autre partie de la carte menant a son ancien maitre. Rey se met en route, retrouve Luke et sa barbe, et lui tend sans un mot son ancien sabre. Generique de fin. Si vous n'avez qu'un vague  souvenir  des premiers films... Les Derniers Jedi  reprend l'intrigue du  Reveil de la Force  exactement ou son generique de fin l'avait laissee. Mais peut-etre avez vous aussi oublie les deux precedentes trilogies, celle qui a pose le mythe dans les annees 1980, et celle qui l'a developpe au tournant des annees 2000. Peut-etre meme ne les avez vous jamais vues ! Pareille folie ne pourra evidemment  etre  corrigee qu'en regardant les six episodes d'origine, ainsi que peut-etre  Rogue One , le film de 2016 qui raconte comment une petite unite de tetes brulees a rendu toutes ces aventures possibles. Mais puisque le temps presse, cette precieuse video vous rappellera tout ce qu'il y a a savoir, en dix petites minutes seulement.", "theme": "pixels"}