{"title": "Assistants domestiques : Apple concurrence Amazon et Google", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-06", "content": "Face au succes d' Amazon  sur le marche des assistants domestiques,  Apple  se devait de  reagir . Lundi 5 juin, en ouverture de la WWDC, sa grande conference annuelle destinee aux developpeurs qui se tient cette semaine a San Jose (Californie), le groupe a la pomme a lance sa riposte. Il a devoile HomePod, une enceinte connectee qui se controle avec la voix grace au  logiciel  Siri et qui sera commercialisee en decembre. Apple n'a cependant pas opte pour la confrontation directe avec le geant du commerce en ligne et son modele Echo. Au lieu d'insister sur les fonctionnalites d'assistant personnel -  noter  un rendez- vous ,  envoyer  un SMS ou  effectuer  une recherche sur Internet -, la societe de Cupertino a en effet mis l'accent sur la musique.  << Nous allons  revolutionner  la facon dont nous ecoutons de la musique a la maison >>,  predit Tim Cook, son directeur general. La marque assure ainsi que son enceinte offrira une qualite sonore nettement superieure a celle des appareils a celle des appareils de la gamme Echo d'Amazon et du GoogleHome, l'assistant a commande vocale du moteur de recherche.  << Les gens vont  etre  impressionnes >>,  s'enthousiasme M. Cook, interroge a l'issue de la presentation par Bloomberg Television. Ce positionnement, couple aux marges traditionnellement elevees d'Apple, se repercutera sur le prix de vente de l'HomePod : 349 dollars (310 euros), contre 179 dollars pour le modele Echo de base et 129 dollars de GoogleHome. \n        Lire aussi :\n         \n     \n                Avec Home, Google s'installe a demeure\n     \n Nombre croissant de fonctionnalites pour Amazon et Google << Apple ne veut pas etre compare aux assistants d'Amazon et de  Google ,  souligne Jan Dawson, analyste chez Jackdaw Research.  Mais il veut  jouer  dans la meme cour que Sonos, Bang & Olufsen et les autres enceintes haut de gamme. >>  Dans cette optique, le prix annonce lundi <<  fait parfaitement sens >>,  ajoute Carolina Milanesi, de Creative Strategies. A  titre  de comparaison, le modele Sonos Play 3 coute 299 dollars.  << L'integration de Siri sera un bonus pour les consommateurs qui veulent  acheter  une enceinte, et non pas la raison principale de l'achat >>,  poursuit M me  Milanesi. Cette strategie permet aussi a Apple d'eviter la comparaison entre Siri et ses rivaux, le Google Assistant et Alexa d'Amazon. S'il a ete lance avant les autres, le programme a la reputation d'etre moins performant.  << Pourquoi Siri parait si stupide ? >>,  s'interrogeait en 2016 Walt Mossberg, un tres influent chroniqueur americain.  << L'aspect conversationnel est encore tres limite, ce qui represente une importante lacune pour un produit avec lequel on ne peut  interagir  qu'avec la voix >>,  rencherit M. Dawson. \n        Lire aussi :\n         \n     \n                Assistants virtuels : l'offre de services au coeur de la bataille\n     \n Sur scene, les responsables d'Apple ont ainsi simplement evoque quelques actions que permettra de  remplir  Siri.  << Vous allez  pouvoir   faire  beaucoup d'autres choses >>,  a par la suite explique M. Cook a Bloomberg Television. Mais il n'a pas souhaite  indiquer  si l'HomePod permettra de  passer  un coup de telephone ou de  reserver  un Uber, comme le proposent Echo et GoogleHome. Amazon et Google ont par ailleurs ouvert leur plate-forme aux developpeurs exterieurs, leur permettant d'offrir un nombre croissant de fonctionnalites. Apple n'a pas encore evoque ce sujet. << L'important c'est d'etre le meilleur >> Siri parle en revanche beaucoup plus de langues : 21 contre deux pour Alexa et seulement une pour le Google Assistant. Cela pourrait  permettre  a Apple de  distribuer  l'HomePod plus rapidement a l' international  - au lancement, l'enceinte ne sera disponible qu'aux Etats-Unis, au  Royaume-Uni  et en  Australie . L'Echo n'est pour le moment commercialise que dans trois pays. Et Google va  commencer  a  vendre  Home en dehors des Etats-Unis, grace a l'arrivee de quatre nouvelles langues. \n        Lire aussi :\n         \n     \n                << Google Home prefigure-t-il le marche du mieux vivre en 2030 ? >>\n     \n C'est la premiere fois depuis avril 2015, avec la montre connectee Apple Watch, que le groupe a la pomme s'aventure sur une nouvelle categorie de produits. L'objectif reste le meme :  batir  de nouveaux relais de croissance, au-dela de l' iPhone , son smartphone vedette, qui represente environ les deux tiers de son chiffre d'affaires. Lors de son dernier exercice fiscal, clos en septembre 2016, Apple a accuse une baisse de ses  recettes  (- 8 %, a 215,6 milliards de dollars). Une premiere depuis 2001. \n        Lire aussi :\n         \n     \n                Apple plus que jamais dependant de l'iPhone\n     \n Le marche des assistants domestiques enregistre une forte croissance. Selon les estimations, Amazon a ecoule environ 10 millions d'Echo en trois ans. L'e-marchand assure que les ventes ont ete multipliees par neuf pendant les dernieres fetes. Et selon  DigiTimes , un magazine taiwanais proche des sous-traitants, dix millions d'unites supplementaires devraient etre commercialisees cette annee. Le cabinet eMarketer estime par ailleurs que 36 millions d'Americains utiliseront un assistant domestique cette annee.  << L'important, ce n'est pas d'etre le premier, c'est d'etre le meilleur >>,  retorque M. Cook.", "theme": "economie"}