{"title": "Eni et Shell seront juges en Italie pour corruption presumee au Nigeria", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-20", "content": "Les compagnies petrolieres Eni et Shell comparaitront, a  partir  du 5 mars, devant le tribunal de Milan, en  Italie , pour des soupcons de corruption lors de l'attribution d'un contrat concernant un bloc offshore au  Nigeria . La juge milanaise Giuseppina Barbara a renvoye devant la  justice  quinze personnes physiques et morales, dont Eni et Shell. Parmi les prevenus figurent l'actuel patron d'Eni, Claudio Descalzi, et son predecesseur, Paolo Scaroni, de meme que des cadres de Shell et l'ex-ministre nigerian du  petrole , Dan Etete. \n        Lire aussi :\n         \n     \n                Corruption : comment Addax Petroleum a fait taire des lanceurs d'alerte avant de sombrer\n     \n La justice soupconne le versement de pots-de-vin lors de l'attribution par le gouvernement nigerian a Eni et Shell d'un contrat de 1,3 milliard de dollars (1,1 milliard d'euros) pour la concession offshore OPL-245 en 2011. Eni se dit << serein >> Dans un communique, le conseil d'administration d'Eni a  << reaffirme sa confiance dans le fait que la compagnie n'a pas ete engagee dans des activites de corruption en relation avec cette transaction >> , ni son patron, M. Descalzi. Le groupe italien a egalement exprime  << sa pleine confiance dans la justice et le fait que le  proces  puisse  determiner  et  confirmer  la justesse et l'integrite de sa conduite >> . En avril, Eni s'etait deja dit  << serein >>  face a cette  enquete  pour corruption internationale. Des audits internes ont ete menes, avec l' aide  de consultants externes  << independants >> , et rien de compromettant n'a pu  etre  trouve, y compris apres l'examen de documents fournis par la justice, avait alors declare sa presidente, Emma Marcegaglia. \n        Lire aussi :\n         \n     \n                Au Nigeria, les fuites de petrole causeraient la mort de 16 000 nourrissons par an\n     \n L'ONG britannique Global Witness et Finance Uncovered, un reseau de journalistes d'investigation a travers une soixantaine de pays, avaient publie quelques jours plus tot un rapport accablant contre Eni et Shell, accusant ce dernier d'avoir  << su >>  que l'argent verse n'irait pas au gouvernement nigerian, mais a des individus. M. Descalzi a toujours affirme qu'Eni n'avait  << rien fait d'illegal >> , assurant qu'avec Shell ils avaient  << paye le gouvernement nigerian >>  et n'avaient  << pas ete impliques dans la decision du gouvernement sur la maniere d'utiliser cet argent >> . Un ancien ministre implique Lors de son arrivee au  pouvoir , Goodluck Jonathan avait repris les negociations pour  ceder  la concession OPL-245, extremement convoitee avec sa capacite de production de plus de 9 milliards de barils. Ce bloc etait alors aux mains de l'ancien ministre du petrole sous le regime du dictateur Sani Abacha, Dan Etete, qui se l'etait attribue dans le plus grand secret en le vendant a la societe Malabu Oil & Gas, dont il etait le seul actionnaire. En 2012, Shell assurait egalement ne pas  avoir  su que le bloc appartenait a l'ex-ministre du petrole, qui aurait recu une part importante de la commission, selon la justice italienne : pres de 800 millions d'euros. Pourtant, dans les echanges d'e-mails entre deux dirigeants de Shell auxquels le rapport de Global Witness et Finance Uncovered fait reference et que l'AFP a pu  consulter , les liens entre le gouvernement nigerian et l'ex-ministre du petrole sont identifies. \n        Lire aussi :\n         \n     \n                Les methodes tres speciales des traders suisses et russes pour obtenir le petrole des Sassou-Nguesso\n     \n << Le president [Jonathan] veut  regler  l'affaire 245 rapidement, compte tenu des consequences pour Malabu et des contributions politiques qui s'en suivront >> , ecrit un  conseiller  pour Shell  International .  << Etete sent l'argent venir >> , ajoute-t-il. << S'il est possible de  prouver  que des paiements inappropries ont ete faits par Malabu ou d'autres a des responsables du gouvernement de l'epoque en echange d'une conduite inappropriee [...], la position de Shell est de  dire  qu'aucun de ces paiements n'a ete fait avec la connaissance de Shell, son autorisation ou en son nom >> , avait declare en avril un porte-parole de Shell. Le <<  cancer  de la corruption >> La Commission nigeriane pour les crimes economiques et financiers (EFCC), qui mene une enquete parallele sur cette affaire, a mis en accusation, en mars, onze hommes d'affaires et hommes politiques nigerians, dont Dan Etete. \n        Lire aussi :\n         \n     \n                Le delta du Niger ravage par le venin du petrole\n     \n L'actuel president nigerian, Muhammadu Buhari, elu en 2015, a promis de  mener  un combat sans repit contre le  << cancer de la corruption >>  qui gangrene le principal producteur de petrole du continent africain avec l' Angola . De nombreux biens ont depuis ete saisis et des comptes en banque geles, notamment ceux de  personnalites  proches de l'ancien president Jonathan depuis passees dans l'opposition. Mais M. Buhari a ete lui-meme eclabousse en octobre par un scandale visant l'un de ses proches, apres la fuite d'une lettre du secretaire d'Etat au petrole denoncant des malversations au sein de la compagnie petroliere d'Etat.", "theme": "afrique"}