{"title": "La Republique en marche ouvre un debat en interne pour eviter une fronde", "newspaper": "Le Monde", "author": ["Cedric Pietralunga"], "date_publi": "2017-11-16", "content": "Conjurer la fronde, et vite. Confronte a la grogne grandissante d'une partie de ses militants et de certains de ses elus - ils n'acceptent pas les conditions dans lesquelles Christophe Castaner doit  etre  designe a la tete de La Republique en marche (LRM), samedi 18 novembre, lors du premier congres du mouvement, prevu a  Lyon  -, le parti macroniste a decide de  donner  des gages a ses marcheurs mecontents. Alors qu'aucune confrontation n'etait prevue entre les quatre listes candidates au bureau executif de LRM, sorte de gouvernement du parti, un debat aura finalement lieu entre leurs tetes d'affiche, jeudi 16 novembre a 20 h 15, au siege parisien de l'organisation. Deux representants de chaque liste, un homme et une femme, exposeront durant une heure et quinze minutes leur vision de l'avenir de la  formation  et leurs propositions. L'ensemble du debat, qui sera modere par le directeur general Stephane Roques, sera retransmis sur le site Internet de LRM et une << boite a questions >> permettra aux membres du conseil de les  interroger  en direct. << En democratie, il faut  avoir  le choix >> Ce  face-a-face  etait reclame par les trois listes concurrentes de celle de Christophe Castaner. Elles veulent  pouvoir  s'exprimer a defaut d'emporter l'election : le vote se deroulant au scrutin majoritaire, la probabilite que la liste soutenue par l'actuel porte-parole du gouvernement ne l'emporte pas samedi est tres faible, M. Castaner etant lui-meme assure d'etre designe delegue general car seul candidat pour le poste. << En democratie, il faut avoir le choix,  grince Joachim Son-Forget, depute (LRM) des Francais de l'etranger et tete d'affiche de la liste dissidente Territoires, en marche !  Nous ne voulons pas que les vieilles methodes resurgissent. >> Mais attention, previent Arnaud Leroy, membre de la direction provisoire de LRM, pas question que le debat tourne au pugilat.  << On peut avoir des sensibilites differentes, des experiences differentes, mais pas une ligne differente. Il ne faut pas que ce soit le congres de  Rennes   [sept motions du  Parti socialiste  s'y etaient dechirees en 1990 dans une ambiance deletere]  ! Les Francais en ont assez des affrontements dans les partis. Nous sommes aux responsabilites, il faut donc que chacun soit responsable. >> Desireuse de  montrer  que l'election de M. Castaner et de sa liste pour le bureau executif n'est pas fantoche, la direction du parti macroniste laisse aussi  entendre  que le vote pourrait avoir lieu a bulletins secrets et non a main levee comme prevu initialement. Selon les statuts de LRM, il faut pour cela que 25 % des 750 membres du conseil du mouvement - ceux appeles a  voter  pour  designer  le delegue general et le bureau executif - en fassent la demande et que 50 % approuvent celle-ci. << On fait  passer  le message qu'on ne s'y opposera pas >>,  assure un proche du chef de l'Etat, qui ne se rendra pas samedi au congres mais y enverra le premier ministre, Edouard Philippe, le president du  MoDem ,  Francois Bayrou , et plusieurs membres du gouvernement. << Le parti est en etat depressif >> << Si on peut s'eviter cette polemique, autant le faire >>,  justifie une cadre de LRM, persuadee que le changement des modalites du scrutin n'aura pas d'influence sur son resultat.  << Notre ambition, c'est que cela se passe bien samedi >>,  ajoute M. Leroy, qui plaide pour que  << chaque tentative d'organisation ne soit pas vecue comme un coup de canif >>. Cela suffira-t-il a  apaiser  la brise frondeuse qui s'est levee sur LRM ? Depuis l'ete, differentes voix denoncent  << la transformation d'un parti venu du terrain en une organisation proche du \"centralisme democratique\"   >>,  comme l'ecrit  Corinne Lepage  dans son livre  A bout de confiance  (Autrement, 17 euros, 240 pages). Interrogee par  Le  Monde ,  l'ancienne ministre de l' environnement  de  Jacques Chirac , qui fut pourtant membre du comite  politique  du parti, s'insurge contre ce que serait devenu LRM :  << Ce n'est plus le nouveau monde, mais l'antepenultieme monde .  Tous les contre-pouvoirs y sont systematiquement detruits. Il n'y a plus de  \"bottom-up\"  mais que du  \"top-down\"  ! >> A  ecouter  un certain nombre de macronistes, la formation du president aurait du mal a trouver un second souffle.  << Le parti est en etat depressif >>,  a reconnu le depute (LRM) du Val-de-Marne Laurent Saint-Martin dans  L'Opinion  du 14 novembre. S'il revendique quelque 386 000 adherents, dont 166 000 qui se seraient inscrits - toujours gratuitement - depuis la victoire d'Emmanuel Macron, LRM a vu ses comites locaux  perdre  de leur dynamisme depuis l'election du chef de l'Etat. Arnaud Leroy lui-meme a estime que le nombre de militants actifs n'etait plus que de 120 000.  << Notre defi, c'est de  capter  une militance intermittente >>,  reconnait l'ancien depute socialiste.", "theme": "politique"}