{"title": "La Catalogne conteste la mise sous tutelle de ses depenses par Madrid", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-18", "content": "Le bras de fer entre Madrid et Barcelone n'en finit pas, a l'approche du referendum sur l'independance prevu le 1 er  octobre. L'executif separatiste de la Catalogne a presente, lundi 18 septembre, un recours contre la mise sous tutelle de ses depenses par l'Etat devant le Tribunal supreme, accusant le gouvernement de  vouloir  provoquer la paralysie de l'administration catalane. Vendredi, le gouvernement espagnol avait annonce  avoir  etabli  << un nouveau systeme de controle des depenses >>  pour  eviter  qu'elles ne financent des  << activites illegales >>  comme le referendum d'autodetermination interdit, prevu le 1 er  octobre. En vertu de ce << systeme >>, l'Etat versera directement les salaires des fonctionnaires, les allocations sociales, et le paiement des factures des fournisseurs des services publics pour eviter tout detournement de fonds vers l'organisation du scrutin, a explique le ministre du budget, Cristobal Montoro. Madrid a laisse jusqu'a mardi a l'executif catalan pour  transmettre  la liste de ces paiements a  effectuer  d'urgence. Samedi, des milliers de personnes ont manifeste en Catalogne pour  soutenir  les maires cites a  comparaitre  par le parquet pour avoir accepte de  collaborer  a l'organisation du vote, juge illegal par le Tribunal constitutionnel espagnol, et pour  defendre  leur <<  droit a decider  >>. \n        Lire aussi :\n         \n     \n                Catalogne : << On est dans une logique de fuite en avant des deux cotes >>\n     \n << Ce n'est jamais arrive >> La decision du gouvernement a ete prise apres que les separatistes ont fait  savoir  au gouvernement qu'ils ne se soumettraient plus au controle hebdomadaire des depenses qui leur etait impose depuis juillet. Le meme jour, le president regional catalan, Carles Puigdemont, le vice-president de la Catalogne, Oriol Junqueras, la presidente du parlement catalan, Carme Forcadell, et la maire de Barcelone, Ada Colau, avaient adresse une lettre au gouvernement espagnol pour  denoncer  une  << repression sans precedent >>  de l'Etat contre les partisans du referendum. Cette mise sous tutelle a pour but d'entrainer  << l'effondrement de l'administration >>,  a rencheri M. Junqueras sur la radio catalane RAC1, lundi matin. Selon lui, la mesure est une maniere deguisee de  retirer  son autonomie a la Catalogne ; une mesure qui ne peut, en principe,  etre  decidee qu'a l'issue d'un debat suivi d'un vote a la majorite absolue au Senat. << Ce n'est jamais arrive , a-t-il assure a des correspondants de la presse internationale a Barcelone.  Cela veut  dire  que l'on ne peut  consacrer  un euro a des depenses dans les secteurs de l' industrie , du commerce, de l' agriculture , l'elevage, la  culture , la recherche, les sports, la jeunesse, les minima sociaux, le  logement  >> , a-t-il enumere. Mais cette decision, a-t-il ajoute, n'empechera pas la tenue du referendum.  << Les citoyens voteront, il y aura des urnes et il y aura des bulletins. >>", "theme": "europe"}