{"title": "Elections a haut risque pour Angela Merkel en Basse-Saxe", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "2017-10-15", "content": "Des seize Lander qui composent l' Allemagne , c'est le deuxieme en termes de superficie, le quatrieme par sa demographie. Mais cela ne suffit pas a  expliquer  l'interet que suscitent les elections regionales prevues dimanche 15 octobre en Basse-Saxe. Si celles-ci sont attendues avec une febrilite particuliere par les etats-majors politiques, c'est d'abord pour une raison de calendrier : trois semaines apres les legislatives et trois jours avant le debut des pourparlers entre les trois composantes de la coalition gouvernementale qu'Angela Merkel se propose de  constituer  (conservateurs, liberaux-democrates et ecologistes), le resultat de ce scrutin local pesera lourd au plan national. Que feront, dimanche, les 6,5 millions d'electeurs de Basse-Saxe ? Debut septembre, les conservateurs de la CDU semblaient  pouvoir  l'emporter haut la main. Dans les intentions de vote, ils frisaient les 40 % des voix, loin devant les sociaux-democrates du SPD, qui depassaient tout juste les 30 %. Depuis, les courbes se sont inversees : une  enquete  de la chaine ZDF, publiee jeudi 12 octobre, ne credite plus la CDU que de 33 % des voix, soit 1,5 point de moins que le SPD. Si la tendance se confirme, la Basse-Saxe resterait dirigee par le SPD, ce qui aurait deux consequences sur la vie  politique  nationale. La premiere concernerait Martin Schulz. Depuis que l'ancien president du Parlement europeen a ete elu a la tete du SPD, en mars, son parti a perdu trois scrutins regionaux (Sarre, Schleswig-Holstein et Rhenanie-du-Nord-Westphalie) et obtenu son pire score a des legislatives depuis la seconde guerre mondiale (20,5 %). Si les sociaux-democrates l'emportent en Basse-Saxe, M. Schulz aurait des chances d'etre reconduit a la presidence du SPD lors de son prochain congres, qui aura lieu du 7 au 9 decembre. Dans le cas inverse, la partie sera plus difficile, meme si aucun pretendant a sa succession ne s'est encore declare et bien que lui-meme ait assure au quotidien  Bild , dimanche, qu'il entendait  garder  son poste  << quel que soit le resultat des elections regionales >>. Doublement fragilisee Toutefois, c'est pour M me  Merkel qu'une victoire du SPD en Basse-Saxe aurait les consequences les plus lourdes. Plus encore que sa reconduction a la tete du pays pour un quatrieme mandat, les commentateurs ont retenu deux choses des legislatives du 24 septembre : le score decevant obtenu par sa  famille   politique  (33 % des voix pour la CDU et ses allies bavarois de la CSU) et le fait qu'environ 2,5 millions d'electeurs ayant vote pour la CDU-CSU aux legislatives de 2013 se sont tournes vers les liberaux-democrates du FDP ou le parti d'extreme droite Alternative pour l'Allemagne (AfD). Dans ce  contexte , une defaite de la CDU en Basse-Saxe fragiliserait doublement la chanceliere. D'abord dans son camp, ou les plus conservateurs s'estimeraient confortes dans leurs critiques contre sa politique a leurs yeux trop << centriste >>. Mais aussi vis-a-vis du FDP et des Verts, qui se sentiraient en position de force pour  negocier  leur entree dans son prochain gouvernement, alors que M me  Merkel les a convies, le 18 octobre, a des  <<  discussions  exploratoires >> . S'il perd, dimanche, la tete de liste de la CDU en Basse-Saxe ne devrait d'ailleurs pas  etre  le dernier a  nourrir  la fronde contre la chanceliere.  Officier  de reserve de la Bundeswehr, l' armee  allemande, Bernd Althusmann, aussi surnomme << Panzer >>, est plutot du  genre  sanguin. Certes, il n'a jamais attaque publiquement M me  Merkel. Mais ses declarations en disent long sur le fond de sa pensee. << Il y a eu des erreurs dans la politique a l'egard des refugies. Nous devons nous  assurer  que nos  analyses  correspondent a l'etat d'esprit de la  population  >> , a-t-il confie a l'hebdomadaire  Spiegel , mercredi, avant de s'agacer des recents propos du ministre de l'interieur, Thomas de Maiziere (CDU). Venu en Basse-Saxe en debut de semaine, ce dernier s'est dit favorable a l'instauration d'un  << jour ferie musulman >> .  << J'estime que les  debats  sur les jours feries religieux n'ont pas lieu d'etre pendant une campagne electorale >> , lui a sechement repondu M. Althusmann. << Va-t-on  gagner  ? Je ne sais pas >> A l'approche du scrutin, l'inquietude est palpable a la CDU.  << Va-t-on gagner ? Je ne sais pas. Pour moi, c'est 50-50 >> , confie Christian Maier, un retraite venu  assister , jeudi, a un meeting de M me  Merkel et M. Althusmann a Seevetal, entre Hanovre et Hambourg. La baisse des conservateurs dans les sondages ? Pour Constance Stahlberg, une autre electrice de la CDU, la raison est simple.  << C'est a cause de la politique a l'egard des refugies. Personnellement, je trouve que ce qu'a fait Merkel est super, mais plein de gens ne sont pas de cet avis. >>  Une analyse largement partagee par les sympathisants de la CDU. A l'instar de Lise Wolf, qui n'a pas convaincu son neveu de l'accompagner a Seevetal.  << Je lui ai propose de  venir  car il aime la politique. Mais il n'a pas voulu. D'habitude, il vote CDU, mais cette fois, il m'a dit que non, meme s'il ne m'a pas dit ce qu'il allait  faire . >> En attendant, M me  Merkel, elle, a decide de s'impliquer a fond la campagne, en participant a pas moins de quatre reunions publiques, jeudi et vendredi, en Basse-Saxe. Fallait-il y  voir  un message subliminal ? Jeudi, apres son depart de Seevetal, c'est sur l'air de  I Will Survive  (<< Je survivrai >>), de Gloria Gaynor, que se sont disperses les participants au meeting de la chanceliere.", "theme": "europe"}