{"title": "Restaurant : la cuisine intemporelle d'Epoca", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-05", "content": "A  la table voisine, des Italiens qui ne se remettent toujours pas d'avoir ete sortis par la  Suede  lors des qualifications pour la Coupe du  monde  de  football .  << Basta ! on n'aurait jamais du  voler  autant de crayons de papier chez Ikea, on a ete puni... >>.  Ils parlent au-dessus d'une entree qui enthousiasme les Parisiens : les  carciofi alla giudia,  les artichauts frits a la juive, tout jolis et emplissant la (toute petite) assiette (14 EUR). Ils tiquent sur les feuilles un peu trop dures, le coeur mal epile... Mais bon, on est a  Paris , et finalement ici, tout passe. Il suffit de  dire   << Regarde-moi, comme je fais bien ! Regarde comme c'est delicieux >>,  et on se fraie aisement un chemin. L'expression prime, le sens expire. C'est vrai que les gens sont contents, que les assiettes en jettent, mais, comme pour la Squadra Azzura, l'equipe de foot italienne, il faudrait que le chef Denny Imbroisi (qui a travaille avec Ducasse au Jules Verne, et avec William Ledeuil) mette davantage les pieds dans le plat. Dans le  vitello tonnato,  par exemple, un peu bref, estompe dans son assiette frisbee. Quant au calamar, il joue a minima, avec petites fanfreluches, touches allusives -- a la milanaise, sans tranchant debonnaire. Le service est agreable, volontaire ; la clientele, tres septieme arrondissement, dans ses penchants stereo-types. Voila sans doute pourquoi cette adresse pourrait  fonctionner , d'autant que les cuissons sont bonnes (le cabillaud grille, 20 EUR) et le tiramisu tape dans les coins, ne sucraille pas trop et assume sa dimension cafe. Epoca, finalement, est bien de son epoque. Et nous, y sommes-nous seulement ? Place de choix   :   Au bar, ce n'est pas mal, dans la salle a gauche, un peu partout. En revanche, a l'etroit sur la banquette du fond, a gauche. Dommage   :  Allez, encore un effort et on y est. A emporter :  Le livre du chef, Denny Imbroisi :  La Pasta e la vita,  Alain Ducasse Edition. Decibels :  74 dB, au  dejeuner  tres vivant, quand c'est plein, ca cartonne ! Mercure :  22 degC, la chaleur humaine. L'addition :  Comptez 40 EUR par personne. Minimum syndical :  Plat de  pasta  a 16 EUR. Verdict :  Mezzo mezzo. Epoca , 17, rue Oudinot, Paris 7 e . Tel. : 01-43-06-88-88.  http ://epoca.paris", "theme": "m gastronomie le lieu"}