{"title": "Cinq choses a savoir sur la maladie d'Alzheimer", "newspaper": "Le Monde", "author": ["Edouard Pflimlin"], "date_publi": "2017-09-20", "content": "C'est, apres le  cancer , la maladie qui fait le plus peur aux Francais,  selon un sondage Ipsos publie mardi dans  La Croix . Plus de 850 000 personnes vivent aujourd'hui avec la maladie d' Alzheimer  ou une pathologie dite apparentee. A leurs cotes, plus de 2 millions de proches aidants. Jeudi 21 septembre se tient la journee mondiale de mobilisation pour cette maladie neuro-degenerative. Des actions de prevention et d'information sont organisees pour cette journee dans toute la  France . Qu'est-ce que la maladie d'Alzheimer ?  Decouverte en 1906 par le medecin psychiatre et neurologue allemand Alois Alzheimer, la maladie d'Alzheimer est une affection du  cerveau  dite << neuro-degenerative >>, c'est-a-dire qu'elle entraine une disparition progressive des neurones. Elle se caracterise par des troubles de la memoire a court terme, car ce sont les neurones localises dans la region de l'hippocampe, siege de la memoire, qui sont les premiers atteints. Petit a petit, d'autres zones du cerveau sont touchees, ce qui entraine la disparition progressive des capacites d'orientation dans le temps et dans l'espace, de reconnaissance des objets et des personnes, d'utilisation du langage, de raisonnement, de reflexion... Le malade perd progressivement ses facultes cognitives et son autonomie. La maladie d'Alzheimer peut-elle  etre  causee par l'aluminium present dans l'eau du robinet et de nombreux produits ? Il s'agit la d'une des  idees  les plus repandues, dit France Alzheimer, association nationale de familles reconnue d'utilite publique creee en 1985, et pourtant, les nombreux travaux de recherche s'attachant a  etudier  l'incidence eventuelle de l'aluminium sur la maladie d'Alzheimer n'ont pour l'instant mis en evidence aucun lien concluant. Combien de cas par an ? On denombre 225 000 nouveaux cas par an en France, et seules 50 % des personnes malades seraient diagnostiquees. Un Francais sur quatre de plus de 65 ans sera touche par la maladie en 2020, selon France Alzheimer. Actuellement autour de 850 000, les malades devraient etre 1,275 million en 2020, compte tenu de l'augmentation de l'esperance de vie,  selon France Alzheimer . Au niveau mondial, en raison du vieillissement de la  population , le nombre de personnes dementes (c'est-a-dire ayant Alzheimer ou des maladies apparentees), estime en 2016 a environ 46 millions, pourrait  atteindre  plus de 131 millions en 2050,  selon le  Bulletin epidemiologique hebdomadaire  de Sante publique France. Les personnes agees sont-elles les seules touchees ? La maladie d'Alzheimer est une maladie rare avant 65 ans.  Selon l'Inserm , moins de 2 % des cas de maladie d'Alzheimer surviennent avant cet age, essentiellement chez des personnes atteintes de formes familiales hereditaires rares liees a des mutations genetiques precises. Apres 65 ans, la frequence de la maladie s'eleve a 2 % a 4 % de la population generale, augmentant rapidement pour atteindre 15 % a 80 ans. La maladie coute-t-elle cher ? C'est l'une des  pathologies  les plus onereuses : les chercheurs ont estime qu'elle coutait en moyenne 22 099 euros par an pour chaque personne malade. Or 74 % des depenses liees a la maladie d'Alzheimer relevent du champ medico- social  et ne font l'objet d'aucune prise en charge par l'Assurance-maladie. Peut-on  prevenir  la maladie et existe-t-il des traitements ? Il n'existe pas encore de traitement agissant sur les mecanismes cellulaires de la maladie. Les traitements actuels ne sont pas curatifs et n'empechent aucunement la degenerescence et la mort neuronales, mais ils peuvent  ralentir  la progression symptomatique de la maladie. Actuellement,  quatre medicaments  (Aricept, Reminyl, Exelon et Ebixa) sont disponibles sur le marche. Leurs molecules agissent en empechant la destruction des neuro-transmetteurs qui permettent de  transporter  l'information d'un neurone a l'autre dans certaines regions du cerveau, souligne France Alzheimer. La vaccination therapeutique est encore a l'etude. Il s'agirait de  stimuler  le systeme immunitaire pour  detruire  les agregats de proteine tau (en anglais :  tubulin-associated unit ) qui se developpent dans le cerveau et propagent la maladie. Les effets de la maladie d'Alzheimer peuvent etre retardes. Plusieurs etudes convergent pour  affirmer  que la prevention peut  jouer  un role primordial ; non pas en empechant l'apparition des lesions dans le cerveau, mais en retardant l'apparition des symptomes de la maladie, et par consequent en ameliorant la qualite de vie et en repoussant l'age de la  dependance . Selon un  rapport de la Fondation pour la recherche medicale  publie en septembre, six facteurs peuvent prevenir la maladie :  limiter  le risque cardiovasculaire ;  eviter  le stress chronique ;  pratiquer  une activite  physique  ;  avoir  une bonne alimentation ;  multiplier  les activites de loisir ; avoir des liens sociaux.  Voir  du  monde ,  discuter ,  debattre , constituerait de meilleures protections contre cette maladie.", "theme": "sante"}