{"title": "Non, l'Etat ne va pas << supprimer les tombes des poilus pour installer des carres musulmans >>", "newspaper": "Le Monde", "author": ["Anne-Sophie Faivre Le Cadre"], "date_publi": "2017-11-14", "content": "Les sepultures des poilus tombes au champ d'honneur seraient en  << peril mortel >>.  C'est du moins ce qu'affirme le site Riposte laique dans un article publie vendredi 10 novembre, a la veille de l'anniversaire de l'armistice de la premiere guerre mondiale. L'Etat serait en voie de  supprimer  les tombes des poilus, pour les  remplacer  par des carres musulmans. Si  des dizaines de milliers de tombes de poilus sont, en effet, menacees de disparition , ce n'est pas la une operation orchestree par l'Etat - pas plus que de l'avenement de carres confessionnels. Ce qui est dit Le site d'extreme droite, condamne a plusieurs reprises pour provocation a la haine et  qui nous apparait peu fiable dans le Decodex, notre outil contre les fausses informations,  avance que les tombes des poilus seront supprimees afin de  faire  de la place pour les carres confessionnels musulmans.  << On remplace la memoire du peuple qui a defendu notre terre et notre heritage par la chair putrefiee des colonisateurs >>,  affirme l'auteur de cette tribune, qui se definit comme un  << islamophobe en arret de traitement >>. Pour  appuyer  sa theorie, selon laquelle  << l'Etat francais va supprimer les tombes des poilus >> , l'auteur de cette tribune avance que les << sepultures perpetuelles >>, dont ont beneficie les soldats morts pendant la grande guerre,   durent, en realite, quatre-vingt-dix-neuf ans. En suivant ce raisonnement, l'auteur de l'article imagine qu'en 2017 des milliers de tombes de morts pour la  France  vont  disparaitre . Pourquoi c'est faux La  loi du 29 decembre 1915  concernant les  lieux  de sepulture a  etablir  pour les soldats morts pendant la guerre accorde aux poilus une sepulture perpetuelle. Le site service-public.fr, portail officiel de l'administration francaise, precise bien que  la duree de la concession perpetuelle est illimitee . La commune peut toutefois  reprendre  une concession illimitee en etat d'abandon dans quatre cas : si elle a plus de trente ans ; si la derniere inhumation remonte a au moins dix ans ; si la  famille  chargee de son entretien en a ete avisee ; si un delai d'attente de trois ans a  partir  du constat d'abandon a ete respecte. La suite de la << demonstration >> de Riposte laique porte sur les carres musulmans.  Trois directives  datees de 1975, 1991 et 2008 incitent, en effet, a  creer  des carres confessionnels, israelites ou musulmans, que les communes rechignent souvent a  mettre  en place, par manque d'espace. Le sociologue et chercheur Atmane Aggoun estime a 70 le nombre de carres musulmans en France - un bien maigre effectif compare aux  43 464 cimetieres  que compte l'Hexagone. Aucune directive, aucune circulaire, aucun decret ne permet d'affirmer, comme le fait Riposte laique, que les tombes des morts de la grande guerre seront remplacees par des carres confessionnels. La disparition de certaines tombes de poilus resulte d'un defaut d'entretien de la part des familles - et non d'une volonte de l'Etat d'installer plus de carres confessionnels. Des associations, a l'instar du  Souvenir francais , se battent pour  honorer  la memoire des poilus et  prendre  en charge l'entretien de sepultures tombees en desherence. Et  reparer  les outrages du temps et de l'oubli. \n    Decodex : nos outils contre les fausses informations \n    Utilisez les outils developpes par Les Decodeurs pour vous aider a eviter les fausses informations : \n Fiables ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y acceder)  ; Pour savoir en un coup d'oeil si vous etes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (a telecharger ici)  et  Firefox (a telecharger ici)  ; Vous voulez apprendre a verifier l'information en ligne ?  Lisez nos conseils pour eviter les fausses informations  ; Besoin d'aide pour verifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y acceder ). \n", "theme": "les decodeurs"}