{"title": "L'Inde et le Japon veulent faire barrage a la Chinafrique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-07", "content": "Les routes qui menent a l' Afrique  sont decidement tres encombrees. Apres la  Chine  qui etend au continent sa Route de la soie, c'est au tour de l' Inde  et du  Japon  de  lancer  une initiative commune baptisee Asia-Africa Growth Corridor (AAGC), Route de la croissance Asie-Afrique. Le premier ministre indien a lance son  projet  le 25 mai a l'occasion d'une reunion de la Banque africaine de  developpement  (BAD) qui se tenait pour la premiere fois a Ahmedabad, en Inde. <<  L'Inde sera toujours aux cotes de l'Afrique >>,  a declare Narendra Modi, en appelant le Japon a le  soutenir  dans cette initiative, forcement vue comme concurrente a l'ambitieux projet chinois de Route de la soie : One Belt One Road (OBOR). \n        Lire aussi :\n         \n     \n                L'Afrique au coeur de la nouvelle Route de la soie\n     \n Deux visions s'opposent. D'un cote, celle d'une Chine triomphante et qui finance a tour de bras des infrastructures (ports, voies ferrees, routes...) dans des pays   strategiques pour ses interets. De l'autre, une vision uniquement maritime, moins couteuse et qui relierait par exemple le port de Jamnagar, sur la cote ouest de l'Inde, a celui de  Djibouti . New Delhi souhaite  travailler  avec Tokyo pour ce projet et, selon les diplomates indiens, ce mariage permettrait a l'Inde de  demontrer  sa connaissance de l'Afrique et au Japon son savoir-faire technologique. Prestataire de meilleure qualite Quelque 1,3 million de personnes d'origine indienne vivent en Afrique, une diaspora au role crucial dans le projet du premier ministre indien pour  pousser  son avantage sur le continent. Le Japon rivalise quant a lui avec la Chine pour  jouer  un role de premier plan dans le financement et la construction de nouvelles infrastructures en Afrique. Mais, au-dela d'une bataille sur les montants, Tokyo est percu sur le terrain comme un prestataire de meilleure qualite, meme s'il est plus lent et elabore des projets de moins grande echelle que Pekin. \n        Lire aussi :\n         \n     \n                Une nouvelle banque chinoise pour financer les infrastructures de l'Afrique\n     \n L'objectif principal de l'AAGC est de  proposer  aux Etats africains une veritable alternative aux sirenes chinoises. Les premiers pays vises par ce projet sont en effet ceux ou la Chine est la plus engagee : Djibouti,  Kenya ,  Afrique du Sud  et  Mozambique . L'Inde et le Japon sont, avec les Etats-Unis, les seules grandes puissances a ne pas  etre  associees au plan chinois de Route de la soie. Ces deux pays n'etaient meme pas representes lors de la conference internationale de Pekin sur le sujet en mai ! L'Inde est furieuse des projets chinois avec son ennemi pakistanais et le Japon l'est tout autant des ambitions chinoises en mer de Chine et du Japon. L'Inde est le cinquieme plus gros investisseur en Afrique, loin derriere la Chine. Mais, depuis 2015, ses investissements ont double, affichant de grandes ambitions. Le premier ministre indien a meme annonce  vouloir   faire  de l'Afrique son principal partenaire economique dans les annees a  venir . \n        Lire aussi :\n         \n     \n                Les nouveaux arbitres de la Chinafrique\n     \n Que veut l'Inde ? Sa presence en Afrique reste largement supplantee par celle de la Chine, dont les echanges avec le continent ont atteint 200 milliards de dollars (178 milliards d'euros), soit plus que le PIB combine des trente plus petits pays africains. << L'Inde, prochaine superpuissance >> Mais l'Inde gagne du terrain grace au secteur de l'energie et sous la poussee d'entrepreneurs prives.  << L'Inde est la prochaine superpuissance avec un taux de croissance annuelle de 7 %. Nous esperons tous en Afrique que la demande indienne en  matieres premieres  alimentera leur prochain boom en Afrique,  explique Jakkie Cilliers, directeur de l'Institut des etudes de securite a Pretoria.  De plus, l'Inde et l'Afrique ont en commun un passe colonial et un heritage, et de nombreux Indiens parlent anglais, tout comme de nombreux Africains. >> \n        Lire aussi :\n         \n     \n                Le Kenya inaugure la ligne de chemin de fer Mombasa-Nairobi\n     \n Ce nouveau projet est en tout cas une initiative ambitieuse et qui a le merite de  bousculer  des visees chinoises parfois demesurees sur le continent. La  diplomatie  indienne minimise cependant cette rivalite avec la Chine.  << L'Afrique est un continent immense. Elle a un besoin enorme de soutien au developpement et de construction d'infrastructures. Tout  le monde  peut y  trouver  sa place >>,  assure Amar Sinha, haut responsable charge des relations economiques au ministere des  affaires etrangeres . La Banque indienne d'import-export, sans  avoir  les liquidites de sa concurrente chinoise, a deja ouvert une nouvelle ligne de credit de 81 millions de dollars au  Rwanda  et finance des incubateurs dans le domaine des nouvelles  technologies . Une autre ligne de credit a ete ouverte pour la construction de voies ferrees au Kenya pour pres de 400 millions de dollars. Une initiative interessante mais une goutte d'eau comparee par exemple au financement et a la construction par Pekin de la ligne Mombasa-Nairobi, inauguree en mai en grande pompe et qui aura coute au total 3,16 milliards de dollars ! Sebastien Le Belzic  est installe en Chine depuis 2007. Il dirige le site  Chinafrica. info , un magazine sur la << Chinafrique >> et les economies emergentes.", "theme": "afrique"}