{"title": "Anne Sylvestre revient communier avec son public", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-05", "content": "Anne Sylvestre aime les anniversaires et l'assume dans le savoureux lexique intime qu'elle livrait en 2014,  Coquelicot et autres mots que j'aime  (Seuil, << Points >>). Si elle n'aime pas les surprises, elle y precise :  << je prefere me  rejouir  d'avance du plaisir que j'aurai et, pour plus de surete, souvent j'organise a mon gout les fetes a moi destinees. >>  Est-ce pour cela qu'apres  avoir  convie ceux qui communient avec sa poesie farouche, son verbe juste et son humanisme genereux a  partager  ses 40 ans de scene a l'Olympia, ses 50 ans au Trianon, elle les invite a  feter  60 ans de rendez- vous  precieux au 13 e  Art, du 6 au 10 octobre ? Le programme n'aura rien d'une  retrospective . Pas le  genre  de la dame qui veut juste  meler  des chansons que le public espere et d'autres qu'elle entend  faire   vivre  encore, recentes ou non. L'essentiel est que la communion ait lieu. Comme depuis six decennies, malgre le trac, tant l'instant est fort.  << Le plus inquietant , c'est que j'y ai pris de plus en plus de plaisir et que ce n'est pas fini... >> La jeune fille timide qui entraine ses camarades a  chanter  lors de ses annees de scoutisme, plus tard lors des soirees a l'ecole de  voile  des Glenans, dans le Finistere, sait ce qu'elle doit a Francine Cockenpot, qui signa en 1943 la melodie de  Colchiques dans les pres,  que chacun tient pour un air traditionnel. Comme le choc que fut pour elle la decouverte de Nicole Louvier, (1933-2003), premiere femme auteure-compositrice-interprete a s'imposer, avant Helene Martin, dans un  monde  masculin. De quoi  vaincre  la peur de  proposer  ses propres compositions, grace a Michel Valette, qui invite a La Colombe, sur l'ile de la Cite la fine fleur de la chanson a textes. Trois complices Elle, qui y commenca en 1957, seule avec sa guitare, a depuis renonce a cette rassurante protection pour  dialoguer  avec un piano ou une contrebasse, et a elu desormais trois complices : Nathalie Miravette (piano), Isabelle Vuarnesson (violoncelle) et Chloe Hammond (clarinettes). La << triade >> etait deja presente au Casino de  Paris  en mai 2013 pour la presentation de l'album  Juste une femme.  Anne Sylvestre, 83 ans, ne remonte pas sur scene : elle ne l'a jamais desertee et sans doute est-ce ce rendez-vous avec le public qui la pousse a  ecrire  encore, elle qui livrait, des 1985, une sobre profession de foi :  Ecrire pour ne pas mourir , autant un baume salvateur qu'un gage de survie. Car c'est sur scene que tout se joue, que les textes qu'elle cisele avec une science d'orfevre prennent tout leur sens, histoires simples qui sont autant de confidences pour celle qui voit  le monde  sans fard ni prejuges. On a beaucoup ramene les sujets de ses chansons a des enjeux sociologiques, de la question de l'avortement a celle du  mariage pour tous . Mais  Non, tu n'as pas de nom  (1974) est d'abord un plaidoyer pour le libre choix et  Gay, marions-nous  (2007) une charge rejouissante contre les conservatismes. Une femme d'engagement Pas besoin de  transformer  la dame en visionnaire toujours en avance sur la conscience collective. Anne Sylvestre n'a pour cible que la betise, la frilosite, les prejuges qui menacent le bonheur, etouffent la joie, ferment les coeurs. Avec ses histoires et ses mots, elle reveille un public qu'elle depayse litteralement. Par ses personnages, aux prenoms delicieusement hors mode - Jules, Mariette, Lazare, Bertille ou Clemence -, et ses clins d'oeil a un univers rural qui joue de la fable et de la tradition comme ses melodies si evidentes qu'elles semblent sans age et ne masquent jamais le propos. Le lexique gourmand qu'elle emploie pour la sonorite, la malice ou la polysemie qu'il permet, dejoue le vocabulaire a la  mode  pour  delivrer  les pistes d'une sagesse perenne. Des messages ? Peut-etre puisque Anne Sylvestre est une femme d'engagement, mais rien qui appelle a la revolte ou la mobilisation. La prise de conscience est autrement efficace qui modifie le regard et conjure la sottise et le postulat abrupt. Sans doute est-ce la la magie de celle qui ne se veut qu' Une sorciere comme les autres  (1975). Juste une femme, resume celle qui a compagnonne avec Pauline Julien ( Gemeaux croises,  1987), donne a son amie Michele Bernard ( << ma petite soeur >> ) le role de Flonflon dans le conte musical  Lala et le cirque du vent  (1993) et mise sur un  Carre de dames  avec Agnes Bihl, Nathalie Miravette et Dorothee Daniel (2012). La seule justification a  etre   Le  Centre  du motif  (1977) :  << Je suis le centre du motif/Chaque fil est une tendresse/Chaque fil avec moi se tresse/Me prend ce que j'ai de plus vif >> .   Le 13 e  Art,  Centre commercial Italie 2 , place d' Italie , Paris 13 e . Les 6, 7 et 10 octobre a 19 heures, le 8 a 17 heures.  www.annesylvestre.com", "theme": "musiques"}