{"title": "TV - << Good Behavior >> : le duo gore de la petite voleuse et du tueur a gages", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "2017-12-29", "content": "Serie sur OCS Go a la demande La Lady Mary Crawley de  Downton Abbey  (2010-2015) en fuyarde droguee et pickpocket de l'Amerique profonde ? A vrai  dire , on y croyait a moitie et on a mis un peu de temps, au cours de la premiere saison de  Good Behavior,  creee par Chad Hodge et Blake Crouch, a  oublier  la hautaine becheuse de la serie britannique. Avant que le feuilleton-fleuve qui portraiturait les miseres et les joies d'une  famille  aristocratique et sa vie de chateau ne la rende celebre dans  le monde  entier, Michelle Dockery, l'interprete de Letty, le role feminin principal de  Good Behavior , s'etait surtout fait  connaitre  sur la scene theatrale londonienne. L'actrice britannique a certes un peu de mal a  contrefaire  l'accent americain mais, en depit de ce leger handicap, elle se revele excellente et convaincante dans ce nouvel  emploi , qui la transfigure et dans lequel elle montre d'autres facettes de son talent. La voici chapardeuse professionnelle dans les hotels et les boutiques de  luxe  et passablement instable psychiquement, luttant entre ses dependances a l' alcool  et aux  drogues  et sa volonte de  recuperer  son jeune fils qu'a eleve sa mere quand elle etait en prison. Voici surtout Letty plus liee que jamais a Javier, un tenebreux tueur a gages argentin (Juan Diego Botto), avec lequel elle noue et renoue sans cesse une relation complexe, cabossee et passionnelle. Mais plus Javier veut  recomposer  une famille avec Letty et son fils, plus les circonstances s'y opposent. Quand ce ne sont pas les forces autodestructrices de la jeune femme qui se mettent en travers des evenements potentiellement positifs de sa folle et dangereuse destinee. Les aventures rocambolesques et criminelles - traitees parfois sur le registre de l'horreur et du gore - de ces nouveaux Bonnie and Clyde defient, parfois, le vraisemblable. Mais elles ont un cote Arsene Lupin assez rejouissant. Et les ressorts du trepidant scenario de  Good Behavio r - signee des createurs de l'exceptionnelle  Wayward Pines  - sont tels qu'on y croit et qu'on espere une troisieme saison. Good Behavior  (saison 2), serie creee par Chad Hodge et Blake Crouch. Avec Michelle Dockery, Juan Diego Botto, Lusia Strus, Terry Kinney, Nyles Julian Steele, Ann Dowd, Maria Botto (Etats-Unis, 2017, 10 x 43 minutes).", "theme": "televisions radio"}