{"title": "Crise avec la Coree du Nord : les Etats-Unis revendiquent une << resolution diplomatique >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-26", "content": "Le ministre la  defense  americain, Jim Mattis, a assure, mardi 26 septembre, lors d'une conference de presse a New Delhi, en  Inde , que le  << but >>  des Etats-Unis etait  << de  resoudre  ca diplomatiquement >> , le  << ca >>  renvoyant a la crise actuelle avec la  Coree du Nord . << Nous gardons les capacites de  contrer  les menaces les plus dangereuses de la Coree du Nord, mais egalement d'appuyer nos diplomates de maniere a  cantonner  cela le plus longtemps possible au niveau diplomatique >> , a-t-il precise, alors que Pyongyang a menace de  proceder  a un essai de bombe H dans l'ocean Pacifique la semaine derniere. Apres plusieurs semaines de rhetorique belliqueuse de la part de  Donald Trump  contre la Coree du Nord, cette declaration marque un changement de ton de Washington. Dimanche, le president etats-unien a annonce un nouveau decret migratoire interdisant d'entree, entre autres, les citoyens nord-coreens. La veille, des bombardiers americains avaient vole pres des cotes nord-coreennes pour  envoyer  un  << message clair >>  au dirigeant nord-coreen, Kim Jong-un, selon le Pentagone. Le meme jour, le chef de la  diplomatie  nord-coreenne, Ri Yong-ho, faisait son discours a l'Organisation des Nations unies, qualifiant M. Trump de  << personne derangee >>  et  << megalomane >> . Quelques jours plus tot, a la meme tribune, le president americain avait menace de  << detruire totalement >>  la Coree du Nord si le pays attaquait les Etats-Unis. << Declaration de guerre >> Lundi, la Coree du Nord avait accuse Donald Trump de lui  avoir   << declare la guerre >> , en envoyant des bombardiers pres de ses cotes. Le ministre des  affaires etrangeres  nord-coreen a menace ainsi directement l' armee  americaine : << Nous avons tous les droits pour  prendre  des contre-mesures, y compris le droit d'abattre des bombardiers strategiques, meme s'ils ne se trouvent pas encore dans l'espace aerien de notre pays. >> << Trump a affirme que nos dirigeants n'allaient plus  etre  au  pouvoir  pour longtemps >> , s'est insurge le chef de la diplomatie nord-coreen.  << La question de  savoir  qui ne restera pas la longtemps va  trouver  une reponse >> , a-t-il menace. << Nous n'avons pas declare la guerre a la Coree du Nord et, franchement, une telle suggestion est absurde >> , a retorque Sarah Huckabee Sanders, porte-parole de l'executif americain.  << Nous avons le droit de  voler , de  naviguer  et d'operer partout dans  le monde  ou c'est legalement permis >> , a fait  valoir  le Pentagone. Reste que cet acte a ajoute une pression militaire a des tensions politiques qui ont dure toute la semaine, a l'occasion d'une surenchere d'insultes et de menaces de la part des deux pays. \n        Lire aussi :\n         \n     \n                La Coree du Nord accuse Trump de lui avoir << declare la guerre >>\n     \n La guerre serait << encore pire >> Dimanche, le ministre des affaires etrangeres russe, Serguei Lavrov,   avait deja mis en garde contre  << une catastrophe imprevisible >>  en cas de derapage entre les deux pays. Selon lui, la crise actuelle peut etre resolue par  << des caresses, des suggestions et de la persuasion >> . La  Chine , principale alliee de Pyongyang et premiere partisane d'une solution diplomatique a la crise, a egalement prevenu mardi que  << personne ne sortirait vainqueur d'une guerre dans la peninsule coreenne, qui serait encore pire pour la region >>.  Le porte-parole du ministere des affaires etrangeres chinois s'est inquiete que  << les provocations mutuelles >>  accroissent  << le risque d'une confrontation >>.  << Nous esperons que les responsables politiques americains et nord-coreens auront suffisamment de jugement  politique  pour  comprendre  que le recours a la force militaire ne sera jamais une facon viable de resoudre la question de la peninsule >> , a-t-il ajoute, alors que l'agence de presse sud-coreenne relevait mardi que la Coree du Nord semblait avoir renforce ses defenses sur la cote orientale du pays.", "theme": "international"}