{"title": "Le compositeur et organiste Jacques Charpentier est mort", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-18", "content": "Le compositeur et organiste Jacques Charpentier est mort, a 83 ans, le 15 juin, a Carcassonne (Aude). Plus connu pour ses fonctions administratives, notamment au Ministere de la  Culture , que pour ses oeuvres, principalement influencees par la musique hindoue, il laisse le  souvenir  d'un homme epris de spiritualite. Naitre, le 18 octobre 1933, au 10 rue Claude Debussy, a  Paris , a pu  apparaitre  comme un signe a Jacques Charpentier. C'est toutefois a Montmorency (Val d'Oise) que ses parents le confient a la pianiste Maria Cerati-Boutillier pour une entree en musique qui s'effectue symboliquement le jour de ses 5 ans. En 1948, voyant que l'adolescent s'interesse plus a la composition qu'a l'ecole, le pere sollicite l'avis d'un expert en la personne d'Henri Busser, le pedagogue le plus estime du moment, notamment pour  avoir  forme plethore de Prix de Rome. <<  Bubu  >>, comme l'appellent affectueusement ses eleves, conseille alors a Jacques Charpentier d'entreprendre l'etude de l'ecriture aupres de Jeanine Rueff, qui vient justement d'obtenir le Second Grand Prix de Rome. Le Theatre des Trois Baudets Recale au  concours  d'entree au Conservatoire de Paris en 1952, le jeune homme gagne sa vie comme pianiste remplacant au Theatre des Trois Baudets, ou il accompagne les chansonniers, et au Gaumont Gambetta comme << tapeur >> (nom donne a ceux qui improvisent au clavier l'accompagnement des films muets). C'est dans ce cadre qu'il est recrute en 1953 pour  assurer  la partie de piano-bar au Grand Hotel de...Calcutta. Apres un long  voyage  en bateau, Jacques Charpentier et sa femme (la soprano, Danielle Vouaux, qu'il a epousee quelques mois auparavant) posent le pied en  Inde  le jour-meme du vingtieme anniversaire du compositeur. Un signe ? Le sejour a Calcutta sera determinant pour les creations a  venir . De retour a Paris, Jacques Charpentier se presente au concours d'entree du Conservatoire et integre, a la rentree 1955, les classes d'Olivier Messiaen (Philosophie de la musique) et de Tony Aubin (composition) ou il decroche un Premier Prix, respectivement en 1956 (pour son << Introduction a l'etude des lois de la musique de l'Inde >>) et en 1958 (pour sa  Symphonie breve ). Suit une periode ou il complete sa  formation , aupres de Marcel Dupre, en prive a Meudon, pour l'orgue, tout en ecrivant pour diverses circonstances. Inspecteur principal de la musique Ainsi se rend-il a Carcassonne, en 1964, pour une musique de scene destinee a la piece  Les mouches , de Jean-Paul Sartre. La cite aux remparts deviendra son port d'attache, loin de Paris et des fonctions importantes qu'il occupera a  partir  de 1966. Nomme, par Andre Malraux, Inspecteur principal de la musique, il gravit les echelons du Ministere de la culture : Inspecteur general en 1975 puis Directeur de la musique, de l'art lyrique et de la danse de 1979 a 1981. Apres une experience de decentralisation, comme Directeur de la musique de la Ville de  Nice , Jacques Charpentier revient a Paris pour  enseigner  au Conservatoire, a partir de 1989. De nombreux acteurs de la vie musicale d'aujourd'hui sont passes dans sa classe d'orchestration et d'instrumentation. L'un d'eux, Bruno Mantovani (compositeur et actuel directeur de l'etablissement) temoigne. <<  C'etait un personnage tres original. Il etait sensible aux honneurs sans pour autant  etre  conventionnel. Bien au contraire !  >> De fait, Jacques Charpentier a accumule les distinctions de 1975 (commandeur dans l'Ordre des  arts  et des lettres) a 2016 (commandeur de la Legion d'honneur). Les partitions, egalement. Plus de deux cents opus couvrant les genres du concerto (une dizaine), de la symphonie (huit) et de l'opera, ( Beatris de Planissolas , sur un livret en langue d'oc, dont il a dirige la creation, en 1971, au Festival d' Aix-en-Provence ). <<  Je me souviens aussi de son gout pour la demesure chez Berlioz  >>, rapporte Bruno Mantovani, paraphrasant un conseil de son ancien professeur : <<  Voyez- vous , avec douze bassons a l'unisson, ca sonnerait encore mieux !  >>. Mysticisme et chretien et musique hindoue Si le penchant berliozien pour l'instrumentation hors norme est parfois perceptible dans la production de Jacques Charpentier (par exemple avec  La croisade des pastoureaux , 1964, oratorio pour 5 solistes, double choeur et 27 instruments de percussion), son oeuvre repond surtout a deux orientations. D'une part, le mysticisme chretien, illustre, entre autres, par un  Livre d'orgue  (1973) <<  en hommage a Saint-Thomas d'Aquin, pour le septieme centenaire de sa mort  >>. D'autre part, la musique hindoue, maintes fois evoquee dans les titres ( Jalavarali , 1958, pour Ondes Martenot) ou sous-titres (<<  Shiva nataraja  >>,  Symphonie ndeg3 , 1968) et matiere premiere des  Etudes karnatiques  pour piano, le grand oeuvre du compositeur. Ecrites entre avril 1957 et janvier 1985, ces 72 pieces reparties en 12 cycles temoignent de la fascination exercee par le systeme musical (a base de modes) imagine il y a plusieurs millenaires au sud de l'Inde et ont pour but, selon Jacques Charpentier, de <<  transmettre un extraordinaire outil, si ancien et si neuf, dans lequel le possible est sans limite technique.  >> Jacques Charpentier en quelques dates 18 octobre 1933 :  naissance a Paris 1957-1985 :   Etudes karnatiques , pour piano 1979-1981 :  Directeur de la musique, de l'art lyrique et de la danse 1989 :  Professeur d'orchestration au Conservatoire de Paris 15 juin 2017 :  mort a Carcassonne.", "theme": "culture"}