{"title": "Ehpad : les deputes s'alarment des conditions de travail", "newspaper": "Le Monde", "author": ["Manon Rescan"], "date_publi": "2017-09-14", "content": "Frustrant, lent et inefficace. Les deputes sont souvent amers quant au debouche du travail qu'ils menent dans le cadre des missions d'information. Mercredi 13 septembre, ils inauguraient un nouveau format pour  tenter  de  rendre  plus reactif ce  travail  d' enquete  et de proposition, qui fait egalement partie de leurs fonctions de parlementaires. Un mois et demi apres la fin de la longue greve des << Opalines >>, ces aides-soignantes d'un Ehpad a Foucherans (Jura) dont   Le Monde   avait raconte le combat, et qui avait mis en lumiere les  conditions de travail  difficiles dans ces etablissements d'accueil et de soins des personnes agees, la commission des affaires sociales de l'Assemblee nationale presentait de premieres conclusions sur le sujet. \n        Lire aussi :\n         \n     \n                << On ne les met pas au lit, on les jette >> : enquete sur le quotidien d'une maison de retraite\n     \n Un travail mene tambour battant par la deputee (LRM) de Haute-Garonne, Monique Iborra, rapporteure d'une << mission flash >> sur les Ehpad. Quand les missions d'information traditionnelles s'etalent sur  << trois a six mois >>,  rappelle cette parlementaire aguerrie, installee au Palais-Bourbon depuis dix ans, celle-ci, montee le 3 aout, a principalement travaille pendant quinze jours. Une trentaine d'auditions aupres des differents acteurs (syndicats, associations de patients, acteurs publics...) ont ete menees par les deputes volontaires depuis debut septembre, pour  livrer  un etat des  lieux  de la situation actuelle. Le constat est  << sans appel >>,  a resume mercredi Brigitte Bourguignon, presidente (LRM) de la commission, tant le rapport est accablant. Les conditions de travail sont  << particulierement preoccupantes tant d'un point de vue  physique  que psychologique >> , notamment pour les aides-soignantes. La profession connait un taux d'absenteisme moyen de 10 % et un taux d'accident du travail de deux fois superieur a la moyenne nationale, plus important que dans le secteur du BTP. La medicalisation des etablissements, poursuit le rapport, est  << insuffisante >> , un tiers des etablissements sont depourvus de medecin coordonnateur, tandis qu'une grande majorite des Ehpad n'ont pas d'infirmier de nuit, ce qui est  << souvent la cause d'hospitalisations en urgences qui auraient pu  etre  evitees >> . Le systeme de tarification est par ailleurs qualifie de  << kafkaien >> , mixant des depenses regionales, departementales et individuelles, tandis qu'un decret de decembre 2016 qui devait  normaliser  les financements au niveau territorial a conduit a des  << equations tarifaires extremement complexes >>  qui  << conduisent a  accentuer  des inegalites territoriales >>  et suscite une  << levee de boucliers de l'ensemble des acteurs du secteur public auditionnes >> . Enquete de terrain Le rapport, fruit, selon Monique Iborra, de  rencontres  avec des acteurs  << unanimes >> , a ete salue par tous les groupes politiques pour sa densite, malgre la brievete des delais.  << Nous sommes globalement tres satisfaits >> , explique Caroline Fiat, deputee La  France  insoumise qui est elle-meme  aide -soignante. En juillet, elle s'etait deplacee avec Francois Ruffin pour rendre visite aux grevistes de Foucherans.  << Souvent on nous dit que l'on va se  fatiguer  a  crier  dans le vide, cela montre que ce n'est pas vain >> , se rejouit la deputee de Meurthe-et-Moselle. La concretisation du travail de la << mission flash >> n'est toutefois pas encore acquise. Une premiere serie de recommandations est aujourd'hui sur le bureau de la ministre de la sante, Agnes Buzyn, a qui les deputes demandent la mise en place a court terme d'un groupe de travail sur l'evolution des missions des aides-soignants et la revalorisation de leur statut. Ils invitent egalement la ministre a  prendre  des mesures afin d'imposer la presence d'infirmiers de nuit dans les Ehpad mais aussi que le secteur fasse partie de ceux qui seront  << prioritaires >>  dans l'allocation des derniers contrats aides. A moyen terme, la commission devrait  deboucher  sur l'ouverture d'une mission d'information plus traditionnelle. Elle s'articulera autour d'une enquete de terrain axee sur l'organisation des ressources humaines dans les Ehpad. Selon le rapport, cette mission d'information  << devra notamment se  pencher  sur la possibilite d'instaurer une norme minimale d'encadrement >>,  inexistante en France, contrairement a d'autres pays europeens. Dans l'Hexagone, la moyenne est de 55 professionnels pour 100 residents quand un seuil d'au moins 80 est juge plus acceptable. Ce travail ne commencera  << pas avant novembre >> , indique M me  Iborra, qui souhaite en  voir  l'aboutissement a la fin du premier semestre 2018 en vue d'une eventuelle proposition de loi ou de dispositions a  inscrire  dans le  projet  de loi de financement de la Securite sociale de l'automne 2018. Un delai que regrette la deputee de La France insoumise Caroline Fiat pour qui il s'agit la d'une  << urgence sanitaire >> .", "theme": "societe"}