{"title": "Une candidate En marche ! poursuivie pour prise illegale d'interet", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-10", "content": "La candidate de La Republique en marche dans la deuxieme circonscription de l'Herault pour les legislatives, Stephanie Jannin, adjointe a la mairie de  Montpellier , sera jugee par le tribunal correctionnel pour  << prise illegale d'interet >>  le 18 septembre. Le procureur de la Republique de Montpellier, Christophe Barret, a indique  avoir  delivre vendredi une convocation a M me  Jannin, deuxieme adjointe au maire de la ville et son compagnon,  confirmant une information du quotidien   Midi libre . Contactee par  Midi libre , Stephanie Jannin a confirme avoir recu cette convocation a  comparaitre .  << Je n'ai qu'une chose a  dire  dans ce  contexte  : rien n'oblige le procureur a  parler  a la presse a quelques heures de la fin de la campagne electorale, pour un jugement qui va avoir lieu le 18 septembre. Bien evidemment, je maintiens ma candidature. >> \n        Lire aussi :\n         \n     \n                Les entorses des candidats de La Republique en marche a la moralisation de la vie publique\n     \n Cinq ans d'emprisonnement Les faits concernent  << plusieurs deliberations >>  qu'elle a votees, dont une portant sur  << un marche de maitrise d' oe uvre de l'ordre de 70 000 euros et qui concernait une societe dont M me  Jannin etait salariee et avait encore un lien juridique au moment ou cet avenant a ete vote >> , a explique le procureur. L' enquete , ouverte  << il y a plusieurs mois >> , porte aussi sur des subventions accordees a une association presidee par son compagnon poursuivi pour  << recel de prise illegale d'interet >> , selon M. Barret.  Midi libre  rapporte que les subventions votees lors des conseils municipaux des 7 mai 2015 et 25 fevrier 2016 par l'adjointe a l'urbanisme et a l'amenagement durable, architecte de  formation , s'elevaient a 20 000 euros. La prise illegale d'interet (artice 432-12 du code penal) concerne  << le fait, par une personne depositaire de l'autorite publique ou chargee d'une mission de service public ou par une personne investie d'un mandat electif public, de  prendre ,  recevoir  ou  conserver , directement ou indirectement, un interet quelconque dans une entreprise ou dans une operation dont elle a, au moment de l'acte, en tout ou partie, la charge d'assurer la surveillance, l'administration, la liquidation ou le paiement >> . Cette infraction est punie de cinq ans d'emprisonnement et de 75 000 euros d'amende.", "theme": "politique"}