{"title": "Une surtaxe exceptionnelle pour rembourser une partie de la << taxe dividendes >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-01", "content": "Les 300 plus grandes  entreprises  francaises vont  devoir  s'acquitter d'une  << surtaxe exceptionnelle >>  destinee a  rembourser  une partie de la taxe sur les dividendes instauree sous le quinquennat Hollande, mais invalidee par le Conseil constitutionnel. C'est Bruno le Maire qui l'a annonce mardi 31 octobre dans le journal de 20 heures de  France  2. La mesure concernera les entreprises  << qui ont plus d'un milliard d'euros de chiffre d'affaires >>  selon le ministre de l'economie. Le taux de l'impot sur les  societe s pour les entreprises realisant de 1 a 3 milliards d'euros de chiffre devrait  passer  cette annee de 33 % a 38 %. Ce taux montera a 45 % pour les entreprises dont le chiffre d'affaires depasse les 3 milliards d'euros.  << J'ai conscience que je leur demande un effort considerable >> , mais  << je fais appel a leur sens civique. Ce sont des entreprises qui se portent bien, qui ont de bons resultats >> , a defendu M. Le Maire. \n        Lire aussi :\n         \n     \n                La taxe sur les dividendes, sujet explosif pour le gouvernement\n     \n 5 milliards d'euros a recuperer Le gouvernement espere ainsi  recuperer  5 milliards d'euros, soit la moitie de l'argent qu'il doit rembourser aux entreprises touchees par la taxe sur les dividendes avant son invalidation. La mesure devrait  etre  presentee jeudi en conseil des ministres dans un  projet  de loi de  finances  rectificative d'urgence. Le ministre de l'economie avait deja dit ces derniers jours que sa priorite etait de  respecter  sa promesse de  reduire  le deficit public a moins de 3 % cette annee, et qu'il comptait donc  mettre  les grandes entreprises a contribution pour rembourser les 10 milliards d'euros dus aux societes qui ont paye cette taxe de 3 % sur les dividendes, instauree en 2012. \n        Lire aussi :\n         \n     \n                Remboursement de la taxe sur les dividendes : l'Etat et les entreprises en pleine discussion\n     \n Le Medef a attaque l'idee de cette mesure des lundi, parlant d' << injustice totale >>  pour <<  corriger sur les entreprises >>  l'erreur d'un precedent gouvernement. La taxe sur les dividendes, reposant sur une contribution additionnelle a l'impot sur les societes au  titre  des dividendes verses aux actionnaires, a ete invalidee le 6 octobre par le Conseil constitutionnel, qui a juge qu'elle induisait une  << rupture d'egalite >>  devant l'impot. \n        Lire aussi :\n         \n     \n                Un collectif budgetaire d'urgence pour solder la << taxe dividendes >>\n     \n Bruno Le Maire a saisi l'Inspection generale des finances pour  etablir  les responsabilites dans cette affaire.  << Le president de la Republique a ete le premier a  vouloir  la transparence sur les responsabilites >> , a-t-il precise. Emmanuel Macron etait secretaire general adjoint de l'Elysee en charge de l'economie et de la fiscalite a l'epoque des faits.", "theme": "economie francaise"}