{"title": "La croissance francaise se maintiendra debut 2018", "newspaper": "Le Monde", "author": ["Elise Barthet"], "date_publi": "2017-12-19", "content": "L'economie francaise est lancee sur de bons rails. Apres une annee marquee par une reprise solide dans tous les secteurs d'activite, la croissance devrait se  maintenir  dans les premiers mois de 2018. Tiree par un  climat  des affaires extatique et un  contexte   international  toujours favorable aux echanges, l'economie francaise progresserait de 0,5 % et 0,4 % au cours des deux premiers trimestres de l'annee prochaine, selon la note de conjoncture de l'Institut national de la statistique et des etudes economiques (Insee) presentee mardi 19 decembre. Un rythme cadence, similaire a celui observe les trimestres precedents. La reprise a pris ses quartiers Estimee a 1,9 % sur l'ensemble de l'annee, la progression du PIB francais devrait  depasser , pour 2017, les previsions initiales de l'Insee qui tablait sur 1,7 % en septembre. Elle se situerait malgre tout en deca des 2,2 % attendus dans la zone euro par la Commission europeenne. Une moyenne europeenne portee par l'acceleration de l'activite en  Allemagne  au quatrieme trimestre et la vigueur du rattrapage espagnol. Un contexte international porteur, notamment du cote des emergents Cette reprise ne s'est pas cantonnee au Vieux Continent, les emergents aussi ont retrouve des couleurs en 2017. Malgre un ralentissement anticipe en  Chine , l'Insee s'attend l'an prochain a un maintien des importations bresiliennes, russes et indiennes. L'activite devrait egalement  rester  dynamique dans les pays avances. Aux Etats-Unis, le climat des affaires atteint d'ores et deja des niveaux inedits, entretenu par la  consommation  des menages et la perspective d'une vaste reforme fiscale. Resultat : le commerce international, qui a progresse de 5 % cette annee, pourrait encore  croitre  de 3,5 %. La  France , dont les parts de marche n'ont cesse de se  reduire  a l'echelle mondiale, saura-t-elle en profiter ? Le commerce exterieur ne penalisera plus la croissance C'est probablement l'une des meilleures nouvelles contenues dans le rapport de l'Insee : apres cinq annees de vaches maigres, le commerce exterieur ne devrait plus  peser  sur la croissance hexagonale a la mi-2018. Le rebond des exportations agricoles, couple a celui des secteurs du tourisme et de l'energie, compenserait les importations de produits manufactures. Un climat des affaires au plus haut depuis dix ans A en  croire  le climat des affaires, les patrons ont le moral. Malgre des difficultes de recrutement et un appareil de production a la limite de la surchauffe, l'optimisme atteint des sommets dans l' industrie . Un bon vent souffle egalement sur les services marchands,  transports  et hebergement-restauration, qui beneficient du retour des touristes etrangers dans l'Hexagone. Dans le batiment, toujours convalescent, l'activite devrait en revanche legerement  ralentir . Le secteur patit avec quelques mois de retard du tassement des ventes de logements neufs. Dans l'ensemble, les tensions sur l'appareil productifs et l'acceleration de la demande interieure et exterieure devraient  continuer  a  soutenir  les efforts d'investissement. Deja en hausse de 4,4 % en 2017, ils pourraient  progresser  de 3,7 % au premier semestre 2018. Les creations d' emploi  marquent le pas Principale ombre au tableau : l'emploi. Si l'arret de la prime a l'embauche dans les PME le 30 juin 2017, n'a que legerement pese sur les creations de postes dans le prive au troisieme trimestre, les suppressions des contrats aides, elles, plombent les statistiques de fin d'annee. D'apres l'Insee, elles seront compensees par des embauches dans le public, notamment aupres des collectivites locales. Au total : 72 000 emplois devraient  etre  crees en France au premier semestre 2018, contre 168 000 au cours des six premiers mois de 2017. Apres une hausse inattendue du taux de chomage cet ete (+ 0,2 point, a 9,7 %), la courbe s'inverserait donc, selon les analystes, d'ici la fin de l'annee. Un mouvement a la baisse qui se poursuivrait au cours du premier semestre 2018, pour  atteindre  9,4 % de la  population  active. Un  pouvoir  d'achat affecte par le calendrier des reformes fiscales Les difficultes de recrutement, tres prononcees dans l'industrie, la construction, la logistique ou les transports, devraient  entrainer  une hausse de salaires dans le prive (+ 1,2 % attendu). Ils seront egalement soutenus par l'inflation, qui devrait atteindre 1,6 % en 2018. Mais le pouvoir d'achat des Francais risque de  souffrir , en debut d'annee, a cause de l'augmentation de la contribution sociale generalisee (CSG) et du durcissement de la fiscalite sur le  tabac  et les produits petroliers. Les mesures plus favorables, comme la baisse des cotisations salariales et la suppression partielle de la taxe d'habitation, n'interviendront qu'au second semestre. Les Francais vont  puiser  dans leur epargne en debut d'annee Pour  faire  face a ces changements, les menages devraient, par anticipation, puiser dans leurs economies. Le taux d'epargne passerait ainsi de 14,4 % au troisieme trimestre 2017, a 13,9 % au deuxieme trimestre 2018. Une prudence qui se repercutera sur la consommation, plus moderee en debut d'annee.", "theme": "economie francaise"}