{"title": "Legislatives a Bordeaux : des candidats des ZAD, des SDF et des squats", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "2017-06-08", "content": "A l'ombre des erables champetres plantes sur la place Fernand-Lafargue, au coeur de  Bordeaux , ils sont quatre serres sur un banc. Alex Mahfoudhi, Adrien Doutreix, Amaya Rivere et Ayonn, avec a leurs pieds une chienne aux longs poils noirs et blancs. Ce pourrait  etre  un groupe de SDF ou de routards comme un autre. Ils le sont en partie, la plupart sont squatters dans l'agglomeration bordelaise, mais ils ne font pas la manche. Alex Mahfoudhi et sa suppleante Amaya Rivere ainsi qu'Adrien Doutreix font campagne pour les elections legislatives des 11 et 18 juin. Ils sont enregistres par la prefecture << candidats decroissants >> sur les 1 re  et 2 e  circonscriptions de la capitale de la Gironde. Presentes dans la presse comme << zadistes >>, << SDF >>, representants des exclus de la rue, ces candidats detonnent. Ils sont passes par la ZAD (zone a  defendre ) de  Notre-Dame-des-Landes  (Loire-Atlantique) contre le projet d'aeroport, et celle de Sivens (Tarn) contre un barrage. Et ils ont rejoint le combat de Villenave-d'Ornon, pres de Bordeaux, contre le  projet  de  golf , de  centre  d'affaires et de residences qui doit  consommer  170 hectares aux portes de la ville. Alex Mahfoudhi y a affronte une pelleteuse conduite par un ouvrier du chantier. Il a d'ailleurs ete condamne pour  << agression >>  - le militant avait jete de la boue sur l'engin - en juillet 2016 a 300 euros d'amende. Ce mercredi 31 mai, sur la placette bordelaise, dans la relative indifference des clients attables aux terrasses alentour, Alex Mahfoudhi distribue ses petits tracts format A5, materiel minimaliste. Dessus, ni  photo  ni illustration, seuls les mots qui expliquent pourquoi   cet homme de 41 ans a decide de  franchir  le pas en se presentant dans la 2 e  circonscription. Un semblant de campagne Dans sa profession de foi, il affirme que la lutte contre le suicide,  << premiere cause de mortalite en  France  pour les 15/25 ans >> , est sa priorite.  << Je suis candidat, votez pour moi, je suis celui qui a le plus besoin d'argent >> , s'amuse l'homme a la barbe et moustache poivre et sel, en tendant ses tracts aux passants.  << Mon quotidien, c'est de  vivre  avec des personnes qui sont antilegalistes, antielectoralistes, qui ne croient guere dans le systeme, ca n' aide  pas beaucoup. >>  M. Mahfoudhi reside dans une villa squattee (qui appartient a un dentiste), a Pessac, qu'il partage avec une Espagnole, un couple d'Italiens, une  famille  d'Albanais envoyee par Medecins du  monde  et un Nigerien qui a depose une demande d'asile. C'est ici qu'Alexandre (son vrai prenom) tente d'organiser un semblant de campagne. La veille, il a ete cherche au volant de sa camionnette, qui accuse quelques annees de service, les 100 000 bulletins de vote dont 10 000 lui servent de tracts. Les premieres reunions, tenues a ciel ouvert ou au  cinema  Utopia, n'ont pas draine les foules. La decision de se  presenter  a ete prise en fevrier. Ils etaient a l'origine six a  revendiquer  la meme intention, pour un  << renouvellement de la democratie >> . Seuls deux d'entre eux, avec leurs suppleants, sont allees au bout de la demarche en Gironde. Xavier Svahn, 55 ans, representant de la mouvance des decroissants sur le departement et militant ecologiste de longue date - il a quitte  Europe  Ecologie-Les Verts en 2012 -, fait etat d'une quinzaine de candidatures sous ce label en France. Attable au cafe associatif Le Petit Grain, place Dormoy, Xavier Svahn raconte sa rencontre avec Alex Mahfoudhi.  << Il est confronte a la misere et je le soutiens dans ses combats. Toutes ces micro-luttes rejoignent la decroissance >> , explique le militant aguerri. Faire  entendre  une voix differente C'est aussi le point de vue de Jean-Marc Gancille, directeur general de Darwin, un lieu immense et sympathique qui accueille sur les quais de Garonne des  entreprises , des associations, un restaurant, des  ateliers  de reparation ( moto , cycles, electromenager), un skate park...  << Nous soutenons sa candidature en l'aidant materiellement, avec un pret de sono par exemple, meme si nous ne luttons pas comme Alex. Nous menons des actions de sobriete, en pensant que l'on peut  coupler  economie et ecologie >> , explique Jean-Marc Gancille. Ce soutien de Darwin fait  grincer  quelques dents, du cote des partisans les plus radicaux de la decroissance.  << Dans ces milieux, nous avons du mal a  communiquer , la prise de parole publique est toujours delicate, mais je pense qu'il est important de  faire  entendre une voix differente, celle de dix millions de personnes qui vivent sous le seuil de pauvrete et qui n'ont jamais eu de depute pour les  representer  >> , martele Alex Mahfoudhi. S'il etait elu, le nomade des ZAD et des squats promet de  creer  cinq emplois pour les plus demunis avec ses indemnites.", "theme": "elections legislatives 2017"}