{"title": "Tennis : la derniere danse de Paul-Henri Mathieu", "newspaper": "Le Monde", "author": ["Clement Martel"], "date_publi": "2017-10-28", "content": "Toute sa carriere, on l'aura ramene a ce jour maudit. Un dimanche de decembre, en 2002, Paul-Henri Mathieu s'effondre sur l'ocre de la terre battue d'un Palais omnisports de  Paris -Bercy abasourdi. De l'autre cote du filet, les Russes portent en triomphe Mikhail Youzhny, qui vient d'offrir a son pays le premier Saladier d'argent de son  histoire . A 20 ans et en pleine ascension, << PHM >> perd, en cinq sets, le cinquieme match decisif de la finale de  Coupe Davis . Apres  avoir  mene deux sets a zero, et quatre  jeux  a deux dans la quatrieme manche. Quinze ans plus tard, le Strasbourgeois revient dans l'enceinte parisienne - desormais denommee AccorHotels Arena - pour un dernier tango avant de  remiser  ses raquettes pour de bon. Prive d'invitation, il dispute samedi 28 octobre les qualifications du Rolex Paris Masters face au Russe Daniil Medvedev, aspirant a se  hisser  dans le tableau final du dernier tournoi de sa carriere. << C'est une sensation etrange, meme si je m'y etais prepare , confie-t-il.  Depuis l'US Open, je me rends compte que ca va  etre  la fin. Une sensation etrange, mais une suite logique des choses. >>  Depuis un an, le Francais sait que 2017 sera le bout de sa piste de joueur de  tennis  professionnel. Un arret exige par son corps, malmene par dix-sept annees de carriere.  << Un desequilibre s'etait installe entre souffrance et plaisir. Physiquement, ca devenait assez complique de m'entrainer regulierement et ca me demandait beaucoup trop d'efforts pour me  maintenir  a un certain niveau. >> Lorsqu'a onze ans, le jeune Alsacien prend la decision de  partir  de chez lui pour  aller   etudier  en  sport -etudes, il n'a qu' << une seule idee en tete :  devenir  professionnel >>.  Au tournant du XXI e  siecle, il atteint ce premier objectif, faisant ses debuts sur le circuit professionnel en 2000. S'ensuit une montee en puissance, couronnee en 2002 par une entree dans le top 100 mondial et deux titres consecutifs, aux tournois de Moscou et de  Lyon . Disputer  Roland-Garros , un << reve de gamin >> << La premiere fois qu'on foule le court central de Roland-Garros, c'est un reve de gamin qui se realise , se souvient Paul-Henri Mathieu.  C'etait en 2002 contre [Andre] Agassi, meme s'il y a eu la defaite au bout. >>  De sa carriere, les bons souvenirs reviennent par flashes. D'abord le tournoi francais du Grand Chelem, dont il fut huitieme de finaliste a deux reprises (2002 puis 2008, face a Novak Djokovic) et la communion avec le public francais. << Ensuite, les victoires en tournois , souligne-t-il,  parce qu'en general il n'y en a pas beaucoup. >>  Quatre en tout (Moscou et Lyon en 2002, Casablanca et Gstaadt en 2007), ainsi que six finales. Pour l'immense majorite des joueurs de tennis,  << toutes les semaines, on rentre en ayant perdu >>. << Donc quand la victoire est au bout, c'est des sensations agreables dont, malheureusement, on ne profite pas assez, car on passe tout de suite a autre chose. >> Joueur de fond de court, << Paulo >> se livre sur le terrain. Mal a l'aise face aux serveurs-volleyeurs, il  << prefere se  trouver  face a un frappeur de fond de court sur lequel on peut s'appuyer >>.  Sans surprise, le joueur considere Rafael Nadal et Roger Federer, qu'il a affrontes a de nombreuses reprises sans jamais les  battre   << souvent lors de grands tournois, sur des matchs assez importants >>,  comme les adversaires les plus durs a  jouer . A l'heure de la retraite, Paul-Henri Mathieu mesure sa  << chance d'avoir pu jouer en meme temps qu'eux sur le circuit >>. << Quand j'ai commence, je ne pensais jamais jouer jusqu'a cet age , reconnait le joueur.  Mon schema a l'epoque, c'etait : a trente ans, j'arrete. Mais tout au long de ma carriere, ca ne s'est jamais passe comme je l'aurais imagine ou souhaite. >>  A  commencer  par de nombreuses blessures, venues  emailler  le parcours de l'ancien numero 12 mondial (son meilleur classement, atteint en 2008). Avant sa grave blessure au genou gauche, qui l'a eloigne des courts pendant quinze mois en 2011-2012, le joueur a regulierement ete gene par  << de petites blessures qui arrivaient souvent quand j'etais dans des pics de forme >>. A trente ans, plus classe a l' ATP  en raison de sa longue absence, il se fixe comme challenge  << de  pouvoir  revenir sur le circuit et jouer a haut niveau >>.  Invite a Roland-Garros en 2012, il s'illustre au deuxieme tour en remportant un combat d'anthologie face a l'Americain John Isner, tete de serie numero 10 : cinq heures quarante et une minutes de jeu et une victoire au terme d'un cinquieme set de plus de deux heures (6-7, 6-4, 6-4, 3-6, 18-16). Comme une renaissance apres les epreuves traversees. La retraite comme une << de programmation  >> S'il imaginait, il y a un an, avoir le temps de se  preparer  a la  << petite mort >>  de la retraite, Paul-Henri Mathieu anticipe qu'il lui faudra  << un certain temps d'adaptation pour se  deprogrammer  et  sortir  de la bulle >>  dans laquelle il s'est investi corps et ame depuis l'age de onze ans.  << J'ai des choses tres simples a  apprendre , comme ne plus  orchestrer  les journees par rapport a mon  sport , par rapport a moi. >> Avec le recul, s'il ne fallait  changer  qu'une chose de son parcours, l'Alsacien pense qu'il serait parti un peu moins tot de chez lui, et aurait beaucoup moins joue dans les categories jeunes.  << Parce que meme si on est jeune, ca nous use pour plus tard. On dit que le sport c'est bon pour la sante, mais le sport de haut niveau, ce n'est pas forcement bon, et on est deja en train de  puiser  dans nos reserves a cet age-la. >> Pere depuis cette annee d'un second enfant, il apprecie de ne bientot plus avoir a s'eloigner autant chez lui. Et s'il ne se voit pas  quitter   le monde  du tennis une fois les raquettes remisees, pas question pour l'heure de devenir entraineur :  << Parce que ca implique a nouveau de  voyager  si on veut  faire  les choses bien, et donc de partir a plein-temps. >>  Une carriere pas definie par la finale de 2002 Plusieurs mois apres, le veteran reste marque par sa sortie ratee de Roland-Garros, le tournoi de ses reves d'enfant. Faute d'invitation decernee par les organisateurs, il avait du  batailler  pour se sortir des qualifications avant de  perdre  au premier tour, dans l'anonymat du court ndeg 1, face au Belge David Goffin.  << Dans l'ideal, j'aurais peut-etre voulu  arreter  a Roland-Garros, mais comme ca ne s'est pas passe comme je le souhaitais, j'ai prolonge un peu. >> \n        Lire :\n         \n     \n          Roland-Garros : Paul-Henri Mathieu, une sortie en catimini\n           \n Aujourd'hui, Paul-Henri Mathieu refuse que l'on mesure sa carriere a l'aune de sa defaite en finale de la Coupe Davis 2002.   Et de  rappeler  le  contexte  :  << C'etait ma premiere rencontre en Coupe Davis, et je n'aurais pas du jouer. J'avais fini l'annee sur blessure, parce que je m'etais dechire les abdominaux la veille de Bercy. >>  Il avait en effet ete appele par Guy Forget  << en tant que  sparring-partner  >>  de l'equipe tenante du  titre  et finaliste de la competition pour la troisieme fois en quatre ans.  << On ne m'a pas du tout prepare - physiquement et psychologiquement - a  disputer  cette rencontre >> , affirme-t-il. Si le scenario du match a marque les amateurs de balle jaune en  France , le joueur en retient surtout  << ne pas etre passe a cote de la rencontre et, malgre le contexte, avoir ete a deux points de la victoire >>. De ce match, le joueur n'a  << jamais revu aucune image >>.  Pourquoi ?  << En tout debut de carriere, je voulais  essayer  de  passer  a autre chose. Et il y avait un tel bruit autour de cette rencontre que j'essayais de  mettre  ca de cote. >>  Il estime avoir noue ce jour-la un lien avec la salle de Bercy. Depuis, a chaque fois qu'il y a joue, il dit avoir  << eu des sensations assez fortes sur ce court >> . Un ultime tournoi par les qualifications Pourtant, en milieu de semaine, Paul-Henri Mathieu semblait encore  hesiter  a disputer le tournoi de Paris-Bercy. En cause, la decision de la Federation francaise de tennis (FFT) de ne pas lui  accorder  une des trois invitations pour le tournoi principal, mais de lui  reserver  une  wild-card  pour les qualifications. L'organisation du tournoi a prefere faire  beneficier  Nicolas Mahut, Pierre-Hugues Herbert et Julien Benneteau - membres de l'equipe de France - des invitations pour le grand tableau. Et justifie jeudi son choix dans un communique en parlant du  << respect de l'equite sportive >>  et de  << la preservation des interets du tennis francais >>,  a quelques semaines de la finale de Coupe Davis entre la France et la  Belgique . Estimant qu'il  << n'aurait pris la place de personne dans le tableau final >> , a la difference des qualifications ou il  << risque de  prendre  celle d'un jeune >> , Mathieu reconnait etre  << attriste de la situation >>.  Apres mure reflexion, le joueur a finalement decide d'accepter l'invitation, pour  tenter  une ultime aventure devant le public francais.  << C'est symbolique de  finir  a Bercy, ca a toujours ete special pour moi de  retourner  sur ce court >> , souffle-t-il.", "theme": "tennis"}