{"title": "Cameroun : << A Bamenda, le 1er octobre, les balles pleuvaient sur nous comme si nous etions des criminels >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-17", "content": "Sa main droite est soutenue par une echarpe bleue nouee autour du cou. Une bande blanche tachee de sang recouvre son poignet. Sub* a le visage parseme d'egratignures. Son telephone portable ne cesse de  sonner . <<  C'est mon epouse , s'excuse-t-il.  Ma  famille  pense que je suis en danger car j'ai recu une balle. Tous m'ont demande de me  cacher  pendant au moins un an. Ma mere m'a supplie de  quitter  le  Cameroun . Mais je ne peux pas. Je dois  rester  pour  continuer  le combat.  >> Depuis treize jours, ce commercant de 33 ans a fui Bamenda, capitale regionale du Nord-Ouest et epicentre de la contestation qui secoue depuis un an les deux regions anglophones (Nord-Ouest et Sud-Ouest) du Cameroun representant environ 20 % de la  population , pour se  refugier  chez son oncle a Douala, capitale economique. \n        Lire aussi :\n         \n     \n                Le Cameroun anglophone, en ebullition, compte ses morts\n     \n << Le 2 octobre, j'ai fui en pleine nuit. Il y avait des policiers et des militaires partout. Mon frere et mes amis m'ont porte a travers la foret jusqu'a Mbouda,   ou nous avons loue une  voiture  pour Douala. J'ai peur. Si on decouvre que je suis ici, je suis un homme mort. Personne ne doit le savoir >> , supplie le jeune homme apeure, qui refuse d'etre pris en  photo  et enregistre. Dimanche 1 er  octobre, comme des milliers d'anglophones, Sub est descendu dans les rues pour  proclamer  l'independance symbolique d'Ambazonie, Republique imaginaire dans laquelle les anglophones, qui se sentent marginalises par Yaounde, revent d'etre mieux traites. << Au moins cent morts >> Les manifestants ont ete disperses a coups de gaz lacrymogenes et a balles reelles. D'apres Amnesty  International , <<  plus de 20 personnes ont ete illegalement abattues par les forces de securite  >>. Le gouvernement camerounais reconnait une dizaine de morts. Dans un communique, le Reseau des defenseurs des droits humains en  Afrique  centrale (Redhac) dresse un bilan d'au moins cent manifestants decedes suite aux <<  tirs a balles reelles des forces de  defense  et de securite et par suffocation de gaz lacrymogene absorbe en grande quantite  >>. \n        Lire aussi :\n         \n     \n                Cameroun : a Bamenda, des secessionnistes ont brave les balles pour proclamer leur << independance >>\n     \n Les eveques du diocese de Bamenda alarmes par <<  la barbarie et l'usage irresponsable d'armes a feu contre les civils non  arm es, meme en reaction a des provocations >>  ont dit  craindre  un   << genocide imminent >> ,  << une epuration ethnique >>  apres que  << des adolescents sans defense et des personnes agees ont ete tues par des tirs, notamment depuis des helicopteres  >>. Signe des divisions qui minent aussi l'eglise catholique, le president de la Conference episcopale nationale du Cameroun a, sur les antennes de Radio  France  internationale, condamne toute violence, tout en appelant a l'unite . Au quartier Nkwen, a Bamenda, Sub s'est reveille aux aurores ce 1 er  octobre-la. Une priere, une douche, puis il est sorti aux environs de 10 heures. Des gendarmes et policiers, <<  lourdement  >> armes, etaient deja deployes. Un helicoptere patrouillait dans le ciel. <<  Ils ont tente de nous  disperser  avec les gaz lacrymogenes. On revenait toujours. Ils ont ouvert le feu sur nous. Ils tiraient et j'entendais des cris de douleur, des pleurs. Je voyais beaucoup de sang. On m'a pietine. Des gens sont morts >>,  raconte avec peine le survivant. \n        Lire aussi :\n         \n     \n                Cameroun : << Paul Biya doit etre traduit devant la CPI pour crimes contre l'humanite >>\n     \n <<  J'ai ete tres chanceux. Dieu m'a protege. Le 1 er  octobre, les balles pleuvaient sur nous comme si nous etions des criminels. La balle m'a touche au poignet sans rester dans ma chair. Je me suis evanoui car je perdais beaucoup de sang  >>, poursuit Sub. Conduit a l'hopital, le jeune homme n'y a passe que quelques heures avant de s'enfuir, de peur d'etre arrete. << Entre le 1 er  et le 2 octobre, nous avons recu 14 blesses dont un etait en reanimation. Malheureusement, tous se sont enfuis  >>, a affirme au  Monde Afrique , le docteur Kinge Thompson Njie, directeur de l'hopital regional de Bamenda, visiblement inquiet de la situation. << Il y avait du sang  sur la route  comme de l'eau >> Dans une note publiee vendredi 13 octobre, Amnesty International (AI) confirme : <<  La crainte des arrestations et le deploiement a grande echelle des forces de securite ont pousse des dizaines de manifestants blesses a  fuir  les hopitaux ou ils etaient soignes pour des blessures par balles infligees lors des manifestations, mettant leur vie en danger. Dans au moins un hopital, les forces de securite sont entrees pour  interpeller  des patients.  >> Plus grave, l'ONG de defense des droits humains assure qu'au moins 500 personnes sont toujours enfermees dans des centres de detention surpeuples suite a des arrestations arbitraires massives qui ont eu lieu dans les regions anglophones du Cameroun. <<  Certains sont inculpes de secession, d'autres d'infractions diverses incluant le defaut de papiers d'identite, la destruction de biens publics ou la desobeissance a un ordre du gouverneur  >>, ajoute AI, qui precise que les arrestations se poursuivent. \n        Lire aussi :\n         \n     \n                Cameroun : une bombe explose a Bamenda sans faire de victimes\n     \n Dans un quartier populaire de Bamenda, Georges, ecouteurs fiches dans les oreilles, a perdu le sommeil. Dans son telephone portable, les images de la repression defilent : des yeux hagards, des visages defigures par la douleur d'une balle, un coup de matraque ou encore les yeux rougis par les gaz lacrymogenes. Ce jeune etudiant en droit a vu  tomber  <<  trois hommes qui ont recu des balles aux fesses, au dos et au cou  >>. <<  J'etais la le 1 er  octobre. Il y avait du sang sur toute cette route, comme s'il s'agissait de l'eau  raconte-t-il, en pointant la rue pavee.  Les policiers et militaires ne tiraient pas seulement sur nous.   Ils voulaient vraiment en  finir . On n'avait ni armes ni batons. Meme pas de cailloux. Ils tiraient. Nous n'avons rien fait de mal en dehors de  reclamer  nos droits. Ce sont eux qui ont fait  durer  la crise.  >> << Deni et mepris des autorites >> En octobre 2016, les avocats anglophones ont commence a  descendre  dans les rues pour  exiger  la pleine application de la Common Law, le systeme juridique herite de la colonisation britannique. Un mois plus tard, enseignants, etudiants et habitants suivaient le mouvement pour  denoncer  la  << francophonisation >>  du systeme educatif et la marginalisation dont ils se disent victimes. Yaounde demeurant sourd a ces revendications, certains se sont mis a reclamer le retour au federalisme tandis que d'autres exigeaient l'independance. Des revendications balayees d'un revers de la main par le gouvernement qui a coupe Internet pendant trois mois en janvier et a militarise la zone. En reponse, les habitants ont institue des journees << ville morte >> chaque lundi et l'ecole a ete boycottee par la majorite de la population. \n        Lire aussi :\n         \n     \n                << Au Cameroun, le crepuscule d'une dictature a huis clos >>\n     \n En douze mois, de nombreux manifestants se sont radicalises. Les secessionnistes ont annonce la creation de leur gouvernement et ont choisi le 1 er  octobre pour proclamer leur independance. Depuis 1961, cette date symbolise la naissance de la Republique federale du Cameroun suite a la reunification du Cameroun francais et du Southern Cameroon britannique. <<  Le durcissement prononce de la crise anglophone resulte de la combinaison de plusieurs facteurs. Le deni, le mepris des autorites camerounaises et la brutalite des forces de securite et de l' armee  contre les avocats et les enseignants ont cree une onde de choc dans toute la communaute anglophone, d'autant que ce sont les representants des deux corps de metier ou les anglophones tiennent le plus a leurs specificites anglo-saxonnes  >>, analyse Hans De Marie Heungoup, politologue et chercheur a l'International Crisis Group. Poursuites contre les journalistes Depuis Geneve, ou il a condamne <<  la violence  >> d'ou qu'elle vienne, le president Paul Biya a fini par  mandater  son premier ministre dans les deux regions frondeuses afin d'initier un dialogue avec les anglophones. La tournee a debute lundi 16 octobre a Bamenda par une rencontre avec des responsables des syndicats de transporteurs, d'enseignants, de vendeuses et des operateurs economiques. Natif de la region, Philemon Yang est cependant en terrain hostile. \n        Lire aussi :\n         \n     \n                << Paul Biya est le principal obstacle a la reconciliation au Cameroun >>\n     \n <<  Nous condamnons fermement, rejetons et nous dissocions de ces visites  >>, a prevenu Felix Nkongho Agbor, le president de l'Anglophone Civil Society Consortium (Cacsc), libere le 31 aout avec une cinquantaine d'autres leaders et militants.  << Pour  apaiser  la population, le gouvernement est appele a  liberer  tous les manifestants pacifiques, a  rendre  compte du nombre de morts, a  retablir  l' acces a Internet  et a  convoquer  une table ronde en presence des Nations unies  >>, estime l'ex-prisonnier, dont les doleances ont peu de chances d'etre satisfaites. Issa Tchiroma Bakary, le porte-parole du gouvernement, a fait le tour des  medias  pour  menacer  les journalistes de poursuites ou de suspension s'ils donnaient la parole aux separatistes, une <<  ligne rouge  >> infranchissable pour le gouvernement. Apres un an de crise, les rancoeurs s'accumulent, les revendications se font plus radicales. Derriere la morgue de l'hopital regional de Bamenda, ou au <<  moins trois corps  >> de manifestants avaient ete deposes, Felicitas Akwo Ewo, le visage baigne de larmes, pleure la disparition brutale de son frere, Rene Akwo, <<  l'unique garcon de la famille  >>, <<  celui qui s'occupait de tout le monde  >>. D'apres ses explications, le 1 er  octobre, son frere s'etait rendu dans l'un des quartiers rebelles de la ville, juste pour  voir . Le curieux a ete tue d'une balle au ventre. <<  Mon frere ne manifestait pas. Il a ete tue. Pourquoi ?  >>, interroge-t-elle dans un sanglot. Pres d'elle, le meilleur ami du defunt promet de se  battre  <<  de toutes ses forces pour lui et les autres anglophones, morts pour rien  >>. *Le prenom a ete change.", "theme": "afrique"}