{"title": "TV : << Fatale-Station >>, un western rural quebecois", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-28", "content": "Serie sur Arte a 20 h 55 Perdue a six heures de route d'une vraie ville, au bout du Quebec, Fatale-Station a tout de meme ete reperee sur la carte par la Compagnie des chemins de fer, il y a bien longtemps, et dispose donc d'une gare. D'ou ce toponyme se terminant par << station >> - courant au Quebec - qui donne son  titre  a la serie. C'est la que debarque une femme prete a s'y  installer   << pour de vrai >> . Mais pourquoi diable  venir  s'enterrer vivante dans un tel trou ? Quand on a une tete et un corps sains,  << ca n'a fucking pas de bon sens ! >> , se dit-on a l'envi dans le patelin - ou personne ne semble  avoir  eu le loisir de  choisir  son lieu de vie. Que peut-on  fuir  de si terrible qu'on en soit reduit a s'echouer a Fatale-Station, ou chacun vit emmure par le regard des autres et rabougri par le manque de reves ? Avec des desirs cuisant a feu si doux qu'ils peuvent  passer  inapercus, mais recuits depuis si longtemps qu'ils pourraient  deborder  a tout moment. Chacun, donc, a Fatale-Station, vit comme a l'etouffee. A  commencer  par Eddy, le patron du tout petit bar-restaurant Beijin Palace, qui  << a le gout >>  de  lire  de la poesie, mais dont le coeur s'est congele un quart de siecle plus tot ; ou a l'image de Carolane, la coiffeuse, transie de honte et de colere souterraine apres  << les troubles >>  causes par un mari desormais en prison. Il en va d'ailleurs de meme pour le maire, Francois, fatigue de se  battre  contre les moulins a vent de l'administration federale et de  faire  face a sa femme entree en catatonie. D'une certaine facon, malgre les apparences, cela vaut aussi pour la matriarche du coin, Jean O'Gallagher - que ses fils appellent  << daddy >>  -, celle qui possede les trois quarts des business et maintient Fatale-Station sous sa ferule pour que la bourgade ne tombe pas en etat de coma ; celle, aussi, qui fera tout pour qu'aucun nouvel habitant ne vienne  perturber  le jeu precaire de controle et de subordination qu'elle a institue pour  diriger  toute la region en sous-main. A un schema classique de western - en gros, l' histoire  du  << lonesome cowboy >>  venu de nulle part qui,  nolens volens,  va  reveiller  et  chambouler  une communaute -, l'auteur-scenariste quebecois de cette serie, Stephane Bourguignon, a surimpose une trame de thriller doux : par qui et pourquoi  << l'etrangere >>  venue de Montreal est-elle poursuivie ? Quel lien ancien la lie avec ce patelin ? Le tout se revele bien tisse, meme si, comme souvent, l'on s'interesse plus au portrait des personnages qui entourent l'etrangere qu'a la resolution de l'intrigue dont on sait qu'elle arrivera de toute facon dans l'episode final. Une fois n'est pas coutume - c'est meme la premiere fois que l'on voit, pour notre part, la question des aborigenes abordee dans une serie canadienne francophone -, un role, certes superficiel mais bienvenu, a ete imagine pour des Amerindiens installes dans une reserve non loin de Fatale-Station. Signalons que cette serie de la television publique a ete concue comme une premiere Web-serie de format long : seul le premier episode a ete diffuse par la television, les autres ayant pu  etre  visionnes sur le seul site de Radio- Canada  (Ici. tou. tv. extra) ainsi que sur  Facebook  et YouTube. Fatale-Station , serie creee par Stephane Bourguignon. Avec Macha Limonchik, Micheline Lanctot, Claude Legault (Can., 2016, 10 x 45 min).", "theme": "televisions radio"}