{"title": "Qui est << Tete blanche >>, le baron de la drogue bresilien arrete apres trente ans de cavale ?", "newspaper": "Le Monde", "author": ["Claire Gatinois"], "date_publi": "2017-07-03", "content": "Quand les policiers, en planque depuis deux semaines, sont venus  cueillir  Luiz Carlos da Rocha, dit << Cabeca branca >> (<< Tete blanche >>), samedi 1 er  juillet dans son immense propriete du Mato Grosso, dans le  centre  du  Bresil , le baron de la drogue etait avec sa femme et son plus jeune garcon. Malgre un pistolet automatique 9 mm   a portee de main, l'homme n'a oppose aucune resistance. << Il n'est pas considere comme un personnage violent. C'est un ambassadeur du trafic >>,  a explique le delegue de la  police  federale Elvis Secco, a la tete de l'operation policiere baptisee << Spectrum >> qui a mene a l'arrestation du trafiquant. Pour les autorites bresiliennes, la prise de Luiz Carlos da Rocha est un trophee. Le resultat d'une traque de plus d'une annee menee par 150 policiers deployes dans six  villes  du Bresil et trois Etats, dont celui du Mato Grosso et de Sao Paulo. Inconnu du grand public, l'homme etait pourtant une << vedette >> chez les policiers.  << Pour nous, il avait plus d'importance que le colombien Juan Carlos Ramirez Abadia ou  \" Fernandinho Beira-Mar \".  Il n'y avait personne au-dessus de lui >> , a commente Elvis Secco. Il jouait au grand proprietaire terrien Le nom de code de l'operation, << Spectrum >>, faisait reference a l'allure fantomatique de cette legende du narcotrafic. Fiche sur Interpol en Amerique latine, Luiz Carlos da Rocha etait en cavale depuis plus de trente ans. Meconnaissable apres  avoir  eu recours a une, operation de chirurgie esthetique, voire plusieurs, l'homme d'environ 60 ans - qui en paraissait 40 - menait une vie d'apparence ordinaire dans la petite ville de Sorriso dans l'interieur de l'Etat du Mato Grosso. Sous une fausse identite, celle de Vitor Luiz de Morae, il se faisait  passer  pour un grand proprietaire terrien. Pas a pas, les policiers ont pu  remonter  sa trace grace a des agents infiltres qui ont fait le lien entre un homme desormais brun et << Tete blanche >>. A la tete d'une veritable multinationale de la cocaine, le << Scarface do Brasil >> etait responsable, selon la police, de la livraison de trois a cinq tonnes de cocaine pure. En lien avec les producteurs de  Bolivie , du  Perou  et de  Colombie , le trafiquant s'assurait que la poudre soit acheminee au Bresil et dans les pays consommateurs, en  Europe  et en Amerique du Nord. A l' aide  de petits avions, la drogue etait d'abord  transport ee jusqu'a l'une de ses << fazendas >>, de grandes fermes (il en possede pas moins de cinq ou six, rien que dans le Mato Grosso). De la, la cocaine etait expediee, cachee dans des faux sols de camions vers les << hubs >> (relais), bases dans les villes d'Araraquara ou de Cotia, a quelques heures de Sao Paulo, pour  etre  acheminee vers Rio de Janeiro, l'Europe ou les Etats-Unis en partant du port de Santos. Considere comme un <<  cerveau  >>, l'homme devait sa longevite a sa capacite de negociateur qui lui a permis de  rester  en bons termes a la fois avec le Primeiro comando da capital (PCC), gang qui regne sur Sao Paulo, et avec le Comando Vermelho de Rio, son ennemi jure. Habile, il a su ainsi rester a l'ecart de la guerre a mort que se livrent les deux reseaux. La police tente desormais de  retrouver  la trace de son patrimoine estime a plus de 100 millions de dollars (87,6 millions d'euros), magot englouti dans le trafic via paradis fiscaux et  societe s ecrans. Quelque 2 millions en liquide ont deja ete saisis, ils etaient meticuleusement ranges dans des valises de sa residence de Sorriso. Une petite revolution chez les enqueteurs ? << C'est une bonne nouvelle, digne d'eloge, mais il n'y a pas de quoi  feliciter  outre mesure la police. Cela fait plus de trente ans que  \" Cabeca branca \"  devrait etre derriere les barreaux >> , a souligne Major Olimpio, depute federal specialiste des questions de securite. Arrete trois fois dans les annees 1970 et 1980, le << baron de la coke >> a ete condamne a plus de cinquante ans de prison mais il n'a jamais ete incarcere, parvenant toujours a s'echapper a l'aide d'un reseau etoffe de complices. Son arrestation s'explique, en partie, par les moyens plus sophistiques dont dispose la police federale. Pedro Abramovay, ancien secretaire a la  justice  sous le gouvernement de Luiz Inacio Lula da Silva (2003-2010), veut aussi  croire  a un changement d'etat d'esprit des enqueteurs. Voire a une petite revolution.  << Ce  genre  d'operation est tres rare. La plupart du temps, la police federale n'arrete que des seconds couteaux, des petits trafiquants des favelas car les policiers cherchent a  gagner  des primes qui sont fonction du nombre d'arrestations >> , precise celui qui est aussi a la tete du departement d'Amerique latine de l'organisation Open Society. Apres l'arrestation de << Tete blanche >>, la police federale a rappele avoir, au cours de l'annee passee, declenche 121 operations contre le trafic de drogue, mettant la main sur 250 millions de reals (66,17 millions d'euros) d'actifs illegaux et plus de 41 tonnes de cocaine.", "theme": "ameriques"}