{"title": "Oren Lavie et la musique de chambres", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-08", "content": "C 'est ce qu'on pourrait appeller de la musique de chambre. Dix ans apres  avoir  mis en scene, dans un lit, sa chanson  Her Morning Elegance,  pour un clip phenomene (l'un des premiers tournes en << stop motion >>) totalisant plus de 30 millions de vues sur YouTube, le pianiste et chanteur israelien Oren Lavie signe un nouvel album,  Bedroom Crimes,  consacre aux secrets, reves, trahisons, naissances et morts des passions qui se nouent dans les alcoves.  << Les chambres sont des endroits interessants >>,  insiste ce fin barbu, tout juste quadra, aussi elegant que son jeu de clavier.  << Elles sont le lieu ou commencent et finissent nos journees, ou l'on se deshabille, de ses vetements comme de ses pensees. >> << Je me suis interesse a ces moments ou nous basculons du conscient a l'inconscient, de la realite au  monde  du reve. >> Oren Lavie Le disque doit autant a la voix sombre et aux melodies lancinantes du musicien qu'aux multiples competences d'un artiste qui, a 22 ans, quittait son Tel-Aviv natal pour  etudier  le theatre a Londres, puis y  ecrire  et  mettre  en scene ses propres pieces, avant de s'exiler en dramaturge, videaste et chanteur nomade a Berlin, New York et Los Angeles.  << Chaque forme d'expression nourrit l'autre >>,  explique celui qui a egalement ecrit, avec le dessinateur Wolf -Erlbruch, un livre pour enfants traduit dans une dizaine de langues ( L'ours qui n'etait pas la , ed. La Joie de  Lire ).  << Cette fois, j'avais plus l'impression de  realiser  un film qu'un album. C'est comme si une camera passait d'une chambre a l'autre pour  saisir  l'atmosphere de la piece et les relations des gens qui s'y trouvent. >> Initie a la musique par son pere, ancien violoniste, passionne d'opera mais aussi de chanson francaise, Oren Lavie dit  devoir  beaucoup aux figures du romantisme francais (Ravel, Debussy, Satie...), etudiees avant que le jeune homme ne decouvre les Beatles et d'autres  songwriters .  << Tom Waits est le premier que j'ai adore. Pour ses harmonies complexes, la dimension theatrale de ses piano-voix >>,  confie le pianiste, egalement fan de Serge Gainsbourg. << Did you really say no >> avec Vanessa Paradis, extrait de << Bedroom Crimes >>  Le depouillement de  Bedroom Crimes  evoque l'ironie tenebreuse de Leonard Cohen, la douceur suspendue de Nick Drake, mais aussi les ambiances reveuses et le timbre engourdi de Beck.  << Je me suis interesse a ces moments ou nous basculons du conscient a l'inconscient, de la realite au monde du reve >>,  analyse Oren Lavie, qui ne dedaigne pas un peu d'abstraction dans ses chansons.L'album s'ouvre sur  Did You Really Say No ?,  un duo avec Vanessa Paradis, qui joue aussi dans le clip du morceau.  << J'ai grandi avec ses chansons depuis  Joe le taxi,  elle etait extremement populaire en  Israel  et symbolise pour moi la Francaise iconique >>,  reconnait le chanteur, revenu  vivre  a Tel-Aviv.  << Puisque cet album est presque un film, je voulais une chanteuse qui soit egalement actrice. Mon editeur a envoye la chanson a Vanessa. Elle a repondu et accepte le duo deux heures apres. >>  Comme dans un reve eveille. << Bedroom Crimes >>, d'Oren Lavie, 1 CD A+LSO/ Sony  Music.", "theme": "m moyen format"}