{"title": "L'ancienne formule du Levothyrox en pharmacie le 2 octobre", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-26", "content": "Conformement  a ce qui avait ete annonce a la mi-septembre , l'ancienne formule du Levothyrox sera disponible dans les pharmacies francaises a  partir  de lundi 2 octobre, a annonce mardi 26 septembre la ministre de la sante, Agnes Buzyn. Le medicament  << arrive vendredi en  France  >> , a-t-elle dit sur l'antenne de RMC, sans  pouvoir   dire  combien de temps il sera disponible.  << Il y a des negociations avec les industriels pour  voir  le nombre de stocks. >> \n        Lire aussi :\n         \n     \n                Levothyrox : la crise oblige les autorites a bouger\n     \n Neuf mille signalements d'effets indesirables Trois millions de patients prennent ce medicament en France (premier marche mondial) pour  soigner  l'hypothyroidie ou apres une operation de  cancer  de la thyroide. La nouvelle formule du Levothyrox, en vente depuis le mois de mars, est critiquee pour  avoir  provoque des  effets secondaires notoires chez plusieurs milliers de patients . Selon la ministre de la sante, plus de neuf mille personnes ont signale a l'Agence nationale de securite du medicament (ANS) des effets indesirables -- crampes, maux de tete, vertiges, perte de cheveux. \n    Que faire si vous prenez du Levothyrox ? \n    Si vous prenez la nouvelle formule du Levothyrox et que vous ressentez des signes inhabituels, il est recommande de consulter votre medecin et de ne pas interrompre de vous-meme le traitement. Il faut controler la TSH et comparer les analyses aux precedentes, afin de verifier s'il s'agit de desequilibres hormonaux, qui pourraient expliquer les symptomes. \n Le medecin doit recenser et considerer ces differents symptomes, tenir compte des pathologies associees et du ressenti des patients. Et ajuster le dosage si necessaire. La levothyroxine etant un medicament a marge therapeutique etroite, le patient peut etre sensible a de tres faibles variations de doses, meme si les analyses restent dans les normes. Chacun possede son  <<   set-point >>  personnel, un peu comme les pointures de chaussures. Pour les femmes enceintes, il est recommande de faire un controle de la TSH dans les quatre semaines suivant la prise de la nouvelle formule. \n En revanche, et c'est le cas pour la  << tres grande majorite des patients >> , il faut  << imperativement poursuivre le traitement avec le nouveau medicament s'il convient >>,  insiste le ministere de la sante. \n", "theme": "sante"}