{"title": "NDDL : Edouard Philippe recoit une derniere fois les elus locaux avant de trancher", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-05", "content": "Un ultime et vaste tour de table. Le premier ministre Edouard Philippe recoit vendredi 5 janvier les elus locaux concernes par le  projet  d'aeroport tres controverse de  Notre-Dame-des-Landes  (Loire-Atlantique), avant que l'executif ne tranche definitivement d'ici a la fin du mois. Maires, presidents d'agglomerations, de conseils departementaux, dirigeants regionaux, deputes et senateurs se succederont a Matignon pour  faire   valoir  leurs positions dans ce dossier ultrasensible, auquel le president de la Republique Emmanuel Macron a promis d'apporter une reponse rapidement. \n        Lire aussi :\n         \n     \n                Notre-Dame-des-Landes : Emmanuel Macron a l'heure du choix\n     \n Les elus de Loire-Atlantique - qui ouvrent le bal - d'Ile-et-Villaine et du Morbihan (qui seront recus lundi), du Maine-et-Loire, de Mayenne et de Vendee (mardi), ainsi que le bureau du syndicat mixte aeroportuaire (vendredi 12) vont  etre  entendus  << sur leur conception de ce qu'il faut faire, ce qu'il ne faut pas faire mais aussi sur la facon dont ils interpretent le rapport demande au mois de juin >> , remis mi-decembre, qui propose de  choisir  entre  << le reamenagement de l'actuel aeroport de  Nantes  Atlantique >>  et  << le  developpement  d'une nouvelle plate-forme aeroportuaire >> , a explique mercredi le premier ministre. \n        Lire aussi :\n         \n     \n                Notre-Dame-des-Landes : 50 ans d'un projet d'aeroport resumes en 10 dates\n     \n << Phase ultime de concertation >> Cette  << phase ultime de concertation >> , destinee a  nourrir  le choix final de l'executif, permettra aussi d'evoquer l'evacuation du site de Notre-Dame-des-Landes (NDDL), qui sera ordonnee quelle que soit l'option retenue, a promis M. Philippe. << Il faut que la ZAD  [zone d'amenagement differe, rebaptisee \"zone a defendre\" par les occupants du site]  soit demantelee et elle le sera >> , insiste aupres de l'Agence  France -Presse (AFP) le president de l'Assemblee nationale Francois de Rugy, appuye par la deputee La Republique en marche (LRM) Sophie Errante, qui attend surtout que soit mis  << un terme aux situations de non-respect des droits vecues par les riverains >> . Apres  avoir  laisse la situation s'embourber,  << il est temps de  passer  a autre chose >> , resume M. de Rugy, qui  << en a marre que l'on ne parle de Nantes qu'a travers ca >> . L'ex-ecologiste, reelu depute sous la banniere de LRM, dira vendredi au premier ministre  << qu'il n'y a pas de consensus absolu des elus en faveur du transfert de l'aeroport a Notre-Dame-des Landes >> . Lui-meme est oppose a ce  << projet inutile et assez anachronique >>  mais reste assez isole en Loire-Atlantique. \n        Lire aussi :\n         \n     \n                << Les riverains en ont assez de l'indecision sur Notre-Dame-des-Landes >>\n     \n Des dix deputes du departement (9 LRM, 1  MoDem ), six ont clairement affirme leur soutien au nouvel aeroport, deux s'en remettent a la decision de l'executif et deux autres s'affichent contre (M. de Rugy et Sarah El Hairy). Parmi les cinq senateurs, seul l'ecologiste Ronan Dantec est oppose au projet. << Je trouve insense que les grands elus de Loire-Atlantique s'arc-boutent sur un projet qui n'est en rien vital pour la Loire-Atlantique et pour l'Ouest >> , plaide ainsi aupres de l'AFP M. Dantec, quand M me  El Hairy deplore  << qu'a force de se  preoccuper  de cet aeroport, on n'a rien fait d'autre a Nantes >> . << Mise en scene >> Le  rapport des trois mediateurs , qui eclaire d'un jour nouveau l'hypothese d'un reamenagement de l'aeroport existant, sera vendredi sous le feu des critiques de plusieurs elus. \n        Lire aussi :\n         \n     \n                Notre-Dame-des-Landes : << Il faut tourner la page et sortir par le haut >>\n     \n << Je suis sceptique et je le ferai savoir >> , annonce ainsi la deputee Aude Amadou, qui attend des  << elements d'explication >> . << De maniere involontaire ou volontaire, le rapport n'integre pas certains elements : la problematique de l'evolution du trafic, les problematiques liees aux  pollutions  sonores et aux particules fines, l'application stricte de la loi littoral >> , releve le maire (DVG) de Saint-Aignan, commune situee en bout de piste de l'actuel aeroport. << C'est un rapport biaise, qui presente de graves lacunes >> , s'insurge de son cote le patron des senateurs  Les Republicains  (LR) Bruno Retailleau, secretaire du Syndicat mixte aeroportuaire. L'ancien president de la region  Pays-de-la-Loire  denonce a l'AFP la  << mise en scene >>  de cette consultation, qui  << ne servira a rien puisque c'est le president de la Republique qui prendra la decision >> . D'autres, a l'image du depute Yves Daniel (6 e  circonscription de Loire-Atlantique, celle de NDDL), mettront en avant le  << respect du fait majoritaire >>  en s'appuyant sur le resultat de la consultation locale de juin 2016 : 55,17 % des habitants de Loire-Atlantique s'etaient alors prononces en faveur du transfert de l'aeroport nantais.  << Sinon,  previent-il,  il y a enormement de gens qui vont faire un brulis avec leurs cartes d'electeurs, a  commencer  par moi. >>", "theme": "planete"}