{"title": "Accord entre HSBC et la justice, une premiere dans le droit francais", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-17", "content": "Le tribunal de grande instance de  Paris  a enterine pour la premiere fois, mardi 14 novembre, un accord entre le parquet national financier (PNF) et  HSBC  Private Bank, qui a paye 300 millions d'euros pour  eviter  des poursuites pour blanchiment de fraude fiscale. La societe etait accusee d'avoir aide des contribuables a  frauder  le fisc, une fraude estimee a 1,6 milliard d'euros. Cette procedure, inedite en droit francais,   est pour  l'avocat penaliste Stephane Babonneau  un  << constat d'echec >>  de la  justice  francaise face aux affaires de corruption et de blanchiment de fraude fiscale. \n        Lire aussi :\n         \n     \n                Pour eviter un proces, HSBC paie 300 millions d'euros\n     \n Cet accord est-il une premiere en  France  ? Stephane Babonneau :  C'est la premiere fois qu'est mis en oeuvre le nouvel article 41-1-2 du code de procedure penale, qui permet d'arriver a ce  genre  d'accord, qui est exceptionnel parce que HSBC paie 300 millions d'euros en reconnaissant une infraction mais sans  etre  condamne, donc ca ne figure pas au bulletin n o  1 du casier judiciaire de la societe. C'est completement exterieur et etranger a toute la  culture  judiciaire en France. Vous dites qu'ils ne sont pas << condamnes >> mais << sanctionnes >>. Ils ne sont pas declares penalement responsables et il n'y a pas eu de condamnation. Ca n'est pas une reconnaissance de culpabilite, c'est toute l'ambiguite. On paie 300 millions d'euros pour eviter un  proces  et on se reserve la possibilite de  dire  apres qu'on n'a pas ete condamne. Tout  le monde  s'est mis d'accord pour eviter une procedure longue, couteuse et incertaine pour toutes les parties. Les dirigeants, eux, peuvent etre poursuivis separement. En France, on ne negocie pas une peine. J'ai souvent des clients americains qui m'appellent et qui me disent  << allez  parler  avec le procureur pour qu'on essaie de s'arranger >> , et je leur explique que ca ne se fait pas, alors que chez eux c'est tout l'inverse : le procureur est une partie comme une autre et on peut  negocier  la peine sous le controle du juge. Quel est l'interet de cette procedure pour l'Etat ? Depuis 2000, en France, on n'a pas eu une seule condamnation pour corruption d'une societe. Ca montre bien qu'on n'arrivait pas a  faire   aboutir  des procedures. C'est donc un constat d'echec de la justice ordinaire. Ces  enquetes  (blanchiment de fraude fiscale, corruption..) portent sur des delits tres complexes. Ces infractions sont commises par des operateurs tres puissants qui ont les moyens de  soutenir  des batailles judiciaires tres longues, dans des dossiers avec souvent des aspects internationaux, et tout cela fait que les moyens necessaires pour  poursuivre  ce type d' enquete  sont enormes. L'affaire des fregates de  Taiwan  et meme l'affaire de Karachi, toutes ces affaires-la, c'est plus de dix ans de procedure. Et parfois  vous  n'aboutissez a rien du tout. \n        Lire aussi :\n         \n     \n                << SwissLeaks >> : revelations sur un systeme international de fraude fiscale\n     \n Et pour les  entreprises  ? La peine maximale encourue par une personne morale pour blanchiment de fraude fiscale [ce dont HSBC Private Bak etait accusee], c'est 1 875 000 euros. Le montant decide dans l'accord signe avec le PNF est 150 fois superieur. Finalement, ce n'est pas tant la somme d'argent en jeu qui est le probleme, c'est la condamnation. Une banque qui est condamnee pour fraude fiscale peut  perdre  ses agrements dans le monde entier ; une societe qui est condamnee pour une infraction en matiere de corruption, elle, peut etre exclue des marches publics dans le  monde  entier. Si HSBC avait ete condamnee en France, elle aurait pu perdre sa licence bancaire dans d'autres pays. Comment le montant de l'amende est-il calcule ? Y a-t-il des regles ? Il y a une regle fixee par la loi, qui dit que l'amende doit etre proportionnee au profit realise par la societe, et elle est plafonnee a un maximum de 30 % du chiffre d'affaires. Ca peut etre tres eleve s'agissant de grandes entreprises. Y a-t-il ces limites aux Etats-Unis ? Dans notre modele, c'etait 150 fois plus interessant de  risquer  la condamnation au plan purement financier que de  signer . Aux Etats-Unis, les amendes prevues sont deja tres tres elevees, donc vous avez une incitation a negocier plutot que de risquer une amende plus elevee. Est-ce que ca veut dire que les peines francaises ne sont pas adaptees a ce genre d'infractions ? En effet, on a ce nouvel outil qui n'est pas couple a des peines de base au penal et qui en ferait une alternative vraiment interessante. Les gens qui vont  accepter  sont ceux qui ont plus a perdre en etant condamnes, comme HSBC, et pour qui l'argent n'est pas le plus important. Par contre, ceux pour qui l'argent, c'est le plus important, on verra. Notre arsenal juridique n'est pas au niveau pour  rendre  ce type d'accord incontournable. \n        Lire aussi :\n         \n     \n                Transaction entre le Parquet financier et HSBC : << Il faut mettre ces 300 millions en miroir de la fraude de 1,6 milliard >>\n     \n Tous ceux pour qui etre condamne en France n'est pas redhibitoire pour la poursuite des activites n'auront pas interet a signer. Aux Etats-Unis, si on prend ce type d'accord, c'est qu'on a autant peur de la condamnation financiere penale que des consequences. En France, ce n'est pas l'amende qui fait peur. Si dans les trois a quatre prochaines annees personne ne signe de convention, c'est qu'effectivement les entreprises ont plus a  gagner  a faire  trainer  les procedures pendant des annees.", "theme": "economie"}