{"title": "Le discours d'une demi-heure que Bob Dylan a enregistre pour le prix Nobel", "newspaper": "Le Monde", "author": ["Bruno Lesprit"], "date_publi": "2017-06-08", "content": "Fin du feuilleton Bob Dylan,  prix Nobel  de litterature. Le chanteur americain avait jusqu'au 10 juin pour  transmettre  a l'academie suedoise son discours de reception, faute de quoi la recompense de 8 millions de couronnes suedoises (837 000 euros) lui aurait echappe. La secretaire perpetuelle de l'institution, Sara Danius, a annonce, lundi 5 juin, que le laureat s'etait execute, en qualifiant le resultat, mis en ligne, d' << extraordinaire et, comme on pouvait s'y  attendre , eloquent >> . \n        Lire aussi :\n         \n     \n                Bob Dylan a transmis son discours d'acceptation du prix Nobel\n     \n Une question portait sur la forme de ce discours puisqu'il avait ete precise qu'il pouvait  etre  de tout ordre, par exemple un enregistrement audio, voire une chanson, solution qui semblait la plus appropriee pour le barde du Minnesota. Celui-ci en avait d'ailleurs compose une en 1970,  Days of The Locusts  (<< Le jour des criquets >>), pour  exprimer  son embarras et son ennui lors d'une ceremonie a l'universite de Princeton (New Jersey), qui l'avait fait docteur  honoris causa .  << Pas malheureux d'etre sorti de la vivant >>,  chantait-il. Humilite et excuse Pas de mauvais esprit cette fois-ci. Dylan, qui a eu recemment 76 ans, a grave une lecture de pres d'une demi-heure dans un studio de Los Angeles.  << Quand j'ai recu le prix Nobel de litterature, je me suis demande quel etait precisement le lien entre mes chansons et la litterature,  enonce-t-il en preambule d'une voix articulee . Je voulais y  reflechir  et  examiner  la connexion. Je vais  tenter  ici de l'exprimer clairement. Ce sera probablement de facon detournee, mais j'espere que ce que je dis sera digne d'interet et reflechi. >>  Humilite et excuse, au passage, pour l'attente. Quelques notes s'ajoutent, donnant a l'exercice l'aspect d'un monologue de piano-bar.    La suite est dans le droit fil de ce recit d'apprentissage qu'etait le premier volume de ses  Chroniques  (Fayard, 2005). Au commencement, pour Dylan, il y a Buddy Holly, ce  << grand frere >>  qui a  << entrelace les branches >>  des  musiques  avec lesquelles Robert Zimmerman a grandi : country, rock'n'roll, rhythm'n' blues. Le fan se souvient de l'unique concert du binoclard texan auquel il ait assiste, en 1959, quelques jours avant la mort (a l'age de 22 ans) du pionnier du rock :  << Il m'a regarde droit dans les yeux et a transmis quelque chose. >> \n        Lire aussi :\n         \n     \n                Au Zenith de Paris, les notes sans discours de Bob Dylan\n     \n Et Dylan d'enchainer sur la decouverte du bluesman Leadbelly, puis du patrimoine folk, ce qu'il nomme le  << vernaculaire >> , les mythes de l'americana, comme celui du meurtrier Stagger Lee. Les grands themes de la litterature n'ont cesse egalement de  nourrir  ses chansons. Il s'arrete sur trois  livres , dont la lecture remonte a l'ecole primaire, qui lui ont enseigne  << une vision de l'existence >>  et une  << comprehension de la nature humaine >>  :  Moby Dick ,  A l'Ouest, rien de nouveau  et l' Odyssee.  << Nos chansons existent sur la terre des vivants. Elle sont faites pour etre chantees, pas pour etre lues. >> Fondateur, le chef d'oeuvre de Melville l'est pour son brassage de mythes bibliques, hindous, britanniques, grecs... Dylan cite cette phrase d'Achab, dont l'echo a tant traverse ses chansons :  << Tous les objets visibles ne sont que des masques de carton. >>  Quant au roman d'Erich Maria Remarque sur les tranchees de la premiere guerre mondiale, il lui a fait  perdre  son  << enfance >> . Une experience definitive puisque le lecteur ajoute :  << Je n'ai jamais voulu  lire  un autre roman de guerre, et je ne l'ai jamais fait. >>  Plutot que d'associer une de ses chansons, comme  Masters of War , Dylan etablit un parallele avec  You Ain't Talkin' To Me , du banjoiste Charlie Poole (1892-1931), et son couplet parlant d'une campagne de recrutement :  << Tu rencontreras des gens interessants et tu apprendras aussi a les  tuer . >>  \n        Lire aussi :\n         \n     \n                Bob Dylan a Stockholm pour son prix Nobel et deux concerts\n     \n Reste l' Odyssee . L'auteur d' Open The Door, Homer  et de  Temporary Like Achilles  rappelle classiquement que les peripeties d'Ulysse sont universelles et conclut habilement en evoquant le destin d'Achille, qui aurait prefere etre esclave d'un fermier que souverain des morts.  << Nos chansons existent sur la terre des vivants,  plaide Dylan, avant de  mettre  un terme au debat qu'a souleve son prix.  Elle se distinguent de la litterature. Elle sont faites pour etre chantees, pas pour etre lues. >>  Et il laisse le mot de la fin a l'aede aveugle, dont les epopees furent transmises par l'oralite :  << Chante en moi, o Muse et, a travers moi, raconte l' histoire . >> ", "theme": "musiques"}