{"title": "Pres de 2,6 millions de salaries exposes au travail a au moins une nuisance cancerogene", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-13", "content": "Produits chimiques, manipulation de medicaments anticancereux, poussieres de bois, mais aussi emissions de moteurs diesel ou encore  travail  de nuit... Une etude publiee mardi 13 juin dans le  Bulletin epidemiologique hebdomadaire  (BEH) de Sante publique  France  rapporte que pres de 2,6 millions de salaries ont ete  expos es a leur poste de travail a au moins une  << nuisance cancerogene >> . En 2009-2010, ce constat concerne 12 % des travailleurs : 2 millions d'hommes (17 %) et 600 000 femmes (5,9 %). Parmi eux, 757 000 (soit 30 % des exposes) etaient sous la menace d'au moins deux elements nocifs (5,7 % chez les hommes et 0,9 % chez les femmes) et 264 650 a au moins trois. Trois types de cancerogenes ont ete selectionnes pour cette  enquete  : 24 agents chimiques, cancerogenes averes ou probables (dont les poussieres, medicaments, etc.), les rayonnements ionisants (cancerogene avere) et le travail de nuit (au moins 45 nuits par an) associe a un exces de risque de  cancer  du sein chez les femmes. Dans le detail, l'exposition aux cancerogenes chimiques concernait 2,2 millions de salaries, celle aux rayonnements ionisants 259 000 et 236 500 femmes salariees travaillaient au moins 45 nuits par an. Parmi les salaries exposes, 78 % etaient des hommes, 15 % des femmes en age de  procreer  (moins de 45 ans) et 7 % des seniors. Secteurs prioritaires L'etude, qui souligne les secteurs prioritaires pour  poursuivre  et  renforcer  la prevention, a utilise des donnees d'une enquete basee sur un echantillon de 48 000 salaries. Chez les hommes, les nuisances les plus frequentes etaient les emissions de moteurs diesel, les huiles minerales entieres, les poussieres de bois et la silice cristalline. Pour les femmes, les plus frequentes etaient le travail de nuit, l'exposition aux rayonnements ionisants puis l'exposition au formaldehyde (substance chimique servant dans diverses industries et comme conservateur et desinfectant), et aux medicaments anticancereux. Principaux salaries concernes, des hommes ouvriers du batiment et des travaux publics, de la maintenance, du travail des metaux, des  transports  et de la reparation  automobile , ainsi que des femmes des professions de sante (infirmieres, sages-femmes, aides-soignantes), des coiffeuses, estheticiennes et du personnel des industries de process (industries chimiques, papetieres, etc.).", "theme": "sante"}