{"title": "TV - << 78/52 : les derniers secrets de \"Psychose\" >>", "newspaper": "Le Monde", "author": ["Yann Plougastel"], "date_publi": "2017-10-22", "content": "Documentaire sur Arte a 22 h 55 La scene de douche de  Psychose , tournee en 1959, appartient a l' histoire  du 7 e  art. En 78 plans, 52 coupes et seulement 45 secondes, Alfred Hitchcock a non seulement reussi a  flanquer  une de leurs plus belles frousses a une palanquee de spectateurs, mais surtout, en jouant a cache-cache avec la censure, il a revolutionne la facon de  filmer  et de  monter  une action. Corneille ecrivait :  << Le desir s'accroit quand l'effet se recule. >>  Lui fait le contraire. D'une femme nue, vulnerable, sous sa douche, on ne voit rien, car elle est filmee en gros plan. Au plus pres. Meme chose pour le couteau qui va la  tuer , ainsi que pour ce meurtre inoui, soudain, brutal, dans la blancheur clinique d'une salle de bains, que l'on croit  apercevoir , mais qui est juste suggere. La stridence des violons et des violoncelles de la musique composee par Bernard Herrmann accroit le malaise. Plus matois, A Hitchcock expliquera a Francois Truffaut :  << Dans  Psychose,  le sujet, les personnages m'importent peu, ce qui m'importe, c'est que l'assemblage des morceaux du film, la photographie, la bande sonore et tout ce qui est purement technique puissent  faire  hurler le public. >> Son equipe et le realisateur mirent sept jours a  tourner  cette scene, qui couta 62 000 dollars, somme impressionnante pour l'epoque, dans un decor de 15 m 2 . Prouesse technique, certes, mais surtout incroyable precision d'une mise en scene ou chaque coupure de plan correspond a un coup de couteau... Une lecon de cinema Est-il vraiment important de savoir que le sang s'ecoulant dans la bonde de la baignoire est du chocolat fondu ? La terreur qui se lit sur le visage de Marion Crane, interpretee par la legendaire Janet Leigh, se suffit a elle-meme. Dans  78/52 : les derniers secrets de Psychose , des metteurs en scene, des scenaristes, des monteurs et des critiques racontent comment cette scene a bouleverse leur facon d'envisager le  cinema . Pour eux, en sortant de sa zone de confort, en bousculant les codes en vigueur, en jouant entre figuration du desir et tension sexuelle, Hitchcock pointe du doigt le caractere aleatoire de la vie, puisque l'on n'est nulle part a l'abri, meme dans une salle de bains. Film sur l'impuissance, le regard, le voyeurisme et l'image en miroir,  Psychose  est surtout une sacree lecon de cinema. 78/52 : les derniers secrets de  Psychose, d'Alexandre O. Philippe (EU, 2017, 85 min).", "theme": "televisions radio"}