{"title": "Plus de 400 000 refugies rohingya : le Bangladesh, demuni, tire la sonnette d'alarme a l'ONU", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-16", "content": "Le seuil des 400 000 refugies rohingya, ayant fui depuis trois semaines au  Bangladesh  les violences en  Birmanie , a ete franchi, a annonce samedi 16 septembre l'ONU.  << Selon nos estimations, 409 000 refugies rohingya sont arrives au Bangladesh depuis le 25 aout >> , a dit Joseph Tripua, du Haut-Commissariat aux refugies (HCR) des Nations unies. La premiere ministre du Bangladesh, Sheikh Hasina, s'est envolee samedi pour l'Assemblee generale de l'ONU a New York ou elle va  appeler  a la solidarite internationale face a cet afflux de refugies. En trois semaines, le sud du Bangladesh, frontalier de la Birmanie, s'est transforme en un des plus grands camps de refugies du  monde  a mesure que les refugies rohingya fuient la Birmanie, entrainant une degradation de la situation humanitaire. Et l' aide  peine a se  structurer . \n        Lire aussi :\n         \n     \n                L'enfer birman, vu par les orphelins rohingya\n     \n Des campements de fortune a perte de vue A New York, M me  Hasina  << va aussi appeler la communaute internationale et l'ONU a  faire  pression sur la Birmanie pour que soient rapatries tous les refugies rohingya chez eux >> , a annonce son service de presse samedi.  L'ONU denonce deja une  << epuration ethnique >>  menee par la Birmanie , dont l' armee  mene une vaste operation de represailles ayant fait  fuir  en masse ces civils, apres des attaques de rebelles rohingya le 25 aout. A Cox Bazar, ou se concentrent les refugies, les campements de fortune s'etendent desormais a perte de vue. Et ONU comme organisations humanitaires internationales craignent que la situation ne devienne incontrolable.  << Les besoins sont sans fin et les gens souffrent de plus en plus >> , met en garde la porte-parole de l'Unicef, Marixie Mercado. Samedi, l'Organisation mondiale de la sante (OMS) a commence a  vacciner  les enfants, qui representent 60 % des refugies, contre la rougeole et la rubeole notamment. Tous les jours, des foules impressionnantes se massent pour  tenter  d'attraper au vol des habits ou de la nourriture, jetee du haut de camions par des benevoles bangladais agissant en ordre disperse. \n        Lire aussi :\n         \n     \n                En Birmanie, l'exode des Rohingya\n     \n << Il y a plus de gens que de nourriture >> Sunabhan, une veuve de 44 ans avec quatre enfants a sa charge, se rejouit d'avoir reussi a se  saisir  d'un sac de riz lance par des volontaires. Certains jours, elle revient les mains vides.  << Il y a plus de gens que de nourriture, alors c'est le chaos... Les plus forts courent vers les camions et ils obtiennent la nourriture. C'est plus difficile pour les femmes et les enfants >> , explique-t-elle, alors que l'aide internationale peine encore a  atteindre  l'ensemble des refugies. << Nous avons fui mais nous n'avions rien a  manger , pas meme du riz >> , explique Jonnath Ara, refugiee rohingya ayant pu  acceder  a une cantine montee par Action contre la faim, ou un plat a base de riz est servi. Mais l'aide manque. Et chaque fois qu'un camion arrive pour  distribuer  des bouteilles d'eau, de la nourriture ou des habits, la foule, desesperee, se rue vers le vehicule. Debut d'une campagne d'enregistrement des refugies Vivian Tan, porte-parole du HCR qui s'est rendue sur place, explique que le gouvernement bangladais essaie desormais de structurer les points de distribution. Les distributions anarchiques << refletent la generosite des Bangladais, mais cela suscite des inquietudes quant a la securite des refugies >>, qui risquent de se faire  ecraser  lors des manoeuvres des camions, explique-t-elle. Le fait que les refugies << sont repartis dans plusieurs endroits, camps, sites de construction sauvages ou villages, rend difficile d'acceder a eux de facon equitable >>, ajoute-t-elle. \n        Lire aussi :\n         \n     \n                << Partez ou vous allez tous mourir  >> : sur les routes de la deportation des Rohingya birmans\n     \n L'ordre donne vendredi par le gouvernement bangladais de faire  entrer  en scene l' arm ee pour  organiser  l'aide commencait a se  concretiser  sur le terrain : les militaires doivent  acheminer  l'aide internationale arrivant a l'aeroport de Cox Bazar et  commencer  a  construire  un nouveau camp, avec dans dix jours 14 000 abris censes  pouvoir   accueillir  400 000 refugies. Jusqu'ici, le Bangladesh n'avait pas permis d'enregistrement systematique des refugies, mais, face a l'ampleur de la crise, il assouplit sa position et a commence une campagne d'enregistrement des refugies, photos et empreintes digitales a l'appui. Cote birman, ce sont environ 30 000 bouddhistes et hindous qui ont fui leurs villages face aux violences. L'aide humanitaire s'y organise aussi, geree par les autorites birmanes. \n        Lire aussi :\n         \n     \n                Comprendre la crise des Rohingya en Birmanie\n     \n Les Rohingya, presents en Birmanie depuis des decennies,  sont apatrides depuis 1982  et sont consideres comme des etrangers dans ce pays a 90 % bouddhiste.", "theme": "asie pacifique"}