{"title": "Ligue 1 : Bruno Genesio, le debat permanent", "newspaper": "Le Monde", "author": ["Anthony Hernandez"], "date_publi": "2017-11-07", "content": "Apres le succes historique de l'Olympique lyonnais lors du derby hier soir a Saint-Etienne (5-0), Bruno Genesio, l'entraineur des Gones, peut  avoir  le  sourire . Huitieme avec seulement trois victoires le 13 octobre dernier, son equipe reste sur une serie impressionnante de quatre succes d'affilee qui ont mene les Lyonnais sur le podium de la Ligue 1. \n    Mettez moi un 8 a Genesio demain @lequipe j'en ai plus rien a foutre, il a gagne le totem d'immunite pour deux mois la. -- SeriousCharly (@Charly M.)\n    \n require([\"twitter/widgets\"]); En septembre 2016, apres une deroute a domicile face a Dijon (4-2), les choses etaient bien differentes. Genesio se plaignait en effet du traitement qui lui etait reserve. Se sentant mesestime par rapport aux entraineurs etrangers, il lachait cette phrase devenue mythique chez ses detracteurs :  << De toute facon, quand on gagne, c'est grace au stade, au public ou aux joueurs. Et quand on perd, c'est a cause de moi, car je ne suis pas un entraineur suffisamment experimente. Ou alors je devrais m'appeler Ramirez ou Sanchez... >> Depuis sa nomination en decembre 2015, ce pur Lyonnais, qui a evolue dix ans en professionnel a l'OL et qui fait partie du staff du club depuis 2005, divise. Une petition signee  << supporteurs de l'Olympique lyonnais >>  avait recueilli quelques milliers de signatures dans les jours suivant son arrivee. Ses contempteurs reprochaient au president, Jean-Michel Aulas, de  privilegier  sa qualite de Lyonnais pur jus a sa competence :  << Bruno Genesio n'est tout simplement pas un bon entraineur, c'est factuel. Il s'est plante absolument partout ou il est passe en tant qu'entraineur principal (Besancon et Villefranche en CFA) et ne doit sa longevite en tant qu'adjoint qu'au fait d'etre du cru et particulierement apprecie de Bernard Lacombe >>,  disait le texte de la petition. << Une superbe causerie >> Les critiques avaient assez vite disparu, s'effacant devant la realite des resultats. Apres douze victoires lors des matchs retour,  Lyon  avait bondi de la 9 e  place du championnat a la place de dauphin des Parisiens. Le coup de poker controverse de Jean-Michel Aulas avait fonctionne. On louait la qualite de meneur d'homme du nouvel entraineur. Sa connaissance de joueurs du  centre  de  formation  etait mise en avant. Mais les choses allaient vite se  gater . La premiere saison complete d'entraineur de Bruno Genesio allait se  reveler  particulierement inegale. Les Lyonnais allaient  echouer  a se  qualifier  pour une nouvelle  Ligue des champions . Avec treize defaites et 48 buts encaisses, ils terminaient a la 4 e  place, a 9 points de  Nice , equipe au budget bien moins important. Le champion de  France ,  Monaco , cavalait loin devant avec 28 points d'avance. Ce bilan complique etait seulement tempere par le bon parcours en  Ligue Europa , demi-finaliste ; performance qui etait la consequence indirecte d'un premier echec en poule de la Ligue des champions (3 e  de leur groupe). Le cas de Bruno Genesio n'a cesse de  susciter  les antagonismes. A l'interieur du club, le soutien a ete (presque) sans faille. Jean-Michel Aulas, mais aussi l'inenarrable Bernard Lacombe, qui gravite toujours au sein de la direction du club, n'ont cesse de  mettre  en avant ses qualites, allant meme jusqu'a  jouer  sur la corde sensible en vantant... ses causeries.  << Il a utilise des mots tres forts, sur l'engagement, la rigueur. J'avais les yeux qui me piquaient, je me suis dit : je vais  aller  jouer ce soir ! Une superbe causerie >> , livrait Lacombe, sans avoir peur de l'emphase, apres une contre-performance a  Angers  (3-3). La presse etait, elle, relativement clemente. En tout cas moins dure qu'elle n'a pu l'etre avec Leonardo Jardim avant qu'il mene Monaco au  titre  de champion de France ou avec Unai Emery, qui a subi de plein fouet la remontada du Barca. Surtout, Bruno Genesio n'a jamais perdu le soutien des Bad Gones, la principale organisation de supporteurs de l'OL, celle qui avait mene la vie dure a Claude Puel lors de sa derniere saison au club. Dans le camp des critiques, on retrouvait un melange heteroclite compose d'une partie du public et de suiveurs avertis qui ne se satisfaisaient pas du niveau de jeu affiche par l'OL. Pour ces derniers, Bruno Genesio n'etait pas  arm e tactiquement pour  faire   progresser  une equipe aux nombreux jeunes talents. Et sa declaration apres une defaite contre la Juventus en octobre 2016 n'avait rien arrange entre lui et ceux qui s'expriment sur les  reseaux sociaux  : <<  Quand je vais  boire  le cafe a la brasserie de mon village, j'entends les memes choses, donc ca me fait bien  marrer .  >> Il faut  dire  pourtant que certains choix sportifs n'ont pas joue en faveur du coach rhodanien la saison derniere. On peut  lister  pele-mele : la gestion de Rachid Ghezzal, auteur d'une mauvaise saison, l'attitude envers Emanuel Mammana, jeune defenseur argentin a qui rien n'a ete pardonne, l'utilisation au milieu de terrain du peu complementaire double pivot Tousart-Gonalons, la titularisation de Jeremy Morel au poste de lateral gauche ou encore le peu de confiance accordee a l'epoque aux jeunes prometteurs, comme Houssem Aouar et Myziane Maolida. Des choix forts Il y a trois semaines, Jean-Michel Aulas lui mettait meme la pression pour la premiere fois :  << Si les resultats sont meilleurs, on poursuit. Si on ne peut pas  revenir , je ferai autrement. Mais il n'y a pas d'urgence  (...)  Il est trop tot pour  prendre  des decisions apres huit matchs. On fera le point apres le derby. Tous les entraineurs sont en danger, on est dans un club ambitieux. >> \n    Le cafe du commerce reclame Aouar depuis un an, lui qui etait parfois en tribunes pour mettre Ghezzal titulaire. Mais accordons le pardon. -- eddy_fleck (@Eddy Fleck)\n    \n require([\"twitter/widgets\"]); Depuis, l'entraineur a retrouve une position de force. Genesio a su  reagir  grace a des choix forts. Il a gere l'individualisme de joueurs, comme Memphis Depay ou Mariano. Depuis un court passage sur le banc, le Neerlandais est transfigure. Quant au second, il a ete remis a sa place lorsqu'il a voulu se  charger  d'un penalty a la place du tireur designe. Son acte le plus significatif est d'avoir enfin lance dans le grand bain le jeune Houssem Aouar, 19 ans. Tres bon lors de ces debuts en pro en Ligue Europa la saison derniere, Aouar rongeait son frein. Depuis son integration dans l'equipe, il est devenu indispensable, au point de  surprendre  Genesio lui-meme :  << Il m'etonne parce qu'il montre une faculte d'adaptation a tous les postes auxquels il joue. Ca, c'est etonnant. >> Au debut de saison, Bruno Genesio avait egalement ete bien inspire de  nommer  Nabil Fekir capitaine. L' international  francais s'est responsabilise et se montre un leader technique et collectif. Alors a-t-il ete mal juge ou est-il devenu meilleur en ecoutant les critiques ? La verite doit certainement se  situer  au milieu. Bruno Genesio a en tout cas gagne le droit de  continuer  a faire ses preuves.", "theme": "ligue 1"}