{"title": "Immersion parmi une communaute d'ermites, dans le Far West siberien", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-16", "content": "N 'en deplaise a ses critiques reactionnaires, l'esprit d'aventure n'a pas delaisse les artistes contemporains, et certainement pas Clement Cogitore. Au Bal, a  Paris , le Francais de 34 ans presente << Braguino ou la communaute impossible >>, un ensemble de  videos  et de photographies d'une  famille  vivant dans la taiga siberienne - sujet d'un film qui sortira en salle le 1 er  novembre et sera diffuse sur Arte a la fin du meme mois. Pour ce  projet , Cogitore s'est immerge dans une communaute de vieux-croyants, un groupe d'orthodoxes qui vit separe des autorites de l'Eglise et de l'Etat. Passe par l'ecole Le Fresnoy a  Tourcoing , vivier de jeunes plasticiens, il s'etait fait  remarquer  en 2015 avec  Ni le ciel ni la terre,  long-metrage sur la guerre francaise en  Afghanistan , tourne dans l'Atlas marocain avec des cameras thermiques notamment. Les spectateurs impressionnes par l'audace de ce premier film devraient l'etre par la dimension hors norme de  Braguino . \n        Lire aussi :\n         \n     \n                << Ni le ciel ni la terre >> : metaphysique de la guerre en vallee afghane\n     \n En 2012, resident a la Villa Medicis a Rome, Cogitore entend  parler  d'une famille d'ermites qui vivrait a 700 kilometres de toute presence humaine. Il part avec une petite equipe, sans autre adresse que des coordonnees GPS et sans aucune certitude de l'existence reelle de la communaute. Moscou, Krasnoiarsk, Ienissei, il s'enfonce dans  << un Far West incroyable >> : << A chaque etape, on atteignait un point de non-retour, le dernier aeroport, le dernier lieu avec du reseau mobile, la derniere ligne de telephone fixe... >>  Les villages sont traverses par des 4 x 4 flambant neufs et des Trabant defoncees  (<< tres  Chat noir, chat blanc  >>),  certains de placements  doivent se  faire  en helicoptere  (<< tres  Apocalypse Now  >>).  L'un des habitants accepte, moyennant bakchich, de les  emmener . Sur place, il les depose, avec la vague promesse que l'aeronef viendra les  chercher   << dans quelques jours >>. Saisir l'imprevu Au milieu des aboiements des chiens-loups apparaissent les habitants  (<< comme dans  Le Village,  de M. Night Shyamalan >>),  qui les accueillent.  << Pour eux, le fait d'avoir realise autant d'efforts valait tous les visas possibles >>,  dit Cogitore. Il partage la vie de la famille, prend quelques photos. Il ressent vite un malaise. Les hommes sont  arm es, il apercoit des inconnus qui ne lui sont pas presentes. Il decouvre l'existence d'une brouille, ancienne et inexplicable, entre deux parties de la communaute. De retour a Paris, avec la maison de production Seppia et le soutien du Bal, l'artiste lance l'idee d'un nouveau  voyage . Il retourne dans la taiga pour  filmer  et  photographier  la communaute en laissant la camera  saisir  l'imprevu. Autant d'images qui font toute la force de l'exposition au Bal. Ces temps-ci, Clement Cogitore travaille sur le scenario d'un nouveau film. Il ne s'engagera pas dans une nouvelle exploration, geographique du moins : ce long-metrage se tournera dans le 18 e  arrondissement de Paris. En attendant le prochain grand depart. Clement Cogitore, << Braguino ou la communaute impossible >>, au Bal, 6, impasse de la  Defense , Paris 18 e . Du 14 septembre au 23 decembre 2017. www.le-bal.fr", "theme": "m actu"}