{"title": "Politique de la ville : la colere d'elus et d'associations de quartiers populaires", "newspaper": "Le Monde", "author": ["Louise Couvelaire"], "date_publi": "2017-10-16", "content": "Ils sont venus de Nanterre (Hauts-de-Seine), d'Arras (Pas-de- Calais ), de Roubaix (Nord), d'Epinal (Vosges), de Chanteloup-les-Vignes (Yvelines), de Vaulx-en-Velin (Rhone) ou d'Herouville-Saint-Clair (Calvados). Pres de mille personnes, dont deux cent cinquante elus locaux, ont participe, lundi 16 octobre, aux premiers etats generaux de la  politique  de la ville, a Grigny (Essonne). Un evenement inedit destine a  lancer   << un appel solennel a la nation >>  et a  << sensibiliser >>  le gouvernement a la cause des quartiers populaires, en lui soumettant notamment des propositions  << concretes >> . Depuis l'annonce, cet ete, des coupes dans le budget de la  politique  de la ville, puis de la baisse des contrats aides -- deux decisions jugees brutales et vecues sur le terrain comme << une double peine >> -- maires et associations ne cessent de  tirer  la sonnette d'alarme. Organise par les associations Bleu, blanc, zebre, Ville et banlieue et  Villes  de  France , et soutenu par  Jean-Louis Borloo , ce rassemblement qui se veut  << sans aucune idee partisane >>,  a ete l'occasion pour les personnes presentes d'exprimer leur colere et leur desarroi au micro, en esperant que leur  << cri portera jusqu'a Matignon >> , a declare le maire (LR) de Roubaix, Guillaume Delbar. Rien n'a pu  calmer  les esprits << Nommez un ministre de la politique de la ville qui connait le sujet , a lance un membre d'une association.  Nous faisons notre part du boulot, faites le votre ! >> << On en a marre de s'excuser de  demander  des moyens >> , a tempete Nelly Dutu, maire (PC) de La Verriere (Yvelines).  << La republique a decide de  tourner  le dos a ses quartiers populaires et a ses habitants >> , a denonce le maire (PC) de Stains (Seine- Saint-Denis ), Azzedine Taibi. La << sanctuarisation >> du budget 2018, confirmee le 6 octobre lors du lancement des 40 ans de la politique de la ville par Jacques Mezard, ministre de la cohesion des territoires, ne semble pas  avoir  calme les esprits. Ni meme l'intervention, dimanche soir sur TF1, d'Emmanuel Macron, qui dit  etre   << sensible au message >>  des maires des villes dites  << populaires >>  avant de  promettre  de les  recevoir . Il a egalement affirme avoir une  << ambition pour les quartiers >>  et  vouloir   mener   << une vraie politique de la ville >> . Ces mots, percus comme un  << signe encourageant >>  par nombre d'elus, restent  << insuffisants >> . << C'est a  vous  qu'il appartient de  remettre  le sujet en haut de la pile et de  donner  un coup d'accelerateur , les a encourages au micro Jean-Louis Borloo.  Ces etats generaux marquent un virage, une alerte, une sequence democratique.  >> Anne Hidalgo, maire (PS) de la capitale, a egalement pris la parole :  <<  Paris  est solidaire de ce mouvement >>  ; talonnee par la presidente (LR) de la region  Ile-de-France , Valerie Pecresse, qui a declare :  << J'ai un message pour vous. L'association des regions de France veut vous  dire  qu'elle ne fera pas defaut. La variable d'ajustement ne sera pas la politique de la ville. >> Dix mesures d'urgence votees En fin d'apres-midi, une liste de dix mesures d'urgence a ete votee. Elus et associations reclament notamment la suspension immediate de la reduction des contrats aides, le retablissement des financements de la politique de la ville, la mise en place d'un fonds de 100 millions d'euros pour les cent quartiers qui connaissent le plus de difficultes, la designation d'un ministre de la ville et la creation d'une plate-forme nationale recensant les initiatives nees de quartiers. Par ailleurs, les participants ont decide de  presenter  d'ici a trois mois un << plan national de solidarite >> visant a  proposer  une  << nouvelle methode >>  et a  << changer la donne >>  sur le long terme. Plusieurs themes ont ete definis, tels que l'amelioration des relations entre les jeunes et la  police , le soutien aux meres isolees, le  developpement  de la  formation  professionnelle, l' aide  a l'insertion et aux associations de terrain.  << Le train est parti , a conclu Jean-Philippe Acensi, president de Bleu, blanc, zebre.  Il est inarretable. >>", "theme": "societe"}