{"title": "Au Maroc, la virginite a tout prix : << Ils veulent du sang, alors on leur en donne >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-24", "content": "Selma*, 27 ans, le sait : son mariage est base sur un mensonge.  << Mais il vaut mieux  mentir  que  subir  la  chouha  >> , retorque-t-elle. La  chouha  (<< humiliation >>, en arabe dialectal), c'est ce que subissent les Marocaines qui ont eu des rapports sexuels avant le mariage, selon Selma. Il y a quatre ans, elle a   perdu sa virginite avec un camarade de l'universite, a Casablanca.  << Je ne l'ai fait qu'une fois. A l'epoque, je ne mesurais pas les risques, je ne pensais qu'a  prendre  du plaisir et a  decouvrir  mon corps >> , se souvient la jeune femme, silhouette fine et yeux sombres. A Tahar*, son epoux depuis un an, Selma n'a jamais ose  raconter  son experience.  << Je connais beaucoup de femmes qui ont ete battues ou repudiees parce qu'elles n'ont pas saigne pendant leur nuit de noces. >>  Sur les conseils de ses amies et encouragee par sa mere, elle s'est procure, quelques jours avant son mariage, une capsule de sang artificiel visant a  creer  une illusion de virginite. Inseree dans le vagin environ vingt minutes avant le rapport sexuel, la poche eclate sous l'effet de la chaleur corporelle et un liquide rouge se repand, simulant une rupture de l'hymen.  << Ils veulent du sang, alors on leur donne du sang >> , ironise Selma, qui a vecu, lors de sa nuit de noces, une deuxieme << premiere fois >>. \n        Lire aussi :\n         \n     \n                Au Maroc, des rassemblements pour dire << non a la culture du viol >>\n     \n Commercialise par la societe chinoise Gigimo et vendu 200 dirhams (environ 18 euros), ce << kit de virginite >> invente dans les annees 1990 par un fabricant japonais de sex-toys a envahi les etals de Derb Omar, un quartier commercant de Casablanca.  << Au debut, la capsule servait de jouet erotique pour les Japonais,  explique un vendeur, l'air amuse.  Puis les Chinois ont saisi l'enorme potentiel du marche de la virginite. >>  Dans les pays musulmans, ou l'hymen est sacralise,  acheter  sa virginite a si bon prix a seduit beaucoup de femmes.  << Il existe depuis la nuit des temps des ruses pour  feindre  la virginite :  mettre  un foie de volaille au fond de son vagin, par exemple. Mais la poche de sang est plus efficace. Et elle coute au moins dix fois moins cher qu'une operation >> , insiste le vendeur. Rite du drap nuptial Mis en vente sur Internet a la fin des annees 2000, le produit est aujourd'hui facilement accessible sur le marche informel marocain. On le trouve dans des magasins tenus par des commercants chinois ou chez les parfumeurs de quartier. Vendue dans un emballage discret, la poche, composee d'albumine naturelle jugee inoffensive, a fait concurrence a l'hymenoplastie. Cette operation visant a  recoudre  l'hymen coute plusieurs milliers de dirhams, selon les gynecologues et les chirurgiens esthetiques qui la pratiquent dans la clandestinite. Facile a  realiser , sous anesthesie locale, elle rapporte gros aux medecins depuis plus de trente ans.  << La poche chinoise a eu du succes a son arrivee, mais l'hymenoplastie reste plus prisee aujourd'hui. Les jeunes filles ont peur de se  faire  prendre avec la poche le soir des noces >> , observe Imane Kendili, psychiatre et sexologue a Casablanca. \n        Lire aussi :\n         \n     \n                Au Maroc, parler de sexe, c'est parler de politique\n     \n Au  Maroc , la sexualite est l'un des tabous les plus feroces, en particulier dans les milieux populaires et dans les campagnes, ou vivent pres de 40 % de la  population .  << La vie sexuelle avant le mariage existe, mais elle n'est pas assumee. Beaucoup de ceux qui revendiquent leur sexualite finissent par  etre  emportes par le carcan societal >> , ajoute la sexologue. Si le rite du drap nuptial, sur lequel une tache de sang atteste de la chastete de la femme, est en voie de disparition, la majorite des hommes exigent toujours la virginite avant le mariage.  << Au Maroc, l'honneur de la  famille  se mesure a la virginite de la femme , analyse la sociologue et militante feministe Soumaya Naamane Guessous.  Peu importe ce qu'une femme a accompli dans sa vie, on juge de sa valeur a  partir  de cette membrane tres fragile qu'est l'hymen. Dans certains milieux, une fille non vierge est aussitot assimilee a une prostituee. >> Mais la virginite reste difficile a  preserver  dans un  contexte  de changements sociaux dans le royaume. Aujourd'hui, l'age moyen du mariage est de 28 ans pour la Marocaine, plus active et emancipee.  << Le celibat etant prolonge, il est plus difficile pour une femme de  rester  chaste jusqu'au mariage >> , poursuit la sociologue. Les hommes ne sont pas dupes, eux-memes ont eu des partenaires sexuelles avant l'union.  << Ils se disent : \"Et si ma future femme avait ete la partenaire de quelqu'un d'autre ?\" Du coup, un scepticisme general s'est installe sur la question de la virginite. >> Certificat medico-legal Conscients des techniques pour  masquer  un passe sexuel, certains conjoints trainent leur future femme chez un gynecologue pour  demander  un certificat de virginite. Ce certificat medico-legal, qui n'est pas obligatoire pour  sceller  une union, permet initialement d'examiner une femme en cas de viol.  << Mais les gens en ont fait un certificat de bonnes moeurs, que je refuse systematiquement de delivrer , indique une gynecologue a Casablanca, qui a souhaite  garder  l'anonymat.  C'est un acte hypocrite, surtout que l'hymen ne veut rien  dire . Il y a des femmes dont l'hymen ne saigne pas. >>  Certaines naissent sans hymen ou le perdent en faisant de l'equitation, de la  gymnastique  ou meme en inserant un tampon. <<  D'autres pratiquent des actes sexuels tout en restant vierges >> , indique la gynecologue. Sodomie, fellation, frottements...  << A l'universite, la plupart des filles avaient tout essaye, sauf la penetration vaginale >> , temoigne Selma. \n        Lire aussi :\n         \n     \n                Le mariage de convenance, un mirage pour les homosexuels issus de la diaspora maghrebine ?\n     \n Pourquoi, en 2017, la virginite est-elle toujours fantasmee au Maroc ?  << Deflorer une fille est le summum de la virilite chez le sexe masculin , explique Soumaya Naamane Guessous.  L'interdiction de la pratique sexuelle avant le mariage dans l' islam  s'applique exclusivement aux femmes. Les hommes ont interprete les textes comme ca les arrange. >>  Mais pour la sociologue, rester vierge jusqu'au mariage peut  avoir  de serieuses consequences sur le couple.  << Lorsqu'ils se marient, les hommes ont envie de fantaisie sexuelle des la defloration. Ils veulent  vivre  avec une geisha mais se retrouvent avec des femmes sans experience dont l'appareil sexuel est bloque depuis la puberte. Tout cela pose des problemes d'incompatibilite dans le couple, voire d'adultere. >>  Pour les femmes qui ont deja eu une experience, la sexualite dans le mariage peut s'averer tout aussi problematique. <<  Celles qui font semblant d'etre vierges continuent a  jouer  les pures tout au long du mariage , raconte Selma.  On n'ose pas se  lacher  au lit de peur de  passer  pour une prostituee. Vierge ou pas vierge, la vie sexuelle est sous controle. La complicite est impossible a  etablir . >>  En un an de mariage, la jeune femme avoue n'avoir jamais eprouve de plaisir sexuel.   Elle soupconne meme son mari d'avoir une maitresse.  << Une femme avec plus d'experience. Mais ca, ils ne l'accepteront jamais chez leur propre epouse ! >>  Dans une societe ou le rapport au sexe est particulierement hypocrite, conclut la gynecologue,  << ce jeu de dupes >>  ne fait que des perdants. * Les prenoms ont ete changes.", "theme": "afrique"}