{"title": "TV : << Les Chemins de l'ecole >> redoublent", "newspaper": "Le Monde", "author": ["Luc Cedelle"], "date_publi": "2017-09-10", "content": "Serie documentaire sur  France  5 a 14 h 40 Les chemins de l'ecole - Saison 2 inedite Le sac a dos est banal. Il pourrait  etre  celui de n'importe quelle petite fille de votre quartier, mais celui que porte Nasta, 9 ans, est une victoire quotidienne contre le sort, les elements et la societe ou elle vit, qui n'est pas forcement desireuse de lui  faire  toute sa place. Il n'y a qu'a l'ecole qu'elle est consideree comme tous les enfants de son age, et cette ecole est francaise. Nasta est une eleve sans papiers, d'une  famille  comorienne residant illegalement a Mayotte, territoire francais d' outre-mer , parce que ses parents ont pris des risques et voulu pour elle un  avenir  meilleur. Elle habite un bidonville, ironiquement nomme  <<  Kosovo  >> (d'autres quartiers comoriens repondent aux sobriquets de << Soweto >> ou << Gaza >>), et se rend a l'ecole en traversant d'un pas prudent un inquietant dedale. Eleve de CM1, elle veut, plus tard, etre  << maitresse >> . Nasta est un des trois personnages d'un des trois nouveaux episodes qui composent la saison 2 de la serie  Les Chemins de l'ecole . Et le telespectateur qui ne craque pas en suivant ses pas n'a pas de coeur. Cheminement escarpe Trois episodes, avec chacun trois personnages : voici neuf histoires d'enfance et d'ecole, qui ont le meme  pouvoir  de fascination. Le parcours de Nasta la Comorienne est entrecroise dans l'episode avec celui de Nabally, 13 ans, enfant pygmee du sud du  Cameroun , qui, de son campement a sa lointaine classe de CM2, progresse dans la moiteur de la foret equatoriale. Et avec celui d'Alfredo, 11 ans, aveugle de naissance et qui, guide par son petit frere Angel, traverse chaque jour du nord au sud l'immense et dangereuse megapole de Mexico pour  rejoindre  son ecole speciale pour malvoyants. Il faudrait aussi  parler  du Kenyan Jackson et de sa marche dans la savane, de Zahira, jeune fille de l'Atlas marocain, de Luminita, la petite Roumaine des Carpates, de William, le Peruvien des hauts plateaux, et d'autres encore... A travers l'extreme diversite geographique et culturelle de ces vies enfantines, on realise que le << chemin >> n'est pas seulement le parcours  physique , les dangers braves et les kilometres parcourus par ces enfants. C'est aussi le cheminement, tout aussi escarpe, qu'ils doivent  suivre  pour, avec le soutien de leurs familles,  forcer  leur destin et  arracher  leur droit a l'education face a des traditions parfois contraires, des autorites indifferentes ou demunies, et des  societe s ou la scolarisation de tous n'est pas encore acquise. Corde sensible C'est pourquoi derriere ses airs attendrissants et unanimistes (qui est contre le fait que les enfants aillent a l'ecole ?), son cote apolitique qui ne s'interesse ni a la forme de l'ecole - publique, privee, associative, communautaire, religieuse, laique... - ni a ses options pedagogiques, cette serie est aussi une tres efficace  defense  militante du droit a l'education consacre par les textes internationaux. Des textes dont chacun sait qu'ils ne sont pas toujours ou pas entierement appliques, y compris dans nos pays developpes ou les enfants de migrants - par exemple les enfants roms en France - sont souvent plus consideres comme des migrants que comme des enfants. Ces nouveaux  Chemins de l'ecole  que propose France 5 sont le dernier avatar d'un grand succes cinematographique, puis televisuel, qui - sans doute parce qu'il reenchante une mythologie scolaire quelque peu tombee en desuetude dans notre  contexte  de confort et de banalite - touche un vaste public sur une corde toujours sensible. Un succes tel qu'il devient difficile de s'y  retrouver . Il faut en effet  distinguer  desormais  Sur le chemin de l'ecole , le long-metrage documentaire originel, realise par Pascal Plisson (en 2013), et la serie  Les Chemins de l'ecole , dont commence la diffusion de sa saison 2. Le premier, dont l'accueil a ete aussi foudroyant qu'inattendu - sorti en salle un 25 septembre, il totalisait deja la veille de Noel un million d'entrees et atteint aujourd'hui les deux millions - a ete distribue dans plus de 26 pays. A la television, en cumulant les resultats 2017 et les previsions 2018, le film aura ete diffuse dans plus de 100 pays. Il poursuit donc une carriere internationale deja riche de distinctions, parmi lesquelles le Cesar du meilleur documentaire en 2014. La serie, elle, dont chaque episode est confie a un realisateur different  << sur une idee de Pascal Plisson >>,  est a la fois diffusee a la television et commercialisee en DVD. La sortie du coffret des trois nouveaux episodes de cette saison 2 est prevue le 27 septembre. Les histoires qui y sont racontees sont aussi declinees en romans jeunesse, en beaux  livres  et en bandes dessinees. L'ensemble est prolonge par l'activite de l'association Sur le chemin de l'ecole, creee en 2014, qui contribue a l'acces a l'education en prenant en charge les frais scolaires des enfants concernes et en soutenant des structures locales. L'association realise aussi des actions de sensibilisation dans les colleges et lycees francais.  Histoire  de  rappeler , opportunement et sans radotage aucun, que nos evidences ici sont encore, ailleurs, des combats. Les Chemins de l'ecole , serie creee par Pascal Plisson (Fr., 2015, 3x52 min).", "theme": "televisions radio"}