{"title": "Slobodan Praljak s'est suicide avec du cyanure", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-01", "content": "L'autopsie du corps de Slobodan Praljak a permis de  lever  le  voile  sur le contenu de la fiole que le Croate de Bosnie a avale dans le but de se  suicider  lors de son jugement, mercredi, a La Haye. Le parquet neerlandais a annonce, vendredi 1 er  decembre, que Slobodan Praljak est mort d'une insuffisance cardiaque causee par du cyanure. Au moment ou le tribunal penal  international  pour l'ex-Yougoslavie (TPIY) a La Haye rendait mercredi son ultime jugement, Slobodan Praljak s'est soudainement donne la mort a l' aide  d'une fiole de  << poison >> , a raconte son avocat. Il venait de  recevoir  confirmation de sa condamnation a vingt ans de prison pour des crimes de guerre et des crimes contre l'humanite commis pendant la guerre en Bosnie (1992-1995). \n        Lire aussi :\n         \n     \n                Slobodan Praljak, ex-officier croate, se suicide en avalant du poison en plein verdict\n     \n << Les resultats preliminaires des  analyses  toxicologiques ont montre que M. Praljak avait une forte concentration de cyanure de potassium dans le sang >> , a explique le parquet dans un communique apres l'autopsie. Cette derniere a ete realisee a Rijswijk, pres de La Haye, a l'Institut medico-legal neerlandais, reconnu comme l'un des plus importants laboratoires de  medecine  legale au  monde . Deux experts croates ont egalement ete depeches sur place,  << a la demande du TPIY >> , pour  << observer >> , a fait  savoir  un des porte-parole du parquet, Vincent Veenman. Un suicide assiste ? Parallelement, une enquete interne du TPIY commencera la semaine prochaine en complement de l'enquete du parquet neerlandais, sollicitee par le tribunal apres le dramatique incident qui a provoque la stupeur dans ses couloirs feutres. Des le debut, l' enquete , jugee exceptionnelle, diligentee par le parquet neerlandais, s'est orientee sur  << l'aide au suicide et la violation >>  de la reglementation sur les substances medicales. Les enqueteurs ignorent pour le moment comment Slobodan Praljake a pu se  retrouver  en possession de cette fiole contenant un liquide marron. Une question reste encore en suspens : comment l'accuse a-t-il pu  dejouer  tous les controles de securite eriges entre sa cellule et la salle d'audience ? \n        Lire aussi :\n         \n     \n                Mort de Slobodan Praljak : l'enquete s'oriente vers un << suicide assiste >>\n     \n Selon Goran Sluiter, un avocat neerlandais professeur de droit international a l'universite d'Amsterdam, Slobodan Praljak s'est procure la fiole soit au  centre  de detention, en << economisant >> peu a peu sur un medicament administre dans le cadre d'un traitement, soit pendant le  transport  vers le tribunal, soit au sein meme du TPIY.  << Quoi qu'il en soit, il a forcement eu de l'aide pour  avoir  cette fiole en sa possession en salle d'audience >> , a-t-il ajoute. De l'aide, peut-etre, mais  << cela peut  venir  de nombreuses personnes >> , a souligne Diana Goff, une experte en droit et chercheuse a l'Institut Clingendael. Les detenus du TPIY  << peuvent recevoir des visites de responsables religieux, de medecins, d'amis, de membres de la  famille  >>  et  << il est tres facile de  faire   entrer  ou  sortir  de la contrebande dans les  prisons  en general, donc ce n'est pas un probleme du TPIY >> .", "theme": "europe"}