{"title": "Eric Lombard, de Generali France a la Caisse des depots", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-17", "content": "Un financier qui a le coeur a gauche s'apprete a  prendre  la tete de la Caisse des depots. Pour  donner  un nouveau souffle a cette institution vieille de plus de 200 ans, le president Emmanuel Macron a choisi non pas un enarque, comme le veut la tradition, mais un diplome d'ecole de commerce qui, a 59 ans, a effectue l'essentiel de sa carriere dans la banque et l'assurance. Eric Lombard, comme le chef de l'Etat, a debute sa carriere comme banquier d'affaires. Il est d'abord responsable des fusions-acquisitions banque-assurance chez Paribas, avant de se  tourner  vers l'assurance. Il a dirige Cardif, la filiale de BNP Paribas, avant de  quitter  le groupe pour prendre les renes de Generali  France , en 2013. Son mandat a pris fin au printemps, lorsque le nouveau patron du groupe Generali, Philippe Donnet, a prefere  placer  un de ses proches a la tete de sa filiale francaise. \n        Lire aussi :\n         \n     \n                Eric Lombard, un patron de gauche pour diriger la Caisse des depots\n     \n << Soutenu par tous >> Ses amis assureurs decrivent tous  << un homme qui a le sens de l'interet general >>. << Ce qui n'est pas toujours le cas avec les collegues de secteur , reconnait un ancien concurrent.  Lorsque son fils preparait l'ENA  [l'Ecole nationale d'administration] , il etait tellement implique que nous avions l'impression que c'etait lui qui passait le  concours  >> . Ce diplome d'HEC possede par ailleurs un talent particulier pour  cultiver  son reseau. Dans sa course pour  decrocher  la direction de la Caisse,  << il etait soutenu par tous, notamment par le directeur general de Bpifrance, Nicolas Dufourcq, et par Philippe Wahl, le PDG de La Poste dont il est proche >>,  glisse un haut fonctionnaire. Un pilier des Gracques Rocardien, ancien  conseiller  ministeriel de Michel Sapin entre 1991 et 1993, Eric Lombard est egalement connu pour  etre  l'un des piliers des Gracques, groupe de reflexion aux valeurs sociales-liberales, dont Emmanuel Macron fut un compagnon de route.  << Il est d'ailleurs l'une des rares personnes qui peut  parler  avec chaleur avec Emmanuel Macron et avec Michel Sapin >> , commente un de ses amis. Il est en effet de notoriete publique que les deux hommes ne s'apprecient pas depuis qu'ils ont occupe ensemble un portefeuille ministeriel a Bercy, sous le precedent quinquennat. \n        Lire aussi :\n         \n     \n                A quoi sert la Caisse des depots, en chiffres et en dessins\n     \n << Eric est quelqu'un de tres affable, de tres courtois. C'est un atout, mais cela peut  devenir  une faiblesse s'il entend  rechercher  un equilibre des forces au sein de la Caisse, car la maison a besoin d'etre transformee en profondeur >> , previent un bon connaisseur de l'institution, souvent decrite par ceux qui l'ont frequentee comme  << un abominable panier de crabes, perclus de baronnies et de petites manoeuvres >>.", "theme": "economie"}