{"title": "Le marbre de foie gras de Gilles Verot", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-29", "content": "M es parents et grands-parents etaient charcutiers a  Saint-Etienne . Petit, je trainais tout le temps dans l'atelier de mon pere, surtout aux alentours des fetes de fin d'annee. J'ai d'abord accompli des taches simples, qui ne demandaient pas de decoupe mais beaucoup de minutie, comme les oeufs en gelee, les escargots farcis, les canapes. J'ai commence a  faire  des quenelles vers 14 ans, puis, quand j'ai su  manier  le couteau, mon pere m'a appris a deveiner le foie gras. Un  travail  a la fois simple et delicat, essentiel pendant les fetes. Il etait ecrit que je deviendrais charcutier, c'etait ma vocation, et cela semblait evident que je reprenne la Maison Verot, l'entreprise familiale stephanoise. Mais cela ne s'est pas tout a fait passe comme prevu. J'ai d'abord fait un apprentissage de deux ans a  Lyon , puis je suis arrive a Paris, ou j'ai ete engage par la maison Leautey, avenue de Saint-Ouen. C'est la que j'ai rencontre Catherine, la fille de la  famille . Nous sommes tombes amoureux et avons decide de  vivre  et de  travailler  ensemble. Nous sommes retournes quelque temps chez mon pere, a Saint-Etienne. Mais quand nous sommes repartis a  Paris , pour travailler avec les parents de Catherine avant d'ouvrir notre propre etablissement, mon pere l'a vecu comme une trahison. Il m'en a longtemps voulu. Il a vendu l'entreprise stephanoise, qui a fini par  etre  convertie en pharmacie. Mais le nom perdure, c'est pour cela que nous avons inscrit  << Charcutier depuis 1930 >>  sous notre enseigne. Trois boutiques a Paris En 1997, nous avons ouvert la Maison Verot a Paris, dans un petit local de la rue Notre-Dame-des-Champs. Aujourd'hui, nous possedons trois boutiques dans la capitale, et des associations a l'etranger : a New York, au Bar Boulud, qui a fait de la charcuterie francaise artisanale sa signature. Puis il y a eu Toronto, a l'Hotel Four Seasons, Londres au Mandarin Oriental... Je suis un charcutier qui cuisine. Ma passion :  sortir  de la sempiternelle planche de cochonnailles, et  montrer  que la charcuterie peut etre le coeur du repas. J'aimerais qu'elle entre dans les cursus culinaires comme celui de l'Institut Paul-Bocuse, car c'est un savoir-faire patrimonial qui se perd chez les cuisiniers. Il y a autant de pates, de terrines et de saucisses que de regions en  France . Ce sont des  recettes  qui racontent des territoires et des histoires. Mon pere m'a, entre autres, transmis l' amour  du saucisson sec et du foie gras. Ce marbre aux deux foies gras, il l'a imagine dans les annees 1970, parce qu'il adorait le produit. C'est festif et luxueux, mais pas du tout gadget ou tape-a-l'oeil. Mais avant tout, il faut que le foie gras soit d'une qualite et d'une fraicheur irreprochables. C'est d'abord cela, la bonne charcuterie. Lire aussi :   Le pate en croute donne la replique << Un charcutier dans ma cuisine >> ,  de Gilles Verot, Tana Editions, 168 p., 24,95 EUR. Recette Ingredients pour 8 a 10 personnes 1 lobe de foie gras de canard extrafrais, sous papier (500 g environ), 1 lobe de foie gras d'oie extrafrais, sous papier (500 g environ), 30 g de truffes noires (2 a 3 truffes selon la taille, 7 g de sel fin et 1 g de poivre noir, melanges, 2 c. a s. d'armagnac. A preparer  au moins 24 h a l'avance. Denerver  les foies gras :  ouvrir  les lobes, et  chercher  la tete de la veine. A l' aide  de la pointe d'un petit couteau,  retirer  la veine nerf sur toute sa longueur.  Aplatir  legerement les lobes pour que la surface soit egale,  saupoudrer  uniformement (et de tous les cotes) du melange sel-poivre et  arroser  avec l'armagnac.  Diviser  chaque lobe en deux pesees equivalentes. Trancher  les truffes tres finement a la mandoline ou au coupe-truffe. Dans le fond d'une terrine rectangulaire de 1 kg,  disposer  une portion de foie gras de canard.  Presser  (eventuellement avec une planchette) pour que la couche soit parfaitement reguliere.  Tapisser  d'une couche de lamelles de truffe,  disposer  une couche de foie gras d'oie,  presser et  egaliser , tapisser  de truffe et  repeter  l'operation.  Couvrir  la terrine d'un film alimentaire, puis d'un papier aluminium, et  reserver  au frais minimum 5 h, si possible une nuit. Enfourner  a froid et au bain-marie, a 100 degC, pendant 2 h environ.  Sonder  avec un thermometre : a 52 degC, c'est un mi-cuit (plus moelleux, qui ne se conserve pas plus de sept jours). A 58 degC a coeur, il se conservera plus longtemps.  Reserver  au frais une nuit avant de  deguster .", "theme": "m gastronomie"}