{"title": "Comprendre la reforme du code du travail en patates", "newspaper": "Le Monde", "author": ["Jean-Guillaume Santi"], "date_publi": "2017-09-11", "content": "La  famille  Tubercule est sens dessus dessous. Comme beaucoup d'entre  vous , elle a entendu aux informations que le gouvernement avait presente ses ordonnances visant a  reformer  le droit du  travail  et que plsieurs syndicats appelaient a  manifester  mardi 12 septembre. Le texte devoile est la plus importante modification du droit du travail qu'ait connue le pays ces dernieres annees. Mais qu'est-ce que ca va  changer  pour la famille Tubercule ? Voici les cinq mesures phares pour notre famille d'employes, de patrons, d'etudiants. Une explication initialement realisee pour  l'edition du  Monde  sur l'application Snapchat , avec le  concours   du dessinateur Martin Vidberg . Richard est a la tete de la filiale francaise de Patates & Co. Comme son entreprise va mal, il souhaite  realiser  un plan social. Un plan  social , c'est lorsqu'une entreprise qui a des difficultes economiques licencie un certain nombre d'employes pour  faire  les economies qui lui permettront de  survivre . C'est tres encadre par la loi. Jusqu'a maintenant, le code du travail specifiait que c'etait impossible si l'entreprise multinationale allait bien au niveau mondial. Patates & Co, dont le siege mondial est installe a New York, se portant bien, Richard ne pouvait donc pas  licencier . Les syndicats craignent la mise en place de faillites organisees pour  pouvoir  licencier Mais apres la reforme, cela va changer : une multinationale pourra ne  prendre  en compte que la sante de son entreprise dans le pays concerne. Les syndicats craignent la mise en place de faillites organisees pour pouvoir licencier plus facilement. C'est-a-dire par exemple une filiale francaise qui transfererait de l'argent vers d'autres filiales internationales pour pouvoir  dire  qu'elle est en difficulte. Cela depasse la loi El Khomri, qui interdisait  << les difficultes economiques creees artificiellement a la seule fin de  proceder  a des suppressions d' emploi  >>. Lucas vient de  finir  ses etudes de droit. Il prospecte des offres d'emploi dans des cabinets d'avocat. Que peut-il  viser  sur le marche du travail ? Jusqu'a maintenant, Lucas pouvait  etre  embauche en contrat a duree determinee (CDD) pour une periode de dix-huit mois maximum avec deux renouvellements de contrat. Passe ces delais, l'entreprise etait tenue de lui  offrir  un contrat a duree indeterminee (CDI) si elle souhaitait le  garder . Le CDI offre une grande protection au salarie et l'entreprise ne peut plus le licencier, sauf a de rares exceptions, comme un plan social ou une faute professionnelle grave. CDI << de  projet  >> valable seulement jusqu'au moment ou la mission est accomplie Apres la reforme, Lucas pourrait directement etre embauche en CDI... mais un CDI un peu particulier. Si l'entreprise a besoin de Lucas pour un projet precis, elle pourrait lui  proposer  un CDI dit << de projet >> : il est valable seulement jusqu'au moment ou la mission est accomplie. Mais pour ce faire, il faudra avant qu'il y ait un accord entre syndicats et patronat concernant tout le secteur d'activite des cabinets d'avocats pour  autoriser  ce type de contrat. On appelle ca un accord de branche, et c'est seulement s'il est conclu que ces CDI de projet pourront etre mis en place. Le pari du gouvernement est qu'avec les CDI de projet, les patrons recourront moins aux CDD... mais la contrepartie est qu'ils pourraient egalement ne jamais proposer de veritable CDI a Lucas. Martine, qui travaille dans les assurances depuis quarante ans, a ete licenciee de son entreprise pour une raison qu'elle juge abusive. Elle peut  contester  ce licenciement devant le tribunal des prud'hommes qui juge les differends entre employes et employeurs. Que peut-elle  esperer  comme indemnite ? Aujourd'hui, le montant de ces indemnites est decide seulement par le tribunal et peut  atteindre , selon les cas, des centaines de milliers d'euros. Apres la reforme, les indemnites [de licenciement] seront limitees Apres la reforme, les indemnites seront limitees. Apres trente ans   d'anciennete dans l'entreprise, un salarie ne pourra pas esperer plus de vingt mois de salaire, quel que soit le prejudice qu'il a subi. Cela permet ainsi aux  entreprises  de  prevoir  a l'avance, dans leur budget, le cout maximal d'un licenciement abusif. Les opposants a la loi craignent que cette mesure n'encourage cette pratique. \n        Lire :\n         \n     \n          Licenciement injustifie et indemnites : comment fonctionne la justice prud'homale ?\n           \n Le minimum touche est divise par deux : il baisse de six a trois mois de salaire au bout de deux ans de presence dans l'entreprise. Enfin, le delai pour  porter  plainte est raccourci et passe de 24 a 12 mois. En compensation de cette mesure defavorable aux salaries, le gouvernement a annonce que les indemnites legales de licenciement (c'est-a-dire la somme qu'a touchee Martine au moment du licenciement comme dedommagement legal) seront augmentees de 25 %. Ariane, patronne d'une epicerie, propose a ses employes de  modifier  l'organisation de leur temps de travail parce qu'elle trouve qu'elle ne correspond plus a leur facon de  travailler . Comment faire ? Un accord sans la presence d'un delegue syndical Aujourd'hui, la quasi-majorite des  societe s de moins de onze salaries ne dispose pas de delegue syndical, la personne chargee de  mener  les negociations avec l'employeur. Elles doivent alors s'en  tenir  a ce que prevoient deja les accords de branche (qui concernent toutes les entreprises d'un meme secteur d'activite) sans pouvoir  negocier  d'accord particulier en plus. Apres la reforme, l'employeur d'une societe qui compte jusqu'a 20 salaries pourra proposer un accord sans la presence d'un delegue syndical. Un vote a la majorite dans l'entreprise suffira a le  valider . Myriam est deleguee du personnel. Cela veut dire qu'elle represente les employes dans les instances dirigeantes de son entreprise. Aujourd'hui, dans une entreprise, les employes sont representes par : les delegues syndicaux, qui negocient les accords avec l'employeur ; le comite d'hygiene, de securite et des conditions de travail (CHSCT), qui veille sur les  conditions de travail  ; le comite d'entreprise (CE), qui surveille les interets des salaries dans la gestion et la strategie globale de l'entreprise ; les delegues du personnel, qui veillent a la bonne application du droit. Apres la reforme, il n'y en aura plus que deux : les delegues syndicaux et les delegues du personnel. Myriam va donc  heriter  de responsabilites elargies et s'interesser a beaucoup plus de sujets qu'avant comme l'hygiene sur le lieu de travail, par exemple. Sans qu'elle sache pour l'instant quels moyens et combien d'heures de delegation lui seront alloues.", "theme": "les decodeurs"}