{"title": "Les prisonniers ukrainiens accueillis en heros", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-28", "content": "Des centaines d'Ukrainiens se sont rassembles a l'aeroport de Kiev pour y  accueillir  dans la nuit de mercredi a jeudi 28 decembre plusieurs dizaines de militaires et civils liberes de la captivite lors d'un echange massif de prisonniers avec des rebelles prorusses. Brandissant des drapeaux ukrainiens et des bouquets de fleurs, ils ont acclame avec des applaudissements et des cris  << Gloire a l' Ukraine  ! Gloire aux heros ! >>  sur le tarmac les prisonniers descendus de l'avion de  transport  qui les a amenes a Kiev, selon des images retransmises en direct par plusieurs  medias  ukrainiens. Plus de trois ans en captivite << Chers amis, pour  vous , c'est un jour tres important >> , a declare en ukrainien l'ambassadeur de  France , Isabelle Dumont, qui a accompagne le president Petro Porochenko dans l'Est separatiste, a la rencontre de ces hommes et femmes des leur liberation mercredi.  << Nous continuerons de  travailler  pour que tous les prisonniers retournent chez eux >> , a-t-elle poursuivi sous les applaudissements de la foule. Les proches des Ukrainiens liberes se sont ensuite jetes vers leurs biens-aimes, dont certains ont passe plus de trois ans en captivite.  << Salut, ma douce, tu vois, Papa est de retour >> , a dit au telephone a sa fille un soldat ukrainien qui a passe 21 mois emprisonne par des separatistes, tandis que son epouse le serrait dans ses bras en sanglotant.  << Mes pensees sont encore la-bas (dans l'Est), je ne me rends pas encore compte de ce qui s'est passe >> , a confie un autre jeune militaire, Olexi, crane rase et en tenue de camouflage, accompagne de sa mere radieuse. Difficiles negociations Les autorites d'Ukraine et les separatistes prorusses qui controlent une partie de l'est du pays ont echange mercredi plus de 300 prisonniers dans une des plus importantes operations de ce type en pres de quatre ans de guerre. Fruit de difficiles negociations impliquant le president russe Vladimir Poutine depuis plusieurs semaines, cette operation a concerne 73 prisonniers detenus dans les deux  << republiques >>  autoproclamees par les rebelles et 233 detenus par les autorites de Kiev. Ce premier echange de prisonniers depuis 15 mois entre les belligerants - et deuxieme plus important depuis l'eclatement du conflit en 2014 - s'est deroule sur la ligne de front, pres de Gorlivka, a une quarantaine de kilometres au nord-est de la  << capitale >>  separatiste de Donetsk. Il a dure plusieurs heures. \n        Lire aussi :\n         \n     \n                Ukraine : echange de nombreux prisonniers entre Kiev et les separatistes\n     \n Survenu juste avant le Nouvel An et le Noel orthodoxe le 7 janvier, il constitue un rare progres dans l'application des accords de paix de fevrier 2015, qui ont permis une baisse d'intensite des combats, sans  parvenir  a un reglement  politique  du conflit qui a fait plus de 10 000 morts. La chanceliere allemande Angela Merkel et le president francais Emmanuel Macron, dont les pays sont coparrains du processus de paix en Ukraine, ont salue l'echange dans un communique commun, tout en appelant a  poursuivre  ce processus  << pour les prisonniers restants >> .", "theme": "europe"}