{"title": "Vers une grande << Universite de Paris >> en 2019", "newspaper": "Le Monde", "author": ["Eric Nunes"], "date_publi": "2017-12-29", "content": "La future grande universite parisienne se nommera : << Universite de Paris >>. C'est ce qu'a revele le quotidien  Les Echos,  jeudi 28 decembre . Les  universites  de Paris-Descartes (Paris-V), Paris-Diderot (Paris-VII) et l'Institut de  physique  du globe de  Paris  (IPGP) ont trouve un accord et devraient se  regrouper  dans un peu plus d'une annee, le 1 er  janvier 2019. Cette annonce est une nouvelle etape sur le long chemin de la fusion des universites de la capitale. A l'automne 2016, le  projet  visait a  reunir , a l'horizon de 2019, Paris-Descartes et Paris-Diderot, mais egalement Paris-XIII (Villetaneuse) et l'universite Sorbonne-Nouvelle. Un mastodonte de 100 000 etudiants, qui devait  pretendre  a l' << excellence en recherche et en  formation  >>,  avancait-on alors au ministere de l' enseignement superieur . \n        Lire aussi :\n         \n     \n                << Sorbonne universite >> : Pierre-et-Marie-Curie et Paris-Sorbonne en route vers la fusion\n     \n Toutefois, la prudence etait de mise. En effet, ce n'etait pas la premiere fois que les presidents des quatre universites avaient defendu l'idee d'une fusion. Quatre ans plus tot, en 2013, un dessin similaire avait ete esquisse, puis efface sous la pression de la communaute universitaire de plusieurs etablissements, qui s'y etait opposee. Cette fois encore, le projet s'est peu a peu delite. Des la fin de l'annee 2016, l'universite Paris XIII a ete sortie du dispositif par ses << partenaires >>, arguant d'un eloignement geographique trop important qui compliquerait le processus de fusion. Un rejet  << pour des raisons logistiques, de mobilite des personnels, de procedure administrative >> , expliquait alors Frederic Dardel, president de l'universite Paris-Descartes. << Une habitude de  travail  en commun >> Restaient alors sur le << bateau >> trois etablissements et la possibilite de l'emergence d'une universite unique de 85 000 etudiants. Mais, a l'ete 2017, c'etait au tour de la Sorbonne-Nouvelle de  sortir  du projet. Le perimetre de la grande universite ne cesse de se  reduire . Il demeure que le futur mariage doit regrouper 64 000 etudiants, dont un pole sante de 27 000 eleves. Pour Christine Clerici, presidente de Paris-Diderot, la fusion est l'opportunite de  deposer  un nouveau projet d'Initiative d'excellence (Idex). <<  Nous avons developpe une  culture  partagee, une habitude de travail en commun. La maturite de nos relations et la puissance academique et scientifique de nos etablissements rassembles nous permettent aujourd'hui d'envisager sereinement la construction d'une universite plus visible, plus integree, plus identifiable sur la scene internationale, en phase avec l'evolution du paysage universitaire europeen >> , a-t-elle declare dans  un communique . \n        Lire aussi :\n         \n     \n                Les IDEX, une competition universitaire a grande echelle\n     \n Une analyse que ne partage pas  Sciences  Po. L'ecole de la rue Saint-Guillaume, precedemment engagee dans la fusion, a quitte le navire a l'automne 2017, estimant que le calendrier du depot de dossier  << ne permettrait pas le degre d'integration exige par les Initiatives d'excellence >>.", "theme": "campus"}