{"title": "Avec le Mondial 2023, Bernard Laporte conforte sa place a la tete du rugby francais", "newspaper": "Le Monde", "author": ["Adrien Pecout"], "date_publi": "2017-11-15", "content": "Onze mois apres son accession a la presidence de la Federation francaise de  rugby  (FFR), Bernard Laporte savoure un second succes electoral. Faisant fi des conjectures les plus pessimistes, la  France  a gagne le droit d'organiser la Coupe du  monde  2023 : 24 voix pour elle au second tour, 15 pour l' Afrique du Sud , mercredi 15 novembre, dans un salon londonien du Royal Garden Hotel. Succes precieux : il offre a Bernard Laporte une satisfaction de taille sur le plan  international , alors meme que des affaires nationales fragilisent sa position a la tete de la FFR. Le ministere des sports devrait  communiquer  dans les semaines a  venir  les resultats d'une  enquete  interne ouverte sur le dirigeant, depuis le 30 aout, pour soupcon de favoritisme envers le club de  Montpellier . L'obtention du Mondial 2023  <<   ne change absolument rien, on ne melange pas tout >> , a replique Bernard Laporte, une maniere de bien  dissocier  les dossiers. << Je respecte completement les inspections, je sais ce que c'est, j'ai ete secretaire d'Etat aux sports pendant deux ans >>,  poursuit l'ancien membre (2007-2009) du gouvernement Fillon, sous la presidence de  Nicolas Sarkozy . Tout a sa joie de la victoire, M. Laporte a d'autant plus apprecie le succes de mercredi que la candidature francaise avait  << beaucoup de detracteurs >> , selon lui. Sans  preciser  lesquels.  << On s'en fout des detracteurs, tant pis pour eux, je n'aurais pas de pensee pour eux. >> << Il fallait qu'on gagne >> L'ancien entraineur du Stade francais et de  Toulon , triple champion d' Europe , se dit plutot ravi pour  <<  le monde  du rugby amateur >>  .  << Vous ne pouvez pas  vous   imaginer  une seconde les retombees economiques >>  qui iront a lui, a-t-il promis aux journalistes.  << Avec toutes les reformes que nous avons engagees, il fallait qu'on gagne  [l'organisation du Mondial 2023]  ; je ne dirais pas que c'est un aboutissement, mais c'est un element important dans l'evolution de notre rugby. >> Malgre les soupcons pesant sur lui au niveau national, M. Laporte a revendique son role de  << depositaire >>  dans le dossier 2023. Et le premier representant, a en  juger  par le clip de campagne folko-promotionnel qui lui donnait le premier role, au milieu d'un echassier, d'un garcon de cafe ou d'une danseuse du Moulin-Rouge.  << Ce n'est pas la Coupe du monde de Bernard Laporte ou de Claude Atcher  [directeur de la candidature]  >>,  a pourtant assure le dirigeant, qui comptait egalement a Londres sur deux anciens joueurs du XV de France comme ambassadeurs : Sebastien Chabal et Frederic Michalak, deux hommes qu'il entrainait en equipe de France lors de la Coupe du monde 2007, deja organisee a domicile. << On ne peut pas  parler  d'autre chose aujourd'hui ? >> , a demande Serge Simon, avec le  sourire , a l'evocation du rapport ministeriel. Le vice-president de la FFR, proche de M. Laporte, prefere  retenir  l' << enorme chantier reussi >>  que represente la victoire de << France 2023 >>.  << On fait notre boulot et on bosse bien. >> Le 23 septembre, Bernard Laporte s'en prenait a  << une certaine elite journalistique parisienne >>  faite, selon lui, d'individus  <<   qui s'improvisent procureur general sur la place publique >>.  A l'occasion d'une assemblee generale de la FFR, a  Avignon , le president allait jusqu'a  considerer  que le  contexte  national pouvait mettre  << en peril >>  la candidature francaise pour le Mondial 2023. Le dossier brulant du XV de France L'ouverture d'une inspection ministerielle n'a interesse qu' << un microcosme politico-mediatique en France >> , estime aujourd'hui la communicante Anne Hommel, elle aussi presente a Londres. La responsable de l'agence Majorelle collabore avec la FFR depuis le printemps pour les besoins de la candidature francaise, qui n'a pas eu, selon elle, a  souffrir  du contexte national.  << Sans parler de victimisation, parce que ce n'est pas a moi d'en juger, il y a eu une sorte de pression et d'acharnement tres tres forte de la part de quelques titres >> , ajoute Anne Hommel.   Bernard Laporte a reclame dans  L'Equipe  un droit de reponse, a la suite d'une succession d'articles sur l'affaire, et annonce son intention de  porter  plainte.   Si Bernard Laporte sort renforce de ce succes, un autre homme du rugby francais se voit, lui, mis sous pression.   En juin, le president avait reclame a Guy Noves, selectionneur du XV de France, au moins trois victoires sur quatre cet automne : apres deux defaites face a la  Nouvelle-Zelande , le XV de France pourra au mieux en  obtenir  deux, contre l' Afrique  du Sud le 18 novembre puis le  Japon , une semaine plus tard. Le bilan de Guy Noves est de cinq victoires et dix defaites depuis son intronisation en 2016, avant l'election de Bernard Laporte. Les deux hommes ne cachent pas des relations distantes et le renforcement de la position de M. Laporte, s'il se confirmait apres la publication de l'enquete ministerielle, mettrait le president de la Federation en situation d'intervenir sur le dossier brulant de la situation du XV de France.", "theme": "rugby"}