{"title": "Trois journalistes relaches au Venezuela", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-08", "content": "Trois journalistes, Roberto Di Matteo ( Italie ), Filippo Rossi ( Suisse ) et Jesus Medina ( Venezuela ), un photoreporter travaillant pour le site  DolarToday , oppose au gouvernement venezuelien, ont ete liberes dimanche ont indique des organisations de journalistes et de  defense  des droits de l'homme. Roberto Di Matteo, videaste, travaille pour le site du quotidien milanais Il Giornale auquel collabore regulierement le journaliste independant Filippo Rossi, a explique ilgiornale.it. Filippo Rossi, 27 ans, collabore egalement au Corriere del Ticino (Courrier du Tessin). Intimidation << Nous denoncons le harcelement et la detention de journalistes comme techniques d'intimidation et deplorons que des collegues aient ete prives de leur liberte, et nous exigeons que la liberte d'exercer cette profession soit garantie au Venezuela >> , a declare dans un communique l'Association de la presse etrangere au Venezuela. Le ministre des  Affaires etrangeres  suisse et l'ambassade italienne avaient indique  etre  en contact avec leurs ressortissants incarceres. Les trois journalistes avaient ete arretes vendredi apres etre entres dans la prison de Tocoron, l'une des plus violentes du pays, dans l'Etat d'Aragua (nord), selon l'ONG Foro Penal.  << Ils avaient une invitation pour  entrer  a Tocoron. Ils s'etaient enregistres pour y  penetrer  lorsqu'on leur a interdit l'acces puis ils ont ete arretes. Il semble qu'il y ait eu un contre-ordre pour  empecher  leur entree >> , avait indique le Syndicat national des travailleurs de la presse (SNTP). Surpopulation carcerale Des ONG denoncent regulierement l'etat de surpeuplement et la malnutrition dans les centres de detention venezueliens. L'ONG de defense des droits des detenus Una Ventana a La Libertad avait estime fin 2016 la  population  carcerale a 88 000 detenus pour une capacite officielle de 35 000 places. Le gouvernement assure que son plan lance en juillet 2011 pour  decongestionner  les prisons a concerne 90 % des 50  prisons  du pays. Le gouvernement de Nicolas Maduro, qui se dit victime d'une campagne de denigrement des  medias  nationaux et etrangers, assure  avoir  applique avec succes des mesures pour  pacifier  les prisons et les  mettre  au niveau des standards internationaux.", "theme": "ameriques"}