{"title": "Elections au Royaume-Uni : la livre chute, alors que l'economie du pays est deja en ralentissement", "newspaper": "Le Monde", "author": ["Eric Albert"], "date_publi": "2017-06-07", "content": "Les elections legislatives au  Royaume-Uni  se soldent par la perte de la majorite absolue pour Theresa May et les conservateurs au  pouvoir . Quel impact ce resultat, qui entrainera une marge de maoeuvre plus faible pour le gouvernement britannique dans les negociations sur la sortie de l' Union europeenne  (UE) - le Brexit -aura-t-il sur l'economie britannique ? Des vendredi matin, la livre sterling a decroche, tombant a son plus niveau face au dollar depuis avril.  << C'est genant pour l'economie britannique et les negociations sur le Brexit et cela pese donc sur la livre sterling et le marche actions >> , a releve Shane Oliver, economiste chez AMP, interroge par l'agence Reuters. Avant meme ces elections legislatives, le oui a la sortie de l'UE, lors du refendum du 23 juin 2016, avait deja eu un effet majeur : une forte chute de la livre sterling, qui, avant les elections de jeudi, se situait environ 12 % plus bas qu'avant le referendum. Cela a renforce mecaniquement les prix des importations. Et dans un pays qui importe plus qu'il n'exporte, particulierement pour les biens de  consommation , cela a commence a se  ressentir . Dans les rayons des supermarches, les prix augmentent. Certaines  societe s ont choisi de legerement  reduire  la taille de leur produit, pour  conserver  leur prix : ainsi, des paquets de chips, des boites de cereales ou encore des bouteilles de jus d' orange  de marques connues ont tous discretement retreci. Une croissance de seulement 0,2 % Certes - et c'etait l'un des principaux arguments des partisans du Brexit - malgre les previsions alarmistes, l'economie n'a pas ralenti apres le resultat du referendum. Les consommateurs britanniques ont redouble d'energie et la croissance a ete spectaculaire a la fin de l'annee derniere (0,7 % au quatrieme trimestre 2016). La preuve, a en  croire  les brexiters, que les economistes s'etaient encore trompes et que le peuple avait mieux compris la realite du terrain que les << experts >> tant honnis. Tout indique pourtant que le ralentissement est desormais la. La croissance du produit interieur brut (PIB) au premier trimestre n'a ete que de 0,2 %. Cela place le Royaume-Uni en queue de peloton des pays du G7 sur cette periode, a egalite avec l' Italie , et derriere la  France  (0,4 %), l' Allemagne  (0,6 %) ou encore le  Canada  (0,9 %). Bien sur, le Brexit n'a pas encore eu lieu. Juridiquement, rien n'a change. La sortie reelle de l'Union europeenne est prevue pour mars 2019, apres la periode de deux ans de negociation prevue par les traites. Les eventuels droits de douane ou complications administratives pour  faire  du commerce avec le << continent >> ne seront connus qu'a ce moment-la - beaucoup d'analystes estiment meme que les delais sont trop courts et qu'il faudra un temps de transition. \n        Lire aussi :\n         \n     \n                Pour Theresa May, des elections en forme de defi\n     \n Le pouvoir d'achat baisse L'inflation, qui etait de 0,5 % en juin 2016, a atteint 2,7 % au mois d'avril. Dans le meme temps, les salaires progressent peu. Resultat, depuis trois mois, le pouvoir d'achat des Britanniques baisse. Sans pour autant s'effondrer, la consommation a ralenti, particulierement hors alimentaire. D'autres signes de ralentissement commencent a se faire  sentir . Ne pouvant pas  savoir  a quoi ressemblera l'accord final sur le Brexit, les  entreprises  semblent  prendre  moins de risques. Depuis le referendum, le nombre de fusions et acquisitions a diminue de 15 %, un phenomene touchant particulierement les PME, selon une etude de l'universite d'East Anglia publiee mardi 6 juin. A la City, les grandes banques preparent leurs plans de delocalisation d'une partie de leurs salaries, meme si seulement quelques milliers d'emplois seront concernes dans un premier temps. Il n'est pas question d'effondrement ou de recession. Les previsions de croissance pour 2017 oscillent autour de 1,5 % et le chomage est toujours tres faible. Mais le ralentissement lie au Brexit est desormais perceptible.", "theme": "europe"}