{"title": "Un champignon de l'age des dinosaures retrouve", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-10", "content": "Des scientifiques ont decouvert le fossile rare d'un champignon datant d'environ 115 millions d'annees, de tres loin le plus ancien specimen jamais trouve et qui poussait au temps des dinosaures. Ce petit champignon de cinq centimetres de haut, identique a ses lointains descendants contemporains, a ete mis au jour au  Bresil  qui se trouvait a l'epoque sur le super-continent du Gondwana. Cette enorme masse continentale s'est ensuite brisee pour  former  l'Amerique du Sud, l' Afrique , l'Antarctique, l' Inde  et l' Australie . Son nom : << Gondwanagaricites magnificus >> Une observation avec un microscope electronique a revele qu'il avait des branchies sous son chapeau plutot que des spores ou des epines, des structures qui peuvent  aider  a  identifier  les especes de champignon, precise Sam Heads, un paleontologiste de l'Universite d'Illinois a Urbana-Champaign. Il est co-auteur de cette communication qui fait l'objet d'une presentation dans la derniere edition de la revue americaine PLos One datee du 7 juin. Ces chercheurs ont classe ce champignon dans l'ordre des agaricales qu'ils ont baptise  << Gondwanagaricites magnificus >> . Tombe dans une riviere a la suite probablement d'un glissement de terrain, ce champignon a ete emporte vers un lagon ou il a ete enterre dans des sediments et s'est fossilise, un scenario conforte par les fossiles d'insectes et de plantes trouves au meme endroit. Selon, le professeur Heads, l'eau de ce lagon devait  etre  tres salee et  contenir  peu d'oxygene, empechant toute vie dans ses fonds.  << Ce fossile est assez etonnant car les champignons sont vraiment ephemeres >> , pointe ce chercheur.  << Des qu'ils sortent de terre, ils poussent et generalement disparaissent en quelques jours >> , ajoute-t-il. 99 millions d'annees etait le record a battre De plus, leurs chair et structures sont fragiles et se degradent tres rapidement ce qui fait que les chances de fossilisation sont extremement faibles, explique-t-il. Des filaments fongiques fossilises avaient deja ete decouverts datant de plusieurs centaines de millions d'annees mais seulement dix champignons entiers fossilises avaient ete trouves dont le plus ancien remontait a 99 millions d'annees. Mais tous ces champignons avaient ete fossilises dans de l'ambre. Les champignons ont evolue avant les plantes et sont responsables de la transition des vegetaux du milieu aquatique a un  environnement  terrestre, precisent ces scientifiques. Au moment ou  << Gondwanagaricites magnificus >>  est sorti de terre, les toutes premieres plantes a fleur etaient apparues et connaissaient une enorme evolution, releve le professeur Heads. << Il y avait aussi des dinosaures qui pietinaient ces  lieux  et des pterosaures qui volaient dans le ciel ainsi qu'une faune tres differente >> , ajoute-t-il.", "theme": "sciences"}