{"title": "Les scandales Uber amorcent-ils << la fin d'une ere >> dans la Silicon Valley ?", "newspaper": "Le Monde", "author": ["Damien Leloup"], "date_publi": "2017-06-30", "content": "Dans un autre univers, Travis Kalanick aurait pu  etre  un mechant dans l'un des  comics  qu'adorent, selon un cliche tenace, les ingenieurs de la Silicon Valley. Le desormais ex-PDG d'Uber,  qui a demissionne le 20 juin au terme d'une longue serie de scandales  - 19, selon le decompte du  Guardian  -, avait tout fait, ou presque. Harcelement sexuel, surveillance electronique de ses chauffeurs, vol de propriete intellectuelle, il a reussi a  incarner  le catalogue complet des vilenies du  monde  du  travail  moderne. La mythologie des start-up  Mais comme dans tout bon  comic book,  le mechant n'est souvent que la metaphore d'un probleme plus large. La Silicon Valley ne produit pas des  entreprises  comme les autres. Elles sont souvent plus riches que la moyenne - ou perdent beaucoup plus d'argent que la moyenne -, mais elles sont, surtout, baignees dans une  culture  ou la diversite n'est pas le maitre mot. Des plus petites start-up a  Google  - accuse de  sous-payer  ses employees par les autorites americaines -, la Silicon Valley baigne dans ce que certains appellent la  bro culture  (la culture des frangins), un cocktail de machisme et de culte de l'argent et de la reussite. Qui se combine a une sympathie pour ceux qui detournent les regles sans se  faire  prendre : de Steve Jobs copiant les interfaces de Xerox a Mark Zuckerberg reprenant le  projet  des freres Winklevoss, la mythologie des start-up regorge de heros qui ont vole des  idees , trahi des proches ou meme directement viole la loi sur le chemin de la reussite. Certes, le probleme n'est pas nouveau. Mais la demission de M. Kalanick a ouvert les vannes d'une discussion globale, dans laquelle la Silicon Valley elle-meme s'interroge sur ses demons et ses contre-pouvoirs.  << C'est la fin d'une ere >>,  veut  croire  Quartz, un site d'information economique tres lu dans le milieu technologique, qui voit dans le depart du PDG et l'annonce de nouvelles mesures de  << moralisation >>  les premiers signes d'un << Uber 2.0 >>. Pourtant, dans un milieu qui prone depuis toujours les vertus de l'autoregulation face a la tatillonne intervention de l'Etat, beaucoup de questions se posent sur le role des actionnaires du groupe, accuses d'avoir laisse faire. << Nooon, Emmanuel, nooooon ! >> << Bien sur, c'est le capitalisme, mais excusez-nous si nous esperions mieux. Nous avons tous nos defauts et nous ne respectons pas toujours les regles, mais pas dans les proportions de ce qu'Uber a fait >> , ecrit l'influente Kara Swisher, cofondatrice de Recode, un site consacre aux nouvelles  technologies . A ceux qui se demandent  << comment les investisseurs ont pu  tolerer  un tel niveau de degradation, de corruption et d'indecence >> , M me  Swisher a une reponse simple :  << Tant qu'il n'y avait pas de risques  [pour le chiffre d'affaires d'Uber] , Kalanick etait en securite. >> Globale et peu courante, cette remise en cause du modele de la Silicon Valley trouve un echo un peu particulier en  France , ou aucun scandale comparable a celui d'Uber n'a ete signale jusqu'alors, mais ou Emmanuel Macron a dit et redit son ambition de faire du pays une  start-up nation. Ce qui lui a valu d'etre directement interpelle par Susan Fowler, la lanceuse d'alerte qui a denonce le harcelement sexuel permanent chez Uber, entrainant la chute de Travis Kalanick. En reponse a un tweet du president de la Republique dans lequel il affirme  vouloir   creer   << une nation qui pense et agit comme une start-up >>,  elle l'exhorte de n'en rien faire :  << Nooon, Emmanuel, nooooon !  Vous  ne lisez pas les infos sur ce qui se passe dans  le monde  des start-up ? >>", "theme": "idees"}