{"title": "Le luxe des baskets faussement usees", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-07", "content": "S emelles rapees, toile fatiguee, cuir encrasse, lacets qui s'effilochent... Cette saison, les baskets de  luxe  subissent tous les outrages. Alors que Balenciaga les decline en jaune decati sur un modele en cuir et resille, Gucci propose des sneakers pour homme d'un ton sablonneux, parcourues de stigmates noircis qui ressemblent a des taches. Et avec 30 % de croissance en 2016, la marque venitienne Golden Goose Deluxe Brand a meme fait de la chaussure haut de gamme faussement abimee (toile eraflee, nubuck effet vieilli, semelles rapiecees au chatterton...) sa specialite. Une appetence pour le delabre qui tranche avec la  mode  de ces dernieres annees. \n        Lire aussi :\n         \n     \n                Les sneakers, une passion... et un business\n     \n Le chic debraille Devenues un classique du vestiaire de ville (67 millions de paires vendues en  France  entre juin 2015 et juin 2016, selon NPD Group), les chaussures de  sport  se portaient en effet jusque-la dans une version aseptisee. Un heritage de la Stan Smith, une  tennis  immaculee apparue en 1964 et dont la reedition en 2012 s'est revelee le plus grand succes commercial de l' histoire  d'Adidas (50 millions de paires ecoulees de 1975 a 2015, dont 8 millions rien qu'en 2015, selon NPD Group). Mais cette esthetique pure se retrouve desormais balayee par les maisons haut de gamme les plus prescriptrices. \n        Lire aussi :\n         \n     \n                La basket ou l'art d'avoir l'air\n     \n <<  A mon sens, le tournant s'est produit en 2014 , estime Thomas Giorgetti, a la tete de la griffe masculine Bleu de Paname et grand fan de sneakers.  Lorsque le chanteur Pharrell Williams, un leader d'opinion pour le luxe, a annonce son partenariat avec Adidas, il est apparu avec des Stan Smith salies, customisees de messages et de dessins gribouilles au feutre.  Avoir  un modele personnalise, avec du vecu, est tout d'un coup paru cool.  >> En realite, ce gout du chic debraille vient de plus loin. <<  Percu comme malpropre jusqu'au Moyen Age, le look neglige devient pour la premiere fois enviable a la cour de Louis XIV, lorsque les aristocrates ont eu un penchant pour le vetement flou, le relachement, le mal attache et la pantoufle en ville  >>, rappelle Elise Urbain, doctorante en histoire de l'art et de la mode. Simulacre d'authenticite Apres les jeans dechires et les pulls neufs a effet vintage, les clients fortunes adoptent aujourd'hui les baskets erodees, precisement parce qu'elles paraissent uniques. Paires de Saint Laurent en  suede  elime, de Tod's aux lacets poussiereux, de Vetements x Reebok avec un tissu blanc qui a vire au gris clair... <<  L'usure y est imitee par un artisanat, comme un simulacre d'authenticite  >>, resume le sociologue de la mode Frederic Godart. Et d'ajouter : <<  la tendance au pauperisme joue aussi. Depuis quarante ans, les createurs aiment  recycler  l'imaginaire associe aux classes populaires. Comme Galliano et sa collection haute couture Dior pour l'ete 2000 inspiree par la figure du vagabond, la  basket  usagee n'est que l'etape supplementaire d'une tendance polemique  >>. \n        Lire aussi :\n         \n     \n                L'etoffe du scandale, ou comment la mode choque son epoque\n     \n Ainsi, chaque mise en vente de ces modeles luxueusement uses amene sur les  reseaux sociaux  sa cohorte de commentaires stupefaits devant le decalage entre l'aspect vetuste et le prix a trois chiffres. Des indignations qui offrent, au final, encore plus de visibilite aux marques.", "theme": "m mode"}