{"title": "Les Etats-Unis veulent etendre l'exploitation du petrole et du gaz offshore", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-04", "content": "L'administration Trump a fait part de son intention d'ouvrir la quasi-totalite du littoral des Etats-Unis a l'exploitation du  petrole  et du gaz offshore, y compris au large de la Californie, de la Floride et de l'Arctique. Cette mesure reviendrait sur des dispositions de protection du littoral prises par le predecesseur de  Donald Trump   Barack Obama . La decision, annoncee jeudi 4 janvier, qui s'appliquerait a  compter  de 2019 avec un etalement sur cinq ans, concerne 90 % des eaux littorales americaines. Le gouvernement envisage d'accorder quarante-sept autorisations de forage sur cinq ans, a precise le secretaire aux  ressources naturelles , Ryan Zinke, lors d'une conference telephonique. \n        Lire :\n         \n     \n          Environnement, comment Trump tente de museler les scientifiques americains\n           \n Opposition d'ONG Cette mesure, impopulaire aux yeux de certains elus des zones concernees, a ete immediatement denoncee par des organisations de  defense  de l' environnement . << L'expansion des forages offshore rencontre une forte opposition emanant des representants des deux partis  [republicain et democrate]  des communautes littorales tout comme des gouverneurs d'Etats comme le New Jersey, la Caroline du Nord, la Caroline du Sud, la Virginie et la Floride >> , a affirme le Sierra Club, l'une des principales organisations de defense de l'environnement etats-uniennes. << Plutot que d'ecouter les gens qu'ils sont censes  servir , Trump et Zinke ecoutent les industriels qui ont finance leur campagne et composent leur administration >> , a accuse l'ONG. Des voix discordantes se sont aussi elevees dans les rangs meme du  Parti republicain , celui de Donald Trump. Le gouverneur de la Floride, Rick Scott, a rappele son opposition a des mesures permettant de  developper  les forages au large de son Etat. << J'ai tout de suite demande a  rencontrer  le secretaire Zinke pour  discuter  des preoccupations soulevees par ce  projet  et de la necessite de  retirer  la Floride de la liste >> , a-t-il ecrit dans un communique. << Nous allons  ecouter  les avis de toutes les parties concernees >> , a assure M. Zinke, ajoutant que  << la Floride aura certainement son mot a dire >> . Selon lui, ce projet entre dans le cadre de l'agenda  << l'Amerique d'abord >>  du president Trump.  << Il y a une difference claire entre la faiblesse et la domination en matiere d'energie , a-t-il dit.  Avec le president Trump, nous serons la superpuissance la plus forte car nous en avons les moyens. >>", "theme": "donald trump"}