{"title": "Grace a l'intelligence artificielle, la NASA et Google identifient deux nouvelles exoplanetes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-15", "content": "Ce jeudi 14 decembre, la NASA et  Google  ont annonce lors d'une conference de presse commune  avoir  decouvert deux nouvelles planetes exterieures a notre systeme solaire, ou exoplanetes, baptisees Kepler-80g et Kepler-90i. Une decouverte qui vaut davantage pour sa methode que pour son objet : depuis sa mise en service en 2009 et jusqu'en 2013, le telescope spatial Kepler a deja permis d'identifier 4 000 exoplanetes en observant les variations lumineuses de 200 000 etoiles. En revanche, c'est la premiere fois que le merite de cette decouverte revient a un reseau de neurones artificiels. Jusqu'ici, les donnees extraites de Kepler (recensant  << deux mille trilliards d'orbites potentielles >>  d'apres  une note du blog de Google ), apres un premier tri automatique excluant d'office les systemes qui sont de maniere certaine depourvus de planetes, etaient etudiees par l'homme. A raison  << d'une demi-heure d'analyse par signal >> , selon l'astronome Susan Mullally, interrogee  par le magazine americain  Wired . \n        Lire nos explications :\n         \n     \n          Comment le << deep learning >> revolutionne l'intelligence artificielle\n           \n Autant de planetes que dans le systeme solaire C'est Christopher Shallue, ingenieur chez Google, qui a eu l'idee de  tenter  de  mettre  les  technologies  d'apprentissage machine au service de la recherche d'exoplanetes. Avec l'astronome Andrew Vanderburg, il a soumis 15 000 enregistrements deja etudies par les astronomes a un reseau de neurones artificiels. Grace a eux, l'ordinateur a appris a  faire  la difference entre les exoplanetes, les systemes a deux etoiles ou les simples erreurs d'observation, avec un taux de reussite de 98,8 %. Comme ils le decrivent dans un document de 23 pages , ils lui ont ensuite soumis les donnees des 670 etoiles dont on savait deja qu'elles possedaient plusieurs planetes, a la recherche de signaux plus faibles qui auraient pu  echapper  aux astronomes et  trahir  la presence de planetes jusqu'ici inconnues. C'est ainsi que MM. Shallue et Vanderburg ont pu  identifier  deux nouvelles exoplanetes. Parmi elles, la petite Kepler-90i, assez semblable a Mercure, presente l'originalite d'appartenir a un systeme possedant deja sept planetes identifiees. Jusqu'a present, notre systeme solaire etait le seul connu dans l'univers a  posseder  autant de planetes. Dans cette meme note de blog, MM. Shallue et Vanderburg soulignent qu'il ne s'agit que d'un debut, et que le reseau de neurones artificiels deviendra, a chaque  planete  trouvee ou a chaque etoile ecartee, un peu plus performant. << Jusqu'a present, nous n'avons utilise notre modele que pour en  etudier  670 sur les 200 000 [sur lesquelles Kepler possede des donnees]. Il y a peut-etre encore de nombreuses planetes a  decouvrir  dans les donnees de Kepler. >>", "theme": "pixels"}