{"title": "L'application Telegram bloquee en Iran pour << maintenir l'ordre >>", "newspaper": "Le Monde", "author": ["Morgane Tual"], "date_publi": "2018-01-02", "content": "Avec 20 millions d'utilisateurs quotidiens, Telegram est l'une des applications les plus populaires en  Iran . Mais depuis dimanche 31 decembre, son acces est  << temporairement limite >>  a la demande du gouvernement iranien, a annonce l'Islamic Republic of Iran Broadcasting (IRIB) News, media d'Etat. Une mesure qui coincide avec la vague de manifestations organisees contre le gouvernement ces derniers jours,  dans lesquelles une vingtaine de personnes ont ete tuees . Cette suspension de Telegram (qui  semble toutefois pouvoir fonctionner de temps a autre ) vise a  << maintenir l'ordre >> , selon l'IRIB News, qui annonce egalement des restrictions pour l'application de partage de photos Instagram. Des temoins locaux font egalement part de dysfonctionnements plus generaux des reseaux en ligne.  << Internet a ete partiellement coupe >> , explique au  Monde  Reza Moini, responsable du bureau Iran et  Afghanistan  de l'ONG Reporters sans frontieres.  << Notamment dans les  villes  ou il y a des manifestations, mais c'est aleatoire >> , precise-t-il. Journaliste en exil L'application Telegram est un service d'echange de messages securises a deux ou en groupe, ou chacun peut aussi  creer  une << chaine >> de publication ouverte au public. Certaines chaines peuvent  etre  suivies par des milliers de personnes, et ont servi, en Iran ou ailleurs, a  organiser  des mouvements de protestation. Les Iraniens l'avaient notamment massivement utilisee des les elections legislatives de fevrier 2016, ce qui leur avait permis de  suivre  et de  commenter  la campagne avec une liberte de ton et de commentaires absente des  medias  d'Etat. \n        Lire nos explications :\n         \n     \n          L'insolent succes de Telegram en Iran\n           \n Samedi 30 decembre, le ministre des telecommunications iranien, Mohammad Javad Azari Jahromi,  avait invective sur Twitter  (un reseau  social  pourtant banni depuis des annees d'Iran, comme  Facebook ) le fondateur russe de Telegram, Pavel Durov : << Une chaine Telegram encourage des comportements haineux, l'usage de cocktails Molotov, le soulevement  arm e et l'agitation sociale. Il est temps MAINTENANT de  mettre  fin a ces encouragements sur Telegram. >> Pavel Durov  avait repondu  dans la foulee :  << Les appels a la violence sont interdits par les regles de Telegram  (...)  Si cela est confirme, nous devrons  bloquer  cette chaine, quelles que soient son audience et son affiliation  politique . >>  Si l'application s'etait montree tres permissive dans ses premieres annees d'existence, elle a fini par  introduire  quelques regles de moderation apres les attentats commis en region parisienne en 2015 (Telegram  ayant ete prisee par l'organisation Etat islamique ) : les utilisateurs de Telegram n'ont normalement plus le droit de  partager  des appels a la violence, de la pornographie et des fichiers portant atteinte au droit d'auteur sur les chaines publiques. Deux heures plus tard, le fondateur de Telegram  annoncait   avoir  effectivement suspendu la chaine Amadnews, car elle avait  << pousse ses abonnes a  utiliser  des cocktails Molotov contre la  police  >>  ; ce qui contrevient au reglement de Telegram. << Protestation pacifique >> La chaine bloquee par Pavel Durov, Amadnews, etait administree par un journaliste en exil, Roohallah Zam,  rapporte l'agence de presse AP . Celui-ci a dit avoir du  quitter  l'Iran apres avoir ete accuse a tort de  collaborer  avec des services de renseignement etrangers. Cette chaine rassemblait plusieurs centaines de milliers d'abonnes. Sa fermeture n'a toutefois pas suffi a  apaiser  le gouvernement, puisque le lendemain il a fait bloquer l'application dans son ensemble  << pour la majorite des Iraniens >> ,  a regrette  le patron de Telegram. M. Durov explique que cette decision a suivi son  << refus public de fermer  [la chaine]  Sedaiemardom et d'autres chaines de protestation pacifique >> . Sedaiemardom etait une nouvelle chaine creee par Roohallah Zam apres la fermeture de la premiere, comme l'explique Pavel Durov dans  un message  publie sur sa plate-forme : << Les administrateurs de cette chaine sont venus vers nous apres, en s'excusant pour avoir viole notre reglement et en promettant de ne plus  promouvoir  la violence a l'avenir. Par consequent ils sont parvenus a  rassembler  a nouveau la plupart de leurs abonnes (800 000) dans une nouvelle chaine pacifique, que nous avons accueillie. >> Dans ce message Pavel Durov dit  preferer   << etre bloque dans un pays par ses autorites que de  limiter  l'expression pacifique d'opinions alternatives >> , tout en soulignant que Telegram a, ces dernieres annees,  << quotidiennement bloque des centaines de chaines publiques violentes >> . Pavel Durov a par ailleurs precise dans ce message etre poursuivi depuis septembre en Iran  << pour avoir permis la diffusion sur Telegram \"d'informations non censurees\" et de \"propagande extremiste\" >> . Des critiques d'Edward Snowden Les declarations d'independance de Telegram a l'egard du  pouvoir  iranien font toutefois  lever  quelques sourcils. En juin, l'ONG Reporters sans frontieres  avait alerte  sur le fait que  << 94 internautes, principalement des utilisateurs de la messagerie Telegram >> , avaient ete arretes en Iran depuis le debut de l'annee. Si Pavel Durov a, a plusieurs reprises, assure que  << Telegram n'a aucun accord avec aucun gouvernement de cette  planete  >> , l'Etat iranien a plusieurs fois annonce l'inverse, expliquant par exemple que Telegram s'etait engagee a  supprimer  les contenus antireligieux et les comptes signales par le gouvernement. L'Iran avait aussi evoque l'existence d'un outil de  << filtrage intelligent >>  permettant de  detecter  certains types de contenus. Ce que Telegram a toujours nie. Plus largement, l'application est depuis longtemps critiquee par des activistes specialistes de cybersecurite, tel le lanceur d'alerte Edward Snowden, qui avait en 2013 revele l'ampleur de la surveillance exercee par les Etats-Unis. Comme d'autres, il reproche a Telegram de se  presenter  comme une application securisee, alors que seules certaines parties (les  chats  << secrets >>, une option a  activer ) le sont - ce qui pourrait  laisser  penser a ses utilisateurs qu'ils sont, a tort, en securite. Qui plus est, de nombreux experts en cryptographie estiment que le protocole de chiffrement utilise par Telegram n'est pas aussi abouti que celui des  technologies  concurrentes. Apres la fermeture samedi de la chaine Amadnews, Edward Snowden a publie  une serie de tweets  pour  critiquer  Telegram : << Vous ne pouvez pas  empecher  un service independant et destabilisant d'etre bloque dans des regimes autoritaires. Vous ne pouvez que le  retarder .  Vous  devez donc  penser  a comment  faire  pour  proteger  les gens en faisant en sorte que ce service reste accessible \"meme apres le blocage\". Et c'est a ce sujet que je suis vraiment inquiet. >> Edward Snowden critique notamment la structure centralisee de l'application et le discours tenu, selon lui, par Telegram, pour  rassurer  ses utilisateurs : << Faites-nous confiance dans le fait que nous ne donnerons pas vos donnees, que nous ne lirons pas vos messages, que nous ne fermerons pas vos chaines. >> << Peut-etre que Durov est un ange , poursuit Edward Snowden.  Je l'espere ! Mais des anges sont deja tombes. >>  Pour lui,  << Telegram aurait du  travailler  depuis des annees pour faire en sorte que les chaines soient decentralisees - c'est-a-dire hors de son controle >> .", "theme": "pixels"}