{"title": "Notre liste subjective des dix meilleures series de l'annee 2017", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "2018-01-02", "content": "LES CHOIX DE LA MATINALE Cette semaine, notre journaliste Renaud Machart a retenu dix series parmi celles qu'il a vues au cours de l'annee 2017. Un choix partial et partiel. 1- << American Crime >> (saison 3) Que la chaine nord-americaine ABC ait diffuse une serie aussi  politique  et aussi critique de la societe nord-americaine - a cent lieues des simplifications et mensonges exprimes par l'actuel  pouvoir  en place - tient du miracle. Mais le miracle n'a pas tenu : ABC a finalement decide de ne pas  renouveler   American Crime  pour une quatrieme saison : grand succes critique, mais moindre pour ce qui est du public. Cette trilogie restera, a n'en point  douter , l'un des fleurons du  genre , avec cette troisieme et derniere saison d'une durete implacable qui saisit le coeur. << American Crime >>, saison 3, creee par John Ridley. Avec Felicity Huffman, Connor Jessup, Timothy Hutton (Etats-Unis, 2017, 8 x 42 minutes). Sur  Canal+ Series. 2- << The Deuce >> Cette premiere saison de  The Deuce  nous aura donne le regrettable sentiment d'un ralentissement du recit, comme si les auteurs avaient mis de cote une partie de leur materiau pour la suite (confirmee pour 2018). Mais cette reconstitution de la 42 e  rue de New York (surnommee << The Deuce >>), du temps ou elle etait le terrain du stupre et de la pegre, est stupefiante de verite. Avec deux acteurs au sommet : Maggie Gyllenhaal en prostituee devenant actrice puis realisatrice de films pornos et James Franco en tenancier de bar idealiste mais bientot force de se << mouiller >> avec la mafia. << The Deuce >>, creee par David Simon et George Pelecanos. Avec James Franco, Maggie Gyllenhaal, Gbenga Akinnagbe (Etats-Unis, 2017, 8 x 55 minutes). Sur  OCS. 3- << Easy >>  (saison 2) Recueil de nouvelles televisuelles plus qu'arche dramatique avec tensions et rebonds, la saison 2 d' Easy  fait avec beaucoup de subtilite le portrait de couples << bobos >> - heterosexuels, a l'exception, comme dans la premiere saison, d'un couple lesbien - ou de celibataires et divorces a la recherche de nouveaux attachements. En ne chargeant jamais le trait, cette serie dit beaucoup de fortes et emouvantes choses. << Easy >>, saison 2, creee par Joe Swanberg. Avec Jane Adams, Zazie Beetz, Michael Chernus (Etats-Unis, 2017, 8 x 30 minutes). Sur  Netflix. 4- << Flowers >> Cette miniserie de Will Sharpe depeint l'existence un rien foutraque et excentrique d'un quintette familial et de son locataire, un jeune dessinateur japonais (joue par le realisateur), installes dans la campagne anglaise. Le debut de  Flowers  est incertain et ses situations un peu trop archetypales. Mais, a son mitan, le propos prend des allures oniriques et surrealistes qui font de  Flowers  un ovni aussi etonnant qu'attachant. << Flowers >>, serie creee par Will Sharpe. Avec Olivia Colman, Julian Barratt, Will Sharpe ( Royaume-Uni , 2016, 6 x 30 minutes). Sur  Canal+Series. 5- << Les Grands >> (saison 2) Les << Grands >> sont un peu plus grands : voici la bande d'amis passes du college de la saison 1 au lycee, au debut de cette deuxieme saison. Celle-ci plaira surement toujours autant aux ados mais les adultes trouveront le miroir retrospectif de ce qu'ils ont ete, ou auraient aime  etre , dans la peinture de cet age transitoire finement tracee par les auteurs. C'est juste, drole, emouvant, assez culotte, notamment quand est depeinte la relation entre un professeur et l'un de ses jeunes eleves. << Les Grands >>, saison 2, creee, ecrite et realisee par Joris Morio, Benjamin Parent, Victor Rodenbach et Vianney Lebasque ( France , 2017, 10 x 22 minutes). Sur  OCS. 6- << Master of None >> (saison 2) L'humoriste nord-americain Aziz Ansari, qui a cree  Master of None  en 2015 avec son ami Alan Yang, et dont il est l'interprete principal, a imagine l'une des series les plus attachantes du moment. A la fois drole et touchante, elle est d'un esprit typiquement new-yorkais : les amateurs de  Louie , de Louis C. K., de  Girls , de Lena Dunham, et des films de Woody Allen se retrouveront en terrain familier. << Master of None >>, saison 2, creee par Aziz Ansari et Alan Yang. Avec Aziz Ansari, Alessandra Mastronardi, Eric Wareheim (Etats-Unis, 2017, 10 x 28 - 54 minutes). Sur  Netflix. 7- << Please Like Me >> (saison 4) Les trois premieres saisons de cette tres attachante serie australienne creee par l'humoriste Josh Thomas (qui en incarne le role principal) ont ete rendues disponibles sur la plateforme Netflix en decembre 2016. La quatrieme a suivi, en 2017. Tres finement ecrite, realisee et interpretee,  Please Like Me  est un constant entrelacs des destinees familiales et individuelles de jeunes personnages a la fois singuliers et archetypaux de la metrosexualite contemporaine. << Please Like Me >>,   saison 4 ,  creee par Josh Thomas. Avec Josh Thomas, Caitlin Stasey, Thomas Ward ( Australie , 2013-2015, 26 x 23 minutes). Sur  Netflix. 8- << Top of the lake >> (saison 2) En << delocalisant >> de la Nouvelle Zelande a Sydney, en Australie, la saison 2 de sa remarquable serie, Jane Campion accomplit le prodige de  conserver  la meme atmosphere angoissante et mortifere et fait de Sydney un lieu surnaturel a l'urbanite diffuse et presque invisible. La mer remplace le lac et agit de maniere aussi insidieusement inquietante. On craignait de ne pas  retrouver  l'esprit de la formidable saison 1 ; il est conserve, intact. << Top of the Lake 2 : China Girl >>,   saison 2, creee par Jane Campion et Gerard Lee. Avec Elizabeth Moss, Gwendoline Christie, Nicole Kidman (Etats-Unis - Royaume-Uni - Australie, 2017, 6 x 55 minutes). Sur  Arte. 9- << Transparent >> (saison 4) Les dix nouveaux episodes de la serie de Jill Soloway, tres attendus par les fideles de cet attachant et bouleversant portrait de la transition de genre de Mort - devenu Maura - Pfefferman et de sa  famille , ne seront pas decus : les developpements de  Transparent  sont toujours passionnants et ne perdent jamais en subtilite. Seule ombre au tableau : le depart de Jeffrey Tambor, extraordinaire dans ce role transgenre, accuse de harcelement sexuel par des actrices transgenres de la serie. << Transparent >>, saison 4, creee par Jill Soloway. Avec Jeffrey Tambor, Gaby Hoffmann, Amy Landecker (Etats-Unis, 2017, 10 x 28 minutes). Sur  OCS. 10- << When We Rise >> La miniserie  When We Rise , de Dustin Lance Black, produite par Gus van Sant, est un docufiction melant des  scenes  de comedie a des images d'archives, qui retracent pres de cinquante ans de lutte des homosexuels nord-americains pour leurs droits. Les annees de lutte et de rafles, les annees  sida , et, enfin, les succes de la recherche medicale et l'avenement du  mariage pour tous  : une longue  histoire  douce-amere formidablement traitee et interpretee. << When We Rise >>, de Dustin Lance Black. Avec Guy Pearce, Mary-Louise Parker, Rachel Griffiths (Etats-Unis, 2016, 7 x 41 minutes). Sur  Canal+ Series.", "theme": "televisions radio"}