{"title": "<< Les etudiants sont plus concernes par le \"binge drinking\" que les autres jeunes >>", "newspaper": "Le Monde", "author": ["Severin Graveleau"], "date_publi": "2017-10-27", "content": "La  mort d'un etudiant rennais lors d'un week-end d'integration  au debut d'octobre, a la suite d'une forte absorption d'alcool, a remis sur le devant de la scene la question de la  consommation  d' alcool  dans les evenements etudiants. Les pratiques des etudiants en la matiere sont-elles differentes de celles des autres jeunes, et des autres generations ? Quel est le role  social  du  binge drinking  (<< biture expresse >> en francais). Comment  ameliorer  la prevention ?  Le Monde   Campus  a interroge  Francois Beck, statisticien et chercheur en sociologie  au  Centre  d'epidemiologie et de sante des populations (CESP-Inserm) et ancien directeur de l'Observatoire francais des  drogues  et des toxicomanies (OFDT). Existe-t-il une specificite de la consommation d'alcool chez les etudiants ? Francois Beck :  L'etude  << Jeunes & addictions >>  de l'OFDT a montre que 9 % des jeunes de 18 a 25 ans qui sont etudiants consomment regulierement de l'alcool, alors que ceux en activite professionnelle ou au chomage sont 14 % dans ce cas. Mais ces etudiants sont 34 % a  connaitre  des alcoolisations ponctuelles importantes de type  binge drinking,  contre 32 % des actifs et 25 % des chomeurs du meme age .  Par ailleurs si leur consommation de  tabac  est inferieure a celle des deux autres groupes, leur consommation << non reguliere >> de cannabis se revele nettement superieure. Compares aux adultes plus ages, les jeunes de 18-25 ans connaissent plus souvent des alcoolisations ponctuelles importantes mais boivent moins regulierement des boissons alcoolisees. Cette problematique etudiante existe depuis plusieurs decennies, les ecarts entre etudiants et autres jeunes etant constates depuis le debut des annees 2000, et sont relativement similaires a ce qu'on observe a l'etranger. La difference entre les hommes et les femmes apparaissent aussi moins importantes que dans d'autres milieux. Pour autant, certaines filieres d'enseignement apparaissent moins consommatrices, comme les etudes de lettres, qui se trouvent  etre  des filieres plutot feminines. Quel est le role social du << binge drinking >> ? Ce peut etre un rituel d'integration au debut d'une annee universitaire, ou dans le cadre de soirees etudiantes ou l'alcool est au coeur de la fete. Dans ce cadre-la, la consommation d'alcool se veut un vecteur de lien social en facilitant les  rencontres  par la desinhibition. Parmi les etudiants, l'image associee a l'alcool est globalement positive, associee a des notions de plaisir festif. Il peut y  avoir  aussi parfois une dimension d'automedication, ou l'alcool sert a  faire  face au stress, mais cela arrive en general plus tard dans la scolarite, et repose aussi sur une consommation de cannabis ou de medicaments psychotropes. Et puis il y a le fait d'explorer ses limites avec l'alcool ; cette problematique-la commence des l'adolescence, souvent entre 14 et 18 ans. \n        Lire l'analyse :\n         \n     \n          Stress, alcool, sexualite a risques... le bilan sante perfectible des etudiants francais\n           \n Pourquoi l'alcool est-il souvent au centre des week-ends d'integration ? Parce que, comme deja dit, les organisateurs estiment souvent que c'est un facilitateur de relations sociales. Et puis, dans certaines formations selectives (ecoles de commerce ou d'ingenieurs, etudes de sante, etc.) ces week-ends d'integration arrivent apres une ou plusieurs annees de  travail  intensif pour  preparer  le  concours  d'acces. S'opere une forme de decompression qui fait  sauter  les limites qu'on s'imposait jusqu'alors. Dans ce cadre comme dans d'autres, ceux qui ne sont pas habitues a  consommer  de l'alcool sont mis dans une position de fragilite, ils peuvent se  retrouver  a  boire  au-dela des limites qu'ils connaissaient jusqu'alors, aupres de camarades qu'ils ne connaissent pas depuis longtemps, manquant de reperes. Dans ce cadre, les accidents dramatiques lies a la consommation d'alcool sont extremement rares, mais ils ont un fort echo mediatique. Ils focalisent l'attention sur les etudiants alors que bien d'autres << jeunes >> sont dans le meme type de comportement. Il convient de  rappeler  que les deces lies a l'alcool en  France  sont avant tout des deces lies aux maladies  chroniques  qui surviennent bien plus tard dans la vie. \n        Lire (en edition abonnes) :\n         \n     \n          Le week-end d'integration a la fac de medecine de Caen annule en raison d'une enquete pour bizutage\n           \n Depuis 2009, une loi interdit les << open bar >> dans les soirees etudiantes. Quels ont ete les effets de ce texte, pas toujours respecte dans la realite ? Cette loi a un effet positif sur les representations, la maniere dont les jeunes etudiants eux-memes se representent le fait de boire en exces. Quand on laissait faire les  open bars , cela normalisait cette consommation ponctuelle importante. Au moins, une telle interdiction a le merite de  diminuer  l'exposition a l'alcool. Mais les interdictions ne reglent pas tout. Les jeunes qui ont envie de boire se debrouillent toujours pour les  contourner , en consommant par exemple avant la soiree de l'alcool pas cher achete en supermarche. Dans certains pays du nord de l' Europe  ou la vente d'alcool est fortement encadree, le  binge drinking  n'a pas disparu, loin de la... Comment faire alors de la prevention efficace pour ces publics ? Celle-ci est en effet primordiale, mais il est difficile de faire de la << bonne >> prevention. Il est d'abord important de ne pas faire de la prevention ponctuelle, a la va-vite. Il faut faire, sur la duree, des actions de prevention validees scientifiquement qui ont fait leurs preuves. Pour lesquelles on a vu qu'elles arrivaient effectivement a faire diminuer les prises de risque. On sait par exemple que la prevention par les pairs, par d'autres etudiants deja sensibilises et formes, fonctionne bien. De meme, il est utile de  mettre  au coeur des dispositifs de prevention les equipes chargees de  securiser  les evenements etudiants. Au contact direct des jeunes et etudiants, elles ne sont pas dans un discours moralisateur mais dans une strategie de reduction des risques : elles doivent etre aussi la en soiree pour  donner  des conseils de base permettant de  limiter  les dommages :  << ne bois pas trop vite   >> ,  << bois un peu d'eau >> , etc. Il faut aussi  trouver  des personnes ressources pour  proposer  des strategies d'evitement a ceux qui ne sont pas habitues a boire, ou qui ne le souhaitent pas : comment on trouve sa place en soiree sans boire ;  garder  son verre a la main sans forcement avoir de l'alcool dedans, etc. \n        Lire :\n         \n     \n          Stanford interdit les alcools forts a ses etudiants de premier cycle\n           \n Quoi qu'il en soit, pour que cette prevention soit efficace, il faut  accepter  d'y mettre de l'energie et des moyens, car les actions de prevention qui fonctionnent, qui permettent de  casser  un peu l'image positive qu'a l'alcool aupres des etudiants, coutent cher.", "theme": "campus"}