{"title": "Location de voiture entre particuliers : Drivy se lance a Londres", "newspaper": "Le Monde", "author": ["Philippe Jacque"], "date_publi": "2017-11-14", "content": "La location de  voiture  entre particuliers poursuit son envol. Le francais Drivy annonce le lancement, mardi 14 novembre, de son offre a Londres. Desormais present dans six pays ( France ,  Allemagne ,  Espagne , la  Belgique ,  Autriche ,  Royaume-Uni ), Drivy, devient le premier acteur europeen de ce marche, loin devant les francais Ouicar (filiale de  SNCF ) et Koolicar (PSA, MAIF), ou le neerlandais Snappcar (Europcar). Avec 1,5 million de membres enregistres et un million de jours de location par an, Drivy a bien grandi depuis son lancement en 2010, mais il reste un petit acteur face aux grands groupes de la location. Europcar, le leader europeen du secteur, affiche sur les neuf premiers mois de l'annee, 52 millions de jours de location. Les loueurs nouvelle generation gardent pour l'instant un avantage de prix, avec un cout environ tiers plus bas que les acteurs traditionnels. Alors que ces nouvelles PME representaient en 2015 moins de 1 % du marche francais de la location, estime a 3 milliards d'euros, ils en detiennent aujourd'hui environ 3 %, selon les differents acteurs.  << Nous n'avons pas encore connu une explosion de la croissance comme dans le secteur des VTC, par exemple , reconnait Paulin Dementhon, le PDG de Drivy.  Cependant, le potentiel du marche est tres important car le \"carsharing\" va  finir  par  prendre  une place plus importante. >>  \n        Lire aussi :\n         \n     \n                La location de voiture entre particuliers passe a la vitesse superieure\n     \n Avec 100 salaries, Drivy met d'importants espoirs dans le marche londonien.  << Alors qu'en France, la location entre particuliers concerne l'ensemble du territoire, on remarque qu'a l'etranger, c'est beaucoup plus circonscrit a des grandes metropoles,  remarque M. Dementhon . Apres  avoir  eu du mal en Allemagne, on connait un veritable decollage a Berlin. A Londres, une agglomeration de 12 millions d'habitants, nous voulons  devenir  une des solutions de  transport  face aux acteurs d'autopartages existants. Avant meme l'ouverture officielle de la plate-forme a Londres, nous avions deja une centaine de vehicules. Notre objectif est d'etre present dans toutes les grandes  villes  du Royaume-Uni d'ici la fin 2018. >>  << Nous nous battrons avec nos armes >> Une equipe de six personnes, dont le numero deux de l'entreprise, s'est installee dans la capitale britannique. A Londres, de nombreux services comme ceux de l'americain Zipcar sont deja deployes, mais cela n'inquiete pas le patron de l'entreprise francaise.  << Nous proposerons comme a  Paris  ou Berlin, l'acces aux vehicules louees a distance, par le biais de notre boitier. Nous nous battrons avec nos armes. >> Pendant que Drivy part a Londres, Ouicar prepare son atterrissage en Espagne, ou il lancera son offre en 2018.  << Avant de nous  developper  a l'etranger, nous souhaitions bien  finaliser  notre produit >> , precise Marion Carrette, la patronne de la PME de 50 personnes, qui compte environ 1,2 million de membres et 30 000 vehicules a disposition. Qu'il s'agisse de Drivy, Ouicar, ou leurs concurrents plus modeste comme Koolicar, ces acteurs ont fait largement  evoluer  leur offre de location : mise en place de boitiers pour un acces rapide aux vehicules ; integration de vehicules de professionnels aux cotes de ceux des particuliers... Apres les garages, les agences de location ou les concessionnaires independantes, des entrepreneurs commencent a  investir  pour  louer  leur flotte sur les sites de location. Un choix plebiscite par les plates-formes qui recherchent des vehicules bien entretenus. Drivy realise ainsi de 20 % a 30 % des locations avec des flottes de vehicules de professionnels, qui ne representent que 5 % de l'offre. Ouicar teste pour sa part avec la SNCF la mise en location des vehicules de l'entreprise le  week-end .", "theme": "economie"}