{"title": "Ce que l'on sait du suspect de l'attentat de New York", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-01", "content": "Les informations se font de plus en plus precises, mercredi 1 er  novembre, concernant l'auteur presume de l'attentat de New York, qui a fait huit morts la veille. Le gouverneur de l'Etat de New York, Andrew Cuomo,  a confirme l'identite du suspect  : un Ouzbek de 29 ans, nomme Sayfullo Saipov, et arrive legalement aux Etats-Unis, en 2010. Sayfullo Saipov, un << lache pervertie lie a l'EI >> Selon M. Cuomo, l'homme, soigne actuellement dans un hopital de New York apres  avoir  ete blesse par balle au ventre par la  police , est connu des autorites pour des faits mineurs. C'est un  << lache perverti lie a l'organisation  Etat islamique  et  [qui]  s'est radicalise >>  aux Etats-Unis, a egalement dit le gouverneur. Apres avoir fonce ans la foule avec une camionnette, l'homme est sorti du vehicule en possession de deux armes factices, en hurlant  << Allahou akbar >>  (<< Dieu est grand >>, en arabe). Sous couvert de l'anonymat, deux membres des forces de l'ordre ont confie a l'agence Associated Press qu'une note manuscrite avait ete trouvee a l'interieur du vehicule. Selon CNN et le  New York Times , le suspect s'y reclame de l'organisation Etat islamique. Pour l'heure, l'attentat n'a pas ete revendique, et Andrew Cuomo a dit que tout laissait  croire  que Sayfullo Saipov avait agi seul. Un homme marie qui travaillait pour Uber Peu de temps apres l'attaque, la plate-forme americaine de  voitures  avec chauffeur (VTC) Uber a ecrit dans un communique que le suspect, qui est marie et a des endants, avait travaille pour elle pendant au moins six mois, realisant plus de 1 400 courses. L'homme, qui dispose d'un  titre  de sejour permanent, aurait d'abord vecu dans l'Ohio, etat industriel de l'est du pays. A Cincinnati, une  famille  originaire comme lui d' Ouzbekistan  l'aurait alors accueilli. Le  New York Times , qui cite la famille e n question, dit qu'il a ensuite rejoint Fort Myers, en Floride, et qu'il a travaille comme routier. Son permis de  conduire  est de Floride (il avait une adresse dans la ville de Tampa), mais il vivrait dans le New Jersey, a proximite de New York, selon plusieurs  medias . C'est la qu'il aurait loue la camionnette utilisee pour l'attaque.", "theme": "ameriques"}