{"title": "Du MLF a Nyansapo : ces festivals sans mixite", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-06", "content": "N yansapo n'est pas le premier festival a  proner  le bannissement des uns pour, selon les organisateurs, mieux  defendre  l'oppression des autres. 2017 : le festival des femmes noires et << racisees >> Le festival afrofeministe Nyansapo, qui se deroulera du 28 au 30 juillet a  Paris , prevoit plusieurs espaces << non mixtes >>, reserves aux femmes noires et/ou << racisees >>. Autrement dit interdits aux Blanches. Face a l'emoi provoque par cette annonce,  Anne Hidalgo a annonce vouloir interdire l'evenement avant de reculer  : le festival sera ouvert a tous, mais les  ateliers  non mixtes se derouleront dans un cadre prive. 2016 : le camp d'ete des personnes stigmatisees L'acces du  camp d'ete decolonial tenu a Reims en aout 2016 etait strictement reserve aux personnes  << subissant a titre personnel le racisme d'Etat en contexte francais >> ,  c'est-a-dire aux personnes non blanches. Les organisatrices de ce << seminaire de  formation  a l'antiracisme >> ont presente la non-mixite comme une condition necessaire pour  <<  liberer  la parole >>  des personnes stigmatisees. 2016 : les Nuits debout des << meufs et minorites >> Au printemps 2016, place de la Republique, a Paris, une commission du mouvement Nuit debout, organisee par un groupe feministe, reservait l'acces de ses reunions aux << meufs et minorites de  genre  >>. Les hommes << blancs et cisgenres >> (par opposition a << transgenre >>) en etaient ouvertement exclus.  Ce filtrage mal compris par une partie du public masculin a donne lieu a de vifs debats . 1989 : le festival de  cinema  des lesbiennes Depuis 1989, le  Festival de cinema lesbien Cineffable reserve aux femmes est organise tous les ans a Paris sans susciter de polemique . Meme si, en 2008, le blog << Le perroquet libere >>, marque a droite, avait proteste contre la subvention accordee a une manifestation  << sexiste >>  et  << discriminatoire >>  par la Mairie de Paris. Celle-ci avait justifie son soutien au festival par la discrimination dont sont victimes les lesbiennes. 1970 :  la reunion  du MLF Le 21 mai 1970, la premiere  reunion non mixte se tient a l'universite de Vincennes et augure ce que sera le Mouvement de liberation des femmes (MLF) , strictement reserve aux femmes. A l'epoque, ce choix divise les feministes, partagees entre celles qui considerent la non-mixite comme une metaphore de l'autonomie du mouvement et celles qui craignent qu'elle n'enferme les femmes dans un ghetto.", "theme": "m moyen format"}