{"title": "En Californie, files d'attentes et excitation au premier jour de la legalisation de la marijuana", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-02", "content": "Debuts euphorisants pour la marijuana recreative.  << Nous sommes tres excites, un peu nerveux aussi. Il y a trois fois plus de  monde  que d'ordinaire >> , raconte Nicole Salisbury, 35 ans, proprietaire du magasin de marijuana Green Pearl Organics a Desert Hot Springs. C'est, lundi 1 er  janvier, le premier jour de la vente et  consommation  legale de marijuana recreative en Californie, l'Etat le plus peuple du pays, qui devient de facto le plus gros marche mondial legal de la petite feuille etoilee, apres  avoir  ete pionnier de la marijuana medicale depuis 1996. Depuis plusieurs semaines le telephone de Nicole n'arretait pas de  sonner . Des habitants d'autres Etats appelaient pour dire :  << je vais  venir  en vacances dans la region, est-ce que  vous  vendrez de la marijuana recreative ? >> , raconte cette trentenaire aux cheveux bleus vetue d'une jupe leopard. Huit Etats americains dont le Colorado et l'Etat de Washington en plus de la capitale federale ont deja legalise la drogue douce, qui reste illegale au niveau federal. \n        Lire aussi :\n         \n     \n                La Californie face au defi du cannabis recreatif\n     \n Des hommes et des femmes de tous ages Partout a travers le  << Golden State >> , les amateurs de marijuana faisaient la queue lundi dans les dispensaires ouverts et habilites a  vendre  la drogue douce a usage recreatif. Chez Green Pearl Organics, l'equipe etait sur le pont depuis 8 heures du matin, renseignant les clients sur les differents produits (concentres, gateaux a l'herbe, fleurs de cannabis calmantes ou euphorisantes...). Apres une matinee tranquille - lendemain de festivites oblige - la boutique faisait le plein vers midi et les stocks de produits comestibles commencaient a manquer... Au grand dam des personnes agees qui viennent depuis longtemps  acheter  de la marijuana medicale et s'irritent de  devoir , a present,  faire  la queue. << Certains se plaignent que ca aurait du  rester  destine a usage medical seulement, et d'autres sont mecontents des fortes taxes >>  appliquees aux ventes de cannabis - le taux d'imposition depasse 20 %, remarque Nicole Salisbury. Pour acheter du cannabis dorenavant, il faut juste avoir plus de 21 ans et  montrer  un permis de  conduire  ou des papiers d'identite, meme si on est originaire d'un Etat ou il reste interdit. Les clients repartent avec un sac blanc opaque scelle. Dans la salle d'attente, hommes et des femmes de tous ages se cotoient. Des habitues qui vivent dans cette region du desert californien, a deux heures a l'est de Los Angeles.  << C'est super de ne pas avoir a  consulter  un docteur >> , se rejouit Andrew Jennings, 32 ans. Ce Texan souligne que dans son Etat d'origine,  << il n'y a aucun endroit pour acheter du cannabis legalement, avec ou sans permis medical >> . << Beaucoup de gens pensent que  prendre  de la marijuana c'est rester assis sur un canape a  regarder  la tele mais selon la variete et l'intensite que vous consommez cela peut en realite  augmenter  votre concentration , affirme ce barbu souriant en short accompagne de sa petite amie professeure de yoga, qui dit  aimer  faire du velo dans la nature lorsqu'il plane.  Je comprends que certains  [pensent que c'est dangereux]  mais si on vend de l' alcool  dans ce pays alors on doit  pouvoir  vendre legalement de la marijuana. Cela rapporte des  recettes  fiscales, et nous on peut  consommer  de la tres bonne herbe qui a ete controlee, tout  le monde  est gagnant. >> Une  industrie  en plein boom Christina, therapeute de 50 ans qui ne veut pas  donner  son nom de  famille , est venue  essayer  des huiles, esperant qu'elles pourront l'aider a avoir un meilleur equilibre hormonal et  calmer  son anxiete.  << J'essaie ces medecines naturelles, je ne veux pas  devenir  quelqu'un qui plane tout le temps >> , assure cette mere qui entend  cacher  a son fils de 12 ans qu'elle achete des produits a base d'herbe.  << Je ne veux surtout pas qu'il en consomme jusqu'a ce qu'il soit adulte, c'est tres mauvais pour le  cerveau  >> , assure cette grande blonde aux cheveux longs. Moins  << glamour >>  et riche que sa voisine Los Angeles, Desert Hot Springs espere devenir une destination pour les amoureux ou les curieux de la marijuana venus de tout le pays. De nombreux entrepreneurs achetent des entrepots pour  cultiver  - Nicole Salzberg fait  pousser  ses plants dans l'arriere-boutique tout en travaillant avec un reseau d'exploitants. La mairie et meme la  police  sont favorables a cette industrie en plein boom, qui devrait  rapporter  5,8 milliards de dollars d'ici 2021 en Californie d'apres le cabinet d'etudes Arcview. \n        Lire aussi :\n         \n     \n                La ruee vers l'herbe aux Etats-Unis\n     \n Pour Nicole, qui a ouvert sa boutique il y a deux ans, la legalisation vient avec une victoire personnelle :  << Je n'ai enfin plus honte de  dire  ce que je fais dans la vie. Avant c'etait comme dire que j'etais prostituee >> .", "theme": "ameriques"}