{"title": "Avant son audition determinante devant le Congres, l'ancien directeur du FBI charge Donald Trump", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-07", "content": "Apres des semaines d'attente, l'audition de l'ancien directeur du FBI James Comey doit  avoir  lieu jeudi 8 juin au matin, devant le Congres americain. Exceptionnellement retransmis en direct par les chaines generalistes ABC, CBS et NBC, ce temoignage, qui devrait  revenir  sur les ingerences russes aux Etats-Unis, promet d'etre un moment cle de la presidence deja chaotique du president americain,  Donald Trump . Mais sans  attendre  cette audience publique, James Comey a donne le ton des mercredi de sa deposition tres attendue. Dans une declaration ecrite au Congres, et publiee mercredi par la commission du renseignement du Senat, James Comey affirme d'ores et deja que Donald Trump lui a bien demande d'abandonner l' enquete  sur Michael Flynn, son ancien  conseiller  a la securite nationale mele a l'affaire de l'ingerence russe dans l'election presidentielle. Une ligne rouge qui pourrait s'apparenter a une tentative d'entrave a la  justice , un delit qui, selon des elus, justifierait l'ouverture d'une procedure de destitution contre le president americain. \n        Lire aussi :\n         \n     \n                Six proches de Trump soupconnes d'<< interactions >> avec la Russie\n     \n << J'ai besoin de loyaute >> L'ancien homme fort du << Bureau >> confirme egalement dans sa declaration ecrite qu'il a consigne dans des notes le contenu de ses conversations avec le president americain, comme l'avait rapporte plusieurs  medias . Racontant ainsi une rencontre en tete a tete le 14 fevrier dernier dans le bureau Ovale, M. Comey ecrit que M. Trump lui a parle de l'enquete sur Michael Flynn, son ex-conseiller a la securite nationale, et a affirme : << J'espere que  vous  pourrez  trouver  une facon d'abandonner cela, de  lacher  Flynn. C'est un homme bien >> . Selon M. Comey, cette requete concernait toute investigation relative aux  << fausses declarations de M. Flynn concernant ses conversations avec l'ambassadeur russe en decembre >> , et non l'enquete plus large sur l'eventuelle collusion entre la  Russie  et la campagne du republicain.  << C'etait toutefois tres inquietant, etant donne le role du FBI comme service d'investigations independant >> , ecrit M. Comey. \n        Lire aussi :\n         \n     \n                La semaine qui a fragilise Donald Trump\n     \n L'ancien directeur du FBI raconte aussi en detail un  diner  du 27 janvier a la Maison Blanche, lors duquel Donald Trump lui aurait dit :  << J'ai besoin de loyaute, je m'attends a de la loyaute >> .  << Je n'ai pas bouge, parle ou change l'expression de mon visage >> , ecrit l'ancien grand policier, decrivant  << un silence genant >> . Et quand le president, en fin de repas, l'a relance sur la question de la loyaute, M. Comey a repondu qu'il  << aurait toujours de l'honnetete de sa part >> , acceptant ensuite la demande de M. Trump d'une  << honnetete loyale >> . \n        Lire aussi :\n         \n     \n                Rod Rosenstein, tombeur du patron du FBI malgre lui\n     \n Le president americain,  qui a annonce mercredi le nom du successeur de James Comey  a la tete du FBI, n'a pas reagi a cette declaration. Interroge plus tot dans la journee sur le sujet, M. Trump, qui aimerait  tourner  la page de cette affaire, qui paralyse sa presidence, avait repondu qu'il  << souhaitait bonne chance >>  a James Comey pour son audition.", "theme": "donald trump"}