{"title": "Hariri accepte l'invitation de Macron a se rendre en France", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "Saad Hariri  << a accepte l'invitation >>  du president francais, Emmanuel Macron, a se  rendre  en  France , a declare jeudi a Riyad le chef de la  diplomatie  francaise, precisant que la date de sa venue lui appartenait. L'homme fort d' Arabie saoudite , le prince heritier Mohammed Ben Salmane, a ete informe de l'acceptation de cette invitation, a dit Jean-Yves Le Drian a des journalistes dont l'AFP, alors que les autorites libanaises accusent le royaume saoudien de  retenir  contre son gre M. Hariri a Riyad. M. Le Drian a ete recu mercredi soir par le jeune prince Mohammed Ben Salmane, et la rencontre s'est  << bien passee >> , selon une source francaise. Il devait  voir  jeudi le roi Salmane et son homologue Adel Al-Jubeir, selon l'entourage du ministre. Le ministre francais devrait egalement s'entretenir dans l'apres-midi par M. Hariri dans la villa ou celui-ci reside dans la capitale saoudienne. Porte de sortie a la crise Depuis pres de deux semaines, le sort de M. Hariri fait l'objet de speculations et d'informations contradictoires, en particulier sur sa liberte de mouvement. La presidence francaise a cree la surprise mercredi en annoncant que le dirigeant libanais  << devrait  arriver  en France dans les prochains jours >> , a l'invitation du president Emmanuel Macron qui s'est entretenu avec le prince heritier et M. Hariri. La France pourrait  avoir  trouve une porte de sortie a la crise, alors que M. Hariri est a Riyad depuis qu'il y a annonce le 4 novembre sa demission fracassante, un an apres  etre  parvenu a  former  un gouvernement avec le Hezbollah pro-iranien dans un pays aux fragiles equilibres. Son annonce a pris de court la classe  politique  libanaise et l'ensemble de la communaute internationale, faisant  craindre  une escalade des tensions entre Riyad et Teheran, les deux poids lourds de la region. << Je vais tres bien >> M. Hariri a assure etre  << libre >>  et pret a  rentrer  dans son pays  << dans les prochains jours >> .  << Je veux  repeter  et  assurer  que je vais tres tres bien >> , a encore tweete mercredi M. Hariri, dans une reponse apparente aux declarations de M. Aoun.  << Je vais  revenir , si Dieu veut, a mon cher  Liban  comme je vous ai promis.  Vous  verrez >> , a-t-il ajoute. Saad Hariri a justifie sa demission, annoncee sur une chaine saoudienne, par la  << mainmise >>  sur son pays de l' Iran  et du Hezbollah. \n        Lire aussi :\n         \n     \n                Le Hezbollah table sur un retour de Saad Hariri a son poste de premier ministre\n     \n Mercredi, le president libanais, Michel Aoun, a durci le ton contre Riyad, l'accusant de  << detenir >>  le dirigeant demissionnaire. Le president libanais avait ete elu en 2016 grace au soutien massif du puissant Hezbollah, allie de l'Iran chiite, grand rival regional de l'Arabie saoudite sunnite. M. Hariri, un protege de Riyad, avait ensuite forme son gouvernement avec le Hezbollah a la suite d'un compromis. \n        Lire aussi :\n         \n     \n                << Le retour de Saad Hariri au Liban est la seule chose qui prouvera qu'il est libre >>\n     \n << Nous ne pouvons pas  prendre  de decision concernant une demission qui a ete presentee a l'etranger >>,  a encore dit M. Aoun.  << Qu'il revienne au Liban soit pour  presenter  sa demission, soit pour revenir sur sa decision, soit pour  discuter  de ses motivations. >>", "theme": "proche orient"}