{"title": "De plus en plus de jeunes renoncent aux soins et a des repas, faute d'argent", "newspaper": "Le Monde", "author": ["Adrien de Tricornot"], "date_publi": "2017-06-01", "content": "<< En  France , un jeune sur cinq a renonce aux soins. Or un premier indice de la precarite est de ne pas se  faire   soigner . 13 000 etudiants parisiens sautent quatre a six repas par semaine, faute de  pouvoir  se les payer >> :  la  deuxieme edition  du rapport annuel de la Croix-Rouge, << Pacte pour la sante globale des jeunes >> ,  publie mercredi 31 mai, dresse un panorama inquietant de leur situation.  Faire  une croix sur les depenses de sante et d'alimentation releve d'une  << priorisation malheureuse >>  de la part de personnes  << pauperisees >> , commente le president de l'organisation, Jean-Jacques Eledjam. Dans les 700  epiceries solidaires  tenues par la Croix-Rouge, ou les produits s'achetent a tarif reduit, la part des moins de 25 ans est passee de 11,9 % en 2015 a plus de 13 % en 2016. Pour ces beneficiaires, le << reste pour  vivre  moyen >>, qui equivaut a ce dont un foyer dispose en fin de mois une fois les charges fixes payees, ne depasse par 85 euros, a  diviser  sur trente jours pour se  vetir  et se  nourrir , expliquent les auteurs. \n        Lire aussi :\n         \n     \n                Une epicerie solidaire pour les etudiants ouvre a Paris\n     \n Ainsi,  << la pauvrete rajeunit >> >>  en France : pres d'un enfant sur cinq vit dans une  << situation sociale precaire >> : << Ce sont principalement des jeunes et des enfants vivant dans des menages n'ayant pas eu acces a une insertion professionnelle stable qui sont en situation de pauvrete, tandis que celle des retraites regresse >>,  note le rapport. Le nombre de jeunes a la rue augmente, selon des  enquetes  des structures d'urgence en ville. Dans les zones rurales, un jeune sur trois n'a pu se  rendre  a un entretien d'embauche faute de moyen de  transport . S'ajoutant au manque de soins et d'alimentation equilibree et suffisante, les signes du mal-etre sont nombreux chez un grand nombre de jeunes, avec de hauts niveaux de pessimisme declare quant a l'avenir, d' addictions  multiples - y compris aux ecrans -, de manque de sommeil... \n        Lire aussi :\n         \n     \n                Le pessimisme et la defiance de la jeunesse atteignent des records\n     \n << Il faut que l'Etat prenne conscience de la necessite d'augmenter ses financements pour la promotion de la sante  >>, demande Jean-Jacques Eledjam, alors que nombre de jeunes pauvres ignorent les dispositifs d' aide  sociale et de sante. Interpellant le nouveau gouvernement, et notamment la nouvelle ministre des solidarites et de la sante, Agnes Buzyn, le rapport de la Croix-Rouge formule une serie de propositions pour faire  reculer  la pauperisation et la precarite de la jeunesse :  ouvrir  l'acces aux minima sociaux a  partir  de 16 ans,  deployer  sur l'ensemble du territoire des Maisons des adolescents et des Espaces sante jeunes,  augmenter  les financements destines aux actions educatives de promotion de la sante,  integrer  un volet << sante >> dans le cadre des missions de service civique (bilan de prevention-sante, attribution d'un Pass sante) ou encore  << la mise en oeuvre effective de sanctions a l'encontre des professionnels de sante refusant de  prodiguer  des soins aux jeunes vulnerables >> .", "theme": "campus"}