{"title": "Dans le Sud marocain, des << manifestations de la soif >> contre les penuries d'eau", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-13", "content": "On les appelle les << manifestations de la soif >> : dans le sud du  Maroc , des habitants protestent regulierement contre les coupures d'eau recurrentes. A Rabat, la question a ete erigee en priorite et le roi s'est lui-meme inquiete de la  << securite hydrique >>  du pays.  << Vivre sans eau est un enfer ! >> , souffle Atmane Rizkou, president de l'Association marocaine des droits de l'homme (AMDH) a Zagora, la principale ville du sud marocain frappee par cette  << crise de l'eau >> .  << La situation est critique, c'est une souffrance quotidienne pour les habitants >> , s'indigne egalement Jamal Akchbabe, president de l'Association des amis de l' environnement  de Zagora, joint par telephone. Situee aux portes du desert, Zagora, localite de plus de 30 000 habitants, se trouve a pres de 700 km de Rabat, par-dela les massifs de l'Atlas. Depuis le debut de l'ete,  << des familles restent plusieurs jours sans eau du robinet, d'autres n'y ont droit que quelques heures par jour >> , affirme M. Akchbabe.  << Cette eau est en plus imbuvable, alors les gens achetent de l'eau potable vendue dans des bidons >> , ajoute-t-il. << Repression, insultes, humiliation >> Pour se  faire   entendre , les habitants de Zagora ont organise ces derniers mois plusieurs manifestations pacifiques, d'abord tolerees par les autorites. Mais, le 24 septembre, les forces de l'ordre sont intervenues pour  disperser  une marche et ont interpelle sept personnes, poursuivies pour  << participation a une manifestation non autorisee >> , indique le responsable local de l'AMDH. Le 8 octobre, lors d'une nouvelle marche, la  police  a  << quadrille la ville et utilise la force >> , interpellant 21 personnes, poursuivies pour les memes chefs d'accusation, alors que  << des heurts ont oppose des jeunes manifestants aux policiers >> , selon Jamal Akchbabe.  << Les manifestants ont subi la repression, les insultes, l'humiliation. La ville est en etat de siege >> , fustige-t-il. \n        Lire aussi :\n         \n     \n                Au Maroc, les contestataires d'Al-Hoceima suspendus au discours du roi\n     \n A l'origine de cette penurie, un deficit pluviometrique combine a la surexploitation des nappes phreatiques par l' agriculture , principalement  << la  culture  de la pasteque qui consomme enormement d'eau >> , affirme M. Akchbabe. Les protestataires accusent le ministere de l'agriculture d'avoir encourage cette culture qui  << profite aux grands agriculteurs au detriment des habitants >> . L'Office national de l'eau potable (ONEP) est egalement critique pour sa  << passivite >>  dans la gestion de la crise.  << Zagora n'est pas la seule region a  patir  du manque d'eau >> , previent Abdelmalek Ihazrir, universitaire et auteur d'une these sur la  politique  hydraulique marocaine.  << C'est le cas aussi pour le Moyen-Atlas, Rhamna, le Rif  (...) , la rarefaction des pluies pousse a une surexploitation des nappes phreatiques dans tout le pays >> , dit-il.  << Il faut une nouvelle  politique  plus rationnelle et des methodes alternatives >> , preconise cet expert. Region vulnerable Du cote de l'executif, les reunions s'enchainent pour  trouver  des solutions. Fin septembre, le chef du gouvernement Saad-Eddine Al-Othmani a promis des  << mesures d'urgence et d'ordre strategique >> . Quelques jours plus tard, le roi Mohammed VI a ordonne de  mettre  en place une  << commission qui se penchera sur ce sujet pour trouver des solutions adequates dans les prochains mois >> . Pour l'Etat, l'enjeu est aussi vraisemblablement de ne pas  devoir   gerer  un autre Hirak, nom donne localement au mouvement de contestation ne il y a un an a Al-Hoceima pour  reclamer  le  developpement  du Rif, au nord du pays, et qui est dans tous les esprits. \n        Lire aussi :\n         \n     \n                Au Maroc, debut du proces de Nasser Zefzafi, leader de la contestation dans le Rif\n     \n Dans une region du  monde  particulierement vulnerable du point de vue hydrique, le Maroc ne fait pas exception : plus de 60 % de la  population  du Moyen-Orient et de l' Afrique  du Nord vivent dans des zones soumises a un stress hydrique eleve ou tres eleve, contre 35 % a l'echelle planetaire, alertait fin aout la Banque mondiale. En  Algerie , le probleme de l'acces a l'eau potable a ainsi suscite, au debut des annees 2000 ainsi qu'en 2013, des mouvements de protestation qui ont parfois degenere en heurts, notamment a Setif, au nord. En  Tunisie , ou les habitants sont particulierement dependants des pluies hivernales et du remplissage des barrages, de nombreuses coupures ont ete enregistrees a l'ete 2016 du fait de la secheresse. Elles ont parfois dure des semaines. L'Observatoire tunisien de l'eau avait, a l'epoque, mis en garde contre un possible  << soulevement de la soif >>  dans des zones defavorisees ou existent deja de vives tensions sociales.", "theme": "afrique"}