{"title": "Le lien entre le cancer d'un ouvrier viticole et son exposition aux pesticides rejete en appel", "newspaper": "Le Monde", "author": ["Patricia Jolly"], "date_publi": "2017-09-22", "content": "Marie-Lys Bibeyran accuse le coup.  << C'est un rejet pur et simple >>,  constate la militante antipesticides de 39 ans. Jeudi 21 septembre, la cour d'appel de  Bordeaux  a refuse la demande de reconnaissance post-mortem de maladie professionnelle concernant son frere, Jean-Denis Bibeyran. Salarie d'exploitations viticoles de Listrac-Medoc (Gironde) durant trente-deux ans, ce dernier est mort a l'age de 47 ans, en octobre 2009, dix mois apres un diagnostic de cholangiocarcinome. M. Bibeyran suspectait ce  cancer  des voies biliaires intrahepatiques - pathologie rare - d'etre lie a l'utilisation de produits phytosanitaires utilises dans le traitement des maladies de la vigne auquel il s'est livre durant une vingtaine d'annees dans l'exercice de ses fonctions. En son nom, sa soeur cadette, Marie-Lys, egalement salariee viticole dans le Medoc, a engage en juin 2011 une procedure en reconnaissance post-mortem de maladie professionnelle due a l'utilisation des phytosanitaires aupres de la Mutualite sociale agricole de Gironde. Une demarche qui ne lui a valu jusqu'ici qu'une serie de revers. << Cercueil a ciel ouvert >> Apres la confirmation, en janvier 2014, par le tribunal des affaires de Securite sociale des decisions de rejet de deux comites regionaux de reconnaissance de maladie professionnelle, M me  Bibeyran s'etait pourvue devant la cour d'appel de Bordeaux. Elle avait repris espoir quand, en avril 2015, cette juridiction a ordonne une expertise des pieces du dossier medical de Jean-Denis Bibeyran. Mais elle a dechante, jeudi. Dans son arret du 21 septembre, la cour d'appel estime en effet que la  famille  du defunt n'a pas apporte la preuve d'elements etablissant  << la realite >>  d'un lien de causalite entre l'exposition aux pesticides et la pathologie qui a fini par  tuer  Jean-Denis Bibeyran. << Le pire, ce sont les motivations de cette decision >>,  s'insurge Marie-Lys Bibeyran. Reprenant les conclusions d'un des experts, les juges y expliquent notamment que  << l'arsenic et ses derives >> -  produits toxiques regulierement manies par M. Bibeyran - peuvent  avoir   << des effets cancerigenes pour la peau, mais aussi des effets anticancereux pour certaines tumeurs, et ainsi sur des lignees de cellules de cholangiocarcinome in vitro et meme in vivo >>.  Une observation qui fait  bondir  M me  Bibeyran qui, au fil de ses annees de combat, s'est muee en lanceuse d'alerte et a cofonde le collectif Info Medoc Pesticides. << L'arsenite de sodium, un derive de l'arsenic qui est une sorte d'amiante de la vigne, a ete interdit en 1973 pour toute l' agriculture  mais a fait l'objet d'une derogation pour la viticulture jusqu'en 2001 >>,  rappelle celle qui se souvient avoir vu son frere  << cracher du sang >>  et  contracter  des angines a repetition en periode d'epandage des pesticides. Marie-Lys Bibeyran considere desormais les vignes du Medoc comme  << un cercueil a ciel ouvert >> . La militante denonce en outre une economie regionale qui  << infeode >>  les salaries de la viticulture a leurs employeurs.  << Comment  entamer  des demarches pour  faire   reconnaitre  une maladie professionnelle lorsque plusieurs generations de memes familles travaillent parfois - ou ont travaille - dans une meme exploitation ? >>,  interroge-t-elle. << Defaillances >> M e  Francois Lafforgue, avocat de la famille Bibeyran, pointe de son cote les  << defaillances >>  qui empeche des dossiers comme celui de M. Bibeyran d'aboutir.  << Pour les maladies non inscrites au tableau du regime agricole comme le cholangiocarcinome, le salarie ou sa famille ne beneficient pas d'une presomption d'imputabilite,  explique l'avocat . On leur demande d'apporter la preuve du lien de causalite avec les pesticides pouvant  etre  a l'origine de la pathologie, ce qui pose une serieuse difficulte, car par nature, ils n'ont pas acces a cette information detenue exclusivement par l'employeur. >> Dans le cas de son frere, Marie-Lys Bibeyran n'est parvenue a  obtenir  de l'employeur que la liste des produits phytosanitaires utilises dans l'exploitation de 2000 a 2008. Et ce n'est que depuis mars 2008 que l'article R4412-38 du code du  travail  fait obligation a tout employeur de  veiller  a ce que les  << travailleurs >>  soient informes  << sous des formes appropriees et periodiquement actualisees sur les agents chimiques dangereux se trouvant sur le lieu de travail >> , et de s'assurer que ceux-ci recoivent  << une  formation  et des informations sur les precautions a  prendre  pour  assurer  leur protection >> . << Il faudrait  changer  de paradigme et se  contenter  de faisceaux d'indices  [pour  determiner  le lien de causalite]  >>,  ajoute M e  Lafforgue. Le juriste deplore egalement que, lors des  debats , on reproche de maniere recurrente aux victimes ou a leur famille l'absence de litterature scientifique susceptible d'etayer le lien de causalite.  << C'est le serpent qui se mord la queue, car on fait rarement des recherches sur des maladies rares >>,  observe-t-il. Bien qu'ebranlee, Marie-Lys Bibeyran ne s'avoue pas vaincue.  << Le combat continue >>,  previent-elle. Elle envisage de se  pourvoir  devant la chambre sociale de la Cour de cassation et continuera de  militer  avec l'objectif de  voir  se  creer  un fonds d'indemnisation pour les victimes des pesticides.", "theme": "planete"}