{"title": "Bresil : le proces qui pourrait le chasser du pouvoir le president Temer a debute", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-07", "content": "Michel Temer dans l'oeil du cyclone. Le Tribunal superieur electoral (TSE) du  Bresil  a debute mardi 6 juin a Brasilia un jugement crucial qui pourrait  entrainer  la chute du president conservateur, une procedure qui reprendra mercredi pour  statuer  sur la validite du scrutin presidentiel 2014. Ce jugement porte sur des accusations de financement illegal de la campagne de cette election qui a reconduit au  pouvoir  la presidente de gauche Dilma Rousseff, remplacee il y a un an par M. Temer, qui etait son vice-president avant qu'elle soit destituee pour maquillage des comptes publics. La decision finale, qui pourrait  tomber  jeudi, doit  etre  prise de facon collegiale a la majorite des sept juges qui composent le TSE, mais la procedure peut encore etre prolongee de plusieurs semaines si l'un d'eux demande a  suspendre  les  debats  pour  reexaminer  les preuves. Le rapporteur Herman Benjamin, premier a  voter , a reporte a mercredi matin l'annonce de sa decision, qui pourrait  donner  le ton de ce jugement a haut risque pour le chef d'Etat, fragilise par de graves accusations de corruption. \n        Lire aussi :\n         \n     \n                Le proces qui pourrait signer la fin du mandat du president Temer s'ouvre au Bresil\n     \n << Nous jugeons les faits >> La crise a atteint un tel paroxysme que de nombreux observateurs considerent que la decision pourrait etre influencee par le  contexte   politique , une these rejetee par le rapporteur du TSE.  << Nous, les magistrats du TSE ou de toutes les instances judiciaires du Bresil, nous jugeons les faits en tant que tels, non selon des motivations politiques >> , a affirme M. Benjamin. << Ce n'est pas possible que le president Temer paie l'addition de toute l' histoire  de la corruption au Bresil >> , a argumente pour sa part l'avocat du chef d'Etat, Gustavo Guedes. Mais le procureur Nicolao Dino a retorque que l'election etait  << clairement entachee d'abus de pouvoir economique >> . En cas d'invalidation de l'election, la cour devra  determiner  si M. Temer abandonne le pouvoir immediatement ou s'il peut  rester  au palais de Planalto jusqu'a l'epuisement des recours, au risque de  plonger  davantage le Bresil dans l'incertitude. Le TSE pourrait egalement  dissocier  le ticket Rousseff-Temer, par exemple en condamnant l'ex-presidente a une peine d'ineligibilite, tout en innocentant M. Temer. Une trentaine de manifestants Ce dossier complexe comprend plus de 8 000 pages et 80 heures de temoignages. Mais la lecture de l'acte d'accusation a ete expediee en moins d'une heure par M. Benjamin, qui s'est contente de  lire  une version resumee de 24 pages, ce qui peut etre interprete comme une volonte affichee de ne pas  faire   trainer  les debats. Autant la procedure de destitution de M me  Rousseff avait precipite des foules immenses dans les rues, autant la reprise du jugement qui va  sceller  le sort de son successeur ne semblait pas  dechainer  les passions parmi des Bresiliens lasses des scandales a repetition. Peu avant l'ouverture de la seance du TSE, seule une trentaine de manifestants etait rassemblee devant le tribunal, faisant face a plusieurs centaines de policiers anti-emeute, a constate une journaliste de l'Agence  France -Presse (AFP). Mais la  justice  electorale est loin d'etre la seule epee de Damocles pour M. Temer, dont la situation reste extremement precaire malgre des signes d'embellie economique. Il est en pleine tourmente depuis la revelation, a la mi-mai, d'un enregistrement sonore compromettant dans lequel il semble donner son accord pour  acheter  le silence d'Eduardo Cunha, ex-depute aujourd'hui en prison. Depuis, les appels a la demission se sont multiplies, un grand nombre de motions de destitution ont ete deposees et la Cour supreme a ouvert une  enquete  pour corruption et entrave a la justice. Jusqu'a present, M. Temer a reussi a  eviter  une defection de ses allies politiques, mettant en avant la necessite de  mettre  en oeuvre une serie de reformes d'austerite pour  sortir  le pays d'une recession historique. Mais la decision du TSE pourrait bien  changer  la donne.", "theme": "ameriques"}