{"title": "<< Remporter Ma these en 180 secondes m'a aidee a partir en post-doc au Danemark >>", "newspaper": "Le Monde", "author": ["Claire Ane, Adrien de Tricornot"], "date_publi": "2017-06-11", "content": "Nous avions rencontre Noemie Mermet en 2014, apres qu'elle avait remporte la premiere finale internationale de << Ma these en 180 secondes >>, a Montreal. Alors en premiere annee de doctorat de  biologie  a l'universite d' Auvergne , elle nous avait dit son bonheur d'avoir, a l'occasion de ce  concours  organise par la conference des presidents d'universite et le CNRS, pu  rendre  intelligible au plus grand nombre ses travaux sur <<  l'implication des recepteurs 5HT2A dans la modulation des interneurones PKCgamma dans un  contexte  d'allodynie >>  ( voir  la video ci-dessous).   Mais aussi ses craintes de ne pas  pouvoir , une fois diplomee,  travailler  dans la recherche, citant l'exemple de predecesseurs qui enchainaient les contrats precaires. Son prix lui a apporte d'emblee de la notoriete : << J'ai ete beaucoup sollicitee pour  ecrire  des articles dans des  revues ,  donner  des conferences,  participer  a des evenements de mediation scientifique. Cela m'a donne un bon reseaux a l'universite et dans les  medias , et permis de  parler  a la radio, a la television... Pas mal de portes se sont ouvertes >>. Une fois devenue docteure, son prix l'a aidee a  realiser  son  projet  :  poursuivre  ses recherches dans une universite d' Europe  du Nord. << J'ai passe ma these, en trois ans, en octobre 2016. J'ai commence a  postuler  a deux ou trois offres au  Danemark . J'etais attiree par les pays du Nord pour la qualite de vie, et le modele de societe. Je suis finalement au departement de genetique et de biomedecine de l'universite d'Aarhus, la deuxieme ville du pays. Et pour ce poste,  etre  laureate du prix a ete vraiment important. Mon chef a ete voir la video traduite en anglais, il a pu voir que je m'exprimais pas trop mal a l'oral. Je ne sais pas si c'est une bonne chose d'ailleurs, mais ca a vraiment attire l'attention >>. Neanmoins, son prix n'est evidemment pas la principale raison de son embauche par l'universite danoise. << Je suis specialiste d'une technique d'electrophysiologie qui permet d'enregistrer la facon de  reagir  des neurones. J'ai appris cette technique a l'universite de  Lyon  en master, et j'ai ete recrutee pour cette raison ensuite a  Clermont-Ferrand  pour ma these puis en post-doc a Aahrus. Le nouveau sujet de recherche de Noemie Mermet, qui s'interessait deja au fonctionnement de la memoire, est un   << vrai defi >>  : << Je vais travailler sur la memoire d'une peur acquise et d'une peur innee. On sait a peu pres quels circuits emprunte dans le  cerveau  une peur acquise, mais on en sait beaucoup moins sur les peurs innees, comme celle du vide ou des serpents... Alors que la reaction comportementale est la meme :  sursauter . Cette recherche va bien au-dela des neuro- sciences  : la genetique, la psychologie, c'est vraiment passionnant >>. Dans cette video pour  Le Monde   Campus , la laureate de la finale internationale de Ma these en 180 secondes donnait ses conseils aux etudiants pour s'exprimer en public : \n        Lire aussi :\n         \n     \n                << En presentant ma these en 180 secondes, j'ai suscite une vocation >>\n     \n Nous publions, jusqu'a la finale 2017 de Ma these en 180 secondes, mercredi 14 juin a  Paris , une serie de  portraits  de laureats de cette competition. ", "theme": "campus"}