{"title": "Rugby : Toulon remporte le choc face a Toulouse", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-10", "content": "Face a un robuste Stade Toulousain,  Toulon  a longtemps peine avant de s'imposer (20-16), dimanche au stade Mayol lors de la 3e journee de  Top 14 , pour  effacer  son revers a Clermont.  Apres trois journees de championnat, les hommes de Fabien Galthie pointent a la quatrieme place, juste derriere  La Rochelle .  Toulouse , avec son point de bonus defensif cherement obtenu a Mayol, est huitieme. Mene 10-13 a la mi-temps, le RCT a pu une nouvelle fois  compter  sur Anthony Belleau et Josua Tuisova, son ouvreur et son ailier, pour  faire   basculer  la rencontre. Mayol aura du  attendre  vingt-six minutes avant de  voir  les premiers points de son equipe. Indisciplines comme a Clermont (defaite 21-16), pris a la gorge par des Toulousains ultra-realistes, les coequipiers de Mathieu Bastareaud se sont retrouves menes 0-10 apres vingt minutes de jeu. Dupont reussit ses debuts Pour son premier match sous ses nouvelles couleurs, la pepite toulousaine Antoine Dupont, le jeune (20 ans) demi de melee  international  recrute a l'intersaison, ne s'est pas loupee, filant entre les poteaux apres  avoir  recu une superbe passe croisee des mains de Yoann Huget, dont le slalom avait seme la panique dans la  defense  varoise (20). L'ailier toulousain Wandile Mjekevu a failli  alourdir  le score pour les visiteurs mais s'est retrouve plaque par Josua Tuisova, qui sonnait la revolte. Sur sa premiere action d'envergure, Toulon faisait mouche. Une penalite, une touche et un groupe penetrant plus loin, Anthony Etrillard, talonneur varois, franchissait la ligne (26). Cela sonnait le debut d'une remontee orchestree d'une main de maitre par le demi d'ouverture toulonnais Anthony Belleau. Juste avant la pause, il claquait un drop, des quarante metres, pour  ramener  les siens au score (10-10). Sur le meme tempo des le retour des vestiaires, il deposait deux adversaires dans ses 22 metres pour  degager  les siens. L'ouvreur de 21 ans etait evidemment a la baguette, sur l'essai de Tuisova (43), lui delivrant une passe decisive. Passe a l'arriere apres l'entree en jeu de Francois Trinh-Duc a l'heure de jeu, Anthony Belleau inscrivait la moitie des points de son equipe. Decisif dans l'animation du jeu toulonnais, il accumule les feuilles de matches. Et surtout, le jeune demi d'ouverture engrange de la confiance.", "theme": "top 14"}