{"title": "Les pates bolognaises de Guillaume Long", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-02", "content": "<<  L es pates bolognaises, pour moi, c'est toute une  histoire . C'est un plat que preparait souvent ma mere, qui n'est pas italienne - mais excellente cuisiniere quand meme. Elle  avait cette facheuse manie de nous  faire  manger des trucs qu'on n'aimait pas, comme des legumes verts, et de nous en refaire, encore et encore, jusqu'a ce qu'on cede. Je ne lui en veux pas : grace a elle, je mange de tout, je cuisine tous les jours et j'adore ca... Les bolognaises, j'ai toujours aime. Chaque fois qu'elle en preparait, je lui demandais ou elle avait cache la boite de Buitoni - juste pour l'enerver, ce qui marchait tres bien. C'est l'un des premiers plats que j'ai cuisines quand j'etais etudiant. J'adorais celles de ma mere, mais avec le temps, j'ai fait  evoluer  la recette, j'ai teste toutes sortes de versions, avec une sauce plus ou moins liquide, divers ingredients, jusqu'a  arriver  a la perfection, grace a ma femme. \n        Lire aussi :\n         \n     \n                << A boire et a manger >>, BD a croquer\n     \n Comme par hasard, elle est italienne... A la maison, on se bat pour faire le  diner . Tous les soirs, c'est a qui arrivera aux fourneaux le premier. C'est elle qui m'a souffle d'ajouter dans ma sauce ragu du celeri, de la pancetta (pour son gras delicat, sale et legerement fume) et des clous de girofle, un truc qu'elle a herite de sa grand-mere. Ce n'est pas tres orthodoxe, et cela ferait sans doute  fremir  plus d'un Bolonais mais, selon moi, c'est le petit secret qui change tout, qui parfume la sauce et la rend magique. J'aime quand elle est bien seche, presque confite. Quant aux pates, pas question d'utiliser des spaghettis !   Il faut des pates longues, assez epaisses et un peu rugueuses, qui accrochent bien la sauce, comme des linguines ou des tagliatelles. Pour la cuisson, mon epouse prend le relais car, selon elle, seuls les Italiens savent  cuire  les pates comme il faut, c'est-a-dire tellement al dente qu'elles sont presque crues. A mon gout en tout cas. Un  concours  de << bolo >> avec Sonia Ezgulian Un jour, j'ai prepare cette recette a une amie italienne qui habite pres de Bologne et travaille pour Barilla. Elle a ri sous cape quand je lui ai dit que j'allais lui faire des << bolo >>. Mais a la fin du repas, elle a avoue que c'etaient les meilleures qu'elle avait mangees de sa vie. J'etais superfier. Nous avons meme fait un concours de << bolo >> avec  ma copine cuisiniere Sonia [Ezgulian] . J'ai gagne haut la main. Mais les siennes etaient egalement tres bonnes ! Ma mere, elle, a arrete de m'en faire depuis que je lui ai servi les miennes. Tant mieux, car j'adore  cuisiner  pour les autres. J'aime  prendre  des aliments, les  reunir  et  voir  ce qu'ils ont a se  dire  dans la poele. Et les << bolo >>, c'est rigolo, car les gens pensent toujours qu'ils savent ce que c'est, que c'est un plat basique, un peu comme si on annoncait un cordon bleu-coquillettes. Mais quand tu sers ces pasta al ragu-la, c'est un plat de roi. >> << A  boire  et a  manger  avec Sonia Ezgulian >>, de Guillaume Long, Gallimard jeunesse, 116 p., 22,50 EUR. La recette Ingredients :  pour 4 personnes 500 g de tagliatelles (italiennes si possible), 1 gros oignon rouge, 3 gousses d'ail, 1 branche de celeri avec ses feuilles, 2-3 carottes (selon taille), 80 g de pancetta en tranches, 250 g de boeuf hache, 150 g de porc hache, 1 verre de vin rouge assez tannique, 2 feuilles de laurier, 2 branches de thym, 800 g de puree de tomate nature, 4 clous de girofle (indispensable), 1 bouillon cube boeuf ou poule delaye dans un verre d'eau (ou 150 ml de bouillon maison), sel, poivre, huile d'olive, parmesan ou pecorino. Couper  l'oignon, l'ail, le celeri et les carottes en brunoise (tres petits des). Dans un fait-tout sur feu moyen-fort,  faire revenir  tous les legumes avec 3 c. a s. d'huile d'olive, en melangeant bien. Quand les legumes sont moelleux et legerement colores,  retirer  du fait-tout et  reserver . Tailler  la pancetta tres finement. Dans le meme fait-tout,  faire fondre  la pancetta puis  ajouter  les viandes hachees, et  laisser cuire  un quart d'heure, en remuant de temps en temps, jusqu'a ce que les viandes soient bien seches.  Deglacer  avec le vin rouge, puis  rajouter  les legumes, le bouillon, les clous de girofle, les feuilles de laurier, le thym et enfin  la puree de tomate. Bien  melanger et ajouter  un peu d'eau si necessaire.  Porter  la sauce a ebullition puis  baisser  le feu, et  laisser mijoter  a couvert au moins 45 min, en remuant de temps a autre. A la fin de la cuisson,  gouter et ajuster  l'assaisonnement. Faire cuire  les tagliatelles al dente, les  egoutter  (mais pas trop), les  remettre  dans le fait-tout et  ajouter  une ou deux cuillerees de sauce,  melanger pour enduire  les pates de maniere homogene.  Servir  dans les assiettes et  napper  genereusement de ragout.  Saupoudrer  de parmesan et eventuellement de sauge, de basilic ou d'origan frais hache.", "theme": "m gastronomie"}