{"title": "Quand les filles et fils prennent la plume", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-19", "content": "G randir dans l'ombre d'une celebrite n'est pas chose aisee. Mais c'est aussi une excellente matiere premiere pour l'edition. Laurence Debray, fille de partisans du Che Enfant, la fille du philosophe Regis Debray et de l'historienne Elisabeth Burgos ignorait tout de leur engagement revolutionnaire aux cotes d'Ernesto Guevara.  Pour elle, son pere n'etait que le conseiller de Francois Mitterrand . Dans un recit intime et historique,  Fille de revolutionnaires,  elle retrace aujourd'hui le parcours de ses parents et interprete ce silence comme une volonte de la  proteger . Juan Pablo Escobar, fils de narcotrafiquant Architecte, pacifiste convaincu, celui qui se fait  appeler  Sebastian Marroquin a tout fait pour ne pas  suivre  les traces de son geniteur. Dans son livre  Pablo Escobar, mon pere,  publie en septembre (Hugo Doc),  le Colombien raconte son enfance aupres du chef du cartel de Medellin . Et cherche a  retablir  la verite sur sa vie, dont l' histoire  a ete, selon lui, revue et corrigee par Hollywood et notamment la serie  Narcos . Felicite Herzog, fille de demi-dieu Ancien resistant, premier a  gravir  un sommet de plus de 8 000 metres,  secretaire d'Etat a la jeunesse et aux sports sous la presidence du general de Gaulle, depute UDR, Maurice Herzog  est une legende francaise. Mais en 2012 dans  Un heros  (Grasset), sa fille en livre une autre facette. Absent, parfois affabulateur,  << cannibale du sexe >>,  elle raconte surtout la souffrance de son frere aine, decede a 33 ans et dont toute la  famille  a refuse de  voir  la maladie. Ludovic Chancel, fils de chanteuse yeye Son plus grand regret est d'avoir ete eleve par  Sheila, et non par Anne Chancel. Mere trop absente, trop expansive . Dans  Fils de,  paru en 2005 (Flammarion), Ludovic Chancel raconte la relation houleuse qu'il entretenait avec l'interprete des  Rois Mages . Difficile de  trouver  de la sincerite, quand on est l'enfant d'un couple aussi mediatise que le fut celui de la chanteuse et de Ringo, expliquait-il alors. Le << fils de >> est decede cet ete. Maria Riva, fille d'un ange bleu Dans  Marlene Dietrich par sa fille  (Flammarion), sorti en 1992, Maria Riva  livre une vision moins connue de son actrice de mere. Une femme, obsedee par la perfection, qui a enchaine les conquetes avant de  finir  seule. Des sa naissance, Maria Riva raconte  etre  devenue  << la chose >>  de la celebre comedienne, qui ne devait  aimer  que cette mere tyrannique. La petite fille reste cloitree dans une prison aux barreaux en or fin, surveillee en permanence par le personnel. Lire aussi :   Mon pere, ce zero", "theme": "m moyen format"}