{"title": "Apres cinq mois de discussions, les etats generaux de l'alimentation se sont refermes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-21", "content": "Apres cinq mois d'existence, les etats generaux de l'alimentation se sont conclus, jeudi 21 decembre, sur les declarations du premier ministre, Edouard Philippe, qui en avait donne le coup d'envoi le 20 juillet. Nicolas Hulot, ministre de la transition ecologique, qui devait  prononcer  une allocution etait absent. Certaines associations se demandant si cela signifiait qu'il  << retirait sa caution aux conclusions des etats generaux >>  dont il avait lance l'idee. Au coeur des  discussions  de ces etats generaux, notamment, la question du  projet  de loi cense  equilibrer  les relations commerciales entre distributeurs, transformateurs et agriculteurs. Ces derniers esperent qu'il mettra fin a la crise que traverse actuellement le secteur. \n        Lire aussi :\n         \n     \n                Une loi pour reequilibrer les relations dans l'agroalimentaire\n     \n Plusieurs mesures ont ete detaillees jeudi soir : Encadrement des prix Premiere mesure tres attendue par les agriculteurs, le gouvernement va  imposer  aux distributeurs un seuil de revente a perte de 10 % sur les denrees alimentaires (prix en dessous duquel un distributeur ne peut  vendre  un produit), dans une loi qui sera votee d'ici a la fin du premier semestre 2018, a dit M. Philippe. L'idee est de  mettre  fin a la << guerre des prix <<, responsable notamment de la << penurie >> de beurre il y a quelques mois. Ce seuil, cense  soutenir  les producteurs face a la distribution, sera accompagne d'un encadrement des promotions dans les grandes surfaces de vente, et d'une refonte de la contractualisation, qui tiendra compte des couts de production. Une mesure dont Jacques Creyssel, le president de la Federation du commerce et de la distribution (FCD), se dit  << satisfait >> . \n        Lire aussi :\n         \n     \n                Apres le discours de Macron sur l'agriculture, les Etats generaux de l'alimentation relances\n     \n Le premier ministre a dit que  << le gouvernement reunira [it] le groupe de suivi des negociations commerciales en debut d'annee, pour  faire  un point precis sur leur deroulement >>. << L'engagement de tous les acteurs doit  etre  reel, ce n'est pas le cas aujourd'hui, la charte n'est pas respectee >> , a pour sa part regrette la presidente de la FNSEA, Christiane Lambert. Pesticides et  agriculture  biologique Concernant les pesticides, et notamment le glyphosate, le calendrier de leur elimination progressive sera precise  << au plus tard >>  a la fin du premier trimestre 2018, assure le gouvernement. Ce dernier ajoute qu'un plan de  developpement  de l'agriculture biologique sera annonce a ce moment-la. Et en matiere de developpement de l'agriculture biologique, le premier ministre a emis le souhait  << que l'on evalue des maintenant les risques de derapage budgetaire pour  eviter  les mauvaises surprises >> .", "theme": "economie francaise"}