{"title": "Nouvelle plainte contre Gilbert Rozon pour agression sexuelle", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-24", "content": "L'animatrice de television et productrice quebecoise Julie Snyder a porte plainte pour agression sexuelle contre le producteur Gilbert Rozon aupres de la  police  de Montreal, a annonce lundi 23 octobre le porte-parole de sa societe de production, sans  preciser  a quel moment la plainte avait ete deposee. Cette annonce fait suite aux temoignages a visage decouvert de neuf femmes publies la semaine derniere par des  medias  locaux, accusant le fondateur du groupe Juste pour  rire  de harcelement ou d'agression sexuelle a leur encontre. \n        Lire aussi :\n         \n     \n                Le producteur canadien Gilbert Rozon, jure de l'emission << La France a un incroyable talent >>, accuse d'abus sexuels\n     \n Apres la publication des temoignages des victimes presumees, le directeur de la police de Montreal, Philippe Pichet, avait appele d'eventuelles victimes a  porter  plainte aupres de ses services, les assurant sur  Twitter  qu'elles seraient traitees  << avec le plus grand professionnalisme >> , un appel suivi du mot-cle #MoiAussi. Ce mot-cle, et son equivalent #MeToo, en anglais, est devenu sur les  reseaux sociaux  le cri de ralliement de centaines de femmes victimes d'abus sexuels et decidees a  rompre  le silence dans la foulee de l'affaire Harvey Weinstein. Reprise des tournages de << La  France  a un incroyable talent >> De son cote, l'entreprise Juste pour rire a annonce lundi  avoir  confie au groupe financier RBC Marches des Capitaux la vente de toutes les actions detenues par Gilbert Rozon apres que celui-ci a quitte les fonctions qu'il occupait au sein du groupe, qu'il a fonde au debut des annees 1980. \n        Lire aussi :\n         \n     \n                Harcelement sexuel : la parole se libere\n     \n Dans le sillage de ce scandale qui a ebranle le milieu mediatique quebecois, les chaines francaises de television M6 et C8 ont deprogramme des emissions auxquelles Gilbert Rozon etait associe. Lundi, M6 a toutefois annonce la reprise des tournages de << La France a un incroyable talent >>, avec un jury ramene a trois  personnalites  - sans Gilbert Rozon, qui en faisait partie. La chaine  << ne diffusera pas les cinq emissions de casting deja enregistrees avec Gilbert Rozon >>  : << Par respect pour les candidats, les tournages vont  reprendre  ce vendredi avec un jury compose de Helene Segara, Eric Antoine et Kamel Ouali. >>", "theme": "societe"}