{"title": "Nicolai Vavilov : vie et destin d'un precurseur de la biodiversite alimentaire", "newspaper": "Le Monde", "author": ["Lucien Jedwab"], "date_publi": "2017-12-12", "content": "Le livre du photographe vaudois Mario Del Curto decrit la vie incroyable et la fin tragique de Nicolai Vavilov (1887-1943), un genial botaniste sovietique, qui a eu le tort de  faire  de l'ombre, a la fin des annees 1930, a Trofim Lyssenko, un protege de Staline... incompetent. Mais l'ouvrage montre surtout, par les images, comment, malgre une absence criante de moyens, une poignee de chercheurs a reussi a  maintenir  a bout de bras son heritage scientifique et a  entretenir  ainsi sa memoire, bien apres sa rehabilitation posthume. Brillant geneticien, Vavilov avait pris, apres la revolution, la tete du Departement de botanique appliquee, jouissant de la protection de Lenine lui-meme. Son intuition concernant l'importance de la biodiversite le conduira a  mener  une centaine de missions de collecte dans plus de soixante pays, alimentant la premiere banque de semences de l' Histoire . Plus de 250 000 varietes ont ainsi ete recoltees sous forme de graines ou de plantes. Avant d'etre etudiees scientifiquement, ainsi que leur adaptabilite, dans plus d'une centaine de stations de recherche reparties sur l'ensemble du gigantesque territoire de l'Union sovietique. Dans ce livre concu comme un hommage a Vavilov et a ceux qui font encore  vivre  l'institut qui porte son nom, la chronologie et les photographies d'archives en noir et blanc ou le poignant document anthropometrique du prisonnier (non legendes) sont places en fin de volume. D'entree, de saisissantes doubles pages en couleur font  penetrer  le lecteur au coeur des paysages en apparence arides du Pamir afghan et du  Tadjikistan  anciennement sovietique, ou une recente mission a denombre... 193 nouvelles varietes de ble. 50 000 varietes conservees Quelques pages plus loin, les commentaires de Mario Del Curto de ses photographies de pommiers sauvages du  Kazakhstan  evoquent la centaine de varietes de fruits que ces arbres produisent en abondance, sans taille. L'auteur nous rappelle avec pertinence que  << ces fruitiers ont un potentiel inestimable puisqu'ils pourraient  permettre  le  developpement  de varietes resistantes aux maladies sans intervention chimique >>. Mais l'essentiel de l'ouvrage revele les pauvres conditions materielles des scientifiques qui entretiennent les conservatoires botaniques, et stockent et regenerent, en les plantant regulierement, les semences conservees. Leur devouement semble inversement proportionnel au peu de cas que les autorites de leur pays semblent faire de leur  travail . La photographie surement la plus fascinante montre les rayonnages de la banque de graines de ble de l'institut, a Saint-Petersbourg, avec ses... 50 000 varietes conservees dans des milliers de boites metalliques qui evoquent les installations de Christian Boltanski. Mais, en depit du sort de Vavilov, condamne par ses bourreaux a  mourir  de faim dans sa cellule de Saratov, et dont le corps ne fut jamais retrouve, ces simples boites abritent une part essentielle de la biodiversite alimentaire de la  planete . Les Graines du  monde . L'Institut Vavilov ,  par   Mario Del Curto,Till Schaap Edition/Actes Sud, 320 p., 45 EUR.", "theme": "cotecourscotesjardins"}