{"title": "Harcelement : les revelations continuent de secouer les politiques britanniques", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-03", "content": "Le scandale du harcelement sexuel qui touche les politiques britanniques ne s'arrete pas. Kelvin Hopkins, un depute de 76 ans, a ete suspendu du Parti travailliste, vendredi 3 novembre, en raison d'allegations concernant son comportement a l'egard d'une jeune militante. Ava Etemadzadeh, 24 ans a l'epoque, rapporte l'evenement au journal  The Daily Telegraph  :  << Il m'a prise dans ses bras pour me  dire  au  revoir , m'a tenue trop pres et a frotte son entrejambe contre moi, ce qui m'a revoltee. >>  M. Hopkins aurait egalement envoye des SMS suggestifs a la jeune femme, qui a explique s'etre plainte dans le passe de ce comportement, sans resultat. Cette derniere revelation risque de  mettre  en difficulte le chef du Lbour Party (<< Parti travailliste >>), Jeremy Corbyn, ami de Kelvin Hopkins, qu'il avait nomme au sein de son  << shadow cabinet >> , sorte de gouvernement virtuel d'opposition. La classe  politique  bousculee La deputee travailliste Jess Phillips a assure a BBC Radio 4 que l'affaire avait ete  << parfaitement bien traitee >>  selon les procedures du parti, qui mene une  enquete  a ce sujet. Mais la travailliste s'est dite toutefois  << un peu preoccupee >>  par la promotion de Kelvin Hopkins par la suite,  << ce qui me semble une mauvaise decision >> , a t-elle ajoute. Hopkins est le deuxieme depute travailliste a  etre  rattrape par des evenements passes. Jared O'Mara, qui avait poste des commentaires misogynes et homophobes en ligne il y a plusieurs annees, a ete suspendu peu de temps avant. \n        Lire aussi :\n         \n     \n                A Londres, des deputes et des ministres accuses de harcelement sexuel\n     \n Depuis deux semaines, dans le sillage des accusations sur les agissements du producteur de films Harvey Weinstein, la classe  politique  britannique est bousculee par des revelations a propos des comportements inappropries de plusieurs deputes. Le  Daily Telegraph  faisait  savoir  la semaine derniere qu'une liste de treize deputes accuses de harcelement sexuel circulait. Au point que la premiere ministre, Theresa May, est intervenue, dimanche 29 octobre, pour  demander  la mise en place d'un systeme plus strict pour  sanctionner  les eventuelles derives des deputes contre leurs employes. De nouvelles accusations contre Michael Fallon Cote conservateur, l'ex-ministre de la  defense , Michael Fallon, a ete accuse d'avoir pose une main sur le genou d'une journaliste au cours d'un  diner  en 2002. Il avait reconnu que son comportement passe  << n'avait pas ete a la hauteur >>  et a annonce sa demission le 1 er  novembre. \n        Lire aussi :\n         \n     \n                A Londres, la classe politique secouee par des accusations de harcelement sexuel\n     \n Mais vendredi de nouvelles accusations ont fait surface, concernant des propos tenus a une collegue du gouvernement. A Andrea Leadsom, qui se plaignait d'avoir les mains froides, Michael Fallon aurait repondu :  << Je connais un endroit chaud ou les mettre >> , rapporte le tabloid  The Sun . Des assertions qu' << il dement completement >> , selon des sources proches de l'ancien ministre citees par une agence de presse, tandis que l'entourage de M me  Leadsom s'est refuse a tout commentaire.  Pour remplacer Fallon, le gouvernement a nomme Gavin Williamson . Deux autres membres du gouvernement, le vice-premier ministre Damian Green et le secretaire d'Etat charge du commerce  international , Mark Garnier, sont aussi mis en cause pour harcelement, laissant  planer  le doute sur leur  avenir .", "theme": "europe"}