{"title": "Kurdistan irakien : << Les conditions pour une guerre civile sont reunies >>", "newspaper": "Le Monde", "author": ["Romain Geoffroy"], "date_publi": "2017-09-30", "content": "Mettant son ultimatum a execution,  l'Irak a suspendu depuis vendredi 29 septembre tous les vols internationaux en provenance du Kurdistan irakien  et vers ses deux aeroports, celui d'Erbil, la capitale de la region autonome, et celui de Souleimaniye. Il s'agit de la premiere mesure de retorsion concrete de Bagdad apres le oui massif a l'independance des Kurdes irakiens lundi, a pres de 93 %, lors d'un scrutin rejete a la fois par l' Irak  et les autres pays voisins comptant des minorites kurdes, l' Iran , la  Turquie  ou la  Syrie . \n        Lire aussi :\n         \n     \n                Kurdistan irakien : comprendre les enjeux du referendum a travers une carte\n     \n Adel Bakawan,  sociologue franco-irakien, ne au Kurdistan irakien, chercheur associe a l'Ecole sociale des hautes etudes en  sciences  sociales (EHESS), a  Paris , analyse la crise qui gagne cette region du nord de l'Irak. Est-il envisageable que le Kurdistan irakien proclame unilateralement son independance dans les prochains jours ? Adel Bakawan :  Avant le referendum du 25 septembre, on voyait deja que, d'un point de vue regional, national et  international , les conditions economiques, sociales et politiques pour une telle independance n'etaient pas presentes.   A l'echelle internationale, le Kurdistan irakien est accepte en tant qu'acteur dans l'Etat irakien mais il ne le serait pas a l'exterieur de l'Etat irakien. Malgre tous ces problemes, sur place on remarque que les Kurdes veulent vraiment cette independance. L'Irak chiite devient plus fort jour apres jour. Avec le retour en force de l' armee  irakienne, soutenue par les Etats-Unis et surtout par Teheran, et des milices populaires chiites, la militarisation de la societe irakienne est vue comme une vraie menace par le Kurdistan irakien  [a majorite sunnite]. De plus, les hommes politiques arabes irakiens passent de plus en plus par la diabolisation du Kurde dans un but electoraliste, faisant ainsi  passer  les Kurdes pour des traitres, des amis d' Israel . Les Kurdes ont tres peur de cette construction  politique  et sociale de leur image. Ils pensent qu'il y a un vrai risque que les nouveaux elus d'Irak leur fassent  revivre  une tragedie comme l'Anfal  [lors de l'operation << Anfal >>, entre 1987 et 1988, 180 000 Kurdes avaient ete tues par l' arm ee de Saddam Hussein]. Le president de la region autonome du Kurdistan irakien, Massoud Barzani, assure qu'il est ouvert au dialogue avec l'Etat central irakien. Cela se verifie-t-il dans les faits ? Il est bien sur ouvert au dialogue, un dialogue sur l'independance. Or l'Irak ne veut pas  entendre   parler  d'independance. Selon mes informations, les acteurs politiques kurdes sont en train de  proposer  d'autres options. Le confederalisme pourrait  etre  une solution intermediaire entre le federalisme et l'independance. La souverainete y serait partagee  [contrairement au federalisme actuel, dans lequel c'est l'Etat irakien qui prend les decisions souveraines]  et ils evolueraient dans un cadre commun. Le gouvernement regional du Kurdistan irakien  [GRK]  est totalement dans l'impasse a l'etat actuel. Il vit une crise economique mortelle, une crise  politique  majeure  [le mandat du president a ete prolonge de maniere contestee en 2015],  et une crise militaire. Pour  faire  face a cette impasse, il a deux options : soit il retourne sous l'egide de Bagdad et fait partie integrante de l'Irak, ce qui signifie la fin de son autonomie et serait donc categoriquement rejete par la societe kurde ; soit l'Etat kurde, qui est etrangle, se transforme en autre chose. Les deputes irakiens ont demande au premier ministre Al-Abadi l'envoi des forces armees de securite dans les zones disputees entre l'Irak et la region autonome, peut-on  craindre  une escalade ? Les conditions pour une guerre civile sont reunies. Il y a clairement un risque. Il suffit d'un evenement tout banal, un meurtre ou une explosion entre deux brigades de l'armee irakienne ou des peshmergas  [les combattants kurdes]  et ca peut  degenerer . Tout va dans le sens d'une guerre civile entre deux peuples, et non pas entre deux gouvernements. Le probleme etant qu'une guerre entre deux peuples est beaucoup plus dangereuse qu'entre deux gouvernements, car beaucoup plus difficile a  resoudre . Il y a aussi un risque de guerre civile entre le nord et le sud du Kurdistan irakien, partages entre les deux factions politico-militaires : le Parti democratique du Kurdistan  [PDK]  du president Barzani et ses rivaux de l'Union patriotique du Kurdistan  [UPK].  L'Iran exerce enormement de pression, notamment economique, dans le sud de la region, dominee par l'UPK, et pourrait  remettre  en question toute l'unite du Kurdistan irakien en exacerbant les tensions entre les deux factions. Le scenario le plus optimiste, c'est qu'on laisse encore une ou deux semaines pour que tout  le monde  respire et qu'ils prennent leurs distances avec les positions brutales des cultures les unes contre les autres, et la logique politique reprend son droit : negociation puis  projet  commun. Faut-il craindre une intervention des pays voisins, alors que la Turquie, qui entretient jusqu'ici de bons rapports commerciaux avec Erbil, a mis en garde contre un risque de  << guerre ethnique et confessionnelle >>  ?  En Turquie,  vous  avez deux genres de discours politiques : celui qui s'appuie sur l'ideologie et les sentiments d'un homme qui se controle rarement, a  savoir  le president turc  [Recep Tayyip]  Erdogan ; et un autre plus raisonnable, fonde sur les interets nationaux turcs  [incarne par exemple par le vice-president turc ou le vice-president de l'AKP]. Ces derniers savent que la Turquie ne peut pas se  mettre  a dos leur partenaire du Kurdistan irakien. D'abord pour une raison economique : les echanges entre Erbil et Ankara representent 15 milliards d'euros par an. Ensuite il y a la raison securitaire : un Etat kurde irakien pourrait mettre fin a ce << pan-kurdisme >>, c'est-a-dire qu'il serait un allie strategique pour la Turquie contre le Parti des travailleurs du Kurdistan  [PKK]. Enfin, les Turcs se veulent les protecteurs des sunnites dans le monde et peuvent  esperer   empecher  la domination chiite en restant allies avec le Kurdistan irakien. Ils pensent que la region peut etre l'obstacle a l'expansion des chiites dans le monde, alors que ceux-ci ont deja trois grandes capitales du  monde  arabe : Bagdad, Beyrouth et Damas. D'une maniere generale, je ne suis pas tres pessimiste sur le volet international. Je ne pense pas que ca puisse  aller  plus loin dans les sanctions. Aujourd'hui, et malgre la crise avec Bagdad, le GRK est un partenaire de la coalition internationale contre Daech  [acronyme arabe de l'organisation  Etat islamique ]  et il est toujours percu comme un allie par les Etats-Unis. Personne ne conteste pour le moment que les Kurdes d'Irak restent dans cette coalition, les peshmergas ont ete decisifs dans plusieurs batailles et ont donne de nombreuses vies : 1 703 sont morts dans la lutte contre l'Etat islamique et 10 000 ont ete blesses.", "theme": "moyen orient irak"}