{"title": "Budget 2018 : une hausse de 700 millions d'euros pour l'enseignement superieur", "newspaper": "Le Monde", "author": ["Camille Stromboni"], "date_publi": "2017-09-27", "content": "La bouffee d'air etait pour le moins attendue dans le milieu universitaire. Le budget de l' enseignement superieur  et de la recherche augmente de plus de 700 millions d'euros en 2018 par rapport au budget initial de 2017.  << C'est la preuve de la confiance qui est faite dans la jeunesse et dans l'avenir >>,  s'est rejouie Frederique Vidal, la ministre de l'enseignement superieur, qui a annonce cette hausse des jeudi 14 septembre. Une progression saluee par la Conference des presidents d'universite (CPU) et plusieurs syndicats d'enseignants et d'etudiants. \n        Lire aussi :\n         \n     \n                Budget 2018 : un pari pour doper la croissance\n     \n << Pres de 200 millions supplementaires sont accordes aux etablissements pour leur  permettre  d'accueillir davantage d'etudiants ainsi que de  preparer  la mise en oeuvre, a la rentree 2018, d'une reforme du premier cycle >>,  precise le gouvernement dans ses elements d'analyse, ou il assure que,  << pour la premiere fois >> , le budget permettra de  financer  l'augmentation de la masse salariale due a l'evolution de carriere de leurs personnels fonctionnaires. 39 700 etudiants de plus La question budgetaire est particulierement sensible dans un secteur qui souffre fortement du manque de moyens : depuis trois ans, les  universites  accueillent entre 20 000 et 40 000 etudiants de plus chaque annee, sans  voir  leurs moyens  progresser  (hormis en 2017, derniere annee du quinquennat Hollande, avec 850 millions d'euros supplementaires). En arrivant au  pouvoir , le gouvernement a pourtant decide de  couper  331 millions d'euros, dans le cadre des economies decidees a l'ete sur le budget 2017, provoquant l'incomprehension et la colere. 39 700 etudiants de plus sont attendus en cette nouvelle rentree. Une quinzaine d'universites se trouvaient dans une situation financiere degradee ou tres degradee en 2016, selon une note de la Cour des comptes publiee en mai. Pour le budget 2018, les presidents d'universite restent neanmoins prudents.  << Nous attendons de voir le detail de cette augmentation et quelle part concernera l'universite >>,  remarque Gilles Roussel, a la tete de la CPU. Le detail du decoupage entre les differents programmes budgetaires ( formation ,  vie etudiante , recherche...) aura en effet toute son importance. De meme que les  tours  de passe-passe auxquels sont habitues les universitaires :  << Une partie de ces moyens sera-t-elle destinee a financer des appels a projets du grand plan d'investissement  [annonce par Jean Pisani-Ferry, lundi]  ? >>,  interroge-t-il, craignant alors  << une croissance en trompe-l'oeil >> . Pour le Syndicat national de l'enseignement superieur (Snesup-FSU), en revanche, le compte n'y est pas du tout.  << Avec 170 000 etudiants de plus qu'en 2009, et 350 000 de plus attendus pour 2025, c'est un budget en croissance de 2 milliards d'euros par an pendant dix ans qui serait necessaire pour l'enseignement superieur. Et d'1 milliard d'euros pour la recherche >>,  defend le syndicat.", "theme": "politique"}