{"title": "Jerusalem: l'ONU doit de nouveau voter jeudi, Washington menace", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-20", "content": "L'Assemblee generale de l'ONU est appelee a  voter  jeudi 21 decembre sur une resolution condamnant la reconnaissance par Washington de Jerusalem comme capitale d' Israel , ce qui a suscite mardi une tres ferme mise en garde des Etats-Unis. \n        Lire aussi :\n         \n     \n                ONU : les Etats-Unis isoles sur la question du statut de Jerusalem\n     \n << A l'ONU, on nous demande toujours d'en  faire  plus et de  donner  plus >> , a releve dans un tweet l'ambassadrice americaine aux Nations unies, Nikki Haley. Avant d'ajouter:  << Alors, quand nous prenons une decision, suivant la volonte du peuple americain, sur ou  mettre  NOTRE ambassade, nous ne nous attendons pas a ce que ceux que nous avons aides nous ciblent. Jeudi, il y aura un vote critiquant notre choix. Les Etats-Unis noteront les noms >> . \n    At the UN we're always asked to do more & give more. So, when we make a decision, at the will of the American ppl,... https://t.co/NfwD3sfd7d -- nikkihaley (@Nikki Haley)\n    \n require([\"twitter/widgets\"]); Nikki Haley a precise et renforce cette menace dans une lettre qu'elle a adressee aux ambassadeurs a l'ONU de plusieurs pays.  << Le president ( Donald Trump ) observera attentivement ce vote et il a demande que je lui signale les pays qui auront vote contre nous >> , a ecrit l'ambassadrice americaine.  << Nous prendrons note de chacun des votes sur cette question >> , a-t-elle averti dans sa lettre. Campagne de pression Selon une source diplomatique, Washington a engage une campagne de pression a l'egard des membres de l'Assemblee generale qui entendraient voter en faveur du texte. Le langage est similaire a celui utilise lundi par Nikki Haley a l'adresse de ses 14 partenaires au Conseil de securite qui avaient approuve la resolution presentee par l' Egypte . Le regard noir, Nikki Haley avait alors lance: ce vote  << est une insulte et un camouflet que nous n'oublierons pas >> . \n        Lire aussi :\n         \n     \n                << Grace a M. Trump, Israel obtient pour la premiere fois une reconnaissance politique et juridique >>\n     \n Au Conseil de securite, Washington avait eu recours a son droit de veto pour  empecher  l'adoption du texte. L'Assemblee generale compte 193 pays et la resolution soumise jeudi au vote pourrait  rassembler  jusqu'a quelque 180 voix, selon certaines sources. A la difference de ce qui se passe au Conseil de securite, il n'y a pas a l'Assemblee generale de droit de veto et les textes qui y sont adoptes n'ont pas de valeur contraignante. Un texte propose par le  Yemen  et la Turquie Le  projet  de resolution a l'Assemblee generale reprend globalement les termes du texte propose lundi au Conseil de securite. Y sont ajoutes des rappels des resolutions concernant Jerusalem et adoptees par l'Assemblee generale, y compris les plus recentes. Ce texte est propose par le Yemen et la  Turquie  (membre de l' Otan , dominee par les Etats-Unis), au nom du groupe des pays arabes et de l'Organisation de la  cooperation  islamique (OCI). La semaine derniere, les dirigeants de l'OCI ont proclame Jerusalem-Est  << capitale de l'Etat de  Palestine  >>  et ont appele les autres pays a  reconnaitre  un Etat de Palestine et Jerusalem-Est comme sa capitale occupee.", "theme": "proche orient"}