{"title": "Chomage et formation : le gouvernement ouvre le deuxieme chantier social du quinquennat", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-12", "content": "Dans un  climat  social encore agite par les ordonnances, Emmanuel Macron ouvre, jeudi 12 octobre, le deuxieme grand chantier  social  de son quinquennat, celui de l'assurance-chomage, de la  formation  professionnelle et de l'apprentissage. La methode du gouvernement est la meme que pour la reforme du code du  travail . Le president de la Republique donnera le coup d'envoi de la concertation en recevant les principaux chefs de file des organisations syndicales et patronales. Jean-Claude Mailly (Force ouvriere, FO) ouvrira le bal a 9 heures et sera suivi par Philippe Martinez (Confederation generale du travail,  CGT ) a 10 heures, Francois Hommeril (Confederation francaise de l'encadrement - Confederation generale des cadres, CFE-CGC) a 11 heures, Alain Griset (Union des entreprises de proximite, U2P) a midi, Pierre Gattaz (Medef) a 15 heures, Philippe Louis (Confederation francaise des travailleurs chretiens, CFTC) a 16 heures et Francois Asselin (Confederation des petites et moyennes  entreprises , CPME) a 17 heures. Indisponible jeudi, Laurent Berger (Confederation francaise democratique du travail,   CFDT), sera recu vendredi a 9 heures. La concertation se poursuivra avec des  rencontres  bilaterales a Matignon, avant que se tiennent des  discussions  plus techniques avec le cabinet de la ministre du travail, Muriel Penicaud. Le processus doit  deboucher  au printemps sur un  projet  de loi, en vue d'une adoption definitive a l'ete. Menace d'une mobilisation Le menu est copieux :  ouvrir  l'assurance-chomage aux independants et aux demissionnaires,  rendre  l'apprentissage plus attractif et  simplifier  la formation professionnelle. Et le  contexte , envenime par le mecontentement syndical vis-a-vis des ordonnances reformant le code du travail, risque de  compliquer  les discussions. Pour le gouvernement, la reforme vise a  offrir  aux travailleurs davantage de protection, apres  avoir  donne plus de liberte aux entreprises grace aux ordonnances. L'assurance-chomage est le point le plus delicat. Et la question inquiete les partenaires sociaux, patronat compris, meme si l'Elysee assure  vouloir   garder   << un systeme qui indemnise bien >> . Au-dela de son extension, l'executif compte en  modifier  le financement et la  gouvernance . Le regime ne serait plus uniquement finance par les cotisations, mais egalement par l'impot (contribution sociale generalisee, CSG), et il passerait d'une gestion paritaire par les partenaires sociaux a une gestion tripartite avec un pilotage de l'Etat. << Tout ce qui ressemble a un menage a trois ou a une dilution des responsabilites est susceptible d'affecter negativement le bon fonctionnement du dispositif >> , a recemment mis en garde Alexandre Saubot, president (Medef) de l'Unedic, le gestionnaire de l'assurance-chomage. Sa vice-presidente, Patricia Ferrand (CFDT), a, elle, defendu la  << vraie valeur ajoutee >>  des partenaires sociaux. Autre crainte des syndicats : que l'indemnisation des independants et des demissionnaires, qui pourrait se  chiffrer  en milliards d'euros, n'entraine une baisse des allocations. Il est  << hors de question >>  que  << cela se fasse en pompant les droits des autres chomeurs indemnises >> , avertissait Laurent Berger debut octobre. Son syndicat, qui refuse de  manifester  contre les ordonnances, n'exclut pas de  descendre  dans la rue s'il n'est pas ecoute sur l'assurance-chomage. La  CGT  et FO ont, elles aussi, brandi la menace d'une mobilisation. \n        Lire aussi :\n         \n     \n                Les organisations syndicales restent desunies face a la refonte du code du travail\n     \n Les discussions plus poussees sur l'Unedic commenceront  << vers la mi-novembre >> , souligne l'Elysee. Les questions de l'apprentissage et de la formation professionnelle auront, elle, ete traitees avant. Entamer les prerogatives des partenaires sociaux La reforme de la formation professionnelle inquiete egalement. Le gouvernement veut  renforcer  les droits individuels a la formation des actifs, en s'appuyant sur le compte personnel de formation (CPF) deja existant. Mais cela risque d'entamer les prerogatives des partenaires sociaux puisqu'une partie des cotisations formation des entreprises, aujourd'hui collectees et gerees par des organismes paritaires - les OPCA - serait reorientee pour  financer  directement le CPF. Munis de leurs droits individuels, les actifs pourraient ainsi s'adresser directement aux prestataires de formation, sans intermediaire. Le dernier theme, l'apprentissage, est moins explosif, mais tout aussi complexe. L'objectif est de rendre plus attractif ce dispositif de formation initiale en  alternance , dont l'efficacite est reconnue. Cette ambition, brandie par tous les gouvernements successifs, n'a jamais ete atteinte : les effectifs d'apprentis plafonnent autour de 420 000, loin de la cible maintes fois fixee a 500 000. Pour  vaincre  la malediction, la strategie du gouvernement repose sur trois piliers : simplifier le financement et les aides, mieux  informer  les jeunes et leur  famille  sur les debouches professionnels, et  impliquer  les partenaires sociaux des branches professionnelles dans l'elaboration des contenus pedagogiques.", "theme": "politique"}