{"title": "DJI propose un systeme de detection de ses drones", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-10-13", "content": "Une image chahutee -  L'essor des drones a cree en retour une demande, emergente mais insistante : la possibilite de les  detecter . La  reglementation francaise , qui sera mise en place dans les prochains mois, prevoit, comme les futures normes europeennes, que chaque appareil devra  disposer  d'une immatriculation sous forme de signature electronique. En parallele, les zones sensibles, situees autour des aeroports, des centrales nucleaires ou des grandes manifestations publiques, commencent a s'equiper de systemes de detection sophistiques. Numero un mondial des drones de loisir, le chinois DJI veut  occuper  ce terrain en proposant aux pouvoirs publics un equipement capable de  reperer  ses propres  drones , AeroScope, devoile le 12 octobre a Bruxelles. Un moyen d'elargir son activite, mais aussi de  veiller  a son image, quelque peu chahutee ces derniers mois, de firme respectueuse des donnees sensibles. Deux tiers du marche mondial -  AeroScope est un systeme de reperage limite, pour l'instant, aux drones DJI. La firme de Shenzhen detenant entre 60 et 65 % du marche des appareils de loisir, cela constitue une base non negligeable. En outre, cette fonctionnalite, qui permet d'identifier - mais pas de  neutraliser  - un aeronef, ne reclame aucune mise a jour de la part du pilote. AeroScope est un recepteur, disponible en  mode  mobile (une valise de taille moyenne) ou fixe, capable de reperer -  << jusqu'a une distance de 5 km >>,  assurent ses concepteurs - un petit drone, en identifiant la liaison wifi qui le relie a la radiocommande du pilote. Une fois localise, l'ecran de l'AeroScope recoit des donnees de telemetrie du drone : la position GPS, l'altitude, la vitesse, mais aussi le numero de serie de l'engin ainsi que sa direction et l'endroit d'ou il a decolle. Ulterieurement, il sera possible d'integrer un eventuel numero d'immatriculation, rendu obligatoire par la reglementation.  << Nous avons utilise la technologie existante pour  mettre  au point un outil accessible et en aucun cas intrusif >>,  fait  valoir  Vincent Richir, charge des relations de DJI avec les pouvoirs publics pour la  France  et l' Europe  du Sud. Impossible, selon lui, de neutraliser l'envoi de donnees vers l'AeroScope sans  interrompre  la liaison entre la radiocommande et le drone. Deux aeroports en test -  DJI, qui ne donne pas d'indication sur le prix de l'equipement (qui devra, pour  etre  diffuse a une large echelle, etre bien moins cher que les  detecteurs sophistiques , derives des radars militaires), indique seulement qu'il sera disponible dans les prochaines semaines. Outre les aeroports - deux sont actuellement en phase de test - AeroScope est destine a la  police , par exemple pour  assurer  la surveillance d'un evenement, ou encore aux  prisons , afin de detecter l'approche de drones suspects. L'enjeu, desormais, est de  convaincre  la concurrence - Parrot, Yuneec, GoPro... - d'integrer une signature wifi compatible (DJI se declare dispose a  << ouvrir son protocole >> )   pour  rendre  ses drones identifiables. En revanche, ce sera plus difficile pour les quadricopteres  << faits maison >>  par des amateurs eclaires.  << Afin de  proteger  la  vie privee  des consommateurs, l'AeroScope ne transmettra pas automatiquement de donnees personnelles identifiables avant que la reglementation l'impose >>,  precise DJI. Les doutes de l'US Army  - Les risques de  piratage , assure aussi le numero un mondial, sont tres limites, car l'AeroScope n'exige pas de liaison internet. Depuis quelque temps, ce sujet est particulierement sensible chez DJI. En mai 2016, l'un de ses porte-parole avait indique a Bloomberg que la societe etait disposee a  transmettre  aux autorites chinoises - si celles-ci lui en faisaient la demande - les donnees de vol (localisations, photos,  videos ) d'utilisateurs situes a Hong Kong. En aout 2017, une autre polemique a surgi lorsque le site americain  Suas News  a rendu publique une circulaire interne de l' armee  americaine. Celle-ci donnait pour consigne  << de  cesser  toute utilisation et de desinstaller les applications DJI, de  retirer  les batteries et les unites de stockage des appareils >> . Une decision imposee par  << la prise de conscience des vulnerabilites des produits DJI aux cyberattaques >>,  selon la note de l'US Army, qui a depuis confirme cette decision. Cybersiphonnage  -   La question centrale porte sur l'accessibilite des donnees enregistrees lorsque l'on fait  voler  les drones de la marque chinoise, connectes a internet par l'intermediaire de l'application DJI GO 4. Le pilote peut, de son plein gre, transmettre ses donnees de vol et meme ses images ou ses  videos  en utilisant le reseau  social  SkyPixel. Certains experts redoutent cependant que ces donnees puissent etre << siphonnees >> sans l'accord du pilote. Un risque pour les particuliers, mais plus encore pour les nombreux utilisateurs professionnels (y compris militaires, dont l' arm ee francaise) qui ont entrepris ces dernieres annees de  recourir  a des drones DJI pour  realiser  des missions d'inspection ou de reconnaissance.  << On peut  detourner  un flux de donnees qui transite pas une application. Or, les  constructeurs  chinois de drones n'utilisent pas de logiciels en open source et il existe un doute sur la transparence de leur systeme d'exploitation >>,  assure le dirigeant d'une entreprise europeenne habituee a  faire  voler des drones pour les administrations. Un mode sans Internet  - Meme si rien, jusqu'alors, n'est venu  etayer  ces craintes, les dirigeants de DJI ont decide de  reagir  sans  tarder . Quelques jours avant de  presenter  AeroScope, ils annoncaient la sortie d'un mode <<  Local Data  >> permettant d'interrompre la connexion internet de l'application DJI GO 4 afin de  garantir  qu'aucune donnee ne quitte le drone ou la tablette utilisee pour le faire voler. Quitte a se  priver  de certaines informations, comme les restrictions locales de vol. Cet attirail electronique, dont nul ne peut assurer qu'il sera completement efficace - notamment contre les drones volant en mode programme -, permet aussi a DJI de  prendre  les devants en attendant l'entree en application de dispositifs d'immatriculation et d'identification qui seront prochainement imposes aux utilisateurs de drones de loisir.", "theme": "la foire du drone"}