{"title": "<< Africains, il n'y a rien a attendre de la France que nous ne puissions nous offrir a nous-memes ! >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-27", "content": "Fermons un instant les yeux sur ces spectacles d'un autre age que nous offrent les chefs d'Etat africains accueillant parfois jusqu'a l'obsequiosite le locataire de l'Elysee du moment. Figure obligee et sempiternelle de telles ceremonies : la foule massee au bord des routes, haute en couleur et tambours battant, attendant des heures sous un soleil de plomb ; certains pays allant meme jusqu'a  fermer  leurs ecoles pendant quarante-huit heures pour  honorer  comme il se doit cet invite de marque au nom d'une hospitalite africaine de legende. \n        Lire aussi :\n         \n     \n                Premiere tournee africaine pour Emmanuel Macron\n     \n Fermons-les encore sur cette autre scene : ces sommets France-Afrique ou  Afrique - France , ou un chef d'Etat d'une puissance moyenne reunit une cinquantaine de ses homologues africains et leur administre des lecons de democratie, de securite, d'economie, de droits humains et de bonne  gouvernance , quand il ne les rabroue pas purement et simplement. Que les Africains et ceux qui les dirigent se le tiennent pour dit. Ils sont sur le point d'en  recevoir  une enieme. Le dernier locataire de l'Elysee, que la presse de son pays surnomme Jupiter, s'apprete en effet a  prononcer  son discours sur l'Afrique a Ouagadougou, mardi 28 novembre. Comme il l'a d'ores et deja montre s'agissant des Africains, il a la condescendance facile. Aversion, lassitude et appels a la rupture Tout cela, oublions-le un instant. Mettons de cote les eventuels malentendus, les affects coleriques, voire l'indignation. Un fait neanmoins demeure : la relation avec la France a ete et reste problematique pour les Africains. A ce  titre , elle doit  faire  l'objet d'un examen sans complaisance, d'une reflexion approfondie et independante tournee vers le futur. En effet, plus d'un demi-siecle apres les independances, la France n'est-elle pas, de tous les Etats occidentaux, celui dont les interventions dans ses anciennes colonies, multiformes et repetees, pretent le plus a controverse ? N'est-elle pas, de toutes les grandes et moyennes puissances, celle qui subit de plein fouet l'aversion d'une part importante de l'opinion africaine ? \n        Lire aussi :\n         \n     \n                Emmanuel Macron cree un Conseil presidentiel pour l'Afrique, des << vigies >> du continent\n     \n Au demeurant, ne l'accuse-t-on pas de tout et de son contraire, ce qui ne la condamne guere  a priori , mais ne la disculpe en rien non plus ? Sa presence sur le continent constituerait, dit-on, une menace pour l'autonomie de nos peuples et leur soif d'autodetermination. Tantot elle entraverait le rythme et la direction que devraient  prendre  les transformations dont nous avons tant besoin, tantot elle imprimerait, de par ses actions, un cours paroxystique a ce processus, comme ce fut le cas hier lors du genocide des Tutsi au  Rwanda , et comme cela risque d'etre le cas demain, a la faveur de ce qui se trame en ce moment dans la bande sahelo-saharienne. Puissance parasitaire, elle vivrait sur le dos de l'Afrique et ne devrait son rang dans  le monde  qu'au rapport d'extraction scelle avec les elites locales au moment de la decolonisation - rapport sans cesse reconduit sous des formes qui ne trompent plus personne. D'ou, au sein des classes eduquees et de la jeunesse politisee, lassitude, raidissement et appels stridents a la rupture et au desengagement. Vieux fond negrophobe Il y en a qu'etonne encore cette perception negative. L'arrogance inconsciente du mepris aidant, d'autres nient l'existence meme d'un probleme et preferent tout  balayer  du revers de la main. Le recul est pourtant indubitable, et de veau d'or, il n'en est plus. L'aversion, recemment, ne s'est-elle pas cristallisee sur le franc CFA, precipitant des mobilisations transnationales contre cette monnaie desormais prise dans les mailles d'un  proces  en illegitimite qui n'est pas pret d'etre clos ? \n        Lire aussi :\n         \n     \n                << Il faut changer l'identite du franc CFA qui cree une violence symbolique >>\n     \n Devons-nous, par ailleurs, faire semblant de ne point  entendre  la clameur qui monte, s'agissant du role qui lui est impute dans la destruction de l'Etat libyen, laquelle aurait accelere les dynamiques de desagregation dans l'espace sahelo-saharien ? Ou encore les denonciations repetees de sa  politique  migratoire et l'etablissement de centres de triage humain a l'interieur meme des frontieres de pays africains formellement souverains ? << Dans quelle mesure l'externalisation des frontieres de l' Europe  a-t-elle transforme les Etats maghrebins en garde-chiourmes de l'Occident ? >> Plus grave encore, dans quelle mesure l'externalisation des frontieres de l'Europe a-t-elle transforme les Etats maghrebins en garde-chiourmes de l'Occident, attisant par la meme le vieux fond negrophobe et non interroge de leurs  societe s, puis canalisant et detournant leur propre ressentiment contre le mauvais objet, les Negro-Africains que ces Etats enferment dans des camps de fortune, dont ils se debarrassent en plein desert a la maniere de dechets, lorsqu'ils ne les exposent pas a des pogroms et aux trafics d'un autre age ? Tres nombreux, ces griefs ne sont donc pas que symboliques et tout ne se ramene pas a une affaire d'affects contraries. \n        Lire aussi :\n         \n     \n                Le calvaire des migrants dans l'enfer libyen\n     \n Dans la plupart des cas, c'est l'ordre  geopolitique  sorti tout droit de la colonisation et la place subalterne qu'y occupe l'Afrique qui sont remis en cause. L'on ne saurait  comprendre  autrement la denonciation des accords secrets et inegaux qui autorisent l'implantation de bases militaires chez nous et ratifient l'immixtion de la France dans les affaires internes de ses ex-colonies. Dans d'autres cas, la condamnation porte sur le soutien forcene qu'apporte le pays des Lumieres aux potentats les plus obscurantistes de la region. Pour le reste, grossie, deformee ou non, la presence francaise en Afrique fait l'objet d'une dispute objective et il ne sert a rien de  pretendre  le contraire. Ne pas se  tromper  de diagnostic Que disent les Africains sinon que certaines modalites de l'action de la France sur le continent creent plus de problemes qu'elles n'en resolvent ? Qu'en regle generale, ce sont les Africains qui paient le prix le plus eleve de ces aventures ? Et que cela doit  cesser  si tant est que le  projet  consiste a se  frayer  des chemins nouveaux ? Reste a  savoir  pourquoi il en est ainsi et pourquoi, plus d'un demi-siecle apres la decolonisation, il est si difficile d'inflechir cette logique. \n        Lire aussi :\n         \n     \n                Des Camerounais temoignent : << En Libye, on nous vendait comme des legumes >>\n     \n Encore faut-il ne pas se tromper de diagnostic. Un antagonisme caricatural voudrait faire passer la France pour un ennemi du continent. Comme d'autres puissances, elle y defend ses interets. En auraient-ils, il appartient aux Africains de  definir  clairement les leurs et de les  defendre  avec la meme determination, chez eux comme partout ailleurs dans le  monde , en France y compris. Mais en ont-ils la volonte et s'en donnent-ils les moyens ? Sauront-ils  convoquer  toute l'intelligence necessaire a cette fin et s'organiser collectivement ? Dans la poursuite de ses interets en Afrique, la France a, depuis l'epoque coloniale, clairement choisi ses allies locaux. En regle generale, il s'agit non pas des peuples eux-memes ou encore des societes civiles, mais de potentats souvent cruels et sanguinaires. << Les nouvelles generations d'Africains reprochent a la France d'avoir lie son sort a celui de classes dirigeantes qui n'hesitent pas a  spolier  l'essentiel de ce dont leurs peuples ont besoin pour  entretenir  les conditions de leur dignite >> Entoures d'une caste servile determinee a se  reproduire  indefiniment au  pouvoir , il s'agit, dans la plupart des cas, de tyrans disposes a  traiter  les leurs comme des captifs de guerre. L'un des proces les plus significatifs intentes contre la France par les nouvelles generations d'Africains est d'avoir lie son sort a celui de classes dirigeantes qui n'hesitent pas a spolier l'essentiel de ce dont leurs peuples ont besoin pour  creer  et entretenir, chez eux, les infrastructures d'une vie humaine libre de toute humiliation, qu'il s'agisse des richesses de leurs sols et sous-sols, des ressources necessaires a la production artistique et symbolique, ou des conditions anthropologiques de leur dignite. Que, sur la longue duree, la  politique  francaise de puissance en Afrique ait ete un bric-a-brac de militarisme, de mercantilisme et de paternalisme n'est point pour les  rassurer , encore moins la cohorte de ceux qui, n'ayant strictement rien a  perdre , sont prets a prendre toutes sortes de risques avec leur vie et celle des autres. Heritiere directe de l'ere du protectionnisme, de l'expansion coloniale et du racisme conquerant, cette politique aura surtout servi, depuis le XIX e  siecle, de bequille au pirate, a l'aventurier et au bon samaritain, pour ne rien  dire  de la caravane  armee  et du chasseur d'hommes, du trafiquant d'esclaves et des compagnies concessionnaires aujourd'hui repeintes aux couleurs du jour. \n        Lire aussi :\n         \n     \n                En Libye, des Subsahariens dechires entre besoin d'argent, reve d'Europe et peur de l'esclavage\n     \n Du coup, elle n'aura jamais ete loin du crime, disposee comme elle l'aura sans cesse ete, a fermer les yeux, chez nous, sur ce qu'a la verite nul ne tolererait dans le reste du monde. Alors que le capitalisme financier continue sa mue, ne laissant souvent derriere lui qu'un vertigineux champ de ruines et des milieux inhabitables et hostiles a toute vie, le grand risque pour l'Afrique est que, sous couvert de la rhetorique de l'entrepreneuriat, de la paix et de la securite, l'organisation de l'economie ne devienne inseparable d'activites guerrieres, extractives et finalement predatrices. Enfermes dans le giron linguistique francophone Ne pas se tromper de diagnostic signifie aussi ne point faire de la France le bouc emissaire de tant de malheurs que nous aurions pu  eviter , mais que, plus que de coutume, nous nous auto-infligeons. Ne pas se tromper de diagnostic signifie, par ailleurs, ne pas lui  octroyer  davantage de pouvoir qu'elle n'en a veritablement dans nos affaires. Du reste,  liberer  notre imaginaire de ce fardeau mental exige de  reconnaitre  qu'elle ne dispose guere de la capacite de nous faire faire n'importe quoi, et surtout contre notre gre. Elle aura beau  regner  grace a la crainte et a la corruption, la France n'a, dans ses ex-colonies d'Afrique, aucune puissance intrinseque hormis celle que nous lui avons cedee. Tant que, dans ce rapport, nous lui permettrons de  mettre  chaque fois la plus grande part de son cote, rien ne changera. << La France n'a, dans ses ex-colonies d'Afrique, aucune puissance intrinseque hormis celle que nous lui avons octroyee. Tant que, dans ce rapport, nous lui permettrons de mettre chaque fois la plus grande part de son cote, rien ne changera >> Etablir un bon diagnostic suppose finalement de prendre acte d'evenements culturels majeurs dont on ne mesure pas encore toutes les implications pour le futur des relations franco-africaines. Et d'abord, a  supposer  qu'elle se soit jamais retrouvee dans cette position, la majorite des Africains n'attend plus, aujourd'hui, grand-chose de la France. Il reste a faire le pas suivant, c'est-a-dire comprendre qu'il n'y a rien a  attendre  du reste du monde que nous ne puissions nous  offrir  a nous-memes. De facon plus decisive encore, il n'existe plus, en Afrique, de base sociale assez large et susceptible d'octroyer une legitimite a la politique francaise de puissance. Le modele qui consistait a  engranger  le soutien de potentats sanguinaires et a se  passer  de l'assentiment des peuples a atteint ses ultimes limites. \n        Lire aussi :\n         \n     \n                << Au Cameroun, le crepuscule d'une dictature a huis clos >>\n     \n Pour son fonctionnement, ce modele presupposait l'existence, par le haut, d'un bloc clienteliste franco-africain operant sur la base d'un echange intensif de bons procedes, au sein d'un reseau asymetrique de protection. Par le bas, une rente de la circulation (visas, bourses, possibilites d'aller et de  venir  et autres facilites) permettait aux couches moyennes et aux classes eduquees de  participer  a ce bloc hegemonique. Deux pilliers, le franc CFA et la langue francaise, en assuraient la fluidite. Or, en partie a cause de l'aveuglement de la France elle-meme, la base sociale sur laquelle s'appuyait ce dispositif n'a cesse de se  fragiliser . Le nombre de ceux qui jadis beneficiaient de cette rente s'est drastiquement amenuise. Attires par d'autres horizons, intellectuels, artistes, professionnels en tout  genre , etudiants et classes moyennes font desormais defection. Une bifurcation culturelle s'esquisse parmi les elites. Elle oppose desormais ceux qui sont enfermes dans le giron linguistique francophone a ceux qui en sont sortis. Ces derniers parlent d'autres langues (l'anglais notamment) et s'inscrivent desormais dans d'autres faisceaux d'interet et de sens. Rejet de toutes les expressions d'un colonialisme latent Mais, par-dessus tout, les nouvelles generations ont pris conscience que les rapports franco-africains postcoloniaux reposent sur tres peu de valeurs que la France et l'Afrique auraient en partage. Dans un  contexte  de tarissement des rentes de la circulation, cette vacuite morale et le defaut de legitimite qui s'ensuit expliquent, plus qu'on ne l'a laisse entendre, le recul de l'influence francaise en Afrique. Plus que leurs aines, les jeunes Africains savent que la survie de l'Afrique ne depend pas de la France, tout comme la survie de la France ne devrait guere  dependre  de l'Afrique. Elles ont compris que le fait d'avoir eu, a un moment donne, un passe en commun ne nous condamne pas a  envisager  un futur ensemble, surtout si ce futur doit se  construire  a notre detriment. Entre nous, il ne saurait donc y  avoir  de relation que mutuellement consentie. Il s'ensuit que l' histoire  nonobstant, la relation entre la France et l'Afrique est purement contingente. Rien ne nous empeche d'y mettre un terme. Encore faudrait-il prendre la pleine mesure de ce que cela coute. \n        Lire aussi :\n         \n     \n                Claudy Siar : << La video des esclaves en Libye a suscite une autre colere, liee au racisme qui perdure en France >>\n     \n Emmanuel Macron est arrive au pouvoir a un moment ou le processus de decolonisation de l'imaginaire africain est en phase d'acceleration. Desormais, des pans entiers de la jeunesse rejettent visceralement les survivances du pacte colonial et toutes les expressions d'un colonialisme latent. << Des pans entiers de la jeunesse rejettent visceralement les survivances du pacte colonial et toutes les expressions d'un colonialisme latent >> Les structures fondamentales de cette decolonisation se donnent le mieux a  voir  dans la production artistique et esthetique et dans le renouveau de la pensee critique. Les grands de placements  culturels susceptibles de  marquer  durablement le paysage mental dans les annees qui viennent s'articulent autour du desir irrepressible de mobilite, du refus des frontieres et de la revendication, y compris transgressive, d'un droit inalienable a la circulation. Voudrait-il  sortir  la politique africaine de la France des marais du militarisme, du mercantilisme et du paternalisme, le nouveau chef de l'Etat francais dispose d'une fenetre de tir historique. Saura-t-il faire preuve de la puissance intellectuelle et de la force morale requises ? Car, pour y  parvenir , affairisme et economisme ne suffiront guere. Ils ne sont, ni l'un ni l'autre, des concepts. C'est, litteralement, a un autre imaginaire en gestation qu'il faut se  greffer . Les  arts  du XXI e  siecle seront africains A supposer, comme nous le croyons, qu'il y a encore quelque chose a  sauver  de cette relation, de quoi s'agit-il et a quel prix ? Nul doute, d'abord de la densite des rapports humains, de la somme des vies communes, des visages d'hommes et de femmes, tissees au long de quelques cycles de cohabitation, et qui pourraient  constituer  un terreau possible de coalitions fecondantes. Comment  oublier , d'autre part, la langue, ce bien commun et en supplement, qu'il s'agit a la fois de  denationaliser  et de de-francophoniser afin d'en faire une langue-monde, la manifestation vivante de l'universalite que prone, aujourd'hui, le philosophe senegalais Souleymane Bachir Diagne ? Que dire par ailleurs de la production artistique et de la creation esthetique ? Puisque les arts du XXI e  siecle seront africains, comment ne pas s'en  servir  pour faire  eclore , ensemble, de nouvelles virtualites ? << La grande question philosophique, esthetique et culturelle, mais aussi politique et economique du siecle en cours est celle de la mutualite, de la mobilite et de la circulation >> La reinvention des rapports entre la France et l'Afrique n'a de sens que si ces rapports contribuent a une nouvelle imagination du monde et de la  planete . La grande question philosophique, esthetique et culturelle, mais aussi politique et economique du siecle en cours est celle de la mutualite, de la mobilite et de la circulation. Reinventer la relation avec l'ex-puissance coloniale exige de  remplacer  le colonialisme par de nouveaux rapports de mutualite, de reciprocite et d'egalite. Le vieux lien colonial a pour socle la reproduction structurelle de multiples asymetries - economiques, politiques, symboliques. Pour construire ces nouveaux rapports fondes sur le respect et la mutualite, il faudra en  finir  avec l'ensemble des dispositifs symboliques qui assignent aux Africains une position de subalternite que l'on cherche ensuite a faire passer pour naturelle. Dans le domaine economique, il s'agit d'en finir avec la relation d'extraction et de predation des  ressources naturelles  et  matieres premieres  du continent. Afin d'inverser un rapport economique structurellement defavorable aux pays africains, la question des flux financiers illicites rapatries par les multinationales francaises, des exonerations fiscales indues, des contrats miniers ou petroliers leonins imposes aux Etats africains, de l'effectivite des  transferts  de  technologies  doit  etre  mise sur la table et faire l'objet de transparence. Un reve d'apartheid s'est empare du monde Au-dela des  jeux  de puissance, la seule discussion d'avenir avec la France, le seul debat philosophique digne d'interet avec ce pays qui a significativement contribue a la vie de l'esprit, c'est celui-la : comment  assurer  la durabilite de ce monde, le seul que nous avons en partage. Cette durabilite exige la redistribution la plus equitable possible du droit universel a la mobilite et a la circulation. \n        Lire aussi :\n         \n     \n                Ateliers de la pensee #2 : << La grande priorite est d'abolir les frontieres de l'Afrique >>\n     \n Cette politique de la circulation planetaire, il nous revient d'en  imaginer  les fondements ethiques, a l'heure ou le reve d'apartheid semble s'etre a nouveau empare du monde. Cette conversation, c'est a nous de la  conduire , au-dela de la politique des Etats, avec ceux qui, des deux cotes de la Mediterranee et du Sahel-Sahara, ne sont pas satisfaits de la maniere dont nos gouvernements respectifs organisent le cloisonnement des mondes et la reconduction des tutelles anciennes dans les conditions contemporaines. Achille Mbembe  et  Felwine Sarr  dirigent Les  Ateliers  de la pensee de Dakar. Ils ont coedite  Ecrire l'Afrique-monde  ( Paris , Philippe Rey, 2017).", "theme": "afrique"}