{"title": "Les mille et une couleurs du rose", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "2017-07-03", "content": "D ouce ou ardente, cuisse de nymphe, petale de rose, bougainvillee ou hortensia, on n'en finit plus de  decrire  la couleur rose. Cette variete se retrouve dans des bouteilles de vin translucides pour  livrer  leur richesse chromatique. Offert aux yeux avant que de livrer ses aromes fruites ou fleuris, le vin rose se donne d'abord a  voir . Contrairement a ses cousins rouge et blanc, il offre une palette qui s'etend d'un orange ou rose clair au violine, evoquant pamplemousses et peches jusqu'aux groseilles et framboises. La couleur fait-elle le vin ? Du Val de Loire au Bordelais, du Languedoc a la Provence, region empire de ces  vins  roses - 42 % des appellations d'origine controlee de roses en France sont provencales, sachant que ces AOC ne representent que 40 % de la production de rose en  France  -, les couleurs varient. Pourtant, dans un meme mouvement, ces roses semblent  evoluer  vers une teinte de plus en plus claire, rose  tendre , orange pale.  Un synonyme de legerete, de finesse pour le consommateur , bien que ces qualites ne soient pas necessairement liees a la douceur d'une teinte. Cette tendance a  imiter  les codes des roses de reference, les provencaux, vaut-elle uniformisation du gout ? << Les clients s'interrogent sur la variation des teintes mais, moi, je ne leur parle jamais \"couleur\", je les aiguille sur le gout, le fruit, plutot sec, aromatique ou fruite, ce doit  etre  le premier critere >> Sandra Sanchez, commercante Surement pas. La  Bourgogne  avec ses subtils marsannays, le Rhone et ses tavels, premiere appellation d'origine controlee (1936) en rose de France,  Bordeaux  et ses clairets, descendants des << clarets >>, les vins rouges legers expedies en Angleterre des le XV e  siecle... aucune region ne declare allegeance a la Provence. A Vidauban (Var), le  Centre  de recherche et d'experimentation sur le vin rose explore les vins du  monde  entier sous toutes leurs facettes, depuis la vigne jusqu'a la forme des bouteilles, au marketing, en passant par le  travail  au cuvier, la vinification. Cette derniere etape est essentielle s'agissant de  determiner  la couleur.  << Il faut des macerations courtes, des pressurages rapproches de la recolte pour  eviter  les  transferts  de couleur entre la pellicule du raisin et la pulpe, puis, au contraire,  ralentir  au moment du foulage pour  sortir  les aromes tout en evitant d'extraire trop de tanins, en evitant aussi l'oxydation. C'est un travail tres delicat, precis >>,  detaille Gilles Masson, directeur de ce centre d'expertise et d'analyse cree en 1999. La couleur fait-elle le vin ? Certains deplorent ce contresens. Dans le caveau de l'elegante Maison des vins cotes-de-provence, aux Arcs-sur-Argens, a quelques kilometres du Centre du rose, Sandra Sanchez propose plus de 800 vins a la vente et, chaque semaine, seize bouteilles en degustation gratuite (dont six roses).  << Les clients s'interrogent sur la variation des teintes mais, moi, je ne leur parle jamais \"couleur\", je les aiguille sur le gout, le fruit, plutot sec, aromatique ou fruite, ce doit etre le premier critere >>,  explique la jeune femme. Un travail d'equilibriste Cette approche << terroir >> est defendue par les viticulteurs qui ne confectionnent pas ce vin par defaut ou par souci marketing.  << On n'est pas obnubile par la couleur. Les gens s'arretent a la couleur, mais ils doivent  savoir  qu'ils choisissent un vin >>,  temoigne Reynald Delille, du Domaine de Terrebrune, une reference de Bandol (Var). Pour lui, qui travaille en bio, le terroir donne l'expression et la couleur d'un vin. D'une annee sur l'autre, ses bandols varient de teinte, restant cependant proches d'un orange pale.  << Dans les raisins, la matiere phenolique est contenue dans la peau des raisins.  [Ces polyphenols sont des molecules supports des principales proprietes organoleptiques des vins.]  Pour ne pas  extraire  trop de couleurs, je procede a un pressurage direct tot le matin, j'oxygene un peu les jus pour eviter la reduction lors de la vinification, en fixant les tanins. C'est un travail d'equilibriste >>,  detaille Reynald Delille. Sans ce travail delicat, point de grand rose. Patricia Ortelli, adepte aussi du bio, proprietaire du Chateau La Calisse, a Ponteves (Var), soigne tout particulierement ses roses. Perchees a 450 metres d'altitude, ses vignes sont idealement situees pour  faire  ce vin, avec une fraicheur et des grenaches qui apportent moins de couleur que d'autres cepages.  << Je vinifie en selection parcellaire et certains jus sont plus ou moins clairs. J'assemble alors differentes cuves et l'assemblage reequilibre les couleurs. Je suis contente d'arriver a un resultat clair, mais je ne me bloque pas sur la couleur. L'essentiel, ce sont les aromes venus du terroir >>,  explique la viticultrice. La couleur ne doit jamais etre un obstacle, selon elle.  << On arrive toujours a  convaincre  un client sur une couleur, si  vous  avez un grand vin. >> Pourtant, l'eclaircissement des roses n'est pas un fantasme. Beaucoup le recherchent. Direction le Bordelais, qui a toujours produit des roses plus sombres, tirant sur le magenta.  << Il y a un leader, un modele  [entendre la Provence],  alors on doit  suivre , parce que les consommateurs veulent le plus pale, qui donne une impression de legerete, de moins d' alcool  >>,  reconnait Herve Grandeau, president de la Federation des grands vins de Bordeaux et proprietaire du Chateau Lauduc. En 2004, quand il a propose un rose, celui-ci etait de robe sombre mais, petit a petit, il a perdu du terrain. Il a alors suivi le mouvement d'eclaircissement. Le rose ne se conserve pas Les  finances  et la rotation necessaire des roses, qui doivent, pour la grande majorite, se  vendre  dans l'annee, n'autorisent pas les meventes et les stocks. Directeur commercial du Chateau de La Riviere, Xavier Buffo a constate la difference. Quand, en 2015, a ete decide de faire un rose tres pale, l'ensemble de la production est parti dans l'annee, a la difference des annees precedentes et de leurs vins fonces, et le prix de la bouteille a meme pu etre augmente de 1,50 euro, passant a 7,50 euros.  << Certains clients etaient attaches aux teintes des clairets, plus sombres, mais, au vu de la clientele gagnee, je ne regrette rien >>,  affirme Xavier Buffo. << Le rose est un vin qui se donne a voir et qui donne a voir en transparence le paysage local, paysages lumineux de la Mediterranee, paysages doux et sereins de l'Anjou... >> Jacques Maby, professeur de geographie a l'universite d'Avignon Pour autant, la vague claire n'atteint pas tout  le monde . Comme a Tavel, au sud de la vallee du Rhone, dont les vins sont connus pour etre l'antithese de la Provence voisine.  << Si on rejoint cette  mode , cette couleur, on perd notre ame et la specificite de nos vins, les aromes contenus dans la peau des raisins >>,  avance Richard Maby, du Domaine Maby. La couleur caracteristique des tavels reste, pour les viticulteurs de l'appellation, la garantie d'une puissance aromatique. Alors rose sombre puissant, rose clair leger ? L'equation est plus complexe et les representations viennent de loin. Au XVIII e  siecle, le rose, jusqu'alors roi des vins et vins des rois, cede du terrain face au rouge. Breuvage plaisir des fetes aristocratiques, parfois decadentes, ce rose << trop connote Ancien Regime >> laisse la place au vin rouge, celui des travailleurs de force de l' industrie , celui que l'on peut  garder . Accumulation, concentration, duree, puissance,  << le rouge exprime parfaitement le nouveau modele qui se met en place >>,  developpe Jacques Maby, professeur de geographie a l'universite d' Avignon , dans  Le Vin rose,  de Claude Flanzy, Gilles Masson et Francois Millo (Editions Feret, 2009). Depuis, le rose a retrouve ses lettres de noblesse, notamment liees au  developpement  de la societe des  loisirs  et des voyages.  << Le rose est un vin qui se donne a voir et qui donne a voir en transparence le paysage local, paysages lumineux de la Mediterranee, paysages doux et sereins de l'Anjou  [...].   Parler  de ces nuances colorees, c'est  entrer  dans un univers perceptif particulier au rose, c'est  ouvrir  la voie du plaisir en ouvrant la bonde des images paysageres >>,  ecrit encore Jacques Maby. Rose tendresse, naif et romantique, celui des petites filles en fleurs, des boutons de rose ensorcelants - qui valent representation du sexe feminin dans la litterature medievale -, il est aussi coquin, voire franchement erotique. Cette couleur, qui n'est consideree par les physiciens que comme un  << rouge desature >> , est ambivalente.  << Cette ambiguite du rose tient dans le melange de candeur, d'enfance et d'erotisme, la chair nue, les tutus roses mais aussi les sinistres ballets roses, le Minitel rose >>,  avance Annie Mollard-Desfour, linguiste et semiologue au CNRS, auteure de la serie << Dictionnaire des couleurs >> (CNRS Editions). Le rose suggere.  << S'il est un peu orange, j'attendrai un gout de peche, plus sucre. S'il evoque le pamplemousse rose, je guetterai son acidite, son cote agrume et la couleur framboise m'emportera dans un verger lorrain ou je suis allee  cueillir  ce fruit >>,  enumere-t-elle. Pour  organiser  cette palette folle, le Centre du rose est parti du nuancier papier (utilise en imprimerie) et, a  partir  de quelque 140 nuances, a retenu neuf references.  Les experts  ont dresse une liste des noms censes  caracteriser  chacune des couleurs : chair, saumon, pelure d'oignon, framboise, brique... Les champs lexicaux etant trop differents, le choix a ete fait de ne se  referer  qu'aux fruits. Les neuf teintes des roses de Provence, proposees dans un coffret avec ses verres emplis de gels colores, se nomment desormais peche, melon, litchi, pomelo, mangue, framboise, abricot, mandarine, groseille. Autant d'aromes a  aller  chercher aussi au fond du verre.", "theme": "vins"}