{"title": "Une interview condescendante du youtubeur Squeezie par Thierry Ardisson tres critiquee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-15", "content": "Si le but etait d'insister sur une fracture entre generations, l'effet est reussi. Dans une emission de << Salut les Terriens >> mise en ligne le 13 novembre, l'animateur Thierry Ardisson a multiplie les piques condescendantes envers son invite, le videaste Squeezie, 9 millions d'abonnes, venu  faire  la promotion de son livre, provoquant l'ire de nombreux internautes. Surjouant de la supposee opposition entre television ( << un media mort >> ) et Internet, et en depit des protestations polies de son invite, l'animateur s'est tout d'abord moque du  titre  du livre,  Tourne la page , ( <<  Vous  aviez peur que vos fans ne sachent pas comment ca marche, un livre ? >> ). Puis il s'en est longuement pris a l'activite de son invite ( << Vous etes un genie, car vous vous filmez en train de  jouer  a des  jeux video , et le diffusez, les gens regardent, et comme il y a de la pub, vous gagnez de l'argent. Je dois  dire  bravo >> ,  << Est-ce que  couper  des pizzas, c'est devenu un metier ? >> ). L'humoriste Laurent Baffie a enfonce le clou :  << On en a deja vu des branleurs dans l'emission, mais celui-la est magnifique. >>  Avec  sourire  et patience, Squeezie a detaille de maniere pedagogique les differents types d'approche sur YouTube, presentant la sienne comme de l' << humour >>.  Le videaste a egalement plusieurs fois recadre l'animateur sur ses questions les plus condescendantes : <<  Vous avez jamais pense a vous  filmer  entrain de  lire  un livre,  dormir ,  baiser  ou autres ?  - Non, ca, c'est de la telerealite et on ne s'abaisse pas a ca sur le Net. >> Ou encore : << La tele, c'est nul et c'est ingrat, mais on n'a rien de trouve de mieux pour  donner  aux gens envie d'acheter un livre. Vous etes d'accord avec ca ?   - Si, une video sur YouTube, ca marche mieux, je pense. Mais  passer  a la tele, c'est sympa quand meme. >> << Ne vous etonnez pas si plus personne ne vous regarde >> La diffusion de l'extrait a suscite de tres nombreux commentaires oscillant entre la gene, l'exasperation et la colere. Comme  le rappelle un internaute sur Twitter ,  << dans les annees 2000, Ardisson faisait une emission ou il buvait, fumait, mangeait chez lui en accueillant des invites... et lui ne faisait pas le montage  [93, faubourg Saint-Honore].  >>  Certaines voix au sein de la chaine se sont desolidarisees de l'interview de l'animateur.  Ainsi d'Olivier Morin , animateur du Canal eSport Club sur Canal+ : << Quel dommage @ T_Ardisson  d'avoir si peu d'estime pour les generations futures. Vous aviez une chance de les  respecter , de les  considerer , vous venez de leur  cracher  au visage. Ne vous etonnez pas si plus personne ne vous regarde. Cordialement, les gamers ! >> De son cote, Squeezie, qui est parfois critique pour son humour facile ou  ses partenariats lucratifs non declares avec des marques , est ressorti grandi de l'emission. \n    Comment je voyais Squeezie hier VS comment je vois Squeezie depuis ce matin. https://t.co/0fMsqRCTia -- gautoz (@Edgy Mitchell)\n    \n require([\"twitter/widgets\"]); De nombreux observateurs familiers de YouTube comme des  reseaux sociaux  ont salue son sang-froid et sa repartie, et regrette la mauvaise image de la television donnee par l'emission. Celle-ci intervient alors que, depuis un an, le paysage audivisuel francais tente de plus en plus d'integrer le jeu video ( et notamment l'e-sport ) a ses programmes pour  rajeunir  ses grilles et son audience.", "theme": "pixels"}