{"title": "La France << peut relever le defi de l'integration des refugies >>, assure Castaner", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-31", "content": "Christophe Castaner, delegue general de La Republique en marche (LRM), affirme que la  France   << peut  relever  le defi de l'integration des refugies >> , a condition de  reformer  son systeme d'accueil qui  << ne peut plus  continuer  ainsi >> ,  dans une tribune au  Journal du dimanche  ( JDD ) du 31 decembre. Face aux critiques suscitees par le  projet  de loi en preparation sur le droit d'asile, il invite a  dresser   << un constat lucide sur notre systeme d'accueil et d'integration >> . \n        Lire aussi :\n         \n     \n                La politique migratoire menace de creer une << ligne de fracture >> dans la majorite\n     \n << Les demandes d'asile ont augmente de 80 % depuis 2010 >> , souligne le responsable de LRM, pour qui les conditions dans lesquelles la France accueille les demandeurs d'asile et les refugies  << ne sont pas dignes >> . Nous changerons la realite du droit d'asile  << en ayant le courage de  remettre  a plat toute notre procedure d'asile pour en  assurer  vraiment l'efficacite >> , poursuit-il, en soulignant l' << approche pragmatique >>  du president Emmanuel Macron sur ce sujet. << Trois conditions >> La France aura dans les prochains mois  << un debat important sur le droit d'asile >> , qui  << sera reussi a trois conditions >> , note-t-il. << Il devra d'abord  permettre  de reformer en profondeur les procedures de demande d'asile. En confortant les moyens de l'Office francais de protection des refugies et apatrides (Ofpra) et en lui fixant pour objectif de  traiter  les dossiers en moins de deux mois >> , poursuit M. Castaner. L'Ofpra devra egalement  organiser   << des missions >>  dans les pays de transit  << pour mieux  maitriser  les flux >> . L'accueil de ceux  << qui ont vocation a s'installer durablement dans le pays >>  suppose egalement d' << eloigner plus systematiquement ceux qui n'ont pas obtenu le droit d'asile >> , fait-il  valoir , rappelant que  << seuls 4 % des deboutes >>  font aujourd'hui l'objet d'une mesure d'eloignement. << La France peut relever ce defi de l'integration des refugies. C'est la conviction du gouvernement, qui s'est saisi avec courage et sans tabou de ce sujet sensible. Parce que notre systeme d'accueil ne peut plus continuer ainsi >> , conclut-il. Dimanche dernier, l'ancien candidat du  Parti socialiste  a la presidentielle Benoit Hamon avait accuse le gouvernement de  mettre  en place  << la  politique  migratoire la plus repressive que notre pays a connue depuis des decennies >> , egalement  dans une tribune  dans le  JDD .", "theme": "politique"}