{"title": "Des etudiants refuses a Harvard pour avoir echange des << memes >> racistes et sexistes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-06", "content": "La tres selective universite Harvard a revoque l'admission d'au moins une dizaine de jeunes Americains. Elle leur reproche d'avoir publie dans un tchat  Facebook  de groupe des plaisanteries et des images racistes et sexistes,  revele lundi 5 juin The Harvard Crimson , le journal de l'universite, qui a pu  obtenir  plusieurs temoignages et captures d'ecran. De futurs etudiants de la promotion 2021 ont lance ce groupe prive en decembre, un temps appele  << Harvard memes for horny bourgeois teens >>  (qu'on pourrait  traduire  par << memes de Harvard pour jeunes bourges en rut >>), qui a rassemble jusqu'a une centaine de membres. Les memes sont des images humoristiques, detournees et partagees a l'infini sur les  reseaux sociaux , souvent accompagnes d'un mot ou d'une phrase choc. Des plaisanteries et des memes sur le viol, les minorites, l'Holocauste et la pedophilie y ont ete publies, rapporte Crimson. << Honnetete >> et << maturite >> Apres  avoir  decouvert l'existence de ce groupe, Harvard a donc decide de  sanctionner  a la mi-avril les membres ayant publie les contenus les plus graves en revoquant leur admission.  << Le comite des admissions a ete decu d'apprendre que plusieurs etudiants de la promotion 2021 avaient envoye dans un tchat de groupe des messages contenant des textes et des images offensants >> , a ecrit l'administration dans un e-mail adresse aux personnes concernees, obtenu par le Crimson. La page Facebook officielle de la promotion 2021, administree par Harvard, previent tous ses membres que <<  Harvard se reserve le droit de  revoquer  l'admission dans certaines circonstances >> . Par exemple,  << si le comportement d'un etudiant admis remet en question son honnetete, sa maturite ou sa morale >> . L'universite n'a pas souhaite  commenter  publiquement la revocation de ces etudiants. L'annee derniere, une affaire du meme type avait eclate, mais avec des consequences moins concretes. Dans un groupe cree sur la messagerie GroupMe, des admis de la promotion 2020 avaient echange des plaisanteries sur les minorites et les feministes. Ce que l'administration avait par la suite condamne dans un communique, sans  prendre  davantage de mesures.", "theme": "pixels"}