{"title": "Marine Le Pen et Florian Philippot, le divorce presque annonce", "newspaper": "Le Monde", "author": ["Lucie Soullier, Olivier Faye"], "date_publi": "2017-09-20", "content": "Le piege se referme sur  Marine Le Pen .  << J'ai demande a Florian  [Philippot]  de  choisir  entre ses deux responsabilites,  (...)  et s'il n'accepte pas de le  faire , je choisirai pour lui. >>  A la premiere heure, mercredi 20 septembre, sur CNews, la presidente du  Front national  a  reitere l'ultimatum qu'elle pose depuis une semaine  a son numero 2, pour qu'il quitte la presidence de son association Les Patriotes. A 19 h 30, ce dernier sera sur la meme chaine pour lui  repondre  une nouvelle fois, apres  avoir  repete tout au long de la semaine sa fin de non-recevoir, s'emouvant qu'on lui mette un  << pistolet sur la tempe >>  et grondant son incomprehension a grand renfort d'invitations a la radio et a la television. << C'est pourtant simple, on demande au charge de la com' du FN d'arreter de  dire   \" lespatriotes.fr \"  a chaque fois qu'il parle >>,  resume un cadre du parti, pour qui le  << conflit d'interets >>  entre les deux mouvements est evident. Que le vice-president charge de la strategie et de la communication du FN fasse sur tous les plateaux la promotion de son association, percue en sus comme un instrument de promotion personnelle, agace. Qu'il  << s'obstine >>  depuis des jours en refusant d'en  lacher  la presidence, encore davantage. Au point de  pousser  certains, comme le tresorier du FN, Wallerand de Saint Just, a  poser  publiquement la question - pleine de sous-entendus - des raisons d'un tel entetement : \n    Pourquoi @f_philippot s'obstine-t- il a rejeter la demande bien legitime de quitter la presidence de son association ? Incomprehensible. -- wdesaintjust (@W. de SAINT JUST)\n    \n require([\"twitter/widgets\"]); << Soit il cherche a se  victimiser , soit il veut  creer  la rupture >>,  soupconne un membre du bureau  politique . Quelle solution reste-t-il donc a Marine Le Pen ? Prise en tenailles entre le risque de  decevoir  ceux qui reclament la plus grande fermete contre M. Philippot et celui de pousser vers la sortie un vice-president qui se place lui-meme proche de la rupture, l'ex-candidate a la presidentielle va  devoir   trancher . Et  << rapidement >> , comme elle l'intimait elle-meme a Florian Philippot, mercredi matin. Seulement, malgre la defiance assumee de son desormais ex-bras droit, M me  Le Pen prefererait ne pas avoir a se  priver  de ses services. Le depart force d'une tete d'affiche du parti s'ajouterait a la liste des coups durs accumules par un FN encore sonne par son score a la presidentielle, puis aux legislatives. Et parce que M. Philippot est devenu, de fait, le representant de l'aile sociale-souverainiste du parti, une des deux jambes frontistes, avec celle de l'identite. << On ne va pas s'inoculer le poison >> Bien que brouille avec sa fille, Jean-Marie Le Pen reste le plus a meme de  comprendre  le dilemme dans lequel est plongee Marine Le Pen. Le patriarche sait mieux que personne la precarite des equilibres internes de sa  formation , lui qui les a maintenus tant bien que mal pendant quarante ans. Sur RTL, mardi, il assurait ainsi, et malgre sa rancoeur personnelle contre l'enarque, ne pas  vouloir   << l'ecarter >>  :  << Moi, je suis pour un grand rassemblement ou M. Philippot aurait sa place et seulement sa place. >>  Malheureusement pour sa fille, ils ne sont plus tres nombreux au FN a  plaider  en faveur de cette paix des menages. Il y a bien David Rachline, maire frontiste de  Frejus  (Var), qui appele  << Florian >>  a  prendre  exemple sur  << Louis >>  [Aliot]. Mercredi matin, le depute des Pyrenees-Orientales et compagnon de Marine Le Pen a en effet abandonne la presidence de son think tank Club  idees  & nation, un argument que M. Philippot brandissait pour  justifier  sa propre presence a la tete des Patriotes. Pour le reste, les cadres du FN ne se bousculent pas pour  apaiser  la situation que le numero 2 continue d'alimenter. \n        Lire aussi :\n         \n     \n                Front national : le discours tout en sous-entendus de Louis Aliot contre Florian Philippot\n     \n << Marine veut evidemment l'unite du parti. Ce qu'il faut, c'est qu'elle fasse preuve d'un leadership non pas a coups de hache mais a gant de velours,  estime Jean Messiha, membre du bureau  politique  elargi du FN.  Ce qui est en gestation ce n'est pas d'exclure les uns ou les autres, mais de  reconnaitre  les differences de sensibilite et de  remettre  chacun a sa place en tant que representants de ces sensibilites, sous le leadership de Marine. >> Seul probleme, cette hypothese reviendrait a  acter  de l'existence de courants au sein du FN, une demande de plus en plus forte en interne, quelles que soient les sensibilites. Mais de cela, Marine Le Pen ne veut pas  entendre   parler .  << Non, on ne va pas s'inoculer le poison qui a tue le PS et l' UMP ,  assurait M me  Le Pen au  Monde  il y a quelques semaines.  Au Front, il y a une ligne, elle est determinee par le vote du congres. >> <<  Vous  ne m'avez jamais accepte >> Les antagonismes personnels et politiques, qui ont bouilli pendant cinq ans sous le couvercle de la Cocotte-Minute frontiste et explosent aujourd'hui, semblent de toute facon trop forts pour que la cohabitation soit encore possible.  << Vous ne m'avez jamais accepte >> , a lache tristement M. Philippot, lundi, lors d'une reunion du bureau politique. Soupirs exasperes de l'ex-UMP Jerome Riviere considerant que, lui, a  << oublie que la politique etait un jeu collectif >> . D'aucuns notent une ambiance resignee en interne, ou le divorce ne semble plus  attendre  que deux signatures.  << Est-ce que Marine a le choix ? Elle doit  donner  la tete de celui qui l'a conseillee, sinon les militants s'en prendront a elle >> , juge un patron de federation. \n        Lire aussi :\n         \n     \n                Marine Le Pen veut que le FN << se reconcentre sur la refondation du parti >>\n     \n Un manque de fermete egalement souligne chez les Philippotistes.  << Quand on n'est pas assez courageux pour  tirer , on demande a l'autre de se  suicider . Ce ne serait pas la premiere fois qu'elle n'arrive pas a prendre une decision >>,  tance un proche du depute europeen, qui previent :  << Florian n'a pas de problemes quand il s'agit de prendre une decision claire. >>  Jerome Riviere, lui, sourit de cette perspective :  << Il ne partira jamais. Comment il se ferait  elire  depute europeen sans le parti ? >>  Beaucoup s'accordent sur le fait qu'un tel depart serait perdant-perdant. Car en agitant ce spectre, M. Philippot appuie aussi sur le risque d'un  << rabougrissement >>  du parti sur son aile la plus radicale, alors que lui represente un des symboles de la strategie de dediabolisation du FN.  << On prefere se  recroqueviller  sur le petit matelas electoral, et du coup, celui qui nous tirait vers le haut, on n'en a plus besoin, on s'en debarrasse >>,  souligne a dessein sa principale lieutenant, Sophie Montel. Fusible Philippot Une escalade des menaces scrutee minute par minute dans l'entourage de Marine Le Pen, ou l'on ne voudrait pas se faire  depasser  par l'aile extreme droitiere du FN. Un proche de la presidente du FN revele ainsi  surveiller  du coin de l'oeil les  << identitaires et leurs relais internes dissimules ou averes >>,  a  commencer  par le secretaire general du parti, Nicolas Bay.  << C'est Marion  [Marechal-Le Pen]  qui a initie et facilite le processus >>,  note ce meme dirigeant. Cote Philippotistes, l'hemorragie commence. Maxime Thiebaut, vice-president des Patriotes, a lance les premiers signes dans  Le Journal de Saone-et-Loire , affirmant que  << si ca continue comme ca, (s)a demission viendra plus vite que prevu. >>  Un autre confie qu'il n'aura  << aucun regret >>  a ne plus  etre  frontiste si  << Florian >>  venait a  partir  ou a etre  << ejecte >> , estimant que cela  << demontrerait l'immaturite politique du parti >>.  Avant de  tourner  les talons completement, il aimerait tout de meme  avertir  Marine Le Pen qu' << a ce rythme, elle sera la cible suivante >>.  Selon lui, sans le fusible Philippot et avec les espoirs de certains de  voir  revenir Marion Marechal-Le Pen , << ce sera une autre paire de manche >>  pour la patronne. D'autant que le principe d'un congres qui serait organise en 2021, soit a un an de la prochaine election presidentielle, a ete confirme, lundi, en bureau politique. Ce qui, dans l'esprit de certains, representerait une rampe de lancement ideal pour un retour de la niece.", "theme": "politique"}