{"title": "Proportionnelle, nombre de parlementaires... l'opposition divisee sur les annonces de Macron", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-04", "content": "Les propositions d'Emmanuel Macron de  reduire d'un tiers le nombre de parlementaires  ou d'instaurer  une dose de proportionnelle aux legislatives  ont suscite nombre de reactions, mardi 4 juillet, au lendemain des annonces faites par le president de la Republique devant le Congres reuni a Versailles. \n        Lire aussi :\n         \n     \n                Ce qu'il faut retenir des annonces de Macron devant le Congres\n     \n Andre Chassaigne , president du groupe communiste a l'Assemblee, s'est prononce contre la reduction du nombre de parlementaires (actuellement 577 deputes et 348 senateurs),  << une mesure demagogique et populiste >> .  << C'est vrai que ca peut  flatter  l'opinion publique >>,  a-t-il declare sur RMC. Mais  << on a besoin de deputes qui fassent a la fois leur  travail  a l'Assemblee nationale, c'est-a-dire qu'ils fabriquent la loi >> , et qui soient aussi  << sur le terrain, qu'ils rencontrent les populations >> , a poursuivi le depute du Puy-de-Dome. << Actuellement un depute represente environ 130 000 habitants (...) En dehors de mon travail legislatif, je vais au plus pres des citoyens. Il s'agit, en limitant le nombre [de parlementaires] d'eloigner l'elu de la  population . De  faire  en sorte que l'elu soit encore plus detache des realites du terrain. >> << Je voterai contre >> , a dit Andre Chassaigne, qui est en revanche favorable a l'instauration d'une dose de proportionnelle a l'Assemblee, egalement souhaitee par le chef de l'Etat. Francois Ruffin  estime, quant a lui, qu'on  << ne va pas  resoudre  les problemes de la  France  en baissant le nombre des parlementaires >> . Le depute La France insoumise de la Somme a boycotte le discours du president devant le Congres reuni a Versailles . << Attention aux fausses bonnes  idees  >> La proposition de  reduire  d'un tiers le nombre de parlementaires divise, en revanche,  Les Republicains .  << Je suis pour, a la condition que cela puisse  donner  un certain nombre de moyens aux parlementaires >> , a declare mardi sur France Inter  Bruno Retailleau . Proche de Francois Fillon, le senateur de la Vendee soutenait egalement une mesure similaire pendant la campagne presidentielle. Daniel Fasquelle  est plus reserve.  << Je pense surtout qu'il faut  supprimer  le Conseil economique,  social  et environnemental, qui ne sert a rien, si on veut vraiment faire des economies. Attention a la diminution du nombre de deputes >> , a declare le depute du Pas-de- Calais  sur France 2. << On a aujourd'hui des deputes qui sont presents sur le terrain, en particulier dans les territoires ruraux (...) Demain, si on diminue le nombre de deputes avec une dose de proportionnelle, on aura des circonscriptions tellement immenses que les deputes auront beaucoup de difficultes a  etre  presents sur le terrain. Or, les Francais reclament aussi de la proximite avec leurs elus. Donc attention aux fausses bonnes idees. >> << Ca va dans le bon sens >> Rallie au groupe La Republique en marche a l'Assemblee, le depute de l'Essonne  Manuel Valls  s'est dit lui, sur BFM,  << d'accord >>   avec les propositions du president de la Republique, et pret a les  voter . << Il faut plus de moyens pour le travail parlementaire, pour  controler ,  evaluer  l'action de l'executif, ca va dans le bon sens. Il faut que le parlementaire ait plus de collaborateurs pour  pouvoir   mener  en toute independance ce travail. Il faudra un an pour mener cette reforme, mais moi j'y suis favorable. >> Membre du gouvernement,  Jacqueline Gourault  a aussi estime sur Public Senat que l'introduction d'un  << minimum de 20 % a 25 % >>  de proportionnelle aux legislatives  << serait quelque chose de raisonnable >>.  La ministre aupres du ministre de l'interieur a cependant laisse ouvertes toutes les hypotheses, estimant que la future dose de proportionnelle dependrait des modalites d'organisation du scrutin,  << s'il est correctif ou pas >> .", "theme": "politique"}