{"title": "L'UE refuse de rompre avec la Turquie mais va la frapper au portefeuille", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "2017-10-20", "content": "Pas de rupture mais un gel generalise. Les dirigeants europeens, reunis en sommet jeudi 19 et vendredi 20 octobre a Bruxelles, n'ont pas decide d'arreter definitivement les negociations en vue d'une adhesion - hypothetique - de la  Turquie  a l'Union. En revanche, Ankara devrait  etre  privee a l'avenir des fonds dits de << pre-adhesion >>, soit les quelque 4,5 milliards d'euros envisages pour la periode 2014-2020 - et dont une petite partie seulement (368 millions) a ete allouee jusqu'a present. Une reevaluation de ces montants est promise pour le debut de 2018. Aucune << conclusion >> - ou decision - n'etait au menu des  discussions  voulues par la chanceliere allemande, Angela Merkel. Celle-ci avait evoque, durant la campagne electorale qu'elle a menee recemment pour les legislatives, la necessite d'arreter definitivement des negociations commencees en 2005.  << L'evolution de l'Etat de droit en Turquie va dans une mauvaise direction et nous avons de tres gros soucis  (...),  et pas seulement parce que beaucoup d'Allemands ont ete arretes >>,  soulignait la chanceliere a son arrivee au conseil europeen. Propos relayes par d'autres dirigeants, peu enclins cependant a  rompre  tous les ponts avec Ankara, une option que, desormais, M me  Merkel elle-meme ecarte. Seule l' Autriche  et son  futur chancelier, Sebastian Kurz , campent sur cette ligne. Les autres capitales s'en tiennent a l'idee d'une  << redefinition >> , necessaire apres la vague de repression qui a suivi la tentative de coup d'Etat du 15 juillet 2016. \n        Lire aussi :\n         \n     \n                Turquie : arrestation du mecene Osman Kavala dans le cadre d'une enquete << secrete >>\n     \n Un accord s'est donc degage pour une  << reorientation >>  des fonds d'adhesion.  << Une reorientation, au minimum >>,  insistait le premier ministre belge, Charles Michel, soulignant que l'adhesion etait  << de fait au point mort >>.  Le Neerlandais Mark Rutte appuyait :  << La Turquie est tres eloignee d'une adhesion et cela restera ainsi. >>  Le dirigeant liberal estime que  << l'argent doit s'eloigner du gouvernement >>  pour  aller  directement vers des ONG s'occupant, entre autres, des migrants. << Ce n'est pas a nous de  couper  les ponts >> Le regime de Recep Tayyip Erdogan n'obtiendra pas non plus la revision de l'accord d'union douaniere qui lui avait ete promise par la Commission, qui y voyait un interet economique immediat - l'UE reste le premier partenaire commercial de la Turquie. L'allegement du regime des visas pour les citoyens turcs desireux de se  rendre  dans l'Union sera lui aussi  << gele >> . Une large majorite de dirigeants refuse toutefois d'aller au-dela des condamnations et de la menace de mesures de retorsion.  << Ce n'est pas a nous de couper les ponts. Des  villes  et des citoyens turcs s'opposent a la pensee unique de M. Erdogan,  commente l'un d'eux.  De toute maniere, la procedure pour  decreter  l'arret complet du processus prevoit que neuf Etats doivent  demander  un avis a la Commission, avant un vote a l'unanimite. Ces conditions ne sont pas reunies. >> Les Vingt-Huit considerent surtout que les critiques contre le regime turc doivent s'arreter si elles menacent la relation avec un partenaire qui reste essentiel pour la gestion des flux migratoires et le maintien d'un relatif equilibre regional sur le flanc sud de l' Europe  et de l' OTAN .", "theme": "europe"}