{"title": "TV - << Dalida >>, un destin retrace comme un long clip", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "2017-12-27", "content": "Film sur Canal+ Decale a 20 h 55 S'il y a une chose que reussit Lisa Azuelos dans ce biopic de Dalida, c'est a  reactiver  le mythe de la chanteuse a la voix de velours qui, trente ans apres sa mort, electrise toujours les dance floors. Cette star flamboyante qui a traverse la tete haute les modes successives du ye-ye, du rock et du disco aura ete, sur le versant intime, l'heroine malheureuse d'une vie tragique qui l'a conduite au suicide, une nuit de 1987. Esquisse de son vivant par la presse a scandale, embaume apres sa mort par Orlando, son frere cadet, ce recit fait d'elle une figure quasi christique, qui a paye sa celebrite du sacrifice d'elle-meme. << J'aspire a  etre  une femme normale >> , lance-t-elle dans le film a Lucien Morisse, directeur des programmes d' Europe  1 et artisan de ses premiers succes. Elle voudrait qu'il l'epouse et lui donne un enfant.  << Tu sais que toutes les femmes aspirent a etre Dalida ? >>,  repond celui-ci dans une pirouette. Dalida n'accedera jamais a cette image d'Epinal du bonheur car, comme le dit le personnage d'Orlando, elle  << n'est pas une femme comme les autres >>. Alors qui est-elle ? Comment a-t-elle fabrique son personnage de diva de variete tendance << drama queen >> orientale ? Comment choisit-elle ses chansons ? A-t-elle le sens des affaires ? Comment s'inscrit-elle dans la periode de revolutions - esthetiques, politiques, sexuelles - qu'elle traverse ? A-t-elle une conscience  politique  ? En esquivant ces questions, en substituant les paroles de ses chansons a toute expression d'etats d'ame, la realisatrice denie a son personnage le statut de sujet pour le reduire a celui de pure image - femme sensuelle, en proie a des fantasmes de contes de fees et a l'acharnement du destin. Une Marilyn europeenne L'idee aurait pu etre riche si elle avait produit autre chose que ce long clip lisse. Certes servi par une belle et convaincante Sveva Alviti, mannequin et actrice italienne inconnue en  France  jusqu'a present, dans le role de Dalida ; certes pimente par la performance de Nicolas Duvauchelle, desopilant dans le role du compagnon mythomane Richard Chanfray ; certes agreable a  regarder  au moins pour les costumes et les  accessoires , et a  ecouter  si l'on aime les chansons. Embrassant sa vie, le recit imbrique une  success story  spectaculaire avec une serie de drames intimes, tiraillant continuellement le personnage entre la lumiere et le gouffre. Le spectacle et la mort ; le spectacle est la mort. Cette dimension tautologique est accentuee par les enchainements repetes de sequences chantees montrant la star sur scene, << fusillee de lasers >>, et d'episodes la cueillant les yeux dans le vide, la tete dans l'oreiller, sur le rebord de la baignoire ou enfouie dans ses mains. Un plan, au debut, montre un papier ecrit par Dalida. Enfantine, maladroite, l'ecriture trahit un manque d'instruction, stigmate de la blessure d'enfance dont un scenario de biopic ne peut  faire  l'economie. Nee au Caire en 1933 dans une  famille  italienne, Iolanda Gigliotti a souffert d'une maladie des yeux qui l'a condamnee a  porter  de vilaines lunettes et a  devenir  le souffre-douleur de l'ecole, et plus encore de la perte de son pere, mort en 1945 apres  avoir  passe quatre ans en prison. Telle une Marilyn europeenne, Dalida s'initiera en autodidacte a la philosophie de Heidegger, a la psychanalyse et a la sagesse orientale, sans jamais  reussir  a  combler  le vide de son education manquee. Alors elle pleure, toute seule. Et nos yeux restent secs. Dalida , de Lisa Azuelos. Avec Sveva Alviti, Nicolas Duvauchelle (Fr., 2016, 124 min).", "theme": "televisions radio"}