{"title": "Les enfants, derniers beneficiaires de l'innovation medicale", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-27", "content": "Sirop au gout epouvantable, comprimes impossibles a avaler... Dans les pays du Sud, trop de medicaments ne sont pas proposes dans des formules adaptees aux enfants. Forcement, l'observance et l'efficacite sont moindres. Auteur d'une these sur la disponibilite des medicaments necessaires aux moins de 5 ans dans la region de Dakar, Papa Gallo Sow signalait, en 2011, leur manque criant contre la tuberculose, les maladies infectieuses ou la depression.  << La situation reste problematique. Les enfants paient un lourd tribut >>,  temoigne aujourd'hui le pharmacien hospitalier. Les enfants d'abord ? Dans la recherche pharmaceutique, l'adage ne tient pas. Pourtant, l'ideal serait de  developper  simultanement des formulations pour adulte et enfant. C'est le cas de l'Asaq, un traitement contre le paludisme distribue a 400 millions d'exemplaires depuis 2007 : le fruit d'un partenariat entre Sanofi et l'organisme de recherche a but non lucratif Drugs for Neglected Diseases initiative (DNDi), qui prevoyait des son lancement des formulations pediatriques a bas prix et une clause de non-exclusivite. Resultat : un traitement complet accessible a moins de 50 centimes pour l'enfant et de 1 euro pour l'adulte. Couts exorbitants de R&D Mais ce  developpement  simultane est loin d'etre systematique. En cause, un marche petit et fragmente, donc peu rentable. D'autant que l' industrie  du medicament annonce des couts de R&D exorbitants : 1 a 2 milliards de dollars pour une nouvelle molecule. Si ces chiffres, d'apres plusieurs experts, sont surestimes, et qu'une formulation adaptee coute forcement moins, cela reste un frein. D'ou l'interet des partenariats public-prive portes par des ONG, ou les investissements sont moindres. Selon DNDi, des enveloppes de 50 a 120 millions d'euros peuvent  assurer  un developpement a un stade precoce. \n        Lire aussi :\n         \n     \n                Prix des medicaments : << Il n'est pas envisageable de decourager l'investissement industriel >>\n     \n Autre difficulte : l'impossibilite de  transposer  les etudes de l'adulte a l'enfant. Le developpement de traitements pediatriques necessite des essais cliniques, des dosages et des formulations specifiques. Il s'ecoule quatre a onze ans avant qu'un antiretroviral developpe chez l'adulte soit accessible a l'enfant. L'accelerateur global pour les formulations pediatriques (GAP-f), partenariat  international  ne en 2016, veut  raccourcir  ces delais et  repondre  aux besoins urgents en renforcant la coordination et la collaboration public-prive. D'autres organisations tentent de  combler  ce manque. Telle DNDi, qui finalise avec le fabricant Cipla une formulation pediatrique contre le VIH, sous forme de capsules remplies de granules a  ajouter  dans la boisson ou la nourriture. En 2016, moins de la moitie des 2 millions d'enfants atteints du VIH etaient traites. Le but de DNDi ?  << Remplacer un sirop alcoolise au gout ecoeurant par un traitement simple et acceptable pour l'enfant >> , explique le directeur executif, Bernard Pecoul, qui table sur une disponibilite en 2018. Diagnostic deficient Des traitements adaptes, une condition necessaire mais insuffisante. Il faut egalement que le diagnostic le soit. En temoigne le cas de la tuberculose, qui a touche 1 million d'enfants et en a tue 250 000 en 2016. Plus de 96 % des deces surviennent chez des jeunes non traites. Pourtant, la maladie se soigne et de nouvelles formulations pediatriques existent. Le talon d'Achille ? Le diagnostic.  << Une methode moleculaire d'examen du crachat l'a revolutionne chez l'adulte, mais elle est difficile a utiliser chez l'enfant, qui souvent ne sait pas  produire  de crachat et developpe des formes extrapulmonaires de tuberculose >>,  precise Mario Raviglione de l'OMS. L'universite de  Bordeaux  a lance en octobre le  projet  TB-Speed, finance par Unitaid et l'Initiative 5 % (contribution francaise a la lutte contre le  sida , la tuberculose et le paludisme), afin de  mettre  en oeuvre le diagnostic dans les centres de sante primaires de sept pays (six en  Afrique ). Les objectifs :  adapter  la methode moleculaire a l'enfant grace a des prelevements adaptes,  former  les equipes soignantes a l'evaluation clinique de la maladie et  renforcer  l'usage de la radiographie numerique.  << L'innovation reside dans la mise en oeuvre de ces outils de maniere decentralisee et adaptee a chaque pays >>,  souligne le docteur Olivier Marcy, directeur du projet a l'universite de Bordeaux. \n        Lire aussi :\n         \n     \n                Sida : les tritherapies ont augmente l'esperance de vie de dix ans en Europe et en Amerique du Nord\n     \n <<   Ces initiatives portees par des ONG ou des structures institutionnelles apportent des benefices incontestables, mais elles restent marginales >>,  regrette Patrice Trouiller, professeur de sante publique a l'universite  Grenoble -Alpes. Vingt-cinq ans d'analyse de la R&D pharmaceutique l'amene toujours au meme constat, malgre une legere amelioration depuis quinze ans : un manque pregnant de produits de sante augmentant le service medical rendu dans les pays du Sud. Ils ne representaient que 4 % des nouveaux produits enregistres de 2000 a 2011. Ce dossier a ete realise en partenariat avec Unitaid.", "theme": "medecine"}