{"title": "Irma, l'ouragan le plus puissant jamais enregistre dans l'Atlantique", "newspaper": "Le Monde", "author": ["Martine Valo"], "date_publi": "2017-09-06", "content": "Irma,  qui a frappe mercredi matin 6 septembre l'arc des Antilles , s'affirme comme l'ouragan le plus puissant jamais enregistre dans l'Atlantique. De memoire de meteorologues, seuls l'ont surpasse des typhons extremes dans le Pacifique, comme Haiydan qui avait devaste les  Philippines  en 2013. Irma s'accompagne de rafales de vent depassant les 300 km/h et des vagues d'une douzaine de metres de haut ont deferle sur les cotes des iles de Saint-Barthelemy et Saint-Martin, avant de  prendre  la direction d'Anguilla, des iles vierges britanniques, de  menacer  la pointe est de Porto Rico et peut-etre le nord d' Haiti , puis  Cuba , voire la Floride mais de facon moins previsible. << Irma appartient a la  famille  des cyclones dits cap-verdiens : il s'est forme au large des cotes africaines, avant de se  charger  en energie en passant au-dessus de l'Atlantique ou la temperature de l'eau est a 29 degC en ce moment >> , explique Alix Roumagnac, directeur de la societe Predict, filiale d'Airbus et de Meteo  France , specialisee dans la prevision des risques.  << Il s'agit vraiment d'un phenomene meteorologique majeur : Irma a ete classee en categorie 5 -la plus elevee sur l'echelle de Saffir-Simpson -, avant meme d'atteindre les Petites Antilles,  precise pour sa part Frederic Nathan, previsionniste a Meteo France.  C'est la premiere fois que nous observons cela. En general, les tempetes prennent de la puissance en approchant des cotes americaines ou bien finissent en simples depressions. >>  Des eaux chaudes qui favorisent les tempetes a repetition En cause, les temperatures de l'ocean  << superieures aux normales de saison >>  et des conditions meteo propices aux tempetes a repetition avec des conditions de vent homogenes favorables a la  formation  de gros cumulonimbus.  << Il est de plus en plus frequent d'avoir une eau a 29 degC , rapporte Frederic Nathan.  Cela correspond aux temperatures records autour du globe relevees en particulier en 2016 et 2017. >>  Et cela confirme, assure-t-il, ce que disent les scientifiques depuis plusieurs annees : le changement climatique va  susciter  une hausse progressive des ouragans puissants. << Il y a a peu pres 80 phenomenes cycloniques par an dans  le monde  ; sur ce total, le nombre d'ouragans et de typhons de categorie 4 ou 5 va augmenter >>,  precise-t-il. Une autre tempete, prenommee Jose, devrait  traverser  l'Atlantique a son tour et  approcher   << samedi ou dimanche de l'arc des Antilles >> , annonce le previsionniste.  << Mais peut-etre passera-t-elle plus au nord, en pleine mer >> , espere-t-il. \n        Lire aussi :\n         \n     \n                Quelle est la superficie des ouragans Irma, Harvey ou Katrina par rapport a l'Europe ?\n     \n En attendant, les Antilles doivent deja  affronter  Irma. Les pluies qu'elle charrie pourraient y  causer  moins de degats que la tempete Harvey au Texas, car Irma se deplace plus rapidement, a 24 km/heure. Mais les vents sont extremement violents.  << La station meteo de Barbuda a enregistre des rafales a 360 km/h ce matin, >>  relate Alix Roumagnac. Puis elle s'est tue faute d'electricite, a moins que la bouee n'ait coule. << Nous sommes en contact avec la direction de la protection a Haiti pour l'aider a  anticiper  l'evenement qui devrait se  produire  ce soir, comme nous l'avons ete precedemment avec les autorites de Saint-Martin et de Saint-Barthelemy,  expose-t-il.  Il semble que des habitants aient refuse d'evacuer. Pourtant sur les cotes de ces iles toutes plates, on s'attendait a une sur-cote de trois metres de haut a laquelle devait se  rajouter  une houle de douze metres. >> \n        Lire aussi :\n         \n     \n                Sans moyen pour proteger la population, Haiti attend l'arrivee de l'ouragan Irma dans l'angoisse\n     \n Peu avant le deferlement, Alix Roumagnac soulignait son inquietude au sujet du positionnement de l'oeil du cyclone, pile au-dessus de ces deux petits territoires. Celui-ci  << atteint un diametre tres important de 50 km, de quoi  generer  un calme trompeur, mais ensuite le deuxieme front du cyclone deferle d'un coup : les vents peuvent alors brutalement  passer  de presque rien a 300 km/h, c'est extremement dangereux >>,  prevenait-il alors .  De fait, pendant une heure trente, l'ile de Saint-Barthelemy s'est retrouvee au coeur de la force centrifuge de la tempete, comme prise dans un vide, avant que Saint-Martin ne connaissent le meme sort. Puis toutes deux ont ete deux submergees par une mer d'une extreme violence. Le phenomene semble en revanche  avoir  epargne l'ile francaise de la  Guadeloupe , plus au sud des Antilles, ou l'alerte rouge cyclone a ete levee mercredi matin. Le territoire est passe en vigilance  orange  indiquant de  << fortes pluie et orages >>  et une  << mer dangereuse >> .", "theme": "planete"}