{"title": "NDDL, Celine, pouvoir d'achat : ce qu'il faut retenir de l'entretien de M. Philippe au << JDD >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-07", "content": "Dans un entretien au  Journal du dimanche  (JDD) date du 7 janvier, le chef du gouvernement Edouard Philippe revient sur les differents dossiers de ce debut d'annee, qui ont ete examines lors d'un seminaire gouvernemental mercredi. Une decision << difficile et critiquee >> sur le  projet  d'aeroport a Notre-Dame-des-Landes M. Philippe, qui est  engage dans une ultime phase de negociations avec les elus locaux sur ce dossier , se dit conscient que la decision a  venir  sera  << difficile et critiquee >> . Il precise que ces echanges sur ce projet tres controverse, entames vendredi,  << sont riches >>  et  << tres utiles dans la prise de decision >> . << Parce que ce dossier a traine, qu'il s'est enkyste et que certains de nos predecesseurs ont tergiverse ou prefere  attendre  que d'autres decident. Je ne sais meme pas si j'etais ne quand on a commence a  parler  de  Notre-Dame-des-Landes . >> La decision, qui  << murit >>  et qui est attendue entre le 15 et le 30 janvier,  << sera prise en plein accord avec le president de la Republique, qui regarde ce sujet avec attention >> , souligne le locataire de Matignon. \n        Lire aussi :\n         \n     \n                Ce qu'il faut retenir des arguments pour et contre l'aeroport de Notre-Dame-des-Landes\n     \n Comme on lui fait  valoir  que l'Elysee dit qu'il est en premiere ligne sur ce dossier epineux, il repond que  << ca fait partie de (s) a fonction >>  et recuse l'idee que les coups a  prendre  lui soient reserves. << Un premier ministre sait a quoi il s'expose quand il accepte la mission que lui propose le president de la Republique. Que dirait-on si je ne faisais que des choses faciles ? >> Avec la baisse des cotisations, le << pouvoir d'achat des actifs va augmenter >> Edouard Philippe assure que les baisses de cotisations decidees par le gouvernement vont  permettre  a de nombreux Francais d'avoir davantage de  pouvoir  d'achat a la fin du mois de janvier. << Plus de 20 millions de salaries et d'independants vont  constater  des la fin de ce mois qu'avec notre  politique  le  travail  paie. Pour un salaire de 1 500 euros par mois, cela representera un gain de 260 euros par an. >> Le premier ministre confirme egalement le projet de suppression de la taxe d'habitation pour 80 % des Francais cette annee ainsi que l'intention du gouvernement de  diminuer  les  impots  durant le quinquennat d'Emmanuel Macron. << Nous avons commence a  baisser  le taux de prelevements obligatoires : nous allons  continuer , parce que c'est necessaire. >> \n        Lire aussi :\n         \n     \n                Entre le gouvernement et l'Insee passe d'armes a propos du pouvoir d'achat\n     \n Si les  recettes  fiscales augmentent,  << ce sera un moyen d'accelerer notre desendettement >> , ajoute le locataire de Matignon,  qui maintient la prevision de croissance de 1,7 % pour 2018 . Un plan de lutte contre la pauvrete sera par ailleurs  << rendu public d'ici au mois de mars >> , precise-t-il. M. Philippe favorable a la publication << accompagnee >> des pamphlets de Celine Le premier ministre s'est prononce en faveur de la publication des pamphlets antisemites de Louis-Ferdinand Celine, qui fait debat en  France , mais a condition qu'elle soit soigneusement  << accompagnee >> . << Il y a d'excellentes raisons de  detester  l'homme, mais  vous  ne pouvez pas  ignorer  l'ecrivain ni sa place centrale dans la litterature francaise. >> \n        Lire aussi :\n         \n     \n                Petites et grandes manoeuvres autour des pamphlets de Celine\n     \n Le prefet Frederic Potier, delegue interministeriel a la lutte contre le racisme, l'antisemitisme et la haine anti-LGBT, avait mis en garde en decembre les editions Gallimard sur les risques d'une reedition de ces textes, reclamant des  << garanties >>  en matiere d'accompagnement critique de l'ouvrage. Serge Klarsfeld, defenseur de la cause des deportes juifs de France, demande pour sa part que cette reedition soit interdite.", "theme": "gouvernement philippe"}