{"title": "Irlande : manifestation en faveur de la legalisation de l'avortement avant le referendum du printemps", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-30", "content": "Plusieurs dizaines de milliers de manifestants sont attendus dans les rues de Dublin samedi 30 septembre, pour la sixieme marche annuelle organisee par les partisans du droit a l'avortement. Leur ligne de mire : le referendum annonce par le gouvernement, qui devrait  avoir  lieu au printemps. Ce sera  << une demonstration de force pour  montrer  au gouvernement que nous ne soutiendrons rien d'autre qu'une abrogation integrale du huitieme amendement >> , a promis Linda Kavanagh, porte-parole de l'Abortion Rights Campaign (Campagne pour le droit a l'avortement), au cours d'une conference de presse avant le defile. Cet amendement place la vie de la mere et du foetus a egalite. Introduit en 1983, il a integre l'interdiction totale de l'avortement dans la Constitution de ce pays a forte tradition catholique. Decrie par les pro-IVG, il a ete legerement assoupli en 2013, apres la mort d'une jeune femme enceinte. Depuis, l'avortement peut  etre  pratique en  Irlande  en cas menace vitale pour la mere. \n        Lire aussi :\n         \n     \n                En Europe, cinq pays limitent ou interdisent l'avortement\n     \n Face aux revendications de plus en plus fortes des partisans du droit a l'avortement, le gouvernement avait convoque une Assemblee des citoyens en novembre, chargee de  reflechir , entre autres, au 8e amendement. Dans ses conclusions, rendues en avril, ses 99 membres ont recommande une liberalisation assez large de l'IVG sous douze semaines de  grossesse . Les anti-IVG aussi mobilises Mardi,  Dublin a annonce la tenue d'un referendum  sur la question au printemps 2018. Mais, alors qu'une Commission parlementaire transpartisane a commence a  plancher  sur la question qui sera posee aux Irlandais, les defenseurs de l'actuelle legislation sont aussi sur le pied de guerre. Des militants anti-avortement ont ainsi manifeste mercredi devant Leinster House, la chambre des deputes. Et samedi, ils entendaient  distribuer  des tracts dans les rues des grandes  villes  pour  defendre  le statu quo. << Nous avons toutes les raisons d'etre fiers du huitieme amendement, qui a sauve des dizaines de milliers de vies et evite d'horribles violations des droits de l'homme que l'avortement a causees dans d'autres pays >> , a affirme Cora Sherlock, porte-parole de la Pro-Life Campaign (Campagne Pro-Vie). Tim Jackson, jeune consultant en marketing de 28 ans, a observe jusqu'a mercredi une greve de la faim de dix jours pour  reclamer  - sans succes - que les deputes regardent la video d'un avortement.  << C'est important, pour avoir un debat eclaire, que ces deputes sachent ce qu'ils sont sur le point de decider >> , a-t-il explique. La defiance envers les deputes est partagee par les soutiens du droit a l'avortement. Satisfaits d'avoir enfin obtenu l'organisation d'un referendum, ils jugent le gouvernement et les parlementaires irlandais trop frileux sur la question, et denoncent regulierement une influence encore trop grande de l'Eglise catholique sur les affaires publiques. << Manque de courage >> Contrairement au referendum sur le mariage homosexuel - adopte en mai 2015 -, aucun responsable  politique  de premier plan n'a pris position pour un droit large a l'avortement. Selon la presse, les ministres seraient plutot embarrasses a l'idee de defendre un referendum dont les termes favoriseraient une option trop liberale. A l'image du premier ministre, Leo Varadkar, qui juge la legislation actuelle  << trop restrictive >>  mais n'est pas non plus favorable a une legalisation totale. \n        Lire aussi :\n         \n     \n                Leo Varadkar, heraut d'une Irlande en pleine mue\n     \n Selon une recente  enquete  Ipsos/MRBI, l'opinion publique est encore tres partagee : si 76 % des Irlandais seraient prets a  accepter  l'avortement en cas de viol, 67 % d'entre eux seraient opposes au libre choix d'une IVG. << Je pense qu'ils manquent de courage pour  affronter  la realite et la pression de leurs electeurs qui sont peut-etre plus ages et plus conservateurs dans leurs circonscriptions >> , a explique Brid Smyth a l'Agence  France -Presse. L'elue du petit parti Solidarity a ete la premiere deputee, en juillet, a  reveler  qu'elle avait avorte lorsqu'elle etait plus jeune. Selon elle,  << l'avortement est une realite, meme en Irlande. C'est juste une realite qu'on exporte chaque jour >> . Une reference aux milliers d'Irlandaises qui vont chaque annee se  faire   avorter  a l'etranger, notamment au  Royaume-Uni .", "theme": "europe"}