{"title": "JO 2018-dopage : la Russie joue sa survie olympique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-05", "content": "La  Russie , puissance sportive mondiale accusee de  dopage  organise lors des JO de Sotchi en 2014, joue sa survie olympique : le Comite  international  olympique (CIO) doit se  prononcer , mardi 5 decembre dans la soiree, sur sa participation ou non aux prochains  Jeux  d'hiver de Pyeongchang. Grande triomphatrice de l'edition 2014 - 13 titres a l'epoque, mais seulement 9 desormais apres le retrait pour dopage de 4 titres - la Russie a organise Sotchi avec emphase a coups de milliard. Mais le pays de Vladimir Poutine paye aujourd'hui le prix d'un systeme de dopage institutionnalise, mis au jour en juillet 2016 par le rapport McLaren, commande par l'Agence mondiale antidopage (AMA). Poutine met la pression A ce jour, 25 sportifs russes ont ete disqualifies des JO de Sotchi par une commission disciplinaire du CIO, parmi lesquels le double medaille d'or en bobsleigh (a 2 et a 4) Alexandr Zubkov ou le fondeur Alexander Legkov, champion olympique du 50 km, l'epreuve reine du  ski  de fond. La Russie a ainsi d'ores et deja cede pour de bon a la  Norvege  sa premiere place au classement des medailles, avec au total la perte d'un tiers de ses medailles, soit 11 sur 33. Le president russe, Vladimir Poutine, s'est charge d'accentuer la pression :  << Il y a deux options :  forcer  la Russie a  participer  sous drapeau neutre ou ne pas l'autoriser du tout aux  Jeux olympiques . >>   << Les deux constituent une humiliation pour le pays >> , estime le president pour qui l'absence de la Russie  << ferait du mal au mouvement olympique >> . Au sein d'un mouvement olympique ou historiquement le poids de la Russie a toujours ete important, le CIO peut-il  etre  sensible a de tels avertissements ? \n        Lire aussi :\n         \n     \n                Menacee d'etre privee de JO d'hiver, la Russie contre-attaque\n     \n Interdiction totale ou drapeau neutre Au vu des conclusions accablantes du rapport McLaren, deux options s'offrent de fait a l'instance. La premiere : une interdiction totale de participation aux JO, comme l'avait decide le Comite international paralympique avant les JO de Rio... contrairement au CIO. La deuxieme :  autoriser  les sportifs russes dits  << propres >>  a participer sous drapeau neutre, ce que Moscou ne souhaite pas. C'est ce qu'avait acte le CIO pour les epreuves d' athletisme  de Rio. A la mi-novembre, la decision de l'AMA de  maintenir  la suspension de l'agence antidopage russe (Rusada) prononcee deux ans plus tot ne plaidait pas en faveur d'une decision clemente. Pas plus donc que les 25 disqualifications prononcees a ce jour par la commission Oswald, qui a entendu les sportifs impliques dans le dopage organise en vigueur a Sotchi 2014. Une chiffre qui peut encore  evoluer  dans les jours a  venir .", "theme": "jeux olympiques pyeongchang 2018"}