{"title": "Le chanteur Bono, victime heureuse des << Paradise Papers >>", "newspaper": "Le Monde", "author": ["Jeremie Baruch, Maxime Vaudano"], "date_publi": "2017-11-07", "content": "C'est une reaction pour le moins inhabituelle dans ce  genre  de scandales : plutot que de  nier , de  denoncer  les  medias  qui violent sa  vie privee  ou de  faire  acte de contrition, le chanteur Bono a tout simplement  << salue >>  l' enquete  des << Paradise Papers >> qui a revele qu'il avait participe a une possible fraude fiscale. L'affaire avait pourtant de quoi  etre  embarrassante. Dimanche 5 novembre, plusieurs medias partenaires du Consortium  international  des journalistes d'investigation (ICIJ), dont le  Guardian  et le site lituanien  15min , ont decrit comment le leader irlandais du groupe U2 s'etait retrouve coproprietaire d'un  centre  commercial a Utena, dans le nord-est de la  Lituanie . Or, cet investissement a non seulement transite par l'intermediaire de discretes  societe s ecrans installees a  Malte  puis a Guernesey, mais il pourrait egalement  avoir  viole les regles fiscales lituaniennes. \n    Les << Paradise Papers >> en 3 points \n    Les << Paradise Papers >> designent la nouvelle enquete menee par le Consortium international des journalistes d'investigation (ICIJ) et ses 96 medias partenaires, dont  Le Monde,  soit 400 journalistes de 67 pays. Ces revelations s'appuient sur une fuite de documents initialement transmis, en 2016, au quotidien allemand  Suddeutsche Zeitung  par une source anonyme. \n Cette nouvelle enquete permet de lever le voile sur les mecanismes sophistiques d'optimisation fiscale dont profitent les multinationales et les grandes fortunes mondiales. \n Les << Paradise Papers >> sont composes de trois ensembles de donnees, qui representent au total pres de 13,5 millions de documents : \n 6,8 millions de documents internes du cabinet international d'avocats  Appleby , base aux Bermudes mais present dans une dizaine de paradis fiscaux. 566 000 documents internes du cabinet  Asiaciti Trust,  installe a Singapour. 6,2 millions de documents issus des registres confidentiels des societes de  dix-neuf paradis fiscaux :  Antigua-et-Barbuda, Aruba, Bahamas, Barbades, Bermudes, Dominique, Grenade, iles Caiman, iles Cook, iles Marshall, Labuan, Liban, Malte, Saint-Christophe-et-Nieves, Sainte-Lucie, Saint-Vincent-et-les-Grenadines, Samoa, Trinite-et-Tobago, Vanuatu. \n C'est ce qu'affirment des experts fiscaux lituaniens sur la base des documents soumis par le journaliste de  15min , en pointant notamment du doigt l'usage de prets douteux entre societes et une sous-evaluation immobiliere grossiere du centre commercial. L'administration fiscale du pays a d'ailleurs annonce l'ouverture d'une enquete apres la publication des articles. << Je salue le controle qu'il s'apprete a entreprendre >> << Je prends cette affaire tres au serieux ,  a reagi Bono dans la foulee .  Je serais extremement afflige si  (...)  mon nom etait associe de pres ou de loin a quoi que ce soit qui ne soit pas exemplaire.  (...)  Ceux qui gerent la societe m'ont assure qu'elle suivait la legislation fiscale. Mais si ce n'etait pas le cas, je voudrais le  savoir  tout autant que le fisc. Donc je salue le controle qu'il s'apprete a  entreprendre . >> Depuis le debut de l'enquete, les differents acteurs du dossier assurent que le chanteur n'est qu'un investisseur  << minoritaire >>  et  << passif >>  du centre commercial : il y aurait place une partie de ses economies sans jamais y  mettre  les pieds ni  prendre  la moindre decision. Droit dans ses bottes, le chanteur de U2 en profite pour se  poser  en combattant de la transparence sur les paradis fiscaux :  << J'ai milite pour que les proprietaires de societes offshore soient rendus publics.  (...)  Nous ne devrions pas avoir besoin de fuites pour  comprendre  ce qu'il se passe, ni ou cela se passe. Il devrait y avoir des registres publics pour que la presse et le public puissent  voir  ce que les gouvernements, comme Guernesey, savent deja. >> Une affirmation cocasse quand on sait que Malte et Guernesey sont des places offshore prisees par les investisseurs discrets, qui souhaitent se  dissimuler  derriere des prete-noms. Mais Bono se defend d'avoir voulu en faire de meme, en rappelant que, plutot que de s'etre dissimule derriere une structure opaque comme un trust, il a fait  apparaitre  son nom sur les documents des societes incriminees. Il y a quelques annees, le groupe U2 avait deja ete epingle pour avoir deplace ses societes aux  Pays-Bas  afin de  reduire  sa feuille d' impots .  << Quelques personnes futees ont travaille a nous  sensibiliser  a la facon dont nous sommes taxes , avait reconnu Bono.  Ce n'est pas parce que vous etes un philanthrope et un militant que  vous  devez etre stupide en affaires ! >>", "theme": "paradise papers"}