{"title": "La bataille continue sur la reserve parlementaire", "newspaper": "Le Monde", "author": ["Manon Rescan"], "date_publi": "2017-11-04", "content": "La bataille de la reserve parlementaire n'est pas terminee. La loi de moralisation de la vie publique, votee cet ete, actait la fin de la distribution directe de fonds par les deputes et les senateurs sur leurs territoires. Une pratique vivement contestee, accusee de  favoriser  les pratiques clientelistes. \n        Lire aussi :\n         \n     \n                Conflits d'interets, emplois familiaux, frais de mandat... les points-cles du projet de loi moralisation\n     \n L'opposition et les senateurs qui avaient bataille d'arrache-pied pour  conserver  ce qu'ils considerent comme un vecteur d'ancrage local n'ont pas dit leur dernier mot. Depossedes de cette manne, certains deputes, avec le soutien d'une partie de la majorite, bataillent encore sur ce qu'il adviendra de cette somme (pres de 150 millions d'euros par an). Certains aimeraient meme  continuer  a  participer  a la distribution de subventions sur leurs territoires. Solidarite locale Des cet ete, le gouvernement avait pris l'engagement de ne pas  penaliser  les beneficiaires de la reserve, dans un  contexte   politique  ou associations et collectivites ont notamment ete touchees par la fin des emplois aides. Un groupe de deputes de plusieurs formations politiques, emmenes par le rapporteur general du budget, membre de La Republique en marche, Joel Giraud, a propose une solution alternative par voie d'amendement. Il s'agissait de ne  reutiliser  que la moitie de l'enveloppe (80 millions) et de l'allouer a la creation d'une dotation de solidarite locale, distribuee au niveau departemental  << avec avis de commissions comprenant des parlementaires >> . L'idee etait toutefois loin de  faire  l'unanimite au sein de la majorite.  << Si les parlementaires y participent, cela ressemble a l'ancienne pratique >> , note un depute LRM. Jeudi 2 novembre, lors de l'examen du budget << vie associative >> le gouvernement a donc presente un autre amendement proposant d'allouer une partie de l'enveloppe au Fonds de  developpement  de la vie associative (FDVA) afin de  venir  en appui des associations. Un probleme demeure : en l'etat, ce fonds ne permet pas les memes types de financement que la reserve parlementaire. Sa mission et les modalites de distribution devront donc  etre   revues  et certains deputes plaident deja pour faire partie de l'equation. Une seconde bataille entre deputes et gouvernement est attendue a  partir  de la semaine prochaine pour l'attribution des fonds a destination des collectivites. Les elus esperent  utiliser  la structure de la dotation d'equipement des territoires ruraux (DETR). Cette derniere est distribuee chaque annee par les prefectures apres consultation d'une commission ou siegent des maires, des conseillers communautaires. Et, depuis le 1 er  janvier 2017, des deputes et senateurs.", "theme": "politique"}