{"title": "Chronique philo : << Star Wars >>, la fin des mythes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-20", "content": "Chronique Phil' d' actu .  The Walt Disney Company, fondee en 1923, est aujourd'hui l'une des plus puissantes firmes du monde, et sans conteste la premiere en matiere de divertissement. Elle est a la tete de l'un des plus gros gisements de creativite du  monde , et surtout elle detient les droits de presque tous les grandes histoires de l'ere contemporaine. Et pourtant, elle se revele incapable d'en  faire  quoi que ce soit. C'est qu'avec l'achat de Marvel en 2009, celui de Lucas Films en 2012 et de la 21st Century Fox annonce la semaine derniere, Disney s'imagine  devoir   gerer  des  << marques >>  et un  << catalogue >> , oubliant les raisons de son succes passe et de celui de ses recentes  << acquisitions >>  : la capacite a  reprendre  les structures mythiques traditionnelles (le  voyage  initiatique, l'amitie ou l' amour  entre deux etres que tout oppose, la victoire de la ruse sur la force, etc). Des creations comme le Marvel Cinematic Universe, au-dela de reprendre la structure de certains comics comme  The Avengers  et de  croiser  le  cinema  avec la serie televisee, se veulent finalement de nouvelles mythologies, dans lesquelles les heros et les dieux sont connus et facilement identifiables, ce qui permet de  varier  leurs aventures sans  risquer  de  perdre  l'interet du public. Bien qu'en termes de qualite ce ne soit pas du Hesiode, il n'empeche, ca rapporte gros. Et que  dire  de la << franchise >>  Star Wars , de ses millions de fans et de la prodigieuse quantite de  livres , de  jeux video , de bandes dessinees qu'elle a generee ? Au-dela d'un marche juteux, il s'agit bel et bien d'une << usine a reves >>, d'une fabrique de mythes.   Des mythes contemporains On peut ne pas  apprecier  << l'univers >> Marvel ou Star Wars, ou apprecier l'un et non l'autre. La question n'est pas la. Il convient d'admettre que ces << univers >> fonctionnent de par leur dimension mythique, si on admet la definition qu'en donne l'historien Jean-Pierre Vernant : <<  [Le mythe]  se presente sous la figure d'un recit venu du fond des ages et qui serait deja la avant qu'un quelconque conteur en entame la narration. En ce sens, le recit mythique ne releve pas de l'invention individuelle ni de la fantaisie creatrice, mais de la transmission et de la memoire.  (...)  Il n'est pas fixe dans une forme definitive. Il comporte toujours des variantes, des versions multiples que le conteur trouve a sa disposition, qu'il choisit en fonction des circonstances, de son public ou de ses preferences, et ou il peut  retrancher ,  ajouter ,  modifier  si cela lui parait bon. >>  ( L'Univers, les dieux, les hommes , 1999). Il est clair que cette definition s'applique parfaitement bien a  Star Wars  (George Lucas s'est beaucoup inspire des travaux du mythologue Joseph Campbell) : un recit hors du temps ( << il y a longtemps, dans une galaxie lointaine >> ), base sur des personnages et des trajets archetypaux (la  formation  du heros aupres d'un maitre sage, la lutte tres << premier degre >> du bien contre le mal) autorisant une variation infinie des elements. Mais l' histoire  des super-heros de Marvel realise egalement ce potentiel mythique : au fil des generations, differents auteurs et dessinateurs, puis realisateurs, ont apporte leur vision des personnages sans que ceux-la deviennent << autres >>. Dans les deux cas, le resultat est la : ils tiennent une place importante dans la  culture  parce que leurs structures sont facilement identifiables et par la-meme universelles. D'un point de vue economique, voire carrement cynique, le benefice attendu par Disney est simple et clair : ces mythes permettent une infinite de variations, donc une infinite de films et autres produits derives, et ils sont parfaitement identifiables, donc le public sera toujours la (comme le prouve l'incroyable succes commercial, a defaut de critique, du huitieme opus de  Star Wars ). Oui... mais la tournure que prennent les plus recentes productions revele un paradoxe. Le  rire  grincant contre le mythe Star Wars VIII : Les Derniers Jedi  m'a paru parfaitement conforme a une tendance lourde dans les superproductions recentes : la volonte de  deconstruire  le mythe. Pour cela, on commence par le  tourner  en derision, en ajoutant des petites  scenes  dans lesquelles le personnage se trouve dans une position ridicule, ou en brisant les codes du  genre  (par exemple, l'arret brutal de la musique en pleine montee). Ensuite, on debarrasse les heros des attributs qui les rendent identifiables (le marteau dans Thor : Ragnarok, le sabre laser dans  Les Derniers Jedi ), comme on prive l'enfant de son << objet transitionnel >> (son doudou si  vous  preferez) pour lui  signifier  qu'il est temps de  grandir . Enfin, on admet explicitement qu'il faut faire << table rase >> du passe (ceux qui sont alles  voir  le film savent de quoi je parle), c'est-a-dire se  debarrasser  du poids encombrant de la structure pour en  creer  une nouvelle. D'un point de vue commercial toujours, cette volonte est comprehensible car elle permet d'exploiter le filon a l'infini en dejouant les attentes des fans, c'est-a-dire de ceux qui connaissent deja par avance les variations que peut  admettre  le mythe. Mais je crois qu'il y a aussi une raison moins intentionnelle et plus profonde : la difficulte de creer des mythes et du reve aujourd'hui. Les mythes, comme on l'a vu, reposent sur des elements simples, agences dans une structure qui ne bouge pas beaucoup. Or nous vivons dans un monde tres fluide et complexe. Il est devenu difficile d'identifier un camp du bien et un camp du mal, alors meme que le mythe repose sur ce genre de << premier degre >>. De meme, la notion de << triomphe >> va completement a l'encontre de l'ideologie actuelle de << l'adaptation >>, et c'est bien pourquoi je parlais plus haut de l'enfance. On croit d'ordinaire que grandir, c'est s'adapter au monde reel et non  lutter  contre lui ou se  refugier  dans un monde imaginaire. Or c'est bien ce monde imaginaire qui est celui des super-pouvoirs qui permettent de se  sortir  des pires situations. En rendant les heros plus humains, c'est-a-dire a la fois plus faibles et moins unilateraux, on leur fait perdre de leur impact sur l'imagination. Se  divertir  au lieu de rever Que reste-t-il alors au spectateur a qui on intime l'ordre de perdre ses illusions, de  dedramatiser  les situations et de  relativiser  l'importance de ses heros ? Une reflexion sur l'etat du monde ? Ce serait trop beau ! Alors meme qu'ils sont plus ironiques, ces films n'en restent pas moins terriblement moralisateurs (Disney s'etant notamment invente un discours ecolo, distille ca et la, parfaitement repugnant quand on sait la quantite de saloperies que leurs parcs vomissent quotidiennement). Non. La seule chose que le spectateur se verra  donner , c'est du divertissement, la capture de son regard par des effets speciaux de plus en plus impressionnants et de plus en plus vides de sens ; ce divertissement, ecrivait Blaise Pascal, qu'on recherche  << parce qu'on ne peut  demeurer  chez soi avec plaisir >> ,   parce qu'on ne sait pas  << demeurer en repos dans une chambre >> ,   c'est-a-dire  prendre  le temps de s'ennuyer, de  penser , de  rever  ( Pensees,  1670). Or, tous les etres humains ont besoin de rever, car c'est de cette maniere qu'on peut  echapper  aux contraintes du monde exterieur. Et les adultes ont besoin de  satisfaire  cette part d'enfance, autant qu'ils ont besoin de mythes qui leur permettent de  former  une communaute. L'idee tres en vogue actuellement qu'il faut  etre  << efficace >>, <<  rentabiliser  >> au maximum notre temps et  fuir  le plus possible l'inactivite va de pair avec une vision << machinique >> de l'homme. Et la meilleure preuve en est que ces superproductions Disney ne laissent pas le temps au spectateur de  respirer  et de  ressentir  des emotions (dans le dernier  Star Wars,  la scene ou Luke apprend la mort de Han Solo ne dure que quelques secondes, et on passe a autre chose). Disney est assis sur une mine d'or et est en train de la  transformer  en plomb. Ses studios revelent davantage a chaque production leur incapacite a creer de la nouveaute, ce qui les pousse a  exploiter  au maximum les filons existants, tout en leur faisant perdre tout interet. Quand on connait leur passe, et celui des firmes dont ils sont desormais les proprietaires, le mot << regrettable >> est encore trop faible. Ils se trompent en croyant que le public ne desire pas la nouveaute, et ils se trompent s'ils croient que nous ne sommes plus capables de rever. Un peu de lecture ?   - Blaise Pascal,  Pensees,  Folio Gallimard, 2004  - Joseph Campbell,  Le Heros aux mille et un visages,  J'ai lu, 2013  - Jean-Pierre Vernant,  L'Univers, les dieux, les hommes,  Points, 2014 \n    A propos de l'auteur de la chronique \n    Thomas Schauder est professeur de philosophie. Il a enseigne en classe de terminale en Alsace et en Haute-Normandie. Il travaille actuellement a l'Institut universitaire europeen Rachi, a Troyes (Aube). Il est aussi chroniqueur pour le site  Pythagore et Aristoxene sont sur un bateau . \n \n        Lire aussi :\n         \n     \n                Emile Durkheim : un centenaire oublie, une oeuvre pourtant indispensable\n     \n \n \n        Lire aussi :\n         \n     \n                Climat : << Ca fait plus de trente ans que \"demain, il sera trop tard\", et rien ne change >>\n     \n \n \n        Lire aussi :\n         \n     \n                Louvre Abou Dhabi : l'art peut-il rapprocher les peuples ?\n     \n \n \n        Lire aussi :\n         \n     \n                Philosopher avec Georges Brassens\n     \n \n \n        Lire aussi :\n         \n     \n                #balancetonporc : derriere la polemique, un fait social\n     \n \n \n        Lire aussi :\n         \n     \n                Macron : << Dire la verite >>, ou le triomphe de la morale sur le politique\n     \n \n Voici ses dernieres chroniques Phil d'actu : \n\n\n\n\n\n \n", "theme": "campus"}