{"title": "Fonction publique : le gouvernement repousse le << rendez-vous salarial >>, les syndicats s'insurgent", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-04", "content": "La tension monte encore entre le gouvernement et les syndicats de la fonction publique. Le porte-parole du gouvernement, Christophe Castaner, a annonce mercredi 4 octobre que l'executif souhaitait  repousser  son  << rendez- vous  salarial >>  avec les syndicats de fonctionnaires. Initialement fixe au mardi 10 octobre, le gouvernement entend repousser cette reunion <<  de quelques jours  >>. << Comme il y a un appel a  manifester  le 10 octobre, le ministre >>  de l'action et des comptes publics, Gerald Darmanin,  << souhaite que les responsables syndicaux ne soient pas contraints de  quitter  la manifestation pour  venir  discuter >> , a explique M. Castaner. << Une date est en train d'etre proposee >>  aux syndicats,  << elle sera communiquee dans les prochains jours >>,  a precise le cabinet de M. Darmanin en debut de soiree. Celle du 13 octobre avait dans un premier temps ete evoquee par M. Castaner. Les neuf syndicats de la fonction publique ont unanimement appele a la greve et a des manifestations partout en  France  mardi prochain pour  protester  contre les mesures annoncees par le gouvernement concernant les agents publics (suppression de 120 000 postes, gel des remunerations, restauration du jour de carence...). << Propagande ehontee >> << Un argument fallacieux ! >> , s'est insurge Jean-Marc Canon, de la  CGT , a l'instar de Denis Turbet-Delof, de Solidaires. Tous deux se sont dits  << indignes >>  de ne pas  avoir  ete prevenus directement mais  << par voie de presse >>,  et ont souligne que  << ce rendez-vous salarial etait prevu a 10 h 30, alors que la manifestation parisienne est programmee a 14 heures >>.  Selon les deux syndicalistes, les horaires ont justement ete penses  << pour  permettre  la tenue des deux >>  evenements. \n        Lire aussi :\n         \n     \n                Les fonctionnaires rejoignent la contestation sociale\n     \n << C'est une conception du dialogue  social  tres particuliere >> , a ironise M. Canon, accusant aussi le gouvernement de  << propagande ehontee >>  concernant les chiffres qu'il avance sur le  pouvoir  d'achat des fonctionnaires. M. Castaner, qui juge la  << question du pouvoir d'achat legitime >> , a dit  << qu'en 2016, la hausse du pouvoir d'achat des agents de la fonction publique a [vait]  ete en moyenne de 2,1 % et,  [qu'] en 2017, la hausse a [vait]  ete de 3,7 % >> , soit  << largement superieures a l'inflation >> . << C'est  meconnaitre  completement le systeme de remuneration de la fonction publique >> , a accuse Luc Farre, de l'UNSA. La methode de calcul du gouvernement  << n'est pas adaptee a la mesure de l'evolution des salaires dans la fonction publique et conduit a des tassements tres importants >> , a explique M. Canon, qui rappelle que l'Insee revoit systematiquement a la baisse, avec deux annees d'ecart, les annonces gouvernementales concernant les salaires des fonctionnaires. << On est loin de la methode actee precedemment d'un bilan partage >> Pour Mylene Jacquot, de la CFDT,  << le gouvernement semble avoir oublie que les premiers partenaires du dialogue social sont les partenaires sociaux >> . Concernant les chiffres,  << on est loin de la methode actee precedemment d'un bilan partage, prealable indispensable a l'etablissement de la confiance necessaire a tout dialogue social et a fortiori a toute negociation portant sur le pouvoir d'achat dont les composantes sont complexes >> , a-t-elle ajoute. \n        Lire aussi :\n         \n     \n                Le mecontentement chez les fonctionnaires, l'autre foyer a risque pour Macron\n     \n M. Farre a cependant estime que la date du 13 pouvait  << permettre au gouvernement de  tenir  compte  [des]  revendications et propositions  [des syndicats]  concernant une amelioration du pouvoir d'achat des agents publics, en particulier dans le cadre de la hausse de la CSG. Le president de la Republique avait promis de la  compenser  tout en augmentant le pouvoir d'achat des fonctionnaires, une promesse non tenue >> , a-t-il rappele. En effet, contrairement aux salaries du prive, les agents publics ne beneficieront pas de la baisse des cotisations salariales annoncee par le gouvernement.", "theme": "politique"}