{"title": "Lettre ouverte a M. Macron : << Nous sommes victimes de deportations arbitraires >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-27", "content": "Monsieur le President, A l'occasion de votre visite prevue a Ouagadougou mardi 28 novembre, nous voulons par la presente  attirer  votre attention et celle de votre gouvernement sur l'injustice dont nous sommes victimes. Nous sommes les << expulses de Folembray >>, c'est du moins ainsi que nous sommes designes, en reference a la caserne de Folembray situee dans le departement de l'Aisne, ou nous avons ete enfermes pendant plusieurs semaines, avant d'etre expulses vers le  Burkina Faso . Charles Pasqua, ministre de l'interieur de l'epoque, a decide de notre expulsion du territoire suivant un arrete du 31 aout 1994 en vertu duquel nous avons ete deportes  manu militari  par un avion specialement mis a cette disposition par la  France . Il nous est vaguement reproche  << l'appartenance a un mouvement structure >>  qui, sans qu'il soit expressement nomme dans l'arrete d'expulsion, aurait prone  << la violence et le terrorisme >> . Accusations infondees Ces accusations sans preuve ont servi de fondement pour nous  arracher  a nos familles lors d'une rafle spectaculaire menee par la gendarmerie aux environs de 5 heures du matin. Il est souligne qu'aucune circonstance ne justifiait un tel traitement : nous etions en situation reguliere en France et y avions notre residence habituelle, pour certains d'entre nous depuis plusieurs decennies. Nous etions de surcroit peres d'enfants mineurs nes et scolarises en France. La presse francaise, dont  Le  Monde ,  denoncera des astreintes a residence  << a l'ecart de la legalite republicaine >>  et  << des dossiers totalement vides >>  contre les personnes expulsees. Ces accusations infondees ont par la suite ete dementies par les faits et la  justice  a innocente ceux parmi nous qui l'ont saisie. Ce n'est pas pour autant que nous avons obtenu le droit de  retrouver  nos familles, en depit des demarches faites en ce sens aupres du consulat de France a Ouagadougou. \n        Lire aussi :\n         \n     \n                Premiere tournee africaine pour Emmanuel Macron\n     \n En tout etat de cause, comme la presse l'avait tres justement observe, ces expulsions ont ete menees en violation flagrante de nos droits fondamentaux. Alors que nous avions saisi le juge administratif, nous avons ete expulses la veille de l'audience qui devait  statuer  sur notre cas. L'un des avocats charges de notre  defense  s'en est insurge en affirmant que :  << Le ministre de l'interieur soustrait les assignes a leurs juges... Ils ne peuvent pas  comparaitre  physiquement a l'audience. On les prive volontairement d'un droit garanti par la Convention europeenne des droits de l'homme. >>  Outre notre droit a un  proces  equitable, nous avons ete prives de la possibilite d'etablir notre innocence. Deportations arbitraires La France dont  vous  etes l'actuel president se prevaut d'etre un fervent garant des droits humains et des libertes fondamentales. C'est pourtant cette France qui nous a deportes illegalement et qui nous contraint a l'exil depuis vingt-trois ans, alors qu'il est etabli que nous n'avons commis ni tente de  commettre  aucun crime ni delit. Nous sommes victimes de deportations arbitraires, qui nous ont prives notamment de notre liberte et de notre droit a une  vie privee  et familiale, et qui nous ont condamnes a un exil sans fin. Certains expulses ont perdu leur  famille . D'autres, qui ont pu  conserver  des liens avec leurs proches, les ont vus  subir , impuissants, et parfois dans un silence destructeur, les consequences desastreuses de ces expulsions. Il en est meme, parmi nous, qui ont perdu la raison du fait de cet exil contraint et force. A ce jour, ces atteintes perdurent injustement. Jusqu'a quand allons-nous  devoir  les subir ? \n        Lire aussi :\n         \n     \n                << Monsieur Macron, l'Afrique attend un engagement concret pour la solidarite internationale ! >>\n     \n Notre situation ne doit pas vous  laisser  indifferent dans la mesure ou rien ne justifie le maintien de cet exil et de ses effets insupportables pour nous, mais aussi pour nos familles. Nous vous demandons en consequence de bien  vouloir   donner  l'instruction aux autorites competentes de votre pays de  mettre  un terme immediat aux arretes ministeriels decidant notre expulsion au Burkina Faso, de nous  permettre  de  retourner  en France et de nous  retablir  dans l'integralite de nos droits. Monsieur le President, le 19 septembre, au siege des Nations unies, vous avez declare vouloir  parler  pour  << les voix oubliees >> . Nous appartenons a ces voix-la. La France a commis une faute il y a vingt-trois ans en nous expulsant. Puis elle nous a ignores, comme si nous n'existions plus, comme si nos femmes, nos meres et nos peres, nos filles et nos fils, n'avaient jamais eu de mari, de fils, de pere. Mais nous sommes bien vivants. Tant que nous aurons la force de nous  battre , nous serons la pour vous le  rappeler . Fait a Ouagadougou, le 11 octobre 2017. Signataires  Mohammed Chelleh, Mohammed Doumi, Abdelkader Mechkour, Sofiane Naami, Omar Saker et Ahmed Simozrag.", "theme": "afrique"}