{"title": "Deverrouiller son iPhone avec son visage : les reponses a vos questions", "newspaper": "Le Monde", "author": ["Martin Untersinger, Morgane Tual"], "date_publi": "2017-09-13", "content": "Apple a annonce, mardi 12 septembre, lors de la Keynote a Cupertino (Californie), que son nouvel  iPhone  X sera equipe d'un systeme de deverrouillage base sur le visage de son proprietaire. Comment ca marche ? Apple affirme qu'il suffira de  regarder  son telephone pour que celui-ci se deverrouille automatiquement, en reconnaissant le visage de son proprietaire. Cela fonctionne grace au nouveau systeme baptise TrueDepth par  Apple  : un dispositif melant plusieurs types de capteurs places en haut du telephone, comme une camera infrarouge, un illuminateur infrarouge, un detecteur de proximite ou un projecteur de points invisibles. Quand l'utilisateur s'approche de son telephone, les capteurs de TrueDepth analysent son visage. 30 000 points sont par exemple  projet es sur lui, qui permettent au systeme d'obtenir une cartographie 3D de son visage.  << On met ces informations dans des reseaux de neurones artificiels pour  creer  un modele mathematique de votre visage >> , a explique sur scene le vice-president du marketing d'Apple, Phil Schiller.  << Ensuite, on verifie que ce modele mathematique correspond a celui que nous avons stocke, que  vous  avez configure auparavant. >> Est-ce que ca fonctionne bien ? Impossible a  dire  sans  avoir  teste l'appareil. Apple a toutefois deja assure que le deverrouillage s'effectuait instantanement et que le dispositif fonctionnait aussi dans le noir. Phil Schiller a aussi affirme sur scene que la reconnaissance faciale fonctionnait meme avec un changement de coiffure, l'ajout de lunettes, de chapeau ou d'autres artifices, car  << Face ID apprend votre visage >> , explique-t-il. Et en continu : si votre  physique  evolue, par exemple si vous vous faites  pousser  la barbe ou si vous perdez du poids, le programme d' intelligence artificielle  stocke dans l'appareil apprendra ces changements progressifs, et mettra a jour le modele mathematique de votre visage. Reste a  savoir  si le produit fonctionnera aussi bien que le pretend Apple. Pendant la presentation de mardi, Craig Federighi, vice-president de l'ingenierie logicielle d'Apple, semble avoir ete confronte a un bug, le telephone lui demandant un code au lieu de se  deverrouiller  automatiquement a la vue de son visage.  Un passage  moque sur Internet depuis mardi. Est-ce que quelqu'un peut  voler  l'image de mon visage ? Face ID, comme tout dispositif d'authentification biometrique - c'est-a-dire fondee sur une caracteristique biologique -, est extremement sensible. En effet, on peut  changer  son mot de passe s'il a ete compromis, pas un visage. Il charrie donc son lot de questions, notamment en matiere de securite. Selon Apple, les donnees du visage des utilisateurs ne seront pas stockees en ligne, mais uniquement sur le telephone, ce qui en limite drastiquement les risques de  piratage  et eloigne le potentiel d'exploitation commerciale. Elles seront stockees dans l'<< enclave securisee >> : il s'agit d'un processeur specialise situe a l'interieur des iPhone les plus recents. Cette sorte de systeme d'exploitation independant est chargee de certaines fonctions cruciales, notamment les operations cryptographiques. Cette enclave est relativement isolee du reste du telephone, qui ne peut pas  acceder  aux donnees qu'il stocke. Il est tres probable que Face ID fonctionne de la meme maniere que la technique de reconnaissance des empreintes digitales, Touch ID. Pour  simplifier , lorsque l'utilisateur pose son doigt sur le capteur, l'iPhone calcule une carte schematique des empreintes digitales, avant de l'envoyer vers l'enclave securisee. Cette derniere verifie ensuite si elle correspond a une empreinte en memoire. L'iPhone n'a pas acces aux empreintes, l'enclave se contentant de  repondre  << oui ou non >> lorsqu'elle est sollicitee. Par ailleurs, dans le cas de Touch ID, et tres vraisemblablement de Face ID, l'image exacte de l'empreinte digitale n'est pas stockee, mais sa version vectorisee << informatisee >>, il n'est donc pas possible de  recuperer  une reproduction exacte des empreintes a  partir  de ces donnees. A ce jour, rien n'indique que la securite de cette enclave ait ete prise en defaut. Comme tout dispositif, en theorie, il n'est pas inviolable. Des chercheurs  ont souligne en 2016 lors de la conference Black Hat  que l'enclave securisee etait depourvue de certains mecanismes de securite. Plus recemment, un developpeur a pretendu avoir obtenu le code source de l'enclave securisee. Apple n'a pas confirme la legitimite de sa trouvaille, mais meme si c'etait le cas, cela necessiterait de  trouver  une faille et de  pouvoir  l'exploiter. Le risque  est donc a ce jour extremement minime . Peut-on  tromper  l'iPhone pour le deverrouiller ? Des pirates pourraient-ils  utiliser  une reproduction de votre visage, le visage d'une personne ressemblante ou pointer le telephone vers votre visage endormi pour deverrouiller votre telephone - et utiliser certaines fonctionnalites comme le paiement - sans votre consentement ? Il est possible de  detourner  les mecanismes biometriques :  une simple photo a suffi  a des hackeurs pour  duper  le scanner optique d'un concurrent de l'iPhone, le  Samsung  Galaxy 8. Le dispositif de Face ID est beaucoup plus sophistique (prise en compte du relief, infrarouge) et semble plus difficile a tromper. Selon Apple, seul votre visage, yeux ouverts, est capable de deverrouiller votre smartphone. Meme des masques extremement fideles n'arrivent pas a duper le systeme, selon l'entreprise, qui affirme que le taux d'erreur est de  1 sur un million  (seule une personne sur un million est susceptible de deverrouiller votre telephone),  contre 1 sur 50 000 pour les empreintes digitales . Des la sortie commerciale du telephone, de nombreux hackeurs vont  tenter  de  contourner  ce mecanisme de protection. Seuls ces tests et une utilisation en conditions reelles prouveront la veritable robustesse de ce mecanisme de securite. Face ID souleve aussi des questions relatives aux forces de l'ordre. Aux Etats-Unis, les policiers peuvent  forcer  un utilisateur a utiliser son doigt - et a fortiori son visage - pour deverrouiller son telephone. En revanche, un code est protege dans la plupart des cas par la Constitution. Ailleurs, comme par exemple dans certains regimes autoritaires, il sera sans doute plus facile de forcer a deverrouiller le telephone s'il suffit de le pointer vers le visage de son possesseur. Dans sa derniere version, iOS permettra de  desactiver  simplement Face ID et de  basculer  vers  un deverrouillage par code . Des effets collateraux en matiere de securite La mise en place par Apple de Face ID peut avoir des effets collateraux benefiques en matiere de securite. La firme de Cupertino justifie Face ID par sa facilite d'usage, une maniere encore plus fluide de deverrouiller son telephone que par les empreintes digitales. L'apparition de Touch ID - dont l'activation s'accompagne de la definition d'un code de deverrouillage a  saisir  au demarrage du telephone - ainsi que sa simplicite d'usage avait fait  passer  le taux d'utilisateurs n'ayant aucune protection pour l'ouverture de leur telephone de 51 % a 11 %, selon des chiffres communiques par Apple. Face ID est susceptible de  faire   augmenter  encore ce chiffre. En franchissant une etape supplementaire dans la biometrie pour le grand public, Apple democratise un peu plus ce type de technologie, de quoi  inquieter  les reticents et  rejouir  les industriels du secteur.  << Sous l'effet de la democratisation des smartphones dans  le monde  (...), l'authentification biometrique tend a  sortir  du seul spectre regalien et a s'immiscer dans la vie quotidienne de tout un chacun >>,   relevait en avril un magazine  edite par Oberthur, un des geants francais de la biometrie. Il sera bien sur possible d'utiliser l'iPhone X sans  activer  Face ID, avec un code d'acces numerique classique. En cela, Apple se conforme aux recommandations de la Commission nationale de l'informatique et des libertes,  qui precise  que  << le recours a la biometrie pour acceder a une application doit  relever  du seul choix de la personne concernee, et ne peut en aucun cas  etre  une obligation >> . La technologie est-elle aussi avancee qu'Apple le pretend ? << Face ID a necessite les  technologies  les plus avancees que nous ayons jamais concues >> , a affirme Phil Schiller mardi. Il evoque notamment la combinaison du dispositif TrueDepth avec un nouveau << moteur neuronal >> (<< neural engine >>) stocke dans une puce speciale creee pour l'occasion, nommee A11 Bionic.  << C'est une grande nouvelle >> , a explique Phil Schiller.  << Dans nos poches, dans nos telephones, il y a une puce avec un moteur neuronal integre pour  gerer  la reconnaissance faciale. >> Jusqu'ici, la plupart des applications faisant appel a des reseaux de neurones artificiels devaient se  connecter  a distance a des serveurs tiers. Ce qui posait deux problemes : le telephone devait etre connecte a Internet, et des donnees potentiellement sensibles, comme dans ce cas le visage, devaient etre envoyees hors du telephone. Ce type de systeme devrait  devenir  la norme. Ce mois-ci, le chinois Huawei a annonce une nouvelle puce sur le meme principe. Et d'autres  entreprises  se penchent sur la question, comme  Google ,  Microsoft  ou encore  Intel . Apple s'est toutefois bien gardee de  donner  plus de details sur les caracteristiques et le fonctionnement de son << neural engine >>. Elle ne s'est pas non plus montree tres disserte sur la facon dont elle avait << entraine >> son systeme pour lui  apprendre  a  reconnaitre  les visages. Les reseaux de neurones doivent etre nourris de nombreuses donnees afin d'en  deduire  des modeles. Phil Schiller a annonce avoir travaille avec  << des milliers de personnes a travers le  monde  >>  et  << plus d'un milliard d'images >>  pour  concevoir  Face ID. La mention  << a travers le monde >>  n'est sans doute pas la par hasard : de precedentes applications basees sur le deep learning, entrainees sur des bases d'images ou predominaient des personnes blanches, avaient presente des biais racistes. On se souvient notamment du derapage de l'application Google  photo  en 2015, qui avait confondu des personnes noires avec des gorilles.", "theme": "pixels"}