{"title": "Referendum sur l'independance du Kurdistan : Bagdad hausse le ton", "newspaper": "Le Monde", "author": ["Helene Sallon"], "date_publi": "2017-09-25", "content": "Jusqu'au dernier instant, les responsables irakiens et leurs soutiens internationaux ont eu l'espoir que les pressions exercees sur Massoud Barzani pour  annuler  le referendum d'independance du Kurdistan irakien, lundi 25 septembre, porteraient leurs fruits. Le coup de theatre n'a pas eu lieu. Dimanche, le leader kurde, president de la region autonome, a confirme la tenue du scrutin, qu'il a presente comme le premier pas d'un long processus de negociation vers l'independance avec Bagdad, estimant que le partenariat tisse en 2003 avait  << echoue >> . Le premier ministre irakien, Haider Al-Abadi, est apparu a la television, dimanche,   pour  assener , avec une rare fermete, l'opposition de Bagdad.  << Prendre une decision unilaterale affectant l'unite de l' Irak  et sa securite ainsi que la securite de la region avec un referendum de separation est contre la Constitution et la paix civile. Nous allons  prendre  les mesures necessaires pour  preserver  l'unite du pays >> , a-t-il promis.   Conscient qu'il joue sa survie  politique  sur la gestion de cette crise, potentiellement destabilisatrice alors que la lutte contre l'organisation  Etat islamique  n'est pas achevee et que se profilent des elections legislatives au printemps 2018, M. Abadi s'est departi de son attitude conciliante. \n        Lire aussi :\n         \n     \n                Pourquoi les Kurdes irakiens veulent organiser un referendum sur l'independance\n     \n A l'issue d'un cabinet de securite qui s'est tenu apres ce  << discours a la nation >> , son gouvernement a exhorte les pays etrangers a ne plus  traiter  avec les autorites du Kurdistan irakien dans les domaines du  petrole  et des frontieres et a ordonne a Erbil de lui  restituer  le controle des frontieres et des aeroports. La  Turquie  et l' Iran  avaient annonce plus tot de premieres sanctions. Les deux pays ont suspendu leurs liaisons aeriennes avec le Kurdistan irakien voisin et intensifie leurs manoeuvres militaires a sa frontiere. Refus de negocier A Bagdad, le dialogue promis par M. Barzani n'est pas une option envisagee.  << Des lors que le referendum a lieu, il n'y a pas de negociation possible sur une feuille de route pour la creation d'un Etat kurde >> , a declare au  Monde  Ali Alaaq, membre du parti chiite Al-Dawa de M. Abadi et negociateur avec Erbil. Bagdad refuse une negociation dont l'issue est fixee a l'avance par un referendum. Si la solution federale, prevue par la Constitution irakienne, a leur preference, ils n'envisagent sa remise en cause - pour une confederation ou l'independance - que par la voie d'amendements constitutionnels. C'est la position qu'a defendue M. Abadi dans ses contacts reguliers avec M. Barzani, et en public. Le premier ministre irakien avait mise sur le succes du partenariat inedit scelle entre leurs forces de securite respectives lors de la bataille de Mossoul. Il avait egalement promis au president kurde une alliance electorale en 2018 pour l'amener au compromis. Si M. Barzani a gratifie le premier ministre irakien de marques de respect, il a juge son  avenir   politique  trop incertain pour  accepter  une alternative negociee sans garanties fermes des Nations unies et des Etats-Unis. Or, celles-ci ne sont jamais venues. Une fois le dialogue rompu, le premier ministre irakien s'est joint, dimanche, aux voix qui, a Bagdad, n'ont cesse de  tirer  a vue sur le chef kurde. A son tour, il a compare ses methodes a celles de l'ancien dictateur Saddam Hussein et a exhorte ses  << chers citoyens kurdes >>  a  ouvrir  les yeux sur les lacunes democratiques du systeme Barzani, la corruption et la captation des ressources petrolieres a son seul profit. Fragilisation de M. Abadi << Le premier ministre Abadi ne prendra pas le risque de  relancer  le dialogue et d'etre accuse de traitrise par les autres partis chiites >> , estime un observateur etranger. Ils exploiteraient sa faiblesse pour  empecher  sa reconduction a la tete du gouvernement a l'issue des legislatives de 2018.   La fragilisation de M. Abadi inquiete les Occidentaux, qui jugent essentiel pour la reconstruction de l'Irak son maintien au  pouvoir . Ils ont redouble d'efforts pour  pousser  le president Barzani a  renoncer  au referendum, les Etats-Unis allant jusqu'a  menacer  de lui  retirer  tout soutien politique, militaire et economique. Le scrutin pose le probleme des territoires disputes entre Bagdad et Erbil. L'Iran et ses allies chiites irakiens ont tente d'empecher sa tenue a Kirkouk, une ville mixte kurde-arabe assise sur une region petrolifere, en misant sur les divisions kurdes. Mais les visites du general iranien Ghassem Soleimani ont echoue a  convaincre  les responsables de l'Union patriotique du Kurdistan (UPK), qui tiennent Kirkouk, de  lacher  le Parti democratique du Kurdistan (PDK) de M. Barzani. << Nous nous en sommes tenus a ce stade a des moyens pacifiques et politiques. Mais nous sommes en droit legitime de  combattre  pour  defendre  l'integrite du territoire irakien >> , menace Laith Al-Adhari, membre du bureau politique de la milice chiite irakienne Asaib Ahl Al-Haq. La perspective des legislatives de 2018 incite les partis chiites presents dans la region et leurs milices a  afficher  une certaine retenue.  << Une action militaire est une decision politique qui incombe au gouvernement central de Bagdad et au Parlement >> , poursuit M. Adhari, qui   juge  << inimaginable >>  que Bagdad reste sans rien  faire .   Le premier ministre Abadi a prevenu que ses forces interviendraient en cas de troubles. Mais la crise avec Erbil risque de  precipiter  une reprise en main de l'Iran et de la Turquie, au grand dam des Occidentaux qui perdraient un point d'appui dans la region.  << Teheran a assez de leviers au Kurdistan pour  destabiliser  le president Barzani en renforcant ses adversaires, l'UPK et le parti Goran >> , estime un observateur etranger. Quant a la Turquie, elle n'a pas ecarte l'option militaire mais peut aussi  asphyxier  Erbil en fermant le passage du petrole kurde.", "theme": "proche orient"}