{"title": "Le tueur du Texas avait ete interne dans un centre psychiatrique militaire", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-08", "content": "Devin Kelley, le tireur qui a tue 26 personnes dans une eglise au Texas, avait ete interne dans une clinique psychiatrique alors qu'il etait militaire apres  avoir  menace de  tuer  ses superieurs, ont indique mardi 7 novembre des  medias  americains s'appuyant sur un rapport de  police . \n        Lire aussi :\n         \n     \n                Texas : Devin Patrick Kelley, un homme violent au parcours instable\n     \n Kelley, a l'epoque caporal accuse de violences contre sa femme et son beau-fils, avait ete arrete dans la gare routiere d'El Paso (Texas, sud) en juin 2012, selon le rapport publie sur le site internet de la television locale KPRC de Houston. Il venait de s'echapper d'une clinique de Santa Teresa (Nouveau  Mexique ), a une vingtaine de kilometres de la, ou il avait ete interne pour avoir profere des menaces de mort a l'encontre de ses superieurs. Le Pentagone a refuse de  confirmer , indiquant a l'Agence  France -Presse (AFP) que le ministere ne faisait aucun commentaire sur un eventuel probleme psychologique d'un militaire. Des armes << introduites sur une base militaire >> Selon le rapport de police, un temoin ayant signale la disparition de Kelley a declare aux officiers que celui-ci, alors age de 21 ans,  << souffrait de problemes psychologiques et voulait s'enfuir >>  de la clinique en prenant un bus longue distance. Selon ce temoin, le militaire representait  << un danger pour lui-meme et pour les autres car il avait ete pris en train d'introduire des armes sur la base de Holloman >>  ou il etait stationne, a 150 km au nord d'El Paso. Le rapport souligne aussi que Kelley  << voulait  mettre  a execution (ses) menaces de mort >> . \n        Lire aussi :\n         \n     \n                Texas : l'US Air Force n'avait pas inscrit le tueur au registre des criminels\n     \n Decrit par ceux qui l'ont croise comme un homme inquietant a la vie personnelle ratee, Devin Kelley avait ete recrute en 2010 par l' armee  comme logisticien. Deux ans plus tard, il a ete traduit en cour martiale pour des violences a l'encontre de son epouse et pour avoir fracture le crane du jeune enfant de celle-ci. La femme a demande le divorce cette meme annee 2012. Le caporal a pour ces agressions ete condamne a un an de detention. Il a aussi ete degrade et renvoye des rangs de l'US Air Force. En 2014, il a tente sans succes d'obtenir en appel une revision de cette condamnation. Dimanche, Devin Kelley a fait irruption dans une eglise de Sutherland Springs ou il a abattu 26 personnes, dont une femme enceinte et des enfants en bas age, et fait 20 blesses. Il etait  arm e d'un fusil d'assaut que ses condamnations auraient theoriquement du lui  interdire  de se  procurer .", "theme": "ameriques"}