{"title": "La Banque mondiale ne financera plus les industries gaziere et petroliere apres 2019", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-12", "content": "La Banque mondiale arretera de  financer  l'exploration et l'exploitation de  petrole  et de gaz apres 2019, a-t-elle annonce mardi 12 decembre, a l'occasion du sommet sur le  climat  de  Paris . L'institution multilaterale souhaite ainsi  << aligner sur les objectifs de l'accord de Paris >>  les financements qu'elle accorde aux Etats, a-t-elle explique dans un communique. Un peu plus tot, le ministre de la transition energetique, Nicolas Hulot, avait plaide pour  mettre  fin a une  << forme d'hypocrisie >>  qui consiste, selon lui, a  << d'un cote  dire  qu'il faut s'affranchir des energies fossiles et de l'autre que l'ensemble de la communaute internationale - et ca vaut pour mon propre pays - continue sous des formes diverses et variees, a hauteur de plus de 300 milliards de dollars chaque annee, a  soutenir  les energies fossiles en forme d'exonerations, de subventions >>. \n        Lire aussi :\n         \n     \n                Climat : les banques francaises multiplient les promesses vertes\n     \n Exception pour les pays pauvres Si de plus en plus d'acteurs financiers affichent leur volonte de se  desengager  du charbon, energie la plus polluante, la Banque mondiale est la premiere banque multilaterale a  prendre  un tel engagement dans l'exploration et la production de petrole et de gaz. En 2016, les financements de la Banque mondiale dans l' industrie  petroliere et gaziere ont represente pres de 1,6 milliard de dollars, soit moins de 5 % de la totalite des financements accordes la meme annee. Par ailleurs, a  partir  de l'an prochain, l'institution publiera tous les ans les emissions de gaz a effet de serre des projets qu'elle finance dans les secteurs les plus emetteurs, comme l'energie, a-t-elle encore annonce. Elle va egalement  generaliser  la prise en compte d'un prix interne du carbone dans ses futurs investissements. Toutefois, dans certaines  << circonstances exceptionnelles >> , la Banque pourra  continuer  de financer des projets dans le gaz  << dans les pays les plus pauvres ou il y a un benefice clair en termes d'acces a l'energie >> , et a condition qu'ils ne soient pas en contradiction avec les engagements de ces pays dans l'accord  international  de Paris sur le climat, signe en 2015.", "theme": "one planet summit"}