{"title": "Le conseil des prud'hommes de Paris reconnait des faits de harcelement sexuel a la gare du Nord", "newspaper": "Le Monde", "author": ["Francine Aizicovici"], "date_publi": "2017-11-10", "content": "Thalys, Eurostar... A la gare du Nord, a Paris, derriere ces prestigieux noms de lignes, des petites mains du nettoyage des trains subissaient des  conditions de travail  deleteres. C'est ce qu'il ressort du jugement du conseil des prud'hommes de  Paris  rendu vendredi 10 novembre, qui a donne raison a cinq salaries ou ex-salaries, dont quatre femmes, ayant denonce des faits de harcelement sexuel et moral et de discrimination au  travail . Leur employeur, l'entreprise H. Reinier, sous-traitante de la  SNCF , a ete condamnee a  verser  plusieurs centaines de milliers d'euros de dommages et interets a ces agents d'entretien. La filiale du geant du nettoyage Onet precise, selon son avocate Virginie Monteil, qu'elle se reserve  << la possibilite de  faire  appel >>  apres lecture des motivations de cette decision. Ces agissements, ainsi que des pratiques de racket a l'embauche, commis notamment par des delegues SUD-Rail, qui ont ete demandates ensuite, avaient ete denonces en 2012 par le plaignant, alors delegue CFDT. Son initiative avait marque le debut de ses ennuis, avait explique son avocate, Maude Beckers, lors de l'audience : menaces de ses collegues, sanctions disciplinaires, petition organisee pour  demander  son depart et plusieurs tentatives de licenciement, dont la derniere a abouti en mai 2016. Intervention du defenseur des droits C'est parce que les quatre plaignantes avaient refuse de  signer  la petition demandant son depart que deux chefs d'equipe s'en etaient pris a elles, toujours selon M e  Beckers. Les plaignantes avaient relate des  << gestes obscenes >>  des hommes a qui  << il est deja arrive de se  frotter  contre >>  elles, ou une collegue  << enfermee dans une piece >>  et qui subit des  << attouchements >>,  ou bien encore un chef qui  << touche son sexe au-dessus de son pantalon en mimant des bruits sexuels >> . L' Association europeenne contre les violences faites aux femmes (AVFT)  ainsi que SUD-Rail etaient parties intervenantes volontaires au  proces . Fait rare, le defenseur des droits avait pris la parole a l'audience, estimant  << etablies >>  par son  enquete  les  << allegations de harcelement sexuel, de represailles et de manquement de l'employeur a son obligation de securite >>. L'entreprise H. Reiner tient, de son cote,  << a  souligner  que le groupe n'a pas attendu cette decision pour  mettre  en oeuvre des mesures fortes en matiere de prevention des risques et d'information : un audit complet et approfondi sur les risques psychosociaux, confie a un prestataire exterieur, a ete realise sur le site >>,  dont les resultats  << ont permis de  definir  un plan d'action d'amelioration continue >>. Ambiance tendue Dans son jugement, le conseil des prud'hommes releve aussi que  << les mesures prises pour  proteger  les quatre salariees concernees ont ete totalement inexistantes et les mesures de prevention insuffisantes >>. << L'employeur a pris le parti delibere de ne leur  accorder  aucun credit et de les  sanctionner  de facon systematique apres la denonciation des faits >> , rapporte encore le jugement. Ainsi, certaines mutations ou certains changements d'horaire imposes  << ont eu pour effet de les  maintenir  ou de les  remettre  en contact avec ceux qu'elles denoncaient >>,  peut-on  lire  dans le jugement. L'ambiance etait tendue pendant l'attente du prononce du jugement, auquel assistaient trois des victimes, deux femmes et l'ancien delegue syndical. Les salaries avaient saisi le conseil des prud'hommes le 24 decembre 2014. Le 10 fevrier 2016, l'affaire avait ete renvoyee en audience dite  << de departage >>  (avec un juge professionnel), les conseillers prud'homaux n'ayant pas pu  degager  une majorite de voix pour  rendre  une decision. L'une des femmes s'est evanouie quand a circule une rumeur selon laquelle le proces etait perdu, avant que le prononce ne vienne la  contredire . << Ils etaient un peu sonnes par cette decision et moi aussi , relate Nazima Benbabaali, deleguee syndicale SUD-Rail SNCF Paris Nord, chargee depuis janvier 2013 du suivi des salaries de H. Reinier de l'agence Landy ou travaillent ces personnes.  Il y avait de la joie chez elles d'etre enfin reconnues comme victimes, apres tant de souffrances et d'humiliations, tant de fausses accusations, tant d'attente. Cela a ete un choc pour elles, mais positif. >> ", "theme": "economie"}