{"title": "Le pick-up, une voiture a vivre", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-10-02", "content": "I l fut un temps, pas si eloigne, ou le pick-up etait la chasse gardee des marques japonaises et des grandes maisons de Detroit. Ce mastodonte a benne et grosses roues, espece commune en Amerique, en Asie et en  Afrique , etait alors snobe par les marques europeennes, convaincues qu'il etait trop eloigne des us et coutumes du Vieux Continent. La page est en train de se  tourner . Apres Volkswagen, c'est au tour de Renault et bientot de Fiat, Mercedes ou encore Peugeot de  decouvrir  le pick-up. Le Renault Alaskan, lance depuis un an en Amerique du Sud, constitue la derniere nouveaute au sein d'une categorie qui, en  Europe , a progresse de moitie en sept ans et representait, en 2016, 17 000 ventes en  France  (+ 23 % en un an). En 2017, le cap des 20 000 pourrait  etre  atteint, ce qui permettrait de  franchir  le cap symbolique de 1 % des immatriculations. Embarquer de (gros) chiens dans la benne, des planches de  surf , du materiel de peche ou de plongee... Il ne sert pas seulement a  frimer  a la dechetterie. N'en deplaise a ses origines utilitaires, le pick-up s'est impose comme une  voiture  de  loisirs  - un vehicule <<  lifestyle  >>, assure Renault. Autour de cet engin, c'est tout un  mode  de vie qui s'organiserait avec la complicite de la fiscalite, qui le dispense de la taxe sur les vehicules de societe et du malus ecologique.  Tracter  la remorque du cheval, de la motoneige ou du scooter des mers,  embarquer  de (gros) chiens dans la benne, des planches de surf, du materiel de peche ou de plongee. Le pick-up ne servirait donc pas seulement a frimer a la dechetterie. Etroitement derive du Nissan Navara (ce sera aussi le cas du futur Mercedes Classe X) et concu comme un engin dur au labeur, l'Alaskan pese 2 tonnes, dispose de vraies aptitudes au tout-terrain, de marchepieds pour se  hisser  a son bord et d'une benne pourvue de systemes d'arrimage. Grace a son moteur, un 2,3 litres diesel developpant 160 ou 190 ch emprunte au Renault Master, il peut  transporter  un chargement d'une tonne et en  remorquer  trois et demi. L'Alaskan montre ses muscles en travaillant ses flancs, surlignant ses passages de roue et surdimensionnant son museau chrome ou trone un enorme logo Renault. Un pick-up, cela doit  avoir  de la gueule... Le sens de l'accueil Volontairement renfrogne a l'exterieur, l'Alaskan n'a pas perdu le sens de l'accueil - au moins a l'avant, car on est un peu serre a l'arriere. La position de conduite est naturelle, la presentation tres correcte (sieges en cuir en option) avec un systeme multimedia un peu date, l'insonorisation au-dessus de la moyenne et le confort preserve grace a la suspension arriere a cinq bras, en lieu et place de ressorts a lames. Bonne surprise, le gros diesel ne vibre point et reste peu gourmand, lorsque l'on roule a vide en tout cas, et sa boite automatique apparait bien etagee. Une molette permet de  passer  du mode propulsion au mode quatre-roues motrices, avec deux gammes de rapports de transmission pour s'adapter aux terrains difficiles. Sur route, il faut  mener  l'Alaskan en douceur. Son poids et sa taille (il mesure 5,40 m) imposent d'anticiper les ralentissements en raison de la forte inertie au freinage qui caracterise ce gros engin, dont on a beaucoup apprecie l'option << vision a 360 degres >>. Celle-ci permet, a  partir  des images synthetisees provenant de quatre cameras installees tout autour du vehicule, de se  reperer  dans l'espace lorsque l'on effectue une manoeuvre, operation o combien delicate a bord d'un pick-up. Propose a partir de 36 860 euros (l'addition   peut facilement  depasser  les 45 000 euros), l'imposant Alaskan met a disposition d'une clientele tres versee dans la personnalisation de son vehicule une longue serie d' accessoires . Du hardtop au couvre-benne en passant par les << barres de  style  >> chromees, le coffre de toit et le porte-velos.  Vous  reprendrez bien un peu de << lifestyle >> pour votre pick-up ?", "theme": "m voiture banc d essai"}