{"title": "Proces Gbagbo a la CPI : le general Mangou effleure l'idee d'un commandement parallele", "newspaper": "Le Monde", "author": ["Stephanie Maupas"], "date_publi": "2017-10-10", "content": "Le temoin cle de l'accusation contre Laurent Gbagbo a depose pendant neuf jours devant la Cour penale internationale (CPI). Philippe Mangou, l'ancien chef d'etat-major de l' armee  ivoirienne (2004-2011) voulait s'exprimer devant  << la seule tribune ou  [il pouvait]  reellement  dire  ce qui s'est passe >>  lors des violences qui ont suivi la presidentielle de fin novembre 2010 en Cote d'Ivoire, a-t-il declare au premier jour de son audition, le 25 septembre. Pour l'officier, devenu ambassadeur de Cote d'Ivoire au  Gabon , le pretoire de La Haye s'est transforme en nouveau theatre d'operation. L'ancien chef d'etat-major a regle ses comptes avec le  Centre  de commandement des operations de securite (Cecos), une unite d'elite officiellement chargee de la lutte contre le grand banditisme, et la garde republicaine. \n        Lire aussi :\n         \n     \n                La CPI refuse la demande de liberation provisoire de Laurent Gbagbo\n     \n Mais le general quatre etoiles est-il pour autant parvenu a  convaincre  les juges de l'existence d'une structure parallele de commandement, lors de la crise post-electorale de 2010-2011 qui a oppose le president sortant Laurent Gbagbo et Alassane Ouattara, donne vainqueur par la Commission electorale, les Nations unies et l' Union africaine  ? La question est au coeur de ce  proces . Selon l'accusation, Laurent Gbagbo aurait mis en place des  << lignes paralleles de controle et de commandement, qui dependaient des relations personnelles que  [lui]  et son entourage immediat  [son coaccuse Charles Ble Goude et son epouse, Simone Gbagbo]  entretenaient avec certains membres des Forces de  defense  et de securite >>.  Le but :  << Conserver le  pouvoir  a tout prix. >> Combat perdu d'avance Philippe Mangou a pointe l'ex-chef de la garde republicaine, le general Bruno Dogbo Ble, depuis condamne par la  justice  ivoirienne. A force de  frequenter  le president et les ministres, l'officier  << s'est vu  pousser  des ailes >>,  a deplore son ancien temoin de mariage. Seconde cible de l'ex chef d'etat-major, le commandant du Centre de commandement des operations de securite (Cecos), le general Georges Guiai Bi Poin, qui l'a precede dans le pretoire.  << Le Cecos etait bien mieux  arm e que la  police  et la gendarmerie >>,  a-t-il declare, comme l'ont deplore d'autres officiers appeles a la barre.  << Nous, nous etions dans un etat de denuement total >> , a pretendu Philippe Mangou. Une maniere evidente pour lui de se  defausser  et  proteger  son institution alors que differentes unites de l'armee sont restees fideles a Laurent Gbagbo jusqu'a son arrestation le 11 avril 2011. \n        Lire aussi :\n         \n     \n                Cote d'Ivoire : << Il est clair que notre armee n'est pas reunifiee >>\n     \n Le Cecos, cree en 2005, a, selon lui, pris le pas sur l'armee.  << Au fur et a mesure qu'on avancait dans le temps, le Cecos a pu  avoir  des armes, qui sont des armes de guerre,  a-t-il explique au procureur Eric MacDonald.  Quand  vous  avez des RPG, qui sont des armes permettant de  detruire  des blindes, des grenades offensives et defensives, je crois qu'il ne s'agit plus de  lutter  contre le grand banditisme. >>  A la barre, le temoin a detaille un document de l'accusation, sur l'acquisition d'armes par le Cecos.  << Vous voyez, il y a un mortier de 120 >>,  a-t-il explique, esperant l'approbation du juge-president, Cuno Tarfusser.  << Vous voyez bien : mortier de 120 >>,  dit-il haussant les epaules, comme s'il enoncait une evidence.  << Oui ? >>,  interroge le president.  << On peut  effectuer  des tirs jusqu'a 7 000 metres ! >>  Ces armes etaient destinees a la guerre et non au maintien de l'ordre, veut  expliquer  le temoin, qui estime qu'elles n'avaient pas leur place a Abidjan. Le 31 mars 2011, Philippe Mangou s'etait refugie durant quelques jours a l'ambassade d' Afrique du Sud .  << Le fait de ne pas avoir eu les munitions ne constitue pas l'unique raison  [de cette defection momentanee] ,  justifie le temoin . J'avais rendu compte au president Laurent Gbagbo et je lui ai dit que le combat ne meritait pas d'etre mene. >>  Au debut de la crise, en decembre 2010, le general Mangou est approche par un autre  officier , qui lui suggere de  faire  une declaration pour dire que le president Alassane Ouattara a emporte l'election . << J'ai dit : \"Je le sais. Mais il n'appartient pas aux militaires de faire une telle declaration\". J'ai dit que le president Gbagbo avait fait un recours >>,  demandant notamment a la communaute internationale de  recompter  les voix. Tance par M e   Claver  N'dri, avocat de Charles Ble Goude et beau-frere du temoin, qui lui reproche d'avoir fait  partir  ses hommes a la guerre sans raison si le combat etait perdu d'avance, l'officier se replie derriere ses galons :  << Nous, notre boussole, ce sont les institutions de la Republique. >> \n        Lire aussi :\n         \n     \n                Evariste Meambly : << Une amnistie generale reglera definitivement le probleme de la Cote d'Ivoire >>\n     \n Ayant incite la jeunesse, au cote de Charles Ble Goude, le ministre de la jeunesse pendant la crise et chef des Jeunes patriotes, a s'engager dans l'armee avant que les combats n'eclatent, le general Philippe Mangou a aussi accuse l'ONUCI, la mission de l'ONU en Cote d'Ivoire, d'avoir  << souvent tire sur des jeunes Ivoiriens. Tout simplement parce qu'ils ont mis un branchage  sur la route  pour  empecher  le passage du char, ou se sont opposes a son deplacement >>. << Commando invisible >> Le temoin a aussi evoque les quatre sites de crimes retenus par l'accusation, dont le drame d'Abobo, une commune d'Abidjan, ou sept femmes avaient ete tuees lors d'une manifestation pacifique debut mars 2011. Le general s'est dit <<  choque de  voir  des femmes en train de  chanter  gaiement  (...)  etre fauchees de la sorte >>  et a demande une  enquete  pour  << retrouver et  punir  les auteurs >>.  C'est lui, a-t-il encore explique, qui a pousse pour qu'Abobo soit declaree zone de guerre, pas le president Gbagbo.  << Il s'agissait pour nous de  donner  quarante-huit a soixante-douze heures a la  population  pour  sortir  de la zone. >>  Car l'ennemi, le  << commando invisible >>,  c'est-a-dire la   rebellion anti-Gbagbo, se fondait dans la population et  << arborait les memes vetements que les civils >>.  Sans le  savoir , Laurent Gbagbo, dit-il encore, a finance le  << commando invisible >>  en tentant de  retourner  Zakaria Kone, un officier des Forces nouvelles, favorables a Alassane Ouattara. Plutot que de  servir  a  destabiliser  le front est, l'argent aurait finalement atterri dans les poches du  << commando invisible >> , selon le general Mangou. \n        Lire aussi :\n         \n     \n                Proces Gbagbo : un capitaine de gendarmerie temoigne du drame d'Abobo\n     \n Face a l'ancien president ivoirien, emmitoufle dans une echarpe de laine et mal rase, l'ancien chef d'etat-major a assure avoir depose  << pas pour faire  condamner  qui que ce soit, parce que la Cote d'Ivoire a besoin de tous ses enfants >>.  Puis il a assure avoir depose  << sans contraintes, en toute liberte >>.  Interroge une premiere fois par les enqueteurs du procureur de la CPI au cours de l'ete 2011, il avait neanmoins fallu l'intervention des autorites ivoiriennes pour qu'il accepte d'etre plus loquace. Le general quatre etoiles a demande  << pardon >>  au nom de l'armee. Alors que la crise  politique  devenue confrontation militaire a, selon l'ONU, fait 3 000 morts au cours des violences perpetrees par les deux camps, l'ancien fils de pasteur a demande  << au Seigneur >>  d'accorder aux juges  << la sagesse de Salomon >>.  Le procureur pourrait  boucler  l'audition de ses temoins d'ici la fin de l'annee. Apres quoi, les representants des victimes appelleront quatre temoins, avant de  laisser  la parole a la defense de Laurent Gbagbo et de Charles Ble Goude.", "theme": "afrique"}