{"title": "TV - Michel Legrand sous une pluie legere", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-02", "content": "Spectacle sur  France  3 a 0 h 30 Cinquante ans apres la consecration du film de Jacques Demy au  Festival de Cannes  (Palme d'or 1964),  Les Parapluies de Cherbourg  etaient a l'affiche du Theatre du Chatelet dans une version inedite. Avec une partition de Michel Legrand ayant subi un recadrage symphonique. Comme dans le generique du film, les bois exposent en petit comite le theme principal de l'oeuvre. Une ambiance intimiste vite rompue par l'entree sur le plateau de personnages munis de parapluies. Parmi eux, Michel Legrand. Le compositeur de 82 ans va  diriger  l'Orchestre national d' Ile-de-France  qui occupe le fond de scene. Le parti adopte dans la production du Chatelet fait la part belle a la musique, sur un plan tant visuel qu'esthetique. Celle-ci donne le ton et meme davantage. Le  style  de Michel Legrand, du Bach matine de jazz, ne se fixe pas autrement que dans la memoire. Sa signature, reconnaissable entre mille, est d'essence volatile. La delicate mise en espace concue par Vincent Vittoz est de meme nature, qui se deploie en usant avec habilete de decors en noir et blanc a peine esquisses par le dessinateur Sempe. Les personnages evoluent en apesanteur. Leur presence est avant tout vocale. Sous cette forme seduisante,  Les Parapluies de Cherbourg  inaugurent un  genre  indefini et autonome. Ni adaptation de film ni ersatz d'operette et, encore moins, de comedie musicale. On manque toutefois d'y  basculer  lors du duo qui marque la separation de Guy et Genevieve. La jeune Marie Oppert (17 ans) abuse alors d'un phrase appuye qui rend momentanement anonyme son joli  travail  d'appropriation du role... de Catherine Deneuve. Vincent Niclo lui oppose un Guy homogene mais aussi << standard >>. Natalie Dessay, qui surjoue dans des poses de theatre de boulevard, heureusement compensees par des mimiques impayables, donne la meilleure voix qui soit a la mere de Genevieve, nuancee, ferme et non datee. Laurent Naouri incarne, lui, a la perfection Roland Cassard. Quant a Louise Leterme (excellente Madeleine), elle est le pendant vocal du Michel Legrand... des annees 1960. Celui de 2014 ne chante pas au Chatelet mais il y provoque une standing ovation. Ses  Parapluies  ne sont pas pres d'etre demodes. Les Parapluies de Cherbourg , comedie musicale enregistree au Theatre du Chatelet, a  Paris , en septembre 2014. Musique de Michel Legrand et livret de Jacques Demy (France, 105 min).", "theme": "televisions radio"}