{"title": "Sierra Leone : le << Diamant de la paix >> vendu 6,5 millions de dollars", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-05", "content": "Le << Diamant de la paix >> mis en vente par le gouvernement sierra-leonais a ete adjuge, lundi 4 decembre, aux encheres 6,53 millions de dollars (5,5 millions d'euros). L'acquereur est le joaillier britannique Laurence Graff, a indique, lors d'une conference de presse a New York, Martin Rapaport, president du Rapaport Group, qui a organise la vente et s'est engage a ne pas  percevoir  de commission. \n        Lire aussi :\n         \n     \n                Comment les cours de l'or ou du diamant << stimulent >> les guerres africaines\n     \n Le diamant de 709 carats (environ 140 g) avait ete decouvert en mars par des employes d'une societe de prospection miniere dirigee par un pasteur evangelique, Emmanuel Momoh, dans la province diamantifere de Kono (est). Le pasteur Momoh avait remis le diamant non taille au gouvernement sierra-leonais, qui s'est engage a le  vendre  et a lui  reverser  26 % du produit de la cession, soit 1,69 million de dollars, dont 339 000 dollars iront aux cinq employes a l'origine de la decouverte. Le gouvernement a aussi assure que les 74 % restants iraient pour l'essentiel (59 %) a l'administration fiscale, ainsi qu'au Fonds pour le  developpement  de la region diamantifere (15 %). \n        Lire aussi :\n         \n     \n                Des << diamants du sang >> de Centrafrique en vente sur Facebook et WhatsApp\n     \n Le prix de vente est inferieur a celui qui avait ete propose lors d'une premiere vente en avril en  Sierra Leone , soit 7,1 millions de dollars, operation annulee a l'epoque par le gouvernement qui avait juge le montant insuffisant. << Le prix de la transparence >> << Peut-etre est-ce le prix de la transparence >> , a commente Martin Rapaport au sujet de l'ajustement a la baisse. L'objectif du president Ernest Bai Koroma et de son gouvernement etait ainsi d'encourager la prospection a  rompre  avec l'ere des  << diamants du sang >> , ces pierres precieuses qui ont servi a  financer  des conflits en  Afrique , notamment en Sierra Leone (1991-2002), via des trafics qui echappaient aux autorites. << C'est un jour historique pour nous >> , a ainsi declare le porte-parole du president Koroma, Abdulai Bayraytay.  << Nous avons change l' histoire  >> , a-t-il poursuivi, assurant que le produit de la vente de ce diamant allait  << contribuer a  transformer  la vie des Sierra-Leonais >> . \n        Lire aussi :\n         \n     \n                Sierra Leone : apres le desastre des coulees de boue, les victimes livrees a elles-memes\n     \n Ces derniers ne demandent pas mieux : avec l'argent de la mise en vente, le gouvernement devrait  garantir   << de l'eau, de l'electricite et de bonnes routes au peuple >> , a ainsi reclame Gibril Sesay, vendeur en Sierra Leone. << Le montant acquitte pour le diamant etait bien plus bas qu'attendu >> , a pour sa part regrette aupres de l'AFP Beatrice Cole, une fonctionnaire qui regardait a Freetown l'enchere retransmise en direct a la television.  << Je crois que ce que j'ai commence va se poursuivre >> , a lui declare le pasteur Momoh lors de conference de presse, encourageant d'autres a  imiter  sa demarche.", "theme": "afrique"}