{"title": "En Ouganda, sur la trace des virus tueurs", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-27", "content": "Avec ses pelouses entretenues et ses petits batiments de deux ou trois etages entre lesquels deambulent quelques singes en quete de nourriture, le  centre  ressemble a s'y  meprendre  a un  campus  huppe. A travers les fenetres, on apercoit des conferenciers  donner  des cours a des etudiants. Seuls les reservoirs annotes << azote liquide >>, les panneaux alertant sur les risques biologiques et quelques gardes  arm es postes a l'entree donnent des indications sur la nature de ce qui se cache derriere ces murs. Ebola, VIH, peste, typhoide : dans les laboratoires de l'Institut ougandais de recherche sur les virus (UVRI), a Entebbe, sont analyses depuis la fin des annees 1930 - et malgre les multiples soubresauts politiques de l' histoire  ougandaise - les pires ennemis de l'espece humaine. \n        Lire aussi :\n         \n     \n                Deux vaccins experimentaux prometteurs contre le virus Ebola\n     \n Du mercredi 25 au vendredi 27 octobre, Kampala, la capitale de l' Ouganda , accueille le sommet du Programme d'action pour la  securite sanitaire  mondiale. Selon Robert Downing, directeur du laboratoire de l'institut, le pays  << a ete choisi par le Centre pour le controle et la prevention des maladies [le CDC, puissante organisation basee aux Etats-Unis] pour  heberger  le sommet car il s'agit d'un lieu important pour la recherche sur les maladies infectieuses >>.  Fievre de Marburg Grand, sec, blouse et barbe blanches, Robert Downing travaille depuis plus de treize ans a l'UVRI, tout en ayant un role de consultant aupres du CDC. Selon lui, la pression demographique, combinee au  developpement  agricole, fait de l'Ouganda un sujet d'etude interessant, car elle pousse les populations a  empieter  sur les forets et a  entrer  ainsi en contact avec des reservoirs de virus comme les singes ou les chauves-souris. Un cas de fievre de Marburg, provoque par un virus cousin d'Ebola, a par exemple ete confirme il y a quelques jours dans l'est du pays. \n        Lire aussi :\n         \n     \n                A Madagascar, la bataille contre la peste se joue sur tous les fronts\n     \n Preparation aux situations d'urgence, centre d'etude et de  formation  sur les  pathologies ,  analyses  scientifiques, elaboration de politiques publiques de prevention... L'institut ne cesse de  developper  ses activites et partenariats. A l'interieur des batiments, deux atmospheres tres differentes coexistent. Dans les bureaux, des etageres poussiereuses au  design  suranne, sur lesquelles s'entassent des dossiers aux noms de virus inquietants. Sur les murs des couloirs, des vestiges de vieux tableaux electriques - que l'on espere deconnectes - et, partout, ces logos << biohazard >>, symboles de danger biologique, qui provoquent la chair de poule. Mais derriere les portes des labos, des centrifugeuses et des appareils de refroidissement neufs et du materiel de recherche dernier cri viennent  rassurer  le visiteur. D'ordinaire placide, le visage du docteur Downing s'illumine a l'evocation des nouvelles methodes de recherche en cours d'experimentation.  << Nous avons commence a  travailler  avec une nouvelle technologie sur le multisequencage ADN, un systeme nomme MiSeq, developpe par la societe Illumina >>,  detaille-t-il. Tres prometteur, ce systeme devrait  permettre  des progres rapides dans la comprehension des virus. Alerte planetaire Si les pratiques ont ete revolutionnees, les traces des premiers chercheurs de l'UVRI n'ont pas disparu. Dans la foret primaire de Zika, a quelques kilometres de la, les tourelles metalliques qui servaient a  capturer  les singes pour les  etudier  sont encore visibles. C'est la que fut decouvert, presque par hasard, en 1947, le virus du meme nom, qui, apres  avoir  mute, a commis des ravages considerables en Amerique latine en 2016. Une epidemie qui, comme Ebola, a provoque une alerte planetaire.   \n        Lire aussi :\n         \n     \n                Au Bresil, le recul massif de l'epidemie de Zika est une enigme\n     \n << La mondialisation est l'un des facteurs les plus importants de propagation des virus,  souligne Robert Downing . Et meme si les pays developpes ont des systemes de controle et de regulation efficaces, ils ne peuvent  rendre  totalement etanches leurs frontieres. >>  A ce  titre , le scientifique s'inquiete davantage des echanges de nourriture non regules que de la circulation des etres humains. << Les porcs ou les oiseaux peuvent  constituer  des reservoirs importants pour les virus >> , indique-t-il, soulignant que le sommet de Kampala doit permettre de  renforcer  la sensibilisation sur cette problematique.  << De nombreux Etats doivent encore  adherer  au Programme d'action pour la securite sanitaire mondiale,  insiste Robert Downing.  Il faut qu'ils prennent conscience de la necessite de cette approche globale. >>", "theme": "afrique"}