{"title": "Judith Godreche : << Je tombe amoureuse d'un vin comme d'un souvenir >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-08", "content": "A ctrice au  cinema  des l'age de 13 ans, Judith Godreche obtient son premier grand role en 1988, a 16 ans, dans  Les Mendiants , de Benoit Jacquot. Elle se fabrique une image arty en enchainant les films d'auteur avec Jacques Doillon, Olivier Assayas, Jean-Pierre Mocky ou Benoit Jacquot. Le film  Ridicule  (1996), de Patrice Leconte, la revele au public americain. Nommee deux fois pour le Cesar du second role feminin, elle a tourne avec Cedric Klapisch, Tonie Marshall, Edouard Molinaro, mais aussi Emmanuel Mouret ou Park Chan-wook. Elle est egalement passee derriere la camera et realise  Toutes les filles pleurent  (2010), dont Julien Dore a ecrit la musique. Cet ete, elle participait au tournage d'un film americain, dont le  titre  provisoire est  Under the Eiffel Tower , d'Archie Borders, dans lequel elle joue le role d'une proprietaire d'un chateau bordelais. Le film devrait  sortir  au cours de l'ete 2018. Judith Godreche nous raconte cette aventure ou le vin occupe une place centrale. Vous venez de  tourner  un film dans lequel vous etes une professionnelle du vin. Mais dans la vraie vie, en etes- vous  amatrice ? C'est au restaurant L'Arpege, a  Paris , chez Alain Passard, il y a des annees, qu'a eu lieu ma rencontre avec le vin. Grace a lui, je suis tombee amoureuse de La Grange des peres, un grand vin du Languedoc. Cette decouverte etait liee a une occasion particuliere, un anniversaire en  famille  orchestre par ce chef qui est, par ailleurs, un grand ami. Ce vin semblait  repondre  a tout ce que j'avais imagine d'un vin ideal : une force, une douceur, comme le sentiment d'etre embrassee et serree dans des bras. Depuis, ce vin est devenu ma reference ultime. J'en reviens toujours a lui, comme repere pour  choisir . Quel est le sujet du film sur le vin auquel vous venez de participer ? On m'a propose il y a plus d'un an de  jouer  dans  Under the Eiffel Tower , qui est un titre provisoire. Je joue le role de Louise, une Francaise qui tient avec son mari (interprete par Gary Cole) un vignoble - le Chateau Beauregard dans le Bordelais, qui produit un bon pomerol. Il s'agit d'une comedie romantique. J'ai pour partenaires Matt Walsh et Reid Scott, mais aussi un groupe de comediens qui viennent de l'univers de l'improvisation. Ce sont les rois de la comedie aux Etats-Unis : Michaela Watkins, David Wain, Dylan Gelula... Le personnage interprete par Matt Walsh traverse une crise de la quarantaine et se retrouve a Paris apres  avoir  ete rejete par la jeune femme qu'il venait de  demander  en mariage. Il se retrouve avec Reid Scott dans la region de  Bordeaux , et tombe sur Louise dans un train. Une  histoire  romantique va se  developper  entre eux. Avez-vous vu le film de Cedric Klapisch,  << Ce qui nous lie >>, qui est une histoire de transmission au sein d'une famille de vignerons en  Bourgogne  ? Vous avez deja tourne avec lui  << L'Auberge espagnole >>... J'adore Cedric et son  travail , mais, malheureusement, je n'ai pas vu ce film, car je vis a Los Angeles, et il n'est pas encore sorti la-bas. Quelle place tenait le vin en famille, durant votre enfance ? Mon pere est un amateur de bons  vins . Il les aime sur le  mode  de la decouverte. Quand le mur de Berlin est tombe, en 1989, et que les pays de l'Est se sont ouverts, il s'est mis a  boire  du tokaj. Ce vin de  Hongrie  peut  etre  extraordinaire mais, a l'epoque, son prix etait celui d'un vin banal. Sinon, j'ai beaucoup parle et entendu  parler  de vin dans mon travail. J'ai tourne plusieurs films avec Gerard Depardieu, un veritable amateur de vin. Chaque fois, j'essayais de  suivre  la conversation quand elle venait sur ce sujet, et je dois  dire  que je me sentais profondement inculte. Mon approche du vin est definitivement instinctive et sensuelle, et j'aime  decouvrir  ce que les personnes que j'aime apprecient. Ce fut comme cela avec La Grange des peres. Mon meilleur ami, Frederic Niedermayer, qui a produit mon premier film, m'a fait decouvrir recemment des vins bio. Mon mentor pour le vin, c'est lui. Il me fait decouvrir des choses et, chaque fois, j'essaie de  retenir  les noms. Par exemple ? Frederic m'a fait decouvrir les vins de Loire de Sebastien Bobinet, a Saumur, par exemple, le Ruben, un rouge 100 % cabernet franc, et puis le Greta Carbo. Je pense aussi au terroir morgon, avec la Cote du Py, un vin nature de chez Foillard, ou alors les vins de chez Lapierre. Un caviste vous conseille-t-il aussi ? Non, ce sont vraiment mes amis qui me conseillent. D'ailleurs, comme je suis tres << dans l'affect >>, comme on dit, je tombe amoureuse d'un vin comme on tombe amoureuse d'un  souvenir . Ou d'un moment precis. C'est comme si le vin etait lie a une relation, a un visage, a un  rire . Le vin, c'est aussi pour moi un moment de repit, une occasion de me  poser , un sentiment d'appartenance. Et puis c'est vrai, c'est aussi une fierte. J'aime bien boire le vin de la region, d'un terroir ou je me trouve, comme beaucoup de  monde , du reste. Sur l'ile de Porquerolles, par exemple, ou j'ai passe tous les etes de mon enfance, je continue a boire les vins locaux. Et donc dans le Bordelais, ou vous venez de tourner ? J'ai evidemment decouvert les vins du domaine de Beauregard. J'ai vecu avec ces vins pendant trois semaines ! C'etait tres gai !  Tourner  dans le domaine fut une chance. Nous degustions les vins le soir apres la journee de tournage. C'etait un moment de decompression joyeux. J'ai aussi beaucoup appris grace a ma rencontre avec Augustin Belloy, a qui appartient, avec la famille Cathiard, le Chateau Beauregard. Il m'a fait decouvrir ses vins, et m'a raconte comment il travaillait. J'ai decouvert un monde fascinant et plein d' amour . Et puis Vincent Priou, qui tient le domaine Beauregard, m'a aide pour mon interpretation du role de Louise. Dans le film, elle parle tres mal du vin, cela fait partie de la complexite du personnage. Tourner a Beauregard fut une experience merveilleuse. Le film doit beaucoup a l'equipe en place. Nous avons longuement parle du passage a la  culture  biologique, de leur passion pour le vin, des moments difficiles quand les vignes gelent, etc. Ce fut une rencontre admirable et inspirante. Comment ce lieu de tournage a-t-il ete decide ? Les choses se sont faites par des  rencontres  amicales. En realite, c'est grace a Mathilde Cathiard, une amie qui tient les Sources de Caudalie, un hotel-restaurant et spa qui se trouve au milieu des vignes du Chateau Smith Haut Lafitte, un grand cru classe de pessac-leognan, que j'ai eu la chance de  rencontrer  Augustin Belloy. C'est lui qui a propose le Chateau Beauregard comme lieu de tournage. Il s'agit d'une tres belle chartreuse. Le decor est meme un personnage du film a part entiere. Mon personnage dans le film peint pour le plaisir. Et elle peint dans le magnifique parc du chateau. Il y a notamment une belle scene tournee pres des nenuphars. Tres romantique. L'endroit est apaisant, et les renovations ont ete faites avec talent. Nous avons tourne quasiment dans toutes les pieces de la chartreuse et au milieu des vignes. Le site est magique, et je pense que le film lui rend un bel hommage. Habitant a Los Angeles, le vin est-il une maniere de vous  raccrocher  a la  France  ? Ou preferez-vous boire des vins californiens ? Depuis que je vis a Los Angeles, le vin me donne mal aux jambes ! Quand je vais chez un marchand, je pose toujours cette question :  << Avez-vous un vin qui ne contient pas de soufre ? >>  C'est mon interpretation du probleme. Je ne sais pas si c'est un bon critere, mais je suis perdue quand il s'agit d'acheter des vins aux Etats-Unis... Du coup, je me suis mise a  chercher  desesperement chez les cavistes La Grange des peres, mais il coute une fortune, car, evidemment, les vins importes sont inabordables. Aussi, a Los Angeles, si je ne trouve pas le vin que j'aime, pour me  detendre , j'avoue que j'aime bien boire une tequila...", "theme": "vins"}