{"title": "Kenya : malgre le boycott de l'opposition, l'election presidentielle maintenue", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-25", "content": "L'election presidentielle au  Kenya , organisee a la suite de l'invalidation de la reelection en aout du president sortant, Uhuru Kenyatta, se tiendra bien jeudi 26 octobre. Mais le scrutin, boycotte par l'opposition, pourrait  plonger  le pays dans une periode de forte instabilite. Riche en rebondissements, la saga de la presidentielle 2017 a fait mercredi un rapide detour par la Cour supreme, celle-la meme qui avait pris la decision, historique sur le continent, d'invalider une election  << ni transparente, ni verifiable >> . Mais en moins de cinq minutes, le president de la plus haute juridiction du pays, David Maraga, a douche les espoirs de ceux qui souhaitaient un report de l'election afin de  laisser  le temps a la Commission electorale (IEBC) de se  reformer  et de  convaincre  le leader de l'opposition, Raila Odinga, 72 ans, de  revenir  dans le jeu. \n        Lire aussi :\n         \n     \n                Au Kenya, une presidentielle bis dans un climat d'incertitude\n     \n M. Maraga a explique que seuls deux des sept juges de la Cour supreme etaient en mesure de sieger :  << Nous ne pouvons pas  former  un quorum [...] et l'affaire ne peut pas  etre  entendue ce matin >> , a tranche le magistrat. Un juge est malade, un autre n'a pas pu  prendre  un avion pour  venir  a Nairobi, deux  << n'ont pas ete capables de venir a la Cour >> , et la numero deux de la Cour supreme, Philomena Mwilu, ne pouvait etre presente apres que son garde du corps et chauffeur a ete grievement blesse par balle mardi, a-t-il explique. Une quarantaine de morts Tous les regards sont desormais tournes vers Raila Odinga, deja trois fois candidat malheureux a la presidence (1997, 2007, 2013), qui doit  donner  ses dernieres consignes a ses partisans lors d'un rassemblement dans un parc de Nairobi, mercredi apres-midi. Ce rassemblement est officiellement interdit - les autorites arguant que la campagne presidentielle est terminee depuis lundi soir et qu'il n'a pas ete annonce dans les formes au gouvernorat de Nairobi - et on ignorait a la mi-journee si la  police  interviendrait ou non pour le  disperser . M. Odinga avait appele dans un premier temps a des manifestations le jour du scrutin, laissant  craindre  de nouvelles violences. Mais il a laisse  entendre  mardi qu'il pourrait finalement  appeler  ses partisans a  rester  chez eux. Au moins 40 personnes ont ete tuees depuis le 8 aout, la plupart dans la repression brutale des manifestations par la police dans des bastions de l'opposition, selon les organisations de  defense  des droits de l'homme. \n        Lire aussi :\n         \n     \n                Kenya : Wafula Chebukati, chef d'orchestre des elections, plus que jamais sous pression\n     \n Le  climat   politique  s'est nettement deteriore ces dernieres semaines pour  devenir  deletere, les deux camps multipliant les invectives et les declarations menacantes. Denoncant des interferences politiques et des divisions sur des lignes partisanes, le president de l'IEBC, Wafula Chebukati, a recemment emis de serieux doutes sur la possibilite d'avoir une election credible le 26 octobre. La Commission est prete pour le scrutin d'un point de vue technique et logistique, a-t-il indique, et le denouement de la crise  politique  actuelle ne tient selon lui qu'a la seule bonne volonte des deux principaux acteurs, MM. Kenyatta et Odinga. Odinga s'est retire de la course Mais de dialogue il n'y a pas eu, et les 19,6 millions d'electeurs inscrits sont appeles a se  rendre  aux urnes jeudi pour une election qui devrait se  resumer  a un cavalier seul du sortant Kenyatta, fils du pere de l'independance du pays, Jomo Kenyatta. En l'absence de M. Odinga, les six autres petits candidats sont condamnes a  jouer  les faire-valoir. Raila Odinga, lui-meme fils d'un heros de l'independance, Jaramogi Oginga Odinga, s'etait retire de la course le 10 octobre, jugeant que les reformes susceptibles de  garantir  la tenue d'un scrutin libre et equitable n'avaient pas ete menees a bien. L'IEBC a entrepris certaines reformes : le  mode  de transmission des resultats est different, un de ses responsables a ete mis sur la touche. Mais l'opposition estime que l'institution est toujours majoritairement acquise au parti au  pouvoir . Boycotte par l'opposition, le scrutin sera egalement en partie boude par les observateurs internationaux : l' Union europeenne  et la Fondation  Carter , citant des raisons de securite, ont reduit la taille de leur mission. \n        Lire aussi :\n         \n     \n                Au Kenya, l'heure du << paria >> William Ruto est arrivee\n     \n Dix ans apres les pires violences post-electorales de l' histoire  du Kenya independant (depuis 1963), qui avaient fait plus de 1 100 morts, la crise politique actuelle a plonge le pays dans une incertitude melee d'anxiete. L'economie la plus dynamique d' Afrique  de l'Est tourne au ralenti et de nombreux Kenyans ne cachent pas leur lassitude face a cette periode electorale prolongee. Ahuya Achieng, 35 ans, agent de  voyage , tue le temps en bavardant avec une amie sur un banc du  centre -ville de Nairobi.  << Oui, bien sur, on en a assez ! Tout  le monde  dit qu'il faut que le pays aille de l'avant, mais pour  aller  ou ? >> , lache-t-elle.", "theme": "afrique"}