{"title": "Le fils du premier ministre israelien suscite un nouveau scandale apres un dessin antisemite", "newspaper": "Le Monde", "author": ["Piotr Smolar"], "date_publi": "2017-09-09", "content": "<< Chaine alimentaire >> . L'expression est en anglais dans le texte. C'est ainsi que Yair Netanyahou, fils du premier ministre israelien, a introduit un dessin satirique aux relents antisemites,  publie vendredi 8 septembre sur sa page Facebook . On y voit, de gauche a droite, le philanthrope juif americain George Soros, qui tient la Terre au bout d'une canne a peche, puis un grand lezard, un personnage symbolisant les Illuminati et enfin plusieurs figures publiques israeliennes : l'ancien premier ministre Ehud Barak, un avocat travailliste ou encore Menny Naftali. \n        Lire aussi :\n         \n     \n                Yair Netanyahou dans la droite ligne du pere\n     \n Ce dernier est l'ancien concierge de la residence officielle de M. Netanyahou. Pour se  retrouver  en si prestigieuse compagnie, Naftali est devenu un acteur central dans l'enquete sur les frais de bouche abusifs du premier ministre. Une  enquete  dans laquelle le procureur general, Avichai Mandelblit, a confirme vendredi que Sara Netanyahou, l'epouse du premier ministre, serait bientot inculpee pour fraude, apres  avoir  utilise de facon indue 84 000 euros d'argent public. Or il ne s'agit que d'une affaire mineure, par rapport a plusieurs autres investigations policieres en cours. Grand fan de Donald Trump Quelques heures apres cette annonce, Yair Netanayhou publiait ce dessin, suggerant une vaste conspiration contre sa  famille . Une pluie de commentaires a suivi sur les  reseaux sociaux .  << Est-ce genetique, ou s'agit-il d'une maladie mentale soudaine ? >>  s'est indigne Ehud Barak. Samedi soir, Yair Netanyahou precisait qu'il avait trouve cette caricature sur une page anti-gauchiste, dont la  photo  d'illustration montre un Augusto Pinochet hilare en train de  trinquer . L'image satirique originale a ete rapidement trouvee : il s'agit d'un dessin en vogue depuis des annees sur des sites antisemites. En tout cas, David Duke, ancien leader du Ku Klux Klan, a apprecie la suggestion qu'un milliardaire juif controlait  le monde .  Il a retweete un article de la presse israelienne  consacre au scandale. Yair Netanyahou n'a peut-etre pas vu le mal qu'il y avait a  mettre  en cause George Soros. Son pere n'a pas emis la moindre protestation ou reserve, en juillet, avant de se  rendre  en  Hongrie  pour  rencontrer  Viktor Orban. Une campagne d'affichage haineuse, aux accents antisemites, avait pris le philanthrope pour cible, dans son propre pays d'origine. Benyamin Netanyahou est  fier  de son fils. Lorsque  Donald Trump  et son epouse Melania ont ete accueillis fin mai a la residence du premier ministre israelien, celui-ci a presente Yair au president americain, devant les cameras.  << Je suis un grand fan de  vous  >>,  a declare le jeune homme, age de 25 ans, a l'attention de l'invite. \n        Lire aussi :\n         \n     \n                La droite israelienne febrile avant la visite de Donald Trump\n     \n Les << voyous de Black Lives Matter >> Le 30 juillet, le site satirique Sixty-One, l'un des projets du  Centre  pour le renouveau de la democratie (Molad), a publie un texte cinglant intitule << Cinq choses que vous ne saviez pas sur l'heritier du trone >>. Le texte mettait en cause la mise a disposition de la protection rapprochee du premier ministre pour les de placements  de son fils, son gout du  luxe , mais aussi son influence aupres de son pere dans des affaires sensibles, ou encore sa  defense  passee du boycott de produits arabes. Furieux, Yair Netanyahou a repondu, toujours sur  Facebook , en accusant Sixty-One d'etre  << une organisation radicale, antisioniste >>,  qui aurait en plus le tort d'etre financee  << par l' Union europeenne  >> . Une marque d'infamie pour la droite dure israelienne, obsedee par l'idee d'une cinquieme colonne gauchiste soutenue de l'etranger. A la mi-aout, apres les violences a Charlottesville (Virginie) , pendant une marche de l'extreme droite americaine, le jeune homme avait publie un message sur Facebook pour se  dire  davantage inquiet par l'extreme gauche que les neonazis, qui representeraient  << une race en extinction >>. << En revanche,  ajoutait-il , les voyous d'Antifa et de  [Black Lives Matter] q ui haissent mon pays (et les Etats-Unis aussi de mon point de vue) tout autant, sont de plus en plus forts et deviennent super-dominants dans les  universites  americaines et la vie publique. >>  Debut septembre, Yair Netanyahou a decide de  porter  plainte contre l'un des organisateurs d'un rassemblement hebdomadaire devant le domicile du procureur general, a Petah Tikva. Les participants reclament l'aboutissement des nombreuses  enquetes  mettant en cause le premier ministre. Son fils a pris pour cible Abie Binyamin en raison d'un post publie un an plus tot sur Facebook. L'activiste y affirmait, sans aucune preuve, que Yair Netanyahou avait recu un faux passeport du Mossad (services secrets israeliens) pour  pouvoir   ouvrir  des comptes caches a l'etranger.", "theme": "proche orient"}