{"title": "Ce que l'on sait sur les manifestations qui se propagent en Iran", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-02", "content": "Il s'agit du  mouvement de contestation antigouvernemental  le plus important qu'ait connu l' Iran  depuis la revolution verte de 2009, qui avait suivi la reelection de Mahmoud Ahmadinejad. Depuis cinq jours, le pays est le theatre de violentes protestations contre les difficultes economiques et le regime. Ces mouvements, qui sont se propages dans une quarantaine de  villes , sont devenus plus violents dimanche 31 decembre, et ont fait au moins 21 morts depuis jeudi. \n        Lire (en edition abonnes) :\n         \n     \n          En Iran, les manifestants bravent la menace d'une repression implacable\n           \n Comment le mouvement a-t-il debute ?  Les manifestations ont commence a Machhad (Est), la deuxieme ville du pays, avec des slogans contre la corruption et la situation economique du pays. Tres rapidement, le mouvement s'est propage a travers le territoire, gagnant une quarantaine de villes, dont Teheran. Dans la capitale, une poignee de manifestants seulement ont tente de se  rassembler  dans le quartier de l'universite, dans le  centre  de la capitale. Ces manifestations ont ete provoquees par la prise de mesures reduisant les aides sociales a certains retraites, mais aussi par des annonces d'augmentation du prix de l'essence et des oeufs. C'est pour cette raison que les manifestants parlent, depuis dimanche, de la  << revolution des oeufs >> . La promesse de  relancer  l'economie, affaiblie par les sanctions, a ete au coeur des campagnes presidentielles de M. Rohani, un religieux modere reelu en mai 2017 pour un deuxieme mandat. Le president a obtenu la levee de certaines sanctions economiques apres l'accord  international  sur le  nucleaire iranien  de 2015 et il a reussi a  maitriser  l'inflation a environ 10 %. Mais le taux de chomage demeure eleve (12 %), notamment chez les jeunes (28,8 %, selon des statistiques officielles sous-evaluees). Les manifestations ont egalement pris une tournure  politique , visant tout le systeme et la  diplomatie  regionale de Teheran, notamment son engagement financier et militaire en  Syrie , aux cotes du president Bachar Al-Assad. \n        Lire l'entretien (en edition abonnes):\n         \n     \n          << En Iran, une revolution menace le regime >>\n           \n Qui est a l'origine de ces manifestations ? Il s'agit, a priori, d'un mouvement sans leader et largement provincial. Parmi les protestataires qui ont appele a la demission du president Hassan Rohani <<  se trouvent de nombreux jeunes iraniens issus des classes populaires qui ne font pas partie de l'elite d'opposition eduquee >>,  soulignent Ramin Mostaghim et Shashank Bengali, les deux correspondants en Iran du quotidien californien  The Los Angeles Times. Les femmes sont egalement presentes dans les corteges, et les rassemblements ont ete nombreux dans les zones de peuplement des minorites kurdes et sunnites, aux peripheries du pays. Les autorites accusent, elles, des  << fauteurs de troubles >>   arm es de s'infiltrer parmi les manifestants et certains dirigeants ont pointe du doigt le role presume de  << contre-revolutionnaires >>  installes a l'etranger. Le Guide supreme iranien, Ali Khamenei, a accuse, mardi, << les ennemis >> de l'Iran de fomenter des troubles dans le pays .  << Ces derniers jours, les ennemis de l'Iran ont employe divers moyens, argent, armes, politiques, appareils de renseignement, pour  creer  des troubles dans la Republique islamique >> , a declare le plus haut dirigeant du pays, cite par les  medias  officiels. Le general Rassoul Sanairad, l'adjoint  politique  du chef des gardiens de la revolution, a, lui, accuse l'Organisation des moudjahidin du peuple iranien et les groupes monarchistes bases a l'etranger  << d'etre derriere ces evenements >> , selon l'agence Tasnim. Dans quel  climat  se deroulent les manifestations ?  Selon des  videos  mises en ligne par les medias iraniens et les  reseaux sociaux , les manifestants ont attaque et parfois incendie des batiments publics, des centres religieux et des banques ou des sieges des bassidjis (milices islamiques du regime). Les manifestants ont aussi mis le feu a des  voitures  de  police . Les autorites ont deploye des forces de securite supplementaires pour  faire  face au mouvement de protestations en cours. Mardi matin, l'agence de presse Ilna, reputee proche des reformateurs et citant le vice-prefet de Teheran, estimait a 450 le nombre de personnes arretees dans cette seule ville ces trois derniers jours. D'apres des medias iraniens, plusieurs  << meneurs >>  ont ete arretes lundi soir apres un rassemblement dans le centre de Teheran de petits groupes de manifestants, dont certains ont scande des slogans antiregime. Pour  tenter  de  limiter  l'ampleur des manifestations, l' acces a Internet  et aux reseaux sociaux a ete restreint par intermittences depuis ce  week-end . Dimanche apres-midi, l'acces a la messagerie cryptee Telegram, tres utilisee en Iran, etait limite. Quel est le bilan humain de ces manifestations ? Difficile d'obtenir des chiffres precis, le mouvement se deroulant dans plusieurs localites. Au total, 21 personnes, dont seize manifestants, ont ete tuees depuis le debut des rassemblements jeudi, selon les estimations disponibles. Sur la seule journee de lundi, neuf personnes ont ete tuees dans le centre de l'Iran. Selon la television d'Etat, six manifestants sont morts dans des affrontements nocturnes avec les forces de l'ordre alors qu'ils tentaient de  prendre  d'assaut un poste de police a Qahderijan, dans la province d'Ispahan. A Khomeinyshahr, dans cette meme region du centre de l'Iran, un enfant de 11 ans a ete tue et son pere blesse par des tirs de manifestants alors qu'ils passaient pres d'un rassemblement. Un membre des gardiens de la revolution, la principale force  armee  iranienne, a ete tue et un autre blesse par des tirs de fusil de chasse a Kahriz Sang (centre). Les autorites avaient en outre fait etat lundi soir de la mort d'un policier, tue par des tirs d'une arme de chasse a Najafabad. Comment reagit le  pouvoir  en place ? D'une meme voix, le pouvoir judiciaire, l'ensemble des leaders conservateurs et quelques reformateurs, allies du president Hassan Rohani, ont exige une repression implacable.  Le president iranien a d'abord tente de calmer le jeu  en rappelant la determination du gouvernement a s'attaquer a la question du chomage.  << Notre economie a besoin d'une grande operation chirurgicale >> , a admis le president iranien, qui avait presente en decembre au Parlement un budget annuel d'austerite. Accusant une  << petite minorite >>  de  << fauteurs de troubles >>  qui utilisent la violence, il a toutefois assure que le gouvernement etait determine a  << regler les problemes de la  population  >> , en particulier le chomage. Le ministere du renseignement a prevenu dans un communique que  << les emeutiers et les instigateurs >>  ont ete identifies et que  << bientot, on s'occupera serieusement d'eux >> . \n        Lire :\n         \n     \n          Iran : le president Rohani sur la corde raide face aux manifestations\n           \n  ", "theme": "proche orient"}