{"title": "Edouard Philippe imprime sa methode aux Antilles", "newspaper": "Le Monde", "author": ["Cedric Pietralunga"], "date_publi": "2017-11-05", "content": "Des symboles et une methode. Pour sa premiere visite officielle dans les Antilles, entamee samedi 4 novembre en  Martinique  et qui se poursuit dimanche en  Guadeloupe  puis sur les iles de Saint-Martin et de Saint-Barthelemy lundi, Edouard Philippe a multiplie les sequences symboliques tout en s'attachant a  eviter  les polemiques, sa marque de fabrique depuis son arrivee a Matignon. \n        Lire aussi :\n         \n     \n                Le << reparateur >> Philippe au chevet de Saint-Martin\n     \n Arrive sur l'ile aux fleurs dans la nuit, le premier ministre a reserve sa premiere visite au cimetiere de La Joyau (Lamentin), ou est enterre le poete Aime Cesaire depuis 2008. Concentre, son metre quatre-vingt quatorze dresse, le premier ministre est reste un long moment silencieux devant la tombe du pere de la negritude, sur laquelle un extrait du Calendrier Lagunaire, l'un de ses plus fameux poemes, a ete grave.  << Eia pour Aime Cesaire ! Eia pour la Martinique ! >> , a lance Edouard Philippe a sa sortie, reprenant une expression empruntee par le poete aux auteurs tragiques grecs, qui signifie :  << Allons ! Courage ! >> . Desireux de  placer  son  voyage  sous le signe de la jeunesse, erigee en  << priorite >>  par Emmanuel Macron a son arrivee a l'Elysee, l'ancien maire du Havre s'est ensuite rendu sur une base militaire du Lamentin ou est deploye le regiment du service militaire adapte de Martinique (RSMA). Ce dispositif, propre aux  outre-mer , permet a de jeunes decrocheurs de  recevoir  durant un an une  formation  dispensee par l' armee . En Martinique, quelque 1 000 jeunes de 18 a 25 ans en beneficient chaque annee.  << 80 % d'entre eux trouvent du  travail  ou poursuivent une formation apres cette annee (...), c'est admirable >> , s'est felicite le premier ministre. Endiguer l'exode des Martiniquais Dans les jours qui ont suivi le passage de l'ouragan Irma, en septembre dernier, plusieurs dizaines de jeunes du RSMA ont ete envoyes a Saint-Martin, principalement pour  participer  aux travaux de deblaiement.  << C'est une formation qui apprend un savoir-faire mais aussi un savoir-vivre >> , detaille un  conseiller  ministeriel. S'il a estime que ce type de dispositif ne pouvait  etre  duplique tel quel en metropole, Edouard Philippe a dit neanmoins  vouloir  s'en  inspirer  pour  reflechir  aux conditions du futur  << service national universel >>  qu'Emmanuel Macron s'est engage a  retablir  durant la campagne presidentielle. \n        Lire aussi :\n         \n     \n                En Nouvelle-Caledonie, le << service militaire adapte >> attire la jeunesse kanak\n     \n Le RSMA s'inscrit dans les efforts menes par les departements d'outre-mer pour  tenter  de  retenir  leurs jeunes actifs.  << Les Antilles francaises sont confrontees a un choc demographique majeur, avec un vieillissement accelere de leur  population  >> , s'inquiete-t-on a Matignon. Chaque annee, la Martinique perd 2 000 a 3 000 habitants, sur une population estimee a environ 380 000 personnes. Faute d' emploi , un nombre croissant de jeunes actifs sont obliges de  partir  en metropole ou de s'exiler a l'etranger. << Il faut  inciter  ces jeunes a  rester  sur place et donc leur  fournir  des formations qui leur permettent de  trouver  du travail >> , explique l'entourage d'Edouard Philippe. Pour autant, le premier ministre n'a pas fait d'annonces a ce sujet lors de sa visite, renvoyant la discussion a la reforme globale de la formation que le gouvernement prepare avec les partenaires sociaux. La marque de fabrique d'Edouard Philippe Voila pour le fond. Sur la forme, Edouard Philippe a continue a  imprimer  sa marque, tout en sobriete et en retenue. Interroge sur les declarations d'Annick Girardin, la ministre des outre-mer, qui avait assure vendredi,  avoir  ete  << choquee >>  par le comportement de certains fonctionnaires apres le passage de l'ouragan Irma a Saint-Martin, et notamment par des enseignants qui avaient  << abandonne leur poste >> , Edouard Philippe n'a pas souhaite  entretenir  la polemique.  << C'est un engagement d'etre fonctionnaire mais si Saint-Martin a survecu a la catastrophe, c'est en grande partie grace aux fonctionnaires >> , signale seulement son entourage. \n        Lire aussi :\n         \n     \n                Irma : le gouvernement espere un retour a la normale de l'enseignement a Saint-Martin pour la rentree de la Toussaint\n     \n Lors de sa visite sur la base militaire du RSMA, le premier ministre a prefere  rendre  hommage aux quelque 3 000 fonctionnaires qui ont ete deployes au plus fort des operations de secours a Saint-Martin.  << Vous pouvez etre fiers des actions que  vous  avez conduites >> , a-t-il declare devant plusieurs dizaines de gendarmes, pompiers, legionnaires, membres du Samu ou de la Securite civile qui avaient ete reunis sous un soleil de plomb.  << Le travail qui a ete fait dans des conditions redoutables a ete fait de facon admirable >> , a-t-il ajoute lors d'une revue des troupes, menee sans selfies ni etreintes. \n        Lire aussi :\n         \n     \n                L'etrange destin d'<< Edouard sans parti >>\n     \n << C'est la marque de fabrique d'Edouard Philippe : ne jamais  stigmatiser  les communautes, ne pas pointer du doigt >> , decrypte un proche du premier ministre. Une methode a rebours de celle du chef de l'Etat, qui revendique au contraire de  << parler vrai >>  et avait, lors de sa visite en  Guyane  a la fin du mois d'octobre , tenu un discours rugueux voire cassant aupres de differentes categories de population . Difference d'attitude qui devrait etre encore plus visible lors de la visite de l'ile de Saint-Martin, lundi, ou le chef du gouvernement a prevu d'assister a la rentree des classes dans une ecole primaire.", "theme": "politique"}