{"title": "E3 : Bethesda devoile << The Evil Within 2 >>, << Wolfenstein II >> et du contenu pour << Dishonored 2 >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-12", "content": "Pour la troisieme annee consecutive, l'editeur Bethesda s'est offert une conference en marge du salon de jeu video E3, pour  presenter  ses jeux et contenus a  venir  dans les mois prochains. Au programme de cet evenement atypique, de nouvelles versions de  jeux  deja sortis et, surtout, trois nouveaux titres. Mais pas de trace de nouveaux episodes de  Fallout  ou  The Elder Scrolls , ses deux licences phares. L'essentiel C'est l'evenement de la conference : de nouveaux episodes pour trois series existant deja. Le premier, c'est  The Evil Within 2 ,  titre  fantastique et horrifique qui plonge le joueur dans un univers cauchemardesque, au confin de la folie. Il sortirait le 13 octobre. Le deuxieme, c'est  Wolfenstein II : The New Colossus , nouvel episode d'une saga qui a invente le jeu de tir il y a tout juste vingt-cinq ans. Il s'agit toujours, dans un univers ou l' Allemagne  a gagne la seconde guerre mondiale, d'affronter des nazis  retro -futuristes dans une Amerique dystopique pleine de robots et d'etranges mutants. Il sera disponible le 27 octobre. Le dernier, c'est un nouvel episode, annonce pour le 15 septembre, de la serie  Dishonored . Ni extension (il ne necessite pas le jeu de base) ni jeu a part entiere (on le devine plus court et vendu a petit prix),  La mort de l'Outsider  permettra d'incarner la tueuse Billie Lurk, l'un des personnages secondaires de  Dishonored 2 . Enfin, Bethesda a devoile un nouveau  projet  en realite virtuelle, venant  rejoindre   Fallout 4 VR ,   dont on connaissait deja l'existence : il s'agit de   Doom VFR , declinaison en realite virtuelle de l'un des meilleurs jeux de tir de l'annee passee. Le format Contrairement a la plupart des conferences qui se tiennent ces jours-ci a Los Angeles, l'evenement organise par Bethesda n'avait rien d'une grand-messe un peu guindee : la conference en elle-meme se tenait en marge d'un mini-festival geek aux allures de parc d'attraction. Courte, ramassee et extremement dynamique, cette conference reussie sur la forme semblait toutefois dans son dispositif s'adresser plus aux fans, aux influenceurs, voire aux employes, de la marque qu'a la presse - qui n'avait de toute facon guere la place de  travailler  dans cette ambiance de barbecue en plein air. Les trailers Avec la version VR de  Doom  et  une extension pour le jeu de cartes  Elder Scrolls Legends , c'est la premiere veritable nouveaute devoilee lors de cette conference atypique : le titre horrifique  The Evil Within 2 . Un trailer long et esthetisant, mais qui ne montre pas grand-chose de la facon dont se jouera le prochain titre de la serie de Shinji Mikami, le createur par ailleurs de  Resident Evil . Si l'existence de  Wolfenstein II : The New Collosus  ne faisait plus vraiment de doute depuis une fuite l'ayant annonce vingt-quatre heures plus tot, Bethesda en a devoile les premieres images. Le nouvel episode de la serie fondatrice du jeu de tir se prend toujours peu au serieux dans cette bande-annonce un peu decousue, mais fidele a l'univers du jeu. La surprise Personne ne l'a vu venir :  Dishonored 2 , sorti en novembre dernier, va  connaitre  une suite sous la forme d'un << stand-alone >>, ces extensions de  luxe  qui ne necessitent pas le jeu de base. Les joueurs pourront  incarner  Billie Lurk. Elle devrait nous en  apprendre  davantage sur l'insaisissable personnage de l'Outsider, sorte de dandy interdimensionnel. L'annonce improbable Skyrim  sur Switch sera compatible avec les Amiibo  et permettra d'incarner Link, le heros de la saga  Zelda  - ou en tout cas un personnage habille comme lui. Etonnant, non ? L'annonce que personne n'a relevee En 2015, Bethesda et Valve, l'editeur de la boutique en ligne de vente de jeux, inventaient le principe des mods payants : grace a lui, les createurs de modifications de jeu pouvaient  monetiser  leur creation. Mal percue par les joueurs, l'initiative ne vivra pas quarante-huit heures. Alors, quand Bethesda a annonce lors de sa conference le lancement du Creation Club, destine a  permettre  de telles transactions directement dans  Skyrim  et  Fallout 4 , les applaudissements ont ete timides. La deception Bethesda, surtout connu pour  The Elder Scrolls  et  Fallout , n'a pas devoile cette annee de nouveaux episodes de ses series phares. De meme, sa succursale id Software, studio responsable du genial  Doom , n'a pas annonce de nouveaux projets. Il faudra peut-etre  attendre  2018 pour cela. Les tweets \n    Vous connaissiez le cinema en plein air ? @bethesda invente la conf au grand air... et debout #be3 https://t.co/liAdswtari -- Melinda_DS (@Melinda Davan-Soulas)\n    \n require([\"twitter/widgets\"]); \n    Comme je me delecte des larmes des PCistes dans la piece quand ils ont vu l'amiibo Link interagir avec Skyrim Switch :3 -- puyogk (@Puyo  Californie)\n    \n require([\"twitter/widgets\"]); \n    Le reveil ce matin https://t.co/SpuQaUuSKm -- Kevin_NXi (@Kevin H. )\n    \n require([\"twitter/widgets\"]); Le verdict de Pixels Note de spectacle   90 % Surprisometre   1 << Shenmue 3 >> sur 10 La note de Pixels   13/20", "theme": "pixels"}