{"title": "Arbitrage dans l'affaire du Credit lyonnais : Tapie renvoye devant le tribunal correctionnel", "newspaper": "Le Monde", "author": ["Anne Michel, Simon Piel"], "date_publi": "2017-12-20", "content": "Il y aura un  proces  penal sur l'arbitrage qui a permis a Bernard Tapie de  toucher  404 millions d'euros en 2008 pour  regler  son litige avec le Credit lyonnais. Selon les informations du  Monde , les juges d'instruction Serge Tournaire et Claire Thepaut ont decide, au terme d'une instruction de plus de cinq ans, de  renvoyer  six personnes devant le tribunal correctionnel dont le principal protagoniste, Bernard Tapie, ainsi que son avocat historique, Maurice Lantourne, et l'ancien directeur de cabinet de la ministre de l'economie Christine Lagarde, Stephane Richard, aujourd'hui president-directeur general d' Orange . Une decision conforme aux requisitions du parquet de  Paris . Figurent aussi parmi les personnes renvoyees, le magistrat Pierre Estoup, qui fut l'un des trois juges arbitres de l'affaire, l'ancien directeur du Consortium de realisation (CDR) Jean-Francois Rocchi et enfin Bernard Scemama, l'ancien president de l'Etablissement public de financement et de restructuration (EFPR), l'autre entite alors chargee, avec le CDR, de  gerer  les dettes du Credit lyonnais. Tous sont renvoyes pour escroquerie et detournement de fonds publics comme auteurs ou complices ; des infractions passibles de dix ans de prison. Claude Gueant, qui avait ete place sous le statut de temoin assiste au cours de l' enquete , n'est pour sa part pas renvoye devant le tribunal. C'est une nouvelle etape dans  cette affaire aux multiples rebondissements  qui trouve son origine dans la vente, en 1993, d'Adidas par Bernard Tapie au Credit lyonnais pour un peu plus de 2 milliards de francs (l'equivalent de 318 millions d'euros). L'homme d'affaires a toujours clame qu'il avait ete lese par la banque qui avait revendu la societe Adidas deux ans plus tard a l'industriel Robert Louis-Dreyfus pour 4,65 milliards de francs (670 millions d'euros). Pour M. Tapie, le Credit lyonnais avait deja engage des negociations avec l'industriel quand il lui a rachete la marque aux trois bandes et cela, a son insu. Une these dementie depuis par les investigations policieres menees dans le cadre de l'enquete penale. Lire aussi :  toutes nos informations sur l'affaire Tapie C'est a la faveur de ce conflit que Bernard Tapie avait d'abord obtenu une decision favorable en 2005, finalement annulee par la Cour de cassation. Les deux parties decidaient alors de  recourir  a la justice privee par le biais de la procedure d'arbitrage, une procedure ayant permis d'octroyer 404 millions d'euros a M. Tapie, en juillet 2008. Mais l'enquete penale s'est attachee a  decortiquer  cette decision, et la  justice  est arrivee a la conviction qu'elle n'avait pas ete choisie pour  defendre  les interets de l'Etat. En decidant de renvoyer devant le tribunal six personnes ayant contribue a  mettre  en place cette procedure, les magistrats ont donc considere, comme cela est apparu au cours de leur enquete, que l'arbitrage n'etait en fait qu'un simulacre biaise au profit de Bernard Tapie. Leurs investigations ont notamment mis en lumiere les relations entre Pierre Estoup, l'un des arbitres, et Maurice Lantourne, qui avaient travaille ensemble sur plusieurs dossiers dans le passe. La restitution de l'argent public en question L'enquete a aussi permis de s'interroger sur le role de Nicolas Sarkozy, qui a recu Bernard Tapie a de nombreuses reprises, comme en ont temoigne ses agendas saisis par la justice, mais n'a jamais souhaite s'expliquer dans le cadre de la procedure, arguant de son immunite presidentielle. M. Sarkozy avait par ailleurs eu a  connaitre  le contentieux qui opposait M. Tapie et le Credit lyonnais avant son accession a l'Elysee, alors qu'il etait ministre de l'economie, courant 2004. M. Tapie avait pour sa part soutenu  Nicolas Sarkozy  lors de la presidentielle de 2007. Toujours est-il que les services de l'Etat, sous le mandat de Nicolas Sarkozy, ont fait montre d'une volonte farouche pour  soutenir  la solution arbitrale et  sortir  du litige entre le Credit lyonnais et Bernard Tapie. Et ce, malgre des avis defavorables de l'administration. La ministre de l'economie de M. Sarkozy, actuelle directrice du Fonds monetaire  international  (FMI), Christine Lagarde, a depuis  ete condamnee par la Cour de justice de la Republique pour avoir agi avec negligence , en s'impliquant personnellement sur ce dossier, ignorant notamment l'avis defavorable de l'Agence des participations de l'Etat (l'APE). Quant a l'argent public percu par M. Tapie, il a ete condamne a le  rendre . Le 17 fevrier 2015, la cour d'appel de Paris avait estime que la sentence arbitrale prononcee en faveur de M. Tapie etait entachee de  << fraude >>  et avait ordonne la retractation du jugement arbitral .  Une decision validee en juin 2016 par la Cour de cassation, qui precisait alors qu' << une somme qui a ete payee en execution d'une decision de justice ou d'une sentence arbitrale qui a ete ensuite retractee doit  etre  restituee >> . Reste a  preciser  comment et dans quels delais, alors que le parquet de Paris a fait appel d'une decision du tribunal de commerce autorisant M. Tapie a  etaler  sur six ans le remboursement de sa dette.", "theme": "societe"}