{"title": "Donald Trump s'en prend aux joueurs de NFL qui denoncent le racisme", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-23", "content": "Donald Trump est sur tous les fronts. Au Conseil de securite de l'ONU, contre la  Coree du Nord  et l' Iran , ou en Alabama, pour  prendre  part a la primaire du  Parti republicain  ou  regler  quelques comptes avec les joueurs de NFL, le  football americain . Vendredi 22 septembre, a Huntsville, en Alabama, en plein discours de soutien a Luther Strange, 64 ans, nomme en fevrier par le gouverneur local pour  occuper  le siege libere par la nomination du senateur Jeff  Sessions  comme ministre de la  justice  de  Donald Trump , le president s'est lancee dans une charge populiste, en roue libre, contre les joueurs de la NFL qui refusent de se  tenir  debout pendant l'hymne americain, le << The Star-Spangled Banner >> pour  protester  contre le traitement des Noirs par la  police . Il a affirme que les proprietaires de club de la Ligue nationale de  football  (NFL) devraient  << virer >>  les joueurs qui s'agenouillent pendant l'hymne national. Et il encourage les spectateurs a  sortir  en signe de protestation.  << Quand quelqu'un manque de respect notre drapeau, est-ce que vous n'aimeriez pas  voir  l'un de ces proprietaires de la NFL vous  ecouter  lorsque  vous  reclamez le renvoi de ce fils de p... ? >>  a-t-il lance sous les applaudissements. Donald Trump affirme que les joueurs qui ne respectent pas le drapeau meritent de  perdre  leur  emploi .  << C'est un manque de respect total de notre patrimoine. C'est un manque de respect total de tout ce que nous defendons >> . Black Lives Matter dans les stades americains Le mouvement de protestation est incarne par  Colin Kaepernick  qui n'a plus d'equipe depuis l'expiration de son contrat avec les San Francisco 49ers en mars. Il avait declenche en aout 2016 une polemique nationale en refusant de se  lever  pendant l'hymne americain, avant les matches NFL, pour protester contre le racisme et les brutalites policieres aux Etats-Unis. \n        Lire aussi :\n         \n     \n                La revolution Kaepernick, ou comment Black Lives Matter a fait ecole dans les stades americains\n     \n Son boycott pour la cause des Noirs aux Etats-Unis a fait tache d'huile au sein de la NFL et dans tous les niveaux du football americain, dans les Championnats lyceens et universitaires notamment. Alors que la saison 2017 va  debuter  en septembre, des joueurs, comme ceux des Cleveland Browns le  week-end  dernier, continuent de  boycotter  l'hymne americain lors des matches de preparation.", "theme": "ameriques"}