{"title": "Au moins huit morts dans la repression des marches anti-Kabila en RDC", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-01", "content": "Huit personnes ont ete tuees, dimanche 31 decembre 2017, en Republique democratique du Congo (RDC), et une centaine d'autres ont ete arretees, en marge de manifestations de catholiques contre le maintien au  pouvoir  du president Joseph Kabila, muet sur son  avenir   politique  dans ses voeux aux Congolais. \n        Lire aussi :\n         \n     \n                En RDC, des elections desormais promises pour decembre 2018\n     \n M. Kabila a assure que la publication de l'echeancier qui prevoit la tenue de la presidentielle au 23 decembre 2018  << conduit de maniere irreversible vers l'organisation des elections >> . Mais les catholiques congolais ont manifeste dimanche car, il y a un an, un accord etait signe, sous l'egide des eveques, prevoyant des elections fin 2017 pour  organiser  le depart du chef de l'Etat congolais, dont le mandat s'est acheve le 19 decembre 2016. << Interrompre le processus democratique >> Le president s'en est pris a ces manifestants, appelant a la  << vigilance >>  afin de  << barrer la route a tous ceux qui cherchent a se  servir  de pretexte des elections depuis quelques annees, seraient tentes aujourd'hui de  recourir  a la violence pour  interrompre  le processus democratique en cours et  plonger  le pays dans l'inconnu >> . Le bilan provisoire de cette journee est de  << huit morts dont sept a Kinshasa et un a Kananga >> , dans le  centre  du pays, a declare a l'AFP une source onusienne.  << Quatre-vingt-deux arrestations, dont des pretres >>  ont eu lieu a Kinshasa et  << 41 sur le reste du pays >> , a ajoute cette source. \n        Lire aussi :\n         \n     \n                A la cour du roi Kabila, les barons sont a la fois puissants et revocables\n     \n Dans un communique a New York, le secretaire general de l'ONU, Antonio Guterres, a appele  << le gouvernement et les forces nationales de securite a  faire  preuve de retenue et a  respecter  les droits du peuple congolais aux libertes d'expression et de  manifester  pacifiquement >> . Le patron de l'ONU  << exhorte tous les acteurs politiques congolais a  demeurer  pleinement engages a la mise en oeuvre de l'accord  politique  du 31 decembre 2016 qui demeure l'unique voie viable devant  mener  a la tenue d'elections, a une  alternance  pacifique au pouvoir et a la consolidation de la stabilite en Republique democratique du Congo >> , precise le communique. La  police  congolaise a fait etat de trois civils tues a Kinshasa, tandis que le gouvernement de la RDC annoncait un policier tue dans la capitale. Blesses par balles Les forces de securite congolaises ont reprime des messes a coups de gaz lacrymogenes, et empeche des marches interdites apres l'appel a manifester contre le pouvoir. A Kananga, au Kasai (centre), un homme a ete tue par balles par des militaires qui ont ouvert le feu sur des catholiques, en marge d'une marche contre le president Kabila. Coupure Internet, deploiement securitaire, barrages policiers : les autorites congolaises ont tente d'etouffer ces  << marches pacifiques >>  contre le chef de l'Etat, malgre l'appel des Nations unies et de chancelleries au respect du droit a manifester. A Kinshasa, au moins une quinzaine de personnes ont ete blessees, dont plusieurs par balles, selon un decompte de l'AFP qui s'est rendue dans plusieurs paroisses. \n        Lire aussi :\n         \n     \n                Le Kasai en crise : une serie de trois reportages en RDC\n     \n La police a aussi interpelle douze enfants de choeur a la sortie d'une paroisse du centre-ville. A Lubumbashi (sud-est), deuxieme ville du pays, deux personnes ont ete blessees par balles quand les forces de securite ont ouvert le feu alors que des catholiques tentaient de manifester a la sortie d'une messe. La police a egalement utilise des gaz lacrymogenes et des jeunes ont replique par des jets de pierres. Quatre vehicules ont ete incendies et des commerces pilles. Toute l'opposition et la societe civile, qui reclament le depart du president Kabila des le 31 decembre 2017, se sont associees a l'appel des marches, interdites par les autorites comme les precedentes manifestations contre le regime. Gaz lacrymogenes dans l'eglise Dans un pays majoritairement chretien, ou les habitants survivent avec moins de un dollar par jour, c'est en pleine priere au coeur des eglises que les forces de securite ont fait irruption. << Alors que nous etions en train de  prier , les militaires et les policiers sont entres dans l'enceinte de l'eglise et ont tire des gaz lacrymogenes dans l'eglise >>  ou se deroulait la messe, a declare a l'AFP un chretien de la paroisse Saint-Michel a Kinshasa. A la cathedrale Notre-Dame du Congo, a Lingwala, quartier populaire du nord de Kinshasa, les forces de securite ont egalement tire des gaz lacrymogenes a l'arrivee du leader de l'opposition Felix Tshisekedi, ont constate des journalistes de l'AFP. Les manifestants demandent au president de  declarer  qu'il ne sera plus candidat. Ils veulent aussi un  << calendrier electoral consensuel >>  a la place de l'actuel, qui prevoit des elections le 23 decembre. \n        Lire aussi :\n         \n     \n                RDC : << Le regime Kabila organise le chaos pour ne pas preparer les elections >>\n     \n Les autorites congolaises ont coupe Internet  << pour des raisons de securite d'Etat >>  avant cette marche. Au cours de la nuit, l' armee  et la police s'etaient deployees massivement devant des eglises de Kinshasa, la capitale aux quelque 10 millions d'habitants, les autorites assurant  etre  informees d'une  << distribution d'armes >>  pour  destabiliser  le regime. Une equipe de l'AFP a ete menacee a Kinshasa par un  officier  congolais.  << Si  vous  ne videz pas les  lieux , j'ordonne qu'on tire sur vous >> , a lance l'officier. A Kinshasa, de nombreuses barrieres routieres ont ete installees dans la ville, ou des policiers et militaires controlaient les passagers des vehicules en circulation.", "theme": "afrique"}