{"title": "Pourquoi le medicament Levothyrox fait-il polemique ?", "newspaper": "Le Monde", "author": ["Anne-Ael Durand"], "date_publi": "2017-09-07", "content": "L'Association francaise des malades de la thyroide organise, vendredi 8 septembre, un rassemblement devant l'Assemblee nationale, a  Paris , pour  demander  le retour a l'ancienne formule du Levothyrox. De nombreux patients decrivent des effets secondaires  << epouvantables >>  imputes au changement de composition de ce medicament et denoncent un  << scandale sanitaire >>.  Explications. Le Levothyrox, un medicament incontournable Le Levothyrox est un medicament sous forme de comprime destine a  corriger  l'hypothyroidie, liee a l'insuffisance de production d'hormones par la glande thyroide ou a son absence. Il permet aussi de  freiner  la secretion de TSH, une hormone qui stimule la thyroide. Prescrit a 3 millions de patients en France En  France , cette hormone de synthese est prescrite a 3 millions de patients, dont 80 % de femmes. Le traitement est quotidien et doit  etre  pris a vie par les personnes ayant subi une ablation de la thyroide - 40 000 operations sont realisees chaque annee, selon l' Assurance maladie . La substance active, la levothyroxine sodique, figure au 8 e  rang des plus vendues en pharmacie, apres le paracetamol, l'ibuprofene ou l'amoxicilline, selon  un rapport  de l'Agence nationale de securite du medicament (ANSM) datant de 2013. Le Levothyrox, produit par le laboratoire allemand Merck, domine tres largement ce marche, et se situe meme au premier rang des boites vendues sur ordonnance. Comme l'explique l'ANSM, il fait partie des rares produits  << non substituables >> . Le medecin peut  interdire  qu'il soit remplace par le generique equivalent, car il a une  << marge therapeutique etroite >>  : le dosage adapte a chaque patient est difficile a  trouver  et un tres faible changement de composition peut  avoir  des effets importants. Un changement de composition controverse Le laboratoire Merck a mis sur le marche fin mars 2017 une nouvelle formule du Levothyrox. Les changements ne concernent pas la molecule active, mais les << excipients >>, c'est-a-dire les autres substances qui permettent de  donner  sa forme au medicament (comprime, gelule, sirop), d'ameliorer la conservation ou de  modifier  le gout. L'ANSM avait constate en mars 2012 que la dose de substance active du Levothyrox avait tendance a  varier  d'une boite a l'autre ou au cours du temps. Par ailleurs, un des excipients, le lactose, pouvait  entrainer  des intolerances. Ce dernier a donc ete remplace par du mannitol, un edulcorant tres repandu sans effet notoire a petite dose (bien qu'il puisse etre laxatif a haute dose) et de l'acide citrique a ete ajoute afin de  stabiliser  le medicament. Au passage, la couleur des boites et des blisters a ete modifie. Le laboratoire a informe les 100 000 professionnels de sante par un  simple courrier le 27 fevrier . Les pharmaciens etaient invites a  terminer  les stocks de l'ancienne formule pour ne pas  faire   coexister  les deux types de boites. Il etait recommande aux medecins prescripteurs de  << confirmer l'equilibre therapeutique >>  par un suivi specifique uniquement pour les personnes a risque : femmes enceintes, enfants, personnes agees, patients atteints d'une maladie cardiovasculaires. Des milliers de temoignages d'effets secondaires La nouvelle formule du Levothyrox a donc ete introduite progressivement et parfois sans information, puisque les medecins et pharmaciens n'avaient pas tous lu attentivement la lettre du laboratoire. Mais des milliers de temoignages de patients sont apparus progressivement sur des forums et dans la presse, evoquant des effets secondaires  << epouvantables >>  : crampes, vertiges, pertes de memoire, fatigue extreme, insomnies, desordres digestifs... Plusieurs personnes,  contactees par  Le Monde ,  ont explique qu'elles n'avaient pas forcement identifie tout de suite le lien avec la prise du medicament. Beaucoup ont toutefois eu l'impression de  << repartir a la case depart >> , au moment ou leur traitement n'etait pas correctement dose. L'une des difficultes est que les effets secondaires des dereglements thyroidiens peuvent etre tres differents d'un patient a l'autre. \n        Lire aussi :\n         \n     \n                Levothyrox : le cri d'alarme de malades de la thyroide\n     \n Petitions, plaintes et traitements alternatifs Des fin juin, une petition pour  revenir  a l'ancienne formule du Levothyrox a ete mise en ligne. Elle recueille desormais  plus de 200 000 signatures . Plus de 5 000 declarations d'effets secondaires lies a ce medicament ont ete remontees aux autorites sanitaires grace a la plate-forme signalement-sante.gouv.fr, qui a meme enregistre un  pic de 1 200 declarations le 23 aout, contre 20 a 50 en temps normal . Fin aout, une avocate de 58 ans a depose une plainte contre le laboratoire Merck pour  << mise en danger de la vie d'autrui >> . Le 4 septembre, la comedienne Anny Duperey, elle-meme traitee pour hypothyroidie, a lance un  << cri d'alarme >>  dans  Le Parisien   et adresse une lettre ouverte a la ministre de la sante, Agnes Buzyn, decrivant les symptomes qu'elle ressentait (maux de tete, crampes, fatigue...) et demandant le retrait de la nouvelle formule. L'Association francaise des malades de la thyroide a organise une manifestation le 8 septembre, avec le soutien de  personnalites  impliquees dans les questions de sante publique, comme le toxicologue Andre Cicolella, l'avocate Marie-Odile Bertella-Geffroy, l'eurodeputee  EELV  Michele Rivasi ou Philippe Even, president de l'Institut Necker. Parallelement a la mobilisation mediatique, de nombreux patients ont demande a  changer  de traitement, en se faisant  prescrire  la levothyroxine sous forme de gouttes buvables. Les pharmaciens constatent une explosion de prescriptions de L-Thyroxine, qui ne representait jusqu'a present que 1 a 2 % des ventes. Or il est tres complique au laboratoire qui le fabrique, Serb, d'augmenter la production rapidement. Pour  eviter  des risques de rupture de stock, l'ANSM a  demande le 31 aout  aux medecins et pharmaciens de  reserver  << en priorite >> ces produits aux enfants et aux patients ayant des problemes de deglutition, qui n'ont pas d'alternative. D'autres patients ont fait le choix d'interrompre totalement le traitement - ce que deconseillent formellement toutes les associations de patients et autorites medicales. Le laboratoire refuse tout retrait du produit En depit de la polemique et des petitions, le fabriquant du Levothyrox a confirme qu'il n'etait  << pas du tout question de revenir a l'ancienne formule >>.   << Nous comprenons la detresse des patients, mais il n'y a pas de solution miracle. Il faut  voir  avec son medecin s'il y a un besoin de nouveau dosage, et si ce n'est pas le cas, il faut  attendre  que le corps s'habitue >> , a declare a l'Agence France-Presse (AFP) une porte-parole de Merck, qui rappelle que le changement avait ete realise a l'initiative de l'ANSM et  << dans l'interet du patient >> . << A ce stade, il n'y a aucun effet indesirable dont la cause est liee au medicament. Les symptomes relates sont classiques d'un dysfonctionnement thyroidien, lie a une quantite de principe actif moins importante >> Interroge en aout par  Le Parisien , le laboratoire a precise que cette nouvelle composition du produit ne coutait pas moins cher que l'ancienne et que sa mise au point avait necessite un investissement de 32 millions d'euros sur cinq ans. Les autorites sanitaires pointent un defaut d'information Les associations de malades, comme  Vivre sans thyroide , regrettent que les patients n'aient pas ete informes des le depart de l'existence d'une nouvelle formule  << afin d'eviter tout effet nocebo >>  (l'inverse de l'effet placebo). Seuls les professionnels ont ete avertis du changement de composition, par le biais juge peu efficace d'un courrier papier. Dominique Martin, directeur general de l'agence de sante, a concede dans  Le Monde  qu'il y avait eu <<  un defaut d'information aux patients >>.  Apres la publication de temoignages dans la presse, l'ANSM a publie un questions-reponses sur son site le 17 aout, et a mis en place un numero vert a destination des patients le 23 aout (0800-97-16-53), qui a ete submerge d'appels - plus de 150 000 en une semaine. \n        Lire aussi :\n         \n     \n                Levothyrox : l'Agence du medicament reconnait un defaut d'information aux patients\n     \n Agnes Buzyn a ete interpellee le 24 aout par une  question ecrite  du senateur LR de Savoie Jean-Claude Carle sur  << les mesures qu'elle entend  mettre  en place pour  repondre  a l'inquietude et a la souffrance des patients >> . Le 7 septembre, elle a recu des associations de patients concernes. Reconnaissant que  << certains patients ont ressenti des effets secondaires indesirables et tres genants >> , la ministre a assure que ces symptomes devraient  << s'estomper avec le temps >>  et qu'il n'y avait  << pas de mise en danger de la vie des gens >> . Pour la ministre de la sante,  << ce n'est pas un scandale sanitaire, c'est une crise. Il n'y a pas de faute, il n'y a pas de fraude (...). L'enjeu, c'est l'information. >>  Un parametre qui n'a sans doute pas suffisamment ete pris en compte des le depart.", "theme": "les decodeurs"}