{"title": "La crise nord-coreenne, une epee de Damocles sur les Jeux olympiques d'hiver", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "2017-12-09", "content": "La ceremonie d'ouverture des  Jeux olympiques  de Pyeongchang doit  avoir  lieu dans exactement deux mois, le 9 fevrier 2018, dans un << pentagone >> de 35 000 places construit dans cette petite ville de l'est de la  Coree du Sud , a 80 kilometres au sud de la DMZ, la ligne de demarcation entre les deux Corees. A deux mois de l'evenement, les tensions persistantes dans la peninsule conduisent a s'inquieter du bon deroulement des competitions olympiques et paralympiques, qui reuniront, jusqu'a la mi-mars, les athletes de 94 pays, un record. Le dernier tir de missile de la  Coree du Nord , le 29 novembre, a incite Seoul a  prendre  des mesures de securite supplementaires. Cinq mille policiers et militaires devraient  etre  deployes pendant les  Jeux , contre 2 400 lors de la Coupe du  monde  de  football  de 2002, coorganisee avec le  Japon . Des mesures de protection contre les attaques informatiques ont egalement ete prises. Le 6 decembre, Seoul a annonce une hausse de 7 % de son budget de la  defense , qui atteindra 43 200 milliards de wons (33,5 milliards d'euros), dont une partie ira a l'equipement d'une brigade speciale d'un millier d'hommes, creee debut decembre pour  << decapiter >>  le regime nord-coreen en cas de crise majeure. Favorable a la negociation, le president sud-coreen, Moon Jae-in, veut  profiter  de son  voyage  officiel en  Chine , a  partir  du 13 decembre, pour  demander  a son homologue, Xi Jinping, de  << jouer un role accru dans la crise nord-coreenne >>,  arguant notamment que  << les provocations du Nord sont d'autant plus graves que les Jeux de Pyeongchang commencent bientot >> . Dans un entretien telephonique avec le premier ministre japonais, Shinzo Abe, apres le tir de missile du 29 novembre, M. Moon a souligne l'importance de  garantir  la securite des Jeux,  << pour la paix en Asie du Nord-Est et dans  le monde  >> . Le 30 novembre, son ministre de l'unification, Cho Myoung-gyon, a egalement mis en avant l'importance d' << un  environnement  stable >>  pour les competitions.  << Si le Nord se livrait a de nouvelles provocations juste avant le debut des Jeux, cela pourrait  porter  un coup fatal a l'atmosphere generale des competitions >> , a ajoute le ministre, qui rappelle que les Jeux olympiques precederont de peu les manoeuvres annuelles americano-sud-coreennes << Key Resolve/Foal Eagle >>. Un impact sur le succes public ? Ces exercices conjoints mobilisent des dizaines de milliers de militaires entre fin fevrier et fin avril. La Coree du Nord proteste a chaque fois, y voyant les preparatifs de l'invasion de son territoire, et riposte souvent par des tirs de missile. Selon des sources emanant du ministere sud-coreen de la defense, citees par l'agence de presse Yonhap mais dementies par la presidence, une demande de report de ces manoeuvres aurait ete formulee aupres des Etats-Unis. Pour l'instant, aucun pays n'a officiellement renonce a  participer  aux competitions. Mais l'ambassadrice americaine aux Nations unies, Nikki Haley, a declare a la chaine Fox News, le 6 decembre, que la participation des athletes des Etats-Unis etait une  << question ouverte >>  et dependait de la situation  << au moment donne >> . En septembre, la ministre francaise des sports, Laura Flessel, avait emis des reserves sur la participation de sa delegation. L' Allemagne  et l' Autriche  en avaient fait de meme. La question de la participation des athletes nord-coreens se pose egalement. Debut decembre, la Maison Bleue - la presidence sud-coreenne - maintenait la porte ouverte a leur venue, considerant que leur presence pourrait  contribuer  a  reduire  les tensions dans la peninsule. Le couple de danseurs sur glace compose de Kim Ju-sik et Ryom Tae-ok etait qualifie, mais n'a pas confirme sa participation avant le 30 octobre, date limite fixee par le Comite  international  olympique (CIO). La Coree du Nord n'a pas participe a l'epreuve de Coupe du monde de patinage de vitesse organisee en novembre a Seoul, consideree comme la derniere chance pour se  qualifier . La participation des athletes du Nord depend donc desormais d'une invitation de la part du CIO. Il est difficile d'affirmer que la crise aura un impact sur le succes public des Jeux, qui ne semblent pas  passionner  les Coreens. Le 26 novembre, le comite organisateur a annonce que 52 % du million de tickets mis en vente avaient trouve acquereurs - mais a peine 5 % de ceux pour les Jeux paralympiques.  << Les Coreens sont connus pour  acheter  a la derniere minute >> , a tempere  Nancy  Park, porte-parole des JO de Pyeongchang, reprenant un argument utilise en leur temps par les organisateurs des Jeux de Turin, en 2006, et de Rio, en 2016, confrontes au meme probleme.", "theme": "jeux olympiques pyeongchang 2018"}