{"title": "Seisme au Mexique : Frida Sofia, la jeune fille sous les decombres qui n'existait pas", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-22", "content": "Au moins vingt et un eleves ainsi que cinq adultes sont morts a cause de l'effondrement de l'ecole Enrique Rebsamen de Mexico, detruite par le puissant seisme qui a fait  plus de trois cents morts dans le pays , mardi 19 septembre. Alors que les secours intervenaient dans les gravats du batiment pour  tenter  de  sauver  de possibles survivants (une trentaine d'enfants restaient portes disparus vendredi 22 septembre), la piste du possible sauvetage de Frida Sofia, une petite fille de 12 ans, a tenu en haleine les  medias  et la  population  mexicaine. Mais les espoirs nourris pendant deux jours se sont envoles brutalement jeudi 22 septembre : il n'y avait en realite aucune petite fille connue sous ce nom a l'ecole Rebsamen, ni d'enfant a  secourir  sous les decombres. Retour sur un feuilleton mediatique qui laisse un gout amer a de nombreux telespectateurs mexicains. Une confusion nee de declarations des autorites et des medias L' histoire  de la recherche de la petite Frida Sofia s'est transformee en feuilleton national et meme mondial a  partir  du mercredi 20 septembre, notamment par l'intermediaire de la chaine de television en continu Televisa. Alors qu'on ne distingue a l'ecran que le ballet de pompiers s'affairant a  oter  les gravats, une jeune  reporter  mexicaine,  Danielle Dithurbide , devient le visage mediatique de la recherche de Frida Sofia. Les traits tires, casque de chantier au crane et gilet militaire aux epaules,  elle narre dans le detail la supposee situation .  << La petite fille bouge les doigts, on a identifie ses parents, on lui a donne de l'eau, elle nous a dit que d'autres camarades etaient pieges aussi, pres d'elle >> , affirme-t-elle. Personne ne sait alors qui est cette petite fille, mais des medias du  monde  entier relaient l'histoire et les  reseaux sociaux  bruissent de messages de soutien :  << Resiste, Frida Sofia, tout le  Mexique  est avec toi >> ,  lit-on de compte Twitter en compte Twitter . Les  << tu vas  gagner , tu es notre fille bien-aimee a tous >>  font echo aux  << du sang azteque coule dans tes veines, et ce sang ne se rend pas >> . Des medias mexicains finissent meme, apres des heures d'attente, par  annoncer   le sauvetage miraculeux .   L'annonce fait office de petite victoire dans un pays meurtri par la catastrophe. Aucune enfant de ce nom ne figurait parmi les eleves de l'ecole Vingt heures apres le debut des operations de sauvetage presumees, la marine mexicaine a dementi toute l'histoire, affirmant qu'aucune jeune fille vivante n'avait ete sortie des decombres de l'ecole Rebsamen.  << Tous les enfants sont ou morts - helas -, ou dans des hopitaux, ou chez eux >> , declare aux medias  Angel Sarmiento, le ministre de la marine.  Pire : aucune eleve du nom de Frida Sofia n'etait scolarisee dans l'etablissement. Comment cette rumeur a-t-elle pu  prendre  une telle ampleur ? La confusion semble  provenir  d'un melange d'informations approximatives voire erronees des autorites et d'extrapolations hasardeuses de medias comme Televisa. Adoree alors qu'elle documentait le combat de l'enfant pour sa survie, Danielle Dithurbide est desormais honnie par le pays entier, et copieusement insultee sur les reseaux sociaux.  << Toutes les informations que j'ai donnees provenaient de sources officielles >> ,  se defend la journaliste  face aux critiques. Cette histoire vient  raviver  la defiance entre citoyens, gouvernement et medias.  << Les gens sont en colere. Frida etait l'histoire >> , analyse Esteban Illades, redacteur en chef du magazine  Nexos , dans une interview accordee au  Guardian .", "theme": "les decodeurs"}