{"title": "Ce qu'il faut retenir de la profonde crise politique en Allemagne", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-20", "content": "L'essentiel L' Allemagne  est confrontee a une profonde crise  politique . Pour la premiere fois depuis la fondation de la Republique federale d'Allemagne, en 1949, le pays n'a pas de majorite pour  etre  gouverne. Plus d'un mois apres les elections legislatives, Angela Merkel a acte, dimanche 19 novembre, son echec a  trouver  un accord entre les conservateurs de la CSU bavaroise, les liberaux du FDP et les Verts pour  former  un nouveau gouvernement. Lundi a la mi-journee, le president allemand, Frank-Walter Steinmeier, a annonce qu'il allait  consulter  les dirigeants des partis politiques dans les prochains jours et a ecarte la tenue de nouvelles elections. De nombreux sujets de desaccord Malgre sa reputation de negociatrice, la chanceliere conservatrice, Angela Merkel, qui entame un quatrieme mandat, n'est pas parvenue a trouver un accord avec les liberaux du FDP et les Verts. Les representants de ces partis n'ont reussi a s'accorder que sur peu de choses en un mois de negociations :  conserver  un budget equilibre ;  moderniser  les infrastructures internet ;  accroitre  les prestations familiales.   Mais les trois partis ne sont pas parvenus a s'entendre sur quatre grands sujets : l'asile et l'integration ; la transition energetique ; la question europeenne ; l'education. L'image Au lendemain de l'annonce de l'echec des negociations, le president allemand, Frank-Walter Steinmeier, a appele les partis politiques a  reprendre  les negociations, au cours d'une courte allocution lundi :  << J'attends de tous [les partis] qu'ils soient disponibles pour le dialogue, afin de  rendre  possible, dans un delai raisonnable, la  formation  d'un gouvernement. >> Le chef de l'Etat, dont l'une des competences est d'enclencher la procedure pouvant  aller  jusqu'a une dissolution de la Chambre des deputes, refuse pour le moment d'en  faire  usage. Il souhaite que M me  Merkel tente de trouver un accord de coalition avant de  convoquer  de nouvelles elections. \n    Pour aller plus loin \n    Ce qui a fait obstacle a la formation d'une coalition en Allemagne Angela Merkel, chanceliere en sursis La crise politique en Allemagne est une tres mauvaise nouvelle pour l'Europe \n Et maintenant ? Lundi en fin d'apres-midi, la chanceliere, Angela Merkel, a affirme etre  << tres sceptique >>  quand a la formation d'un gouvernement minoritaire. Des elections anticipees seraient  << une voie preferable >> , a-t-elle dit sur la chaine ARD, annoncant, dans la foulee, qu'elle etait prete a etre de nouveau candidate si un scrutin etait organise. Il apparait en effet complique pour elle de trouver une alternative a la coalition << jamaicaine >> - d'apres les couleurs des trois partis, noir, jaune et vert. La chanceliere allemande, qui etait arrivee en tete des elections, avec 33 % des voix, a toujours exclu de s'allier avec Die Linke (gauche radicale) ou avec l'Alternative pour l'Allemagne (extreme droite). Restent les sociaux-democrates, avec lesquels elle a deja gouverne a deux reprises (2005-2009 et 2013-2017). Mais le SPD a de nouveau affirme lundi qu'il ne comptait pas  participer  a une nouvelle coalition gouvernementale avec les conservateurs de la CDU.", "theme": "europe"}