{"title": "Reelu senateur en Argentine, Carlos Menem garantit son immunite", "newspaper": "Le Monde", "author": ["Christine Legrand"], "date_publi": "2017-10-24", "content": "A 87 ans et malgre ses demeles avec la  justice , l'ancien president peroniste Carlos Menem (1989-1999) a reussi a  renouveler  son mandat de senateur, dimanche 22 octobre, lors des legislatives partielles, garantissant ainsi son immunite parlementaire. Ironie du sort, le caudillo a neanmoins subi une defaite historique, en perdant pour la premiere fois une election legislative a La Rioja, sa province natale, face au candidat du parti officiel du president de  centre -droit Mauricio Macri, qui l'a largement emporte dans tout le pays. Mais M. Menem sera malgre tout senateur, pour la troisieme fois consecutive, car il y a deux sieges a  pouvoir  pour La Rioja au Congres national. \n        Lire aussi :\n         \n     \n                Victoire aux legislatives pour le president argentin Macri\n     \n << Bien que ce n'est plus de mon age, il faut  construire  la democratie et la liberte >> , a-t-il declare au moment de  voter . En jean et blouson noir, il a conseille aux jeunes  << de  vivre  bien en democratie et de se  consacrer  a la  politique  si c'est ce qu'ils aiment >> . Recourant a ses habituelles citations historiques, il a ajoute qu'Aristote  << ne s'etait pas trompe >>  quand il affirmait que  << la  politique  est la science des  sciences  qui vise le bien commun >> . 18 ans consecutifs au Senat et donc exempte de prison Au cours des derniers mois, sa candidature avait ete suspendue a cause de l'implication de M. Menem dans une affaire de vente illegale d'armes a l' Equateur  et a la  Croatie  quand il etait au pouvoir.  Il avait ete condamne, en 2013, a sept ans de prison . Peu avant le scrutin des legislatives, la Cour supreme a leve cette sanction et habilite M. Menem a se  postuler , estimant qu'il n'y avait pas de condamnation ferme contre lui. Quand il etait a la tete de l'Etat, M. Menem avait pris ses distances du peronisme pour  imposer  une politique resolument ultraliberale. Ses deux gouvernements successifs avaient ete secoues par de nombreux scandales de corruption. Il est le premier ancien president de l' histoire   argentine , elu democratiquement, condamne par la justice.  En decembre 2015, il avait ete condamne a quatre ans et demi de prison  pour des versements illegaux a des hauts fonctionnaires provenant de fonds reserves de l'Etat. Mais M. Menem etait deja protege a l'epoque par son immunite parlementaire, en tant que senateur. Il sera donc senateur jusqu'en 2023, soit 18 ans consecutifs au Senat et en liberte. Carlos Menem se retrouvera sur les bancs du Senat avec l'ancienne presidente peroniste Cristina Kirchner (2007-2016) et dans la meme situation : malgre un echec cuisant dans les urnes, ils seront tous les deux senateurs, plusieurs sieges devant  etre  attribues. Tous deux beneficient ainsi d'une immunite parlementaire, qui leur sera fort utile face a une avalanche de poursuites judiciaires.", "theme": "ameriques"}