{"title": "TV - << The Deuce >> : lucre et stupre sur la 42e rue", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "2017-11-03", "content": "Serie sur OCS a la demande Ceux qui ont connu New York avant son lessivage  physique  et moral, notamment par le tres puritain Rudy Giuliani (maire de 1994 a 2001), retrouveront, dans la premiere saison de  The Deuce , une 42 e  Rue plus vraie que nature, reconstituee dans son jus du debut des annees 1970. Mais la tache a ete facilitee pour les createurs de cette serie, David Simon -  The Wire  (2004-2008) et  Show Me a Hero  (2015) - et George Pelecanos : il reste assez de coins decatis dans ce quartier de Times Square pour qu'ils ressemblent a leur etat d'il y a quelque quarante ans, avant que la rue, surnommee << The Deuce >>, ou << Forty Deuce >>, ne soit transformee en royaume du divertissement familial tenu par la compagnie Disney. La manipulation electronique des images fait le reste - comme pour  Vinyl  (2016), creee par Martin Scorsese, Mick Jagger, Rich Cohen et Terence Winter. D'evidence,  The Deuce  emboite le pas a cette derniere et se situe dans un univers ou  I'm Dying Up Here  (2017), creee par Dave Flebotte, a aussi trouve (mais a Los Angeles) son cadre. Les cinephiles se souviendront aussi du rare  Forty Deuc e (1982), un film de Paul Morrissey qui tracait un saisissant portrait de ce quartier ou la  prostitution  - des deux sexes - et la pornographie avaient litteralement pignon sur rue. C'est d'ailleurs l' histoire  de l'apparition au grand jour de l' industrie  pornographique nord-americaine que narre  The Deuce . Avec l'evocation de deux films :  Boys in the Sand , du cineaste gay Wakefield Poole, sorti en decembre 1971, suivi, six mois plus tard, par le legendaire  Deep Throat,  de Gerard Damiano. Une deuxieme saison confirmee OCS vient d'achever la diffusion, en << US + 24 >>, de  The Deuce,  et l'on peut donc  avoir  un regard complet sur elle. On l'a suivie avec passion, d'abord parce que les deux roles principaux sont tenus magistralement par Maggie Gyllenhaal et James Franco (qui joue de surcroit le role de son jumeau). La chaine payante HBO, diffuseur aux Etats-Unis, a confirme des le 19 septembre une deuxieme saison. Est-ce ce qui explique qu'on ait parfois le regrettable sentiment d'un ralentissement du recit, comme si les auteurs avaient mis de cote une partie de leur materiau pour la suite ? The Deuce,  serie creee par David Simon et George Pelecanos. Avec James Franco, Maggie Gyllenhaal, Gbenga Akinnagbe (EU, 2017, 8 x 55 min).", "theme": "televisions radio"}