{"title": "L'Europe revee d'Emmanuel Macron", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-27", "content": "Editorial du <<  Monde  >>.  Cela faisait presque etrange d'entendre de nouveau un president francais  parler  de l'Europe avec du souffle, de l'enthousiasme et de l'optimisme. Un brin de lyrisme aussi. Il va  falloir  s'y  habituer . Emmanuel Macron reste fidele a ses promesses de campagne et, dans le sillage de son discours d'Athenes du 7 septembre, il a redit avec force, mardi 26 septembre, a la Sorbonne, qu'il voulait une  Europe  plus integree, plus unie et plus democratique. Il n'a pas tort. En ce premier tiers de XXI e  siecle, epoque d'euroscepticisme galopant, de Brexit et de resurgence de cette vieille regression qu'est le nationalisme, le president est le seul des dirigeants des vingt-sept membres de l' Union europeenne  (UE) a  proposer  que le  projet  europeen aille de l'avant. En  France , il faut  remonter  a Francois Mitterrand (1981-1994) pour  trouver  une profession de foi europeenne affichee avec autant de conviction. L'UE n'a pas le choix M. Macron a repris a la Sorbonne l'idee forte qu'il avait developpee a Athenes. Dans  le monde  qui s'annonce, entre le retrait des Etats-Unis de la scene internationale et le poids sans cesse plus lourd de la  Chine  et des grandes economies emergentes, l'Europe n'a pas le choix. Si elle veut  exister , elle doit s'unir. Ou elle se condamne a  etre  marginalisee. L'expression de la souverainete - cette aptitude a  projeter  nos valeurs et a  defendre  nos interets - passe par l'integration europeenne. A tout le moins en va-t-il ainsi dans un petit nombre de domaines que M. Macron a enumeres : la securite ; la protection des frontieres de l'UE ; une poussee migratoire structurelle ; la gestion des geants du numerique ; la sauvegarde de l' environnement , de nos paysages et de notre  culture  ; la capacite a defendre le marche europeen contre la concurrence deloyale. S'en est suivie une liste de projets tres concrets qui ont l'immense merite d'exister : la France fait des propositions. On objectera que cette liste, trop foisonnante et non hierarchisee, dessine ce que l'UE doit etre a l'horizon des dix ans ou plus - autant  dire  dans tres longtemps. C'etait une facon pour M. Macron de ne  heurter  personne en Europe. C'etait une maniere elegante de  reprendre , a la va-vite, ses suggestions pour  renforcer  la zone euro, mais sans  insister  pour ne pas  gener  Angela Merkel dans la  formation  de sa coalition gouvernementale. << Compenser a gauche >> Meme a la Sorbonne, la  politique  reprend ses droits. Pour autant, il ne faut pas s'y  tromper . Ce qui attend  Paris  au lendemain de la formation d'un gouvernement a Berlin, ce n'est pas l'Europe horizon 2040, mais quelque chose de plus prosaique : l'approfondissement de l'union monetaire. Alors, pourquoi ce discours maintenant, dira-t-on ? Pourquoi  redire  a la Sorbonne ce qui a ete enonce au Parthenon quelques jours plus tot ? Au passage, c'etait l'occasion pour M. Macron, apres la reforme du droit du  travail , de << compenser a gauche >> en formulant des propositions concretes pour  mettre  fin au dumping fiscal et  social  au sein de l'UE. \n        Lire aussi.\n         \n     \n          Europe : Macron livre une feuille de route ambitieuse tout en menageant Berlin\n           \n Mais on fera d'abord credit au president d'etre anime d'une foi europeenne - encore une fois, a la Mitterrand - qui va l'amener a  entreprendre  cette longue bataille  politique  :  lutter  contre l'euroscepticisme des peuples, le desamour europeen, le pessimisme continental (specialite francaise, il est vrai). L'Europe revee d'Emmanuel Macron etait si belle dans l'amphitheatre que le president emettait la possibilite que les Britanniques y reviendraient - dans dix ans. Pourquoi pas ?", "theme": "idees"}