{"title": "Un trafic international de pesticides juge a Marseille", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-20", "content": "Un magnat sud-africain du commerce, un chimiste francais de renom europeen, un fournisseur allemand et un distributeur monegasque de pesticides : c'est un concentre du  << tout petit  monde  des produits phytosanitaires >>  qui a occupe le banc des prevenus du tribunal correctionnel de  Marseille , durant trois jours, jusqu'a mercredi 20 septembre. Des condamnations allant jusqu'a deux ans de prison ferme et des amendes jusqu'a 150 000 EUR ont ete requises contre les cinq prevenus et deux  societe s, juges pour une tromperie commise entre 2006 et 2008, et pour le delit de mise sur le marche, sans autorisation, de six produits phytosanitaires. Selon l'accusation, il s'agit du  << premier dossier d'ampleur sur un trafic  international  de produits phytopharmaceutiques >> . Le jugement sera rendu le 18 octobre. Les premieres revelations de l' enquete , en 2007, avaient justifie que l'affaire soit instruite par le pole sante publique du tribunal de Marseille. La societe BASF Agro qui fabrique le fongicide Ipromex 50 WP avait ete alertee par des maraichers au sujet d'une texture et d'une couleur suspectes de ce produit, intrigues aussi par un prix anormalement bas. Dans un lot d'Ipromex distribue dans les Bouches-du-Rhone et la Loire-Atlantique, la substance active fongicide entrant habituellement dans sa composition - l'Iprodione peu toxique -, avait ete remplacee par une substance insecticide, le pyrimicarbe, d' << une toxicite aigue pour les utilisateurs >>  selon l'Agence francaise de  securite sanitaire  des aliments. << Du plomb dans l'aile >> L'analyse du circuit de distribution permettait de  remonter  a un fournisseur allemand, la societe Endres Merath, devenue MAC GmbH dirigee par Michael Merath, a la reputation de  << pirate >> , selon un cadre d'une multinationale. L'enquete n'a pas revele d'autres atteintes a la sante mais a mis au jour une fraude economique consistant a  contourner  la reglementation sur les autorisations d'importation parallele. Afin de  faciliter  la libre concurrence au sein de l'espace economique europeen, cette procedure communautaire permet d'obtenir du ministere de l' agriculture  une autorisation de commercialisation sur le marche francais de produits phytopharmaceutiques fabriques a l'etranger. Le pesticide doit pour cela  remplir  plusieurs conditions : il lui faut  beneficier  a la fois d'une autorisation de mise sur le marche (AMM) en  France  et dans le pays d'ou il provient, il doit  etre  fabrique par la firme detentrice de l'AMM ou une entreprise sous licence avec celle-ci, enfin sa composition doit etre strictement identique. Ces autorisations sont accordees sur dossier. << Apprentis sorciers >> L'affaire jugee a Marseille revele les failles de cette procedure qui interdit tout controle.  << On est dans l'illusoire. Ce systeme declaratif base sur la confiance a du plomb dans l'aile >> , a resume la presidente du tribunal, Christine Mee. Meme analyse de la part du procureur, Franck Lagier :  << Ces apprentis sorciers se sont engouffres dans les breches d'une reglementation europeenne pour  inonder  le marche francais  [le 1 er  europeen et 5 e  mondial]  de produits illicites au mepris des risques sanitaires encourus. >>  Un des prevenus, ancien president d'une commission au sein de l'Union des industries de la protection des plantes, a clairement reconnu que  << cela ne se passe pas >>  comme l'exige la reglementation. Des produits distribues en France sous couvert d'une importation parallele avaient en realite ete fabriques par la Societe industrielle des produits chimiques (SIPC) a Courchelettes (Nord). Ils etaient ensuite expedies dans un entrepot en  Republique tcheque  ou ils etaient etiquetes avant d'etre reintroduits sur le marche francais par Sanigene, une societe de  Monaco , pour le compte d'un distributeur francais, Chimik 2  Paris . Dans un second volet du dossier - qui sera juge en 2018 -, ce sont environ 100 000 litres de Lutesate 360 - un herbicide a base de glyphosate -, qui auraient ete commercialises en France par MAC GmbH, en violation de l'autorisation d'importation parallele accordee a Chimik 2 Paris. Des operations de reetiquetage se seraient deroulees dans des entrepots des Bouches-du-Rhone, selon la Brigade nationale des  enquetes  veterinaires et phytosanitaires. Une << eminence >> dans la profession Devant le tribunal, les cinq prevenus ont conteste toute volonte de  masquer  la tracabilite des produits litigieux vendus en France, similaires aux produits beneficiant d'une AMM. A la tete de la SIPC, Alain Goubel, 73 ans, un chimiste francais reconnu comme  << une eminence >>  dans sa profession, a dit  ignorer  la destination des produits finis. Il s'est presente comme un formulateur recevant la formule chimique, assurant que les etiquettes a  coller  sur les bidons et la commercialisation ne le concernaient pas. Michael Merath, le distributeur allemand, a, pour sa part, martele  avoir  respecte les autorisations d'importation parallele dont ses societes beneficiaient, meme lorsque la presidente du tribunal lui a fait la demonstration contraire. A la tete d'un groupe sud-africain, Robert Maingard, 81 ans, n'a reconnu que la livraison a SIPC de matiere active en provenance de  Chine  et d' Inde . Il a soutenu ne pas s'etre interesse a la commercialisation des produits via Sanigene, la societe monegasque dont il etait le proprietaire. Evoquant  << un vaste reseau qui a prospere pendant plusieurs annees >> , le procureur Franck Lagier a requis trois ans de prison dont un an avec sursis et 30 000 EUR d'amende contre Michael Merath et 150 000 EUR contre sa societe, les seuls a etre poursuivis pour tromperie aggravee en raison de la commercialisation de l'Ipromex frelate. Des peines allant de dix-huit mois de prison a deux ans, dont six mois avec sursis a chaque fois, ont ete reclamees contre les quatre autres prevenus et une amende de 100 000 EUR a ete requise contre la SIPC. Parties civiles, quatre fabricants ( Bayer , BASF, Adama et Syngenta) ont reclame plus de 4,4 millions d'euros de dommages et interets, denoncant eux aussi  << une reglementation defaillante >> .", "theme": "planete"}