{"title": "Hongkong : les militants du << mouvement des parapluies >> autorises a contester leurs peines", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-07", "content": "Deux des leaders du << mouvement des parapluies >>, Joshua Wong et Nathan Law, ont recu, mardi 7 novembre, la permission de  contester  leurs peines de prison devant la  justice . Ils avaient ete condamnes en aout a six et huit mois d'incarceration pour leur role dans la mobilisation en faveur de la democratie de 2014, a  Hongkong . Tous deux avaient ete  liberes sous caution le 24 octobre. Mardi, la Cour d'appel final, plus haute juridiction hongkongaise, a accepte d'examiner le recours de MM. Wong, 21 ans, et Law, 24 ans, et d'un troisieme activiste, Alex Chow, qui s'etait vu  infliger  une peine de sept mois de prison au terme d'un  proces  en appel reclame par le ministere public. Tous les trois demeureront libres jusqu'a la prochaine audience, fixee au 16 janvier. << Nous sommes optimistes quant au resultat >> , a declare Joshua Wong a ses partisans, rassembles par dizaines a l'exterieur de la Cour, dont certains brandissaient des parapluies jaunes, symboles du mouvement de 2014. Statut particulier En aout 2016, MM. Wong et Law avaient d'abord ete condamnes a des travaux d'interet general et M. Chow a trois semaines de prison avec sursis. Mais, un an plus tard, la cour d'appel s'etait prononcee apres  avoir  ete saisie par le parquet, qui jugeait que les peines prononcees en premiere instance etaient trop clementes. Leur incarceration avait ete interpretee comme un nouveau coup porte a ceux qui militent pour des reformes politiques dans l'ancienne colonie britannique. Les trois etudiants avaient notamment ete condamnes pour leur role dans un rassemblement juge illegal, le 26 septembre 2014. Les manifestants avaient alors escalade des barrieres metalliques et etaient entres dans Civic Square, une place situee dans un complexe gouvernemental. Cette action avait declenche des manifestations plus importantes ; et le mouvement de masse en faveur de la democratie avait debute deux jours plus tard, quand la  police  avait tire du gaz lacrymogene dans la foule qui s'etait protegee a l' aide  de parapluies. Pendant plus de deux mois, des centaines de milliers de Hongkongais avaient paralyse des quartiers entiers de la megapole pour  reclamer  a la  Chine  l'instauration d'un veritable suffrage universel. Mais Pekin n'avait pas recule d'un pouce. \n        Lire aussi :\n         \n     \n                Chine-Hongkong : l'echec du << un pays, deux systemes >>\n     \n D'apres les termes de l'accord sino-britannique sur la retrocession, Hongkong jouit de libertes inconnues ailleurs en Chine continentale - en vertu du principe << Un pays, deux systemes >> - ; et ce jusqu'en 2047, en theorie.", "theme": "asie pacifique"}