{"title": "Les defenseurs des animaux font retirer trois oeuvres d'une expo au Guggenheim", "newspaper": "Le Monde", "author": ["Emmanuelle Jardonnet"], "date_publi": "2017-09-29", "content": "Lundi 25 septembre, le Musee Guggenheim de New York annoncait qu'il retirait preventivement et a regret trois oeuvres impliquant des animaux de son exposition << L'Art et la Chine apres 1989 : Theatre du  monde  >>, attendue pour le 6 octobre. Cette exposition d'envergure rassemblera quelque 150 oeuvres ( videos , installations, performance, peinture, photographie, archives...) de plus de 70 artistes issus de l'underground artistique chinois, datant aussi bien de la repression sanglante de Tiananmen que de l'ere post-2001, annee ou la  Chine  a ouvert ses portes a l'economie mondiale, devenant au passage une superpuissance au regime autoritaire. \n        Lire le focus :\n         \n     \n          Ces oeuvres d'art accusees d'etre cruelles envers les animaux\n           \n Chiens de combats, cochons, insectes et reptiles Les critiques des defenseurs de la cause animale ont d'abord vise une premiere oeuvre,  Dogs That Cannot Touch Each Other , du couple Peng Yu et Sun Yuan, artistes radicaux de 43 et 45 ans : une captation video d'une performance realisee en 2003 dans un musee de Pekin mettant face a face quatre paires de chiens de combats sans qu'ils puissent se  toucher . Le 21 septembre, le Guggenheim publiait un premier communique sur son site pour  defendre  la presence de cette piece dans l'exposition :  << C'est une oeuvre volontairement eprouvante et provocatrice qui cherche a  examiner  et  critiquer  les systemes de  pouvoir  et de controle  (...)  Les commissaires de l'exposition esperent que les visiteurs prendront en consideration les raisons pour lesquelles les artistes l'ont creee et ce qu'ils cherchent a  dire  sur les conditions sociales de la mondialisation et la nature complexe du monde que nous partageons. >> Puis le scandale s'est etendu a une autre video programmee :  A Case Study of Transference , grotesque representation des relations entre l'Occident et la Chine montrant un cochon et une truie en train de  copuler  en public, la peau tatouee d'un melange de lettres de l'alphabet et de caracteres chinois fantaisistes. Captation, la encore, d'une performance, realisee a Pekin en 1994 par l'artiste Xu Bing, 62 ans, veteran du mouvement de l'art conceptuel chinois installe a New York depuis vingt ans. Theatre du monde , de Huang Yong Ping, la troisieme oeuvre incriminee - qui a donne son nom-meme a l'exposition - etait la seule a  mettre  en scene des animaux vivants dans le musee, avec un vivarium rempli d'une centaine d'insectes et de reptiles - gekkos, sauterelles, criquets, mille-pattes et cafards, etc.  << Au cours des trois mois de l'exposition, certaines creatures seront devorees, d'autres mourront de fatigue. Les gros survivront. De temps en temps, une animalerie  (...)  reapprovisionera la menagerie avec de nouvelles punaises >> ,   expliquait le 20 septembre le  New York Times  dans un article consacre a la future exposition. L'oeuvre, creee en 1993, avait deja ete ecartee d'une exposition a Vancouver, au  Canada , en 2007, l'artiste refusant de  ceder  a la demande d'un groupe de  defense  des animaux lui demandant de  retirer  les scorpions et les tarentules. << Menaces de violence repetees >> Reflet du theme de l'exposition,  << la Chine comme un univers ferme sur lui-meme, en perpetuelle evolution et reorganisation,  [cette piece derangeante]  resume aussi le sentiment d'oppression vecu par les artistes entre 1989 et 2008, lorsqu'ils creaient ces  oe uvres >> , ecrivait encore le  New York Times . Huang Yong Ping, figure majeure de l'art d'avant-garde chinois des annees 1980, avait lui-meme quitte son pays pour la  France  en 1989, a l'occasion de sa participation a l'exposition historique << Les Magiciens de la terre >> au  Centre  Pompidou. Une petition appelant a  faire   savoir  au Guggenheim que  << la cruaute envers les animaux n'a pas sa place aux Etats-Unis, ni ailleurs dans  le monde  >> ,   et que  << cette maltraitance  (...)  au nom de l'art ne sera pas toleree ou soutenue >>  qui a rassemble plus de 635 000 signatures, ainsi qu'une marche organisee par des militants de la cause animale devant le musee au cours du  week-end  auront eu raison de la resistance de l'institution. Lundi dans la soiree, elle publiait un nouveau communique pour  annoncer  le retrait des trois oeuvres, qui avaient deja  << ete montrees dans des musees en Asie, en  Europe  et aux Etats-Unis >> .  << Le Guggenheim regrette que des menaces de violence explicites et repetees rendent cette decision necessaire >> ,   precisait le musee,  << consterne de  devoir  retirer des oeuvres d'art >>  synonymes de  << liberte d'expression >> .", "theme": "arts"}