{"title": "Au Kenya, la Commission electorale independante sous le coup d'une enquete", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-25", "content": "Le parquet de Nairobi a ordonne, samedi 23 septembre, a la  police  et a l'agence anti-corruption d'enqueter sur la Commission electorale independante (IEBC) pour  << irregularites >>  et actes  << illegaux >>  presumes commis dans le deroulement de la presidentielle d'aout qui a ete invalidee. Le directeur des poursuites publiques, Keriako Tobiko, a precise qu'une  enquete  complete sur l'IEBC devait  etre  bouclee dans un delai de vingt et un jours. Saisie par l'opposition, la Cour supreme a invalide le 1 er  septembre la reelection de M. Uhuru Kenyatta avec 54,27 % des voix, contre 44,74 % a l'opposant Raila Odinga. \n        Lire aussi :\n         \n     \n                La Cour supreme kenyane accable la Commission electorale qui avait valide la reelection de Kenyatta\n     \n Initialement prevue le 17 octobre, la nouvelle election a ete reportee au 26 octobre, de nombreux doutes demeurant toutefois sur la capacite de l'IEBC a  organiser  le scrutin dans les temps. La Constitution prevoit, elle, que la nouvelle election doit etre organisee dans les soixante jours suivant la decision de la Cour supreme, soit d'ici au 31 octobre. Dans une lettre adressee samedi a la direction du departement d' enquetes  criminelles et a la commission anti-corruption, M. Tobiko a ordonne une enquete  << approfondie et complete >>  sur les irregularites pointees par la Cour supreme. Systeme de transmission des resultats pirate Lors de la publication des attendus de sa decision du 1 er  septembre, la Cour supreme a severement blame l'IEBC pour sa gestion des elections du 8 aout, evoquant des irregularites dans la transmission des resultats ainsi que des  << problemes institutionnels systemiques >>  au sein de cette institution. L'opposition a conditionne sa participation au nouveau scrutin a la demission de plusieurs membres de l'IEBC, notamment. Le president Kenyatta a lui exclu tout remaniement en profondeur de l'institution. Le president a aussi vivement critique la Cour supreme, l'accusant d'avoir perpetre un  << coup d'Etat >>  en invalidant sa reelection. \n        Lire aussi :\n         \n     \n                Au Kenya, le systeme electronique ne sera pas pret pour la presidentielle du 17 octobre\n     \n M. Kobiko a ajoute que la police et l'agence anti-corruption devaient egalement  enqueter  sur des allegations formulees par la coalition d'opposition (NASA) contre onze membres de l'IEBC, accuses, notamment, d'infractions. La NASA a envoye une lettre a l'IEBC ou elle demande notamment le renvoi de certains responsables, un changement de fournisseur de materiel electoral ainsi que la diffusion en direct des resultats de chaque circonscription. Sans quoi, a-t-elle repete, elle boycottera le nouveau scrutin presidentiel. Selon l'opposition, le systeme de transmission des resultats avait ete pirate, et ceux emanant des bureaux de vote avaient ete modifies electroniquement en faveur de M. Kenyatta.", "theme": "afrique"}