{"title": "A Choisy-le-Roi, le ski nautique profite des Mondiaux pour tenter de se democratiser", "newspaper": "Le Monde", "author": ["Anthony Hernandez"], "date_publi": "2017-09-10", "content": "Les gilets de sauvetage et les maillots de bain sont enfiles. Pourtant, la temperature n'est pas tres estivale pour cette trentaine d'ecoliers originaire de Valenton. Ages de dix ans, ils n'avaient jamais entendu  parler  de  ski  nautique avant, jeudi 7 septembre, de se  lancer  sur l'eau. Depuis un mois et demi et jusqu'au dimanche 10 septembre, 2 000 enfants auront ainsi decouvert un  sport  que l'on associe plus volontiers a la Floride ou a la Cote d'Azur qu'a la banlieue parisienne. Sur le plan d'eau du Parc departemental des sports de  Paris  Val-de-Marne, sur la commune de Choisy-le-Roi, pendant qu'a 800 metres, les plus grands champions venus des Etats-Unis, d' Australie  ou de la  France  entiere slaloment, sautent et rivalisent de prouesses techniques lors de la 35e edition des Mondiaux de ski nautique, les eleves s'initient a la glisse sur l'eau. Avant cela, ils ont assiste en spectateurs aux exploits des skieurs. De quoi  impressionner  Chris-Emmanuel, dix ans :  << J'ai hallucine. Quand j'ai vu les vagues, puis la Francaise tombee  [Ambre Franc qui s'est qualifiee pour la finale du slalom] , j'ai dit olalala. >> \n        Lire aussi :\n         \n     \n                Patrice Martin : << Le ski nautique aux Jeux, ce serait ma medaille d'or olympique >>\n     \n D'autant que la plupart de ces ecoliers, scolarises en REP (Reseau d'education prioritaire) ne savent meme pas  nager , comme l'explique le directeur de l'ecole Marcel Cachan, Patrick Advedissian :  << Il y a tres peu de  natation  dans notre ville. J'etais sceptique car le ski nautique me semblait aussi tres technique. Grace au baby-ski, les eleves ont 100 % de reussite. Au bout de deux minutes, ils lachent une main et nous font coucou. >>  Chris-Emmanuel, tres enthousiaste, decrit le dispositif :  << Quand tu t'habitues, tu peux  commencer  a  aller  plus vite. Tu te tiens a une barre, le bateau te fait  tourner . C'est comme si tu marchais sur l'eau ! >>  Pour Eliane, sa camarade, ca s'est aussi bien passe malgre  << un peu de peur au debut. >>  L'operation est menee en  cooperation  entre la Federation francaise de ski nautique et de wakeboard (FFSNW) et la Ligue de l'enseignement de l'USEP (Union sportive de l'enseignement du premier degre) et de l'UFOLEP (Union francaise des oeuvres laiques d'education  physique ). Pour Eric Piedfer-Queney, directeur departemental du secteur sportif de l'USEP et de l'UFOLEP, la decouverte d'une activite sportive  << a priori inaccessible >>  est tres epanouissante :  << C'est notre coeur de cible d'utiliser le  sport  comme un moyen de citoyennete et de decouverte. On essaie parfois d'associer ces actions a des evenements majeurs. Nous avions amene des enfants au Grand Palais lors des Mondiaux d'escrime. On a ete informe de cette competition de ski nautique et on a trouve des gens tres ouverts en face de nous. >> << Les petits princes et petites princesses sur l'eau >> La Directrice technique nationale adjointe, Marie-Christine Okel, explique la demarche :  << En parallele des Mondiaux, nous avions la volonte de  permettre  a tous de  pratiquer  une discipline un peu confinee il est vrai a un certain milieu  social . L'idee est de  democratiser  le ski nautique. On est ravi de  mettre  des petits princes et des petites princesses sur l'eau  [en reference a l'ancien surnom du president de la FFSNW, Patrice Martin, champion des l'age de 14 ans] >> Avec environ 20 000 licencies, le ski nautique reste en effet une discipline confidentielle, souvent cantonnee aux zones qui ont la chance de  beneficier  de plan d'eau ou de la mer a proximite. En equipe de France, les profils des skieurs sont tous assez similaires. La transmission est familiale. Ainsi, qualifiee pour la finale du slalom, Manon Costard, qui a grandi a  Aix-en-Provence , a debute a l'age de trois ans.  << On habitait a 1 h 30 du lac de Serre-Poncon  (Hautes-Alpes).  On s'y rendait les week-ends en  famille  et l'on pratiquait le ski nautique en loisir >> , se souvient la double championne du  monde  junior et multiple championne d' Europe . Les meilleurs du monde, qui sont souvent Canadiens, Americains, Australiens et Francais, s'entrainent l'hiver au chaud, le plus souvent en Floride. Ils forment une elite qui vit en vase clos.  << C'est le propre de notre discipline. Tout  le monde  se connait et on a besoin de bonnes conditions pour  etre  dans l'eau , defend l'entraineur principal de l'equipe de France, Christophe Duverger. Rares sont les profils qui different. Originaire de Viry-Chatillon, Duverger, ancien champion d'Europe, qui a ete quinze ans au plus haut niveau, en fait partie.  << J'etais fils d'ouvrier. J'ai decouvert le ski nautique lors d'une journee porte ouverte d'un club a cote de chez moi. Au college, j'etais le seul a pratiquer un tel sport. Je me suis rapidement forme a etre pilote de bateau et j'ai travaille au club. C'est comme ca que j'ai finance ma carriere. >> Il faut  dire  qu'une saison au sein de l'elite coute entre 30 000 a 40 000 euros que les champions financent grace a leurs sponsors, leurs clubs et les aides federales.  << C'est complique quand on n'a pas les moyens de  faire  du ski nautique derriere un bateau. On est oblige d'avoir des resultats immediatement si on veut etre aide. En ski nautique, on ne peut pas  aider  les gens sur dix ans avant de reussir >> , confie Christophe Duverger. Un  projet  d'envergure a Choisy-le-Roi Conscient de cet ecueil, la FFSNW tente d'ouvrir ses activites au plus grand nombre. Le choix de Choisy-le-Roi repond totalement a cette ambition :  rapprocher  le ski nautique des grandes zones urbaines. Un projet d'envergure doit d'ailleurs  voir  le jour sur la base du Parc departemental des sports.  << On veut  implanter  le siege social de notre federation et  ouvrir  un  centre  de  formation  pour les educateurs afin de les aider a  passer  leur brevet professionnel. On manque d'encadrants en ce qui concerne le wakeboard qui est une discipline en vogue. Nous pourrions aussi  accueillir  a Choisy d'autres grandes competitions >> , detaille Patrice Martin, douze fois champion du monde et president de la Federation francaise depuis 2009. Alors qu'un teleski nautique [qui permet la traction par un systeme de cables a la place du bateau a moteur] de deux pylones existe sur la zone nord du plan d'eau, il est question de  construire  un dispositif complet comptant 5 pylones. L'ex petit prince, tete blonde preferee des Francais dans les annees 1970, est ambitieux :  << Ce site correspond au  developpement  que l'on veut  insuffler  a notre  politique  federale. Plus nous avons de licencies, plus le haut niveau devient performant. L'objectif est de permettre a certains de ces nouveaux pratiquants de glisse nautique urbaine d'atteindre un niveau de competition. >>   Par deux fois recale au dernier moment, la perspective d'integrer le programme olympique lors des probables  Jeux olympiques  de Paris en 2024 pourrait  favoriser  les dessins federaux. Sans  imaginer  un developpement de masse, bien illusoire, la releve du ski nautique francais grandit peut-etre en banlieue parisienne.", "theme": "sports de glisse"}