{"title": "Climat : << Ca fait plus de trente ans que \"demain, il sera trop tard\", et rien ne change >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-29", "content": "Chronique Phil'd'actu . A l'occasion de la Conference de Bonn sur le  climat  (COP 23), quinze mille scientifiques ont publie le 13 novembre dans la revue  BioScience   un message d'alerte  : nous allons droit dans le mur et a toute vitesse. Bientot, nous aurons non seulement detruit la biodiversite, mais nous aurons si bien empoisonne les oceans, pollue l'eau douce, appauvri les sols et rechauffe l'atmosphere que nous aurons rendu la  planete  inhabitable. Outre les grandes catastrophes climatiques (montee des eaux, tempetes, etc.), la famine s'installera, de grands mouvements de migration perturberont les equilibres geopolitiques, des guerres eclateront pour le controle des maigres ressources restantes... Et on ne pourra pas  dire  qu'on ne nous avait pas prevenus ! Mais c'est bien la le probleme : nous le savons. J'appartiens a une generation biberonnee a la prevention sur le climat. Les termes << couche d'ozone >>, << recyclage >>, << tri des dechets >> faisaient parti du fond sonore, deja dans les annees 1990. Nous regardions  C'est pas sorcier  et  Ushuaia  a la television et meme en cours de SVT. Nous avons vu un nombre incalculable de documentaires et de fictions qui cherchaient a nous  alerter , y compris des films grand public comme  Wall-E  (2008) ou  Interstellar  (2014). J'ai vu dans mon entourage  progresser  des messages de decroissance et des pratiques comme le veganisme ou le zero dechet. Chez les lyceens, cette sensibilite existe egalement, quel que soit le milieu  social . Quand j'aborde en cours le chapitre intitule << Le  travail  et la technique >>, je constate que mes eleves sont souvent revoltes contre Descartes ecrivant que la technique doit  << nous  rendre  comme maitres et possesseurs de la nature >>  et qu'ils haussent les epaules en lisant Hans Jonas : <<  (...) C'est desormais a  partir  de nous que s'ouvrent les trouees et les breches a travers lesquelles notre poison se repand sur le globe terrestre, transformant la nature tout entiere en un cloaque pour l'homme.   (...) Nous sommes devenus un plus grand danger pour la nature que celle-ci ne l'etait autrefois pour nous.   (...) C'est nous qui constituons le danger dont nous sommes actuellement cernes et contre lequel nous devons desormais lutter  >> ( Une ethique pour la nature , 1987). L'economie entiere repose sur la  consommation  a outrance Le message de Jonas est devenu evident, l'evidence meme. Tellement evident qu'on se demande bien pourquoi il faudrait en  parler . Car voila le paradoxe : l'appel des quinze mille scientifiques ne nous a pas choques. << Demain, il sera trop tard. >> On sait. Ca fait plus de trente ans que demain il sera trop tard. Et rien ne change. De nombreuses raisons s'opposent a ce changement qualifie de << necessaire >> : raisons economiques, politiques, mais aussi ethiques. Notre societe s'est construite sur une certaine definition du bonheur et de la liberte et il n'est pas aise de la  remettre  en question. Ainsi, cet appel nous demande de  changer  completement notre maniere de  produire  et de  consommer , et plus generalement notre maniere de  vivre , en pronant, par exemple, le controle des naissances.  Savoir  qu'il faudrait le  faire  n'implique ni que tout le  monde  le puisse, ni que tout  le monde  le veuille. Comment faire  valoir  la moderation dans une societe dont l'economie entiere repose sur la consommation a outrance ? Comment ceux qui se sont gaves jusqu'a present peuvent-ils dire a ceux qui veulent  acceder  au buffet qu'ils n'en ont pas le droit ? Cet appel souleve ainsi de nombreuses questions, notamment sur le role que les Etats doivent  jouer . Car il serait bien illusoire de faire confiance a la capacite des agents a se  moderer , en particulier les industries. Il faudrait  renforcer  la coercition et  controler  drastiquement la production et la consommation. Mais comment pourrions-nous, sans  etre  taxes d'hypocrisie, a la fois  denoncer  la coercition du << tout securitaire >> et la  reclamer  au nom de l'ethique de la nature ? Nous  interroger  sur nos vrais besoins Pour beaucoup, l'espoir reside dans les initiatives locales et dans la croyance en << l'effet tache d'huile >>. Mais il y a fort a  parier  que leurs effets resteront limites tant que des politiques ambitieuses de renovation des infrastructures ne seront pas mises en place en faveur des energies renouvelables, de la renovation des logements, et j'en passe. C'est aussi du cote du gaspillage industriel qu'il faudrait se  tourner , produire moins et produire mieux. Or on voit bien que les politiques publiques et industrielles ne vont pas dans ce sens. Nous avons donc toutes les raisons de  desesperer . Mais aussi toutes les raisons de nous  mobiliser . D'abord en nous remettant nous-memes en question, en nous interrogeant sur nos vrais besoins et en resistant aux injonctions de la publicite. Car il est aussi malhonnete d'affirmer que << si on veut  manger  bio, on le peut >> que de  fermer  les yeux sur le fait que certains sont prets a s'endetter pour l'achat du nouvel  iPhone . L'hypocrisie vient du fait que nous ne sommes pas mus uniquement par notre raison, mais par nos desirs et nos craintes. Il conviendrait aujourd'hui, plus que jamais sans doute, de  prendre  conscience du fait que nous sommes tous a la fois victimes et complices des structures economiques qui ont fixe le degre de  bien-etre  a la quantite de gaspillage. Cette << servitude volontaire >>, comme la qualifiait La Boetie au XVI e  siecle, doit etre combattue en nous-memes parce que ces structures ne changeront que si elles y sont contraintes. Et elles ne seront pas contraintes par les professionnels de la  politique , car bien rares sont ceux qui annoncent  vouloir   combattre  l'ideologie de la croissance. C'est donc a nous, les citoyens, d'exiger d'eux qu'ils le fassent. Mais, encore une fois, ce ne sera pas chose facile. Desirer un meilleur  avenir , c'est-a-dire une meilleure qualite de vie, voila l'enjeu. Cela passera necessairement par des sacrifices et il faut que ceux-ci soient consentis a tous les niveaux, y compris par les plus fortunes. Car ce sont eux qui coutent le plus cher a la planete. L'enjeu n'est pas la sauvegarde des baleines ou des ours polaires, mais la survie du  genre  humain. Un peu de lecture ? -- Etienne de La Boetie,  Discours de la servitude volontaire , Mille et une nuits, 1997. -- Hans Jonas,  Le Principe responsabilite , Champs Flammarion, 2013. \n    A propos \n    Thomas Schauder est professeur de philosophie. Il a enseigne en classe de terminale en Alsace et en Haute-Normandie. Il travaille actuellement a l'Institut universitaire europeen Rachi, a Troyes (Aube). Il est aussi chroniqueur pour le site  Pythagore et Aristoxene sont sur un bateau . \n \n        Lire aussi :\n         \n     \n                Louvre Abou Dhabi : l'art peut-il rapprocher les peuples ?\n     \n \n \n        Lire aussi :\n         \n     \n                Philosopher avec Georges Brassens\n     \n \n \n        Lire aussi :\n         \n     \n                #balancetonporc : derriere la polemique, un fait social\n     \n \n \n        Lire aussi :\n         \n     \n                Macron : << Dire la verite >>, ou le triomphe de la morale sur le politique\n     \n \n Voici ses dernieres chroniques Phil d'actu : \n\n\n\n \n", "theme": "campus"}