{"title": "Paris a-t-il vraiment interdit le marche de Noel << pour ne pas deranger les musulmans >> ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-07", "content": "<<  Pour ne pas  deranger  les musulmans,  Paris  INTERDIT le marche de Noel. EN MARCHE : LA DICATURE  [sic] >>. Une  photo  partagee des centaines de fois sur  Twitter , lundi 6 novembre, fustige la decision du Conseil de Paris de ne plus  maintenir  en l'etat le marche de Noel des Champs-Elysees. Pourquoi c'est faux Toutefois, la decision << dictatoriale >> de la mairie de Paris n'a rien a  voir  avec les musulmans... ni meme avec les chretiens. Le marche de Noel tel qu'il existait alors sur les Champs-Elysee n'a ete cree qu'en 2008, a l'initiative du << roi des forains >>, Marcel Campion. C'est parce qu'il s'estimait insatisfait par la gestion de M. Campion que  le Conseil de Paris a vote a l'unanimite , le 4 juillet, la fin du marche dans sa version actuelle. Le premier adjoint a la mairie de Paris, Bruno Julliard,  affirmait en juin au  Parisien  que  << chaque annee, si ce n'est tous les ans, [il y a] un debat sur la qualite des animations et prestations proposees sur ce marche >>  et que les autorites souhaitaient  profiter  de l'echeance de la convention signee avec M. Campion pour  << engager une reflexion pour  changer  de modele >>.  Un constat partage par l'opposition : le president du groupe  UDI - MoDem , Eric Aziere, jugeait  << l'animation actuelle insuffisante, voire indigente >>  et  denoncait en 2014   << une foire de produits importes >>.  Jean-Francois Legaret, maire  Les Republicains  du 1 er  arrondissement,  confiait a l'AFP  que cette decision etait motivee par  << la mediocrite d'un marche completement mercantile >> . Cela ne signifie pas pour autant qu'il n'y aura pas de marche de Noel a Paris.  Pas moins de 25 marches  seront installes dans la capitale entre la fin du mois de novembre et le debut du mois de janvier. \n    Decodex : nos outils contre les fausses informations \n    Utilisez les outils developpes par Les Decodeurs pour vous aider a eviter les fausses informations : \n Fiables ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y acceder)  ; Pour savoir en un coup d'oeil si vous etes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (a telecharger ici)  et  Firefox (a telecharger ici)  ; Vous voulez apprendre a verifier l'information en ligne ?  Lisez nos conseils pour eviter les fausses informations  ; Besoin d'aide pour verifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y acceder ). \n", "theme": "les decodeurs"}