{"title": "La Cour des comptes releve une amelioration << fragile >> de l'etat financier de la Securite sociale", "newspaper": "Le Monde", "author": ["Raphaelle Besse Desmoulieres, Francois Beguin, Chloe Hecketsweiler, Gaelle Dupont"], "date_publi": "2017-09-20", "content": "Bien, mais peut mieux  faire . C'est en substance le message que la Cour des comptes a adresse, mercredi 20 septembre, dans son rapport annuel sur les comptes de la Securite sociale. Comme les annees precedentes, l'etat financier de la << Secu >> (regime general et Fonds de solidarite vieillesse, FSV, qui gere le minimum vieillesse et les cotisations retraites des chomeurs) continue de s'ameliorer. Son deficit s'est etabli a 7,8 milliards d'euros en 2016 contre 10,8 milliards l'annee precedente, revenant ainsi pour la premiere fois au niveau precedant la crise economique de 2008. Cette baisse, qui a porte pour l'essentiel sur la composante structurelle du deficit, a ete obtenue sans mesure d'augmentation nette des  recettes , constate le rapport, qui souligne que toutes les branches, y compris le FSV, ont vu leur solde s'ameliorer. Mais ces resultats demeurent  << fragiles et incomplets >> , previent l'institution de la Rue Cambon : d'abord, parce que le deficit comporte toujours une importante part structurelle ; ensuite, parce que le gouvernement precedent a utilise une astuce comptable prenant en compte une recette exceptionnelle de 740 millions d'euros de CSG pour 2016. Sans cet apport, le deficit atteint 8,5 milliards d'euros, soit une diminution du meme ordre qu'en 2015. Comme l'an passe, le rapport adresse ses plus vives critiques a ce qui etait alors presente comme  << l'homme malade de la Securite sociale >>  : l'assurance-maladie dont le deficit diminue peu pour s'etablir a 5,5 milliards d'euros (hors produit exceptionnel de CSG). Son retour a l'equilibre doit  rester   << une priorite majeure >> . Le rapport releve que l'Objectif national de depenses d'assurance-maladie (ONDAM),  << soit 1,75 % arrondis a 1,8 % >> , a ete respecte en 2016 mais  << au prix d'artifices croissants >>  et avec une construction entachee  << d'elements d'insincerite >> . Autre sujet d'inquietude : le regime de retraites des salaries du prive. Si la branche vieillesse apparait excedentaire de 900 millions d'euros, le FSV continue a  connaitre  un lourd deficit (3,6 milliards d'euros). C'est d'autant plus preoccupant pour la Cour des comptes qui rappelle qu'elle avait anticipe dans son precedent rapport une  << degradation des projections demographiques >> . Passage en revue des autres principaux enseignements du rapport. Acces aux soins : des inegalites territoriales et financieres  Constatant des depassements d'honoraires  << plus frequents, plus eleves et concentres sur certains territoires >>  chez les medecins specialistes liberaux, la Cour des comptes juge  << tres limites >>  les resultats du Contrat d' acces aux soins  (CAS) mis en place en 2012 par l'assurance-maladie pour  inciter  les medecins specialistes de secteur 2 (en honoraires libres) a  moderer  leurs tarifs. Les effets de ce dispositif sont  << sans resultats concluants, malgre un cout tres eleve >>,  fait  valoir  le rapport ,  soulignant que moins d'un quart (22,4 %) des 24 000 specialistes autorises a  pratiquer  des depassements y avait adhere fin 2015, soit seulement 5 455 medecins sur pres de 24 000,  << appartenant essentiellement aux specialites aux depassements les moins eleves >> . Et si la hausse continue du taux moyen des depassements a bien ete enrayee, passant de 55 % en 2011 a 51,4 % en 2015, c'est au prix d'une forte depense publique.  << Le cout moyen du depassement evite est considerable,  pointe le rapport.  Pour la seule annee 2015, ces depenses ont atteint 183 millions d'euros, au regard de 18 millions d'euros de depassements evites. Pour  eviter  un euro de depassement, l'assurance-maladie a ainsi depense dix euros. >> Comme elle l'avait fait l'annee derniere pour les dentistes, elle propose de  mettre  en place un  << conventionnement selectif >>  dans les zones surdotees, ou les nouveaux entrants n'auraient le droit de s'installer qu'en secteur 1, avec des tarifs plafonnes. Politique familiale : des  transferts  massifs entre familles riches et pauvres Le fait est suffisamment rare pour  etre  releve : la cour des comptes delivre un satisfecit aux reformes de la  politique  familiale menees depuis 2012 : << Desormais, la presque totalite des prestations familiales sont attribuees ou modulees en fonction des ressources, ce qui constitue une mutation historique. >> Auparavant, ces aides etaient universelles (en vertu du principe qui voulait que chacun contribue en proportion de ses moyens et touche la meme somme). Les allocations familiales sont aujourd'hui divisees par deux au-dessus de 6 000 EUR de revenus mensuels pour un menage (et par quatre au-dessus de 8 000 EUR). Le plafond du quotient familial a ete abaisse deux fois. Les aides a l'accueil des jeunes enfants sont egalement modulees en fonction des ressources. Dans le meme temps, les aides destinees aux familles les plus pauvres et vulnerables ont augmente. Des  << transferts massifs >>  entre menages les plus aises et les menages les plus pauvres ont donc eu lieu. Les principaux beneficiaires sont les familles monoparentales et les couples avec enfants situees dans le premier quintile de revenus (les 20 % ayant les plus faibles), qui ont touche entre 77 et 131 de plus par mois. A l'autre bout du spectre, les menages du dernier quintile (les 20 % ayant les revenus les plus eleves) sont ceux qui ont le plus perdu, en particulier les familles nombreuses (- 428 EUR par mois avec trois enfants et plus). Le bilan est en revanche decevant sur l'accueil de la petite enfance. Un objectif de 275 000 solutions de garde nouvelles sur la periode 2013-2017 avait ete affiche. Or moins de 50 000 devraient etre creees au total. La cour ne detaille pas les causes de cette situation (notamment le cout pour les collectivites locales, dont cette  politique  releve). Elle note toutefois que la scolarisation des enfants de deux ans n'a pas connu l'essor escompte. En 2014 et 2015 le nombre de places disponibles s'est meme reduit de 3 600 places. La reforme du conge parental n'apporte pas non plus le benefice annonce. En obligeant les parents a  partager  le conge, aujourd'hui tres majoritairement pris par les femmes, sous peine de  voir  sa duree raccourcie, la reforme visait a  impliquer  davantage les peres dans la vie familiale et a  favoriser  l'egalite professionnelle. Mais dans les faits, le recours a la prestation liee au conge a fortement baisse. Et le taux d' emploi  des femmes  << s'inscrit plutot a la baisse, a rebours de l'effet recherche >> . 10 400 pharmacies en surnombre Le reseau pharmaceutique est  << surdimensionne >>  en comparaison aux autres pays europeens. Chaque officine dessert 3 000 habitants contre 4 000 en  Allemagne , 4 500 au  Royaume-Uni , et 7 100 en  Suede . La Cour estime a 10 400 le nombre de pharmacies en surnombre. Elle preconise d'augmenter la concurrence dans le secteur et de  reserver  les aides financieres de l'Etat aux officines situees en zones rurales, desservant des populations isolees. Le rapport denonce  << un schema de financement tres protecteur des officines >> . Il souligne le  << cout considerable >>  de la distribution de generiques liee a la marge tres elevee realisee par les pharmaciens sur ces medicaments. La reglementation leur garantit une marge identique a celle qu'ils realisent sur le medicament de marque. Elle s'ajoute a l'honoraire de dispensation verse aux pharmaciens pour toute boite vendue et aux remises - tres secretes - que leur accordent les laboratoires pharmaceutiques. La Cour preconise de  reviser  ces  << mecanismes tres onereux >>.  Le monopole officinal est pointe du doigt.   Il doit etre reserve aux medicaments sur ordonnance, estime la Cour. Elle recommande d'ouvrir a la concurrence la vente des medicaments ne necessitant pas de prescription et d'assouplir la legislation afin de  faciliter  leur vente en ligne. Pendant la campagne presidentielle, Emmanuel Macron s'etait montre tres ambigu sur le sujet. La tele medecine , enjeu majeur des prochaines annees La telemedecine pourrait  permettre   << l'economie de structures sous-utilisees et de  transports  onereux >> , fait valoir la Cour des comptes. La seule surveillance a distance des patients traites pour diabete (avec prise d'insuline), insuffisance cardiaque, insuffisance renale ou hypertension arterielle pourrait permettre d'economiser jusqu'a 2,6 milliards d'euros. Or jusqu'a present, les pouvoirs publics ont fait part sur cette question d' << attentisme >> , menant des  << actions dispersees >> , aux  << resultats modestes >> . Pour  stimuler  le  developpement  de cette pratique, la Cour appelle a l'elaboration d'une strategie d'ensemble  << coherente, continue et methodique >> , ainsi qu'a un partage et a une forfaitisation des remunerations entre les differents intervenants  << a cout global du meme ordre pour l'assurance-maladie que pour une prise en charge classique du patient >> .", "theme": "sante"}