{"title": "Octobre 1917 : << Le mot \"revolution\" n'a plus bonne presse en Russie >>", "newspaper": "Le Monde", "author": ["Isabelle Mandraud"], "date_publi": "2017-10-25", "content": "Dans la nuit du 25 au 26 octobre 1917, Lenine et les bolcheviks prenaient le  pouvoir  en  Russie , renversant le gouvernement provisoire instaure apres l'abdication du tsar Nicolas II. Au lendemain de cette revolution d'Octobre, le pays devint un regime communiste. Pres de trente ans apres la chute de l'Union sovietique, Vladimir Ilitch Oulianov (alias Lenine) repose toujours dans son mausolee sur la place Rouge, a cote du Kremlin. Isabelle Mandraud, correspondante du  Monde  a Moscou, a repondu aux questions d'internautes sur l'heritage de cette periode aujourd'hui en Russie, au-dela de la symbolique sovietique. LaTouf : Poutine essaie-t-il de s'inscrire dans l'heritage communiste ? Si oui lequel (Lenine, Staline) ? Ou n'est-ce pas reellement un sujet en Russie ? Isabelle Mandraud :  Vladimir Poutine s'inscrit dans l'heritage communiste, mais pour une part seulement. Il a, a plusieurs reprises, critique Lenine (notamment sur le degre d'autonomie accordee aux pays de l'URSS) mais il epargne Staline. Staline est aujourd'hui valorise par le pouvoir, non pour sa  politique  de terreur, bien sur, mais parce qu'il incarne la victoire de la seconde guerre mondiale, une certaine idee de << l'empire >> (sovietique a ce moment-la), l'industrialisation... Cela provoque beaucoup de confusion. LaTouf : Votre reponse renvoie, en creux, vers la vision qu'ont les Russes de Staline. Quelle est-elle ? Le << c'etait mieux avant >> suffit-il a tout effacer ? Non, bien sur. Il existe, dans une partie de la  population , une certaine nostalgie mais personne n'a oublie non plus les penuries, le manque de liberte, et surtout les millions de victimes. Chaque  famille  russe a souffert. On remet en place aujourd'hui des statues de Staline, a Moscou et dans quelques  villes  russes, mais elles provoquent a chaque fois des polemiques, a la difference des statues de Lenine qui, elles, n'ont jamais disparu du paysage. Erik : << La desintegration de l'URSS est la plus grande catastrophe  geopolitique  du vingtieme siecle >>. Cette citation de Poutine est largement reprise dans les  medias . Or, il a egalement declare que << celui qui ne regrette pas l'URSS n'a pas de coeur ; celui qui souhaite sa restauration n'a pas de tete >>. Comment  comprendre  ce dernier desaveu ? Il ne s'agit pas vraiment d'un desaveu. Vladimir Poutine essaie de  combiner  l'idee d'un Etat fort, telle l'URSS qui a influence une partie du  monde , avec les realites d'aujourd'hui, dans un pays qui n'est plus sous l'influence ideologique communiste. Cela provoque quelques circonvolutions. Ainsi, le 19 octobre, lors de la rencontre du club Valdai [forum  international  annuel d'experts qui debattent de la Russie et de son role dans  le monde ], le chef du Kremlin a tente de  faire  le tri entre les   << aspects negatifs >> (la violence) de la revolution de 1917 et les << aspects positifs >> (la puissance de l'ex-URSS). Dominique : Qu'evoque le mot << revolution >> a la population russe d'aujourd'hui ? Chaos. Desordre. Violence. La << revolution >>, aujourd'hui, n'a pas bonne presse en Russie. Vladimir Poutine deteste ce mot. Le Kremlin ne cesse d'ailleurs de le  mettre  en avant pour  parler  de << l'ingerence etrangere >>, qu'il s'agisse des << revolutions de couleur >> dans les ex-republiques de l'URSS ( Georgie , Ukraine), de la << revolution de Maidan >>, qui a abouti au << coup d'Etat >> en  Ukraine  en 2014, ou des << revolutions arabes >>. Pour Vladimir Poutine, une revolution est forcement teleguidee. Cela lui permet de  construire  un discours autour de la stabilite de son pouvoir face a l'Occident, qui chercherait a  destabiliser  la Russie. Cette vision est reprise, exploitee, par les medias proches du Kremlin. Apollonie : Les Russes sont-ils fiers de cette revolution communiste de 1917 ? Revendiquent-ils leur passe et leur heritage communiste ? Il est impossible de  generaliser . Certains Russes execrent la revolution -- les monarchistes, les nostalgiques de l'empire tsariste --, comme tous ceux, nombreux, qui considerent que la revolution a fait << perdre soixante-dix ans >> a la Russie. D'autres, communistes, restent fideles a leurs ideaux, et d'autres encore conservent l'image d'un pays fort, << craint par le reste du monde >>. L'image est tres contrastee. Myriam : y a-t-il un  devoir  de memoire des victimes de la repression en masse ?  La revolution de 1917 est embarrassante du fait, justement, des nombreuses victimes qu'elle a provoquees. Celle de fevrier 1917 est quasi passee inapercue. Celle d'octobre existe un peu plus, sous l'influence des communistes. Dans ce  contexte , un peu etrange il faut le  dire , on parle des victimes. Mais que faut-il comprendre lorsque, le 30 octobre, le mur du Chagrin, un monument consacre aux << victimes des repressions politiques >> va  etre  inaugure a Moscou, alors que Iouri Dmitriev, un historien bien connu en Carelie, qui a consacre sa vie a  trouver  des charniers de l'epoque stalinienne, est en ce moment meme poursuivi devant les tribunaux dans le cadre d'un  proces  ubuesque ? Le devoir de memoire reste fragile, car il a toujours ete devoye. CharlesH : Les dirigeants de la Russie actuelle ont-ils un jour reconnu les crimes commis lors de la revolution russe et de la guerre civile ? Vladimir Poutine a parle << d'erreurs >>, il a critique les violences, la brutalite employee, mais a ma connaissance, il n'a jamais employe le terme de << crimes >>. Il n'y a pas eu de << repentance >> au sens du discours du Vel' d'Hiv'. Et, encore une fois, le message est totalement brouille avec la rehabilitation d'un personnage comme Staline, que l'on voit  reapparaitre  en buste a Moscou, par exemple. J'ajoute que les archives des repressions, ouvertes en 1991, lors de la chute de l'URSS, ont ete depuis lors refermees. L'ONG Memorial, qui mene un  travail  remarquable sur la memoire des victimes de l'epoque sovietique, a ete declaree << agent de l'etranger >>. Elle n'en poursuit pas moins sa tache et  a publie pour la premiere fois il y a un an un repertoire des bourreaux  -- et non des victimes --, qui a fait  grincer . Locrie : Comment est traitee la revolution russe dans les ecoles du pays ? Comme le debut d'un regime totalitaire ou comme le debut d'une superpuissance russe ? A vrai dire, ce sujet est tres peu traite dans les ecoles. Cela traduit bien evidemment la difficulte d'apprehender aujourd'hui le sujet, pour ne pas dire le malaise autour d'un evenement qui a bouleverse la Russie et le monde entier, mais qui reste delicat a  aborder  car il divise profondement la societe. Ludvig : La Russie etant un pays tres vaste, comment est abordee la revolution russe dans les differentes regions du pays, notamment chez les jeunes ? Oui, la Russie est tres vaste, mais elle a vecu les memes evenements, de Saint-Petersbourg, point de depart de la revolution, jusqu'a Vladivostok, son terminus. Il n'existe pas de difference << regionale >>, a part des  lieux  symboliques. Les jeunes, d'ou qu'ils soient, me paraissent assez indifferents. Dominique : Avec la rehabilitation de l'amiral Koltchak qui se profile apres celle de Nicolas II, la Russie d'aujourd'hui n'est-elle pas davantage encline a  celebrer  la contre-revolution blanche que la revolution d'octobre ? Il serait faux de  presenter  les choses ainsi. Les nostalgiques de l'epoque tsariste sont aujourd'hui bien plus presents que par le passe ou du moins osent s'afficher comme tels -- les plus radicaux d'entre eux, orthodoxes, se sont d'ailleurs fait largement  entendre   avec la sortie du film  Matilda ,  qu'ils jugent -- a tort -- blasphematoire. Mais ils ne representent pas une majorite. \n        Lire notre reportage :\n         \n     \n          100 ans apres la revolution russe, la nostalgie tsariste des extremistes orthodoxes\n           \n adp : Dans l'opinion russe, y a-t-il une difference de perception entre les journees de fevrier 17 et les evenements d'octobre ? La revolution de fevrier reste dans les memoires a cause de l'abdication de Nicolas II. Mais bien peu se souviennent que ces journees etaient porteuses d'un vent de liberalisation qui se refermera aussitot avec la prise de pouvoir des bolcheviks. La revolution d'octobre a ecrase celle de fevrier et, pendant des annees, il n'en a plus ete du tout question. Resultat : fevrier 1917 reste meconnu d'une bonne partie de la population. CodeCivil1804 : De quelle influence aujourd'hui le PC Russe se declare ? (leniniste, staliniste, trotskiste... ?) Le  Parti communiste  de la Federation de Russie, le KPRF, refonde en 1993, se reclame de Lenine -- surtout pas de Trotski, qui reste un personnage controverse et deteste dans la doxa communiste. Un feuilleton, qui devrait etre bientot diffuse sur la premiere chaine de television, depeint ce dernier comme un personnage loufoque, sanguinaire, en insistant sur ses origines juives. Mais la plupart du temps, Trotski est a peine mentionne. Staline, lui, reste une figure incontournable. Avant-hier, a Moscou, devant la presse,  Guennadi Ziouganov, president du Parti communiste, minimisait les victimes des repressions staliniennes , pour ne  retenir  que les cotes << positifs >> de son regime. Sam : Quel est le poids  politique  du Parti communiste aujourd'hui ? Le Parti communiste possede un socle electoral, c'est certain. Il occupe une place particuliere dans le paysage politique dans le sens ou il fait partie de l'opposition-systeme -- un terme particulier en Russie, qui designe les partis representes au Parlement et allies du Kremlin --, a la difference de << l'opposition hors systeme >>, qui designe, elle, des courants liberaux et democrates. Ces derniers ne sont pas representes, et n'ont pas acces aux chaines de television publiques. Dans ce contexte, le Parti communiste russe arrive souvent en deuxieme position dans les elections, mais il est, me semble-t-il, en perte de vitesse. Drybe : Fete-t-on la revolution dans les anciennes republiques sovietiques devenues depuis independantes ? On ne fete plus la revolution dans les anciennes republiques sovietiques, a l'exception de la  Bielorussie . La republique bielorusse est d'ailleurs la seule a  avoir  conserve le nom << KGB >> pour ses services de securite.", "theme": "europe"}