{"title": "L'Assemblee vote le budget de la mission << travail et emploi >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-09", "content": "L'Assemblee a vote dans la nuit de mercredi 8 a jeudi 9 novembre le budget en baisse de la mission  <<  travail  et  emploi  >> , la reduction du nombre de contrats aides, fustigee par l'opposition pour sa  << brutalite >> , suscitant de vifs  debats . La ministre du travail, Muriel Penicaud, a defendu devant les deputes un  << budget de transformation >>  car  << il rompt clairement avec une logique de traitement statistique du chomage >> , via  << des choix assumes de reallocation de nos moyens >> , avec notamment un triplement des efforts sur la  formation . A perimetre constant, les  credits  de la mission passent de 15,4 milliards d'euros en 2017 a 13,9 milliards, soit une diminution de 1,5 milliard. La baisse est essentiellement liee a la reduction du nombre de contrats aides, qui passera en 2018 a 200 000, exclusivement dans le secteur non marchand, pour une enveloppe de 1,4 milliard d'euros. Il s'agit d'une baisse d'un milliard d'euros. << Brutalite >> Comme en commission, l'opposition est montee au creneau sur cette diminution des emplois aides, des elus de droite comme de gauche denoncant la  << brutalite >>  de la decision de leur reduction.  << Je crois que vous vous trompez parce que  vous  avez tout simplement oublie que derriere ces emplois aides, il y avait des hommes et des femmes >>  qui  << parfois n'ont pas d'autre choix >> , a notamment declare Gilles Lurton (LR). << Si vous etiez et de droite et de gauche, vous ecouteriez a la fois ce que vous disent  les Republicains  et ceux qui sont a gauche de l'hemicycle. Malheureusement vous n'etes ni a gauche, ni a droite, mais nulle part >> , a aussi lance Olivier Faure, chef de file des elus Nouvelle Gauche. << S'envoyer a la figure que certains connaissent la realite et que d'autre n'y connaissent rien, c'est juste pas tres digne du debat national >> , a retorque la ministre. Elle a notamment affirme que le gouvernement voulait  mettre  de l'ordre  << entre les contrats utiles >>  et ceux qui  << sont justes un sujet de commodite >>  avec l'idee de ne pas  << encourager de l'emploi precaire >> . << Budget inconsistent >> Globalement, le budget a fait l'objet de commentaires peu amenes de l'opposition.  << Un budget c'est un peu l'inconscient d'une  politique , en l'examinant on y trouve tous les fantasmes du pouvoir >> , et celui-ci  << est a l'image de la societe telle que vous la revez, une societe coupee en deux avec d'un cote les gagnants, les premiers de cordee >>  et de l'autre ceux consideres comme les perdants, a affirme Boris Vallaud (Nouvelle Gauche). Pour LR, Gerard Cherpion a estime qu'il etait  << loin d'etre le budget de rupture necessaire >> , tandis que le Constructif Francis Vercamer l'a juge  << trop en decalage avec la realite de l'emploi vecue par nos concitoyens >> , indiquant que son groupe s'abstenait, la ou les autres s'etaient positionnes contre. Seuls deux amendements significatifs ont ete adoptes, le premier creant une experimentation des  << emplois francs >>  en 2018, et le second, du  MoDem , portant sur les maisons de l'emploi dont des elus ont dit  craindre  la  << mort programmee >> . Il vise a leur  allouer  des credits, sans  changer  l'enveloppe reduite de moitie par le  projet  de budget, mais en fonction de criteres d'evaluation comme le respect des engagements.", "theme": "economie francaise"}