{"title": "Formation professionnelle : les negociations demarrent << sur de bonnes bases >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-24", "content": "La premiere reunion de negociation sur la reforme de la  formation  professionnelle s'est deroulee vendredi 24 novembre  << dans le consensus >> , selon les partenaires sociaux, qui se reunissaient pour la premiere fois dans un cycle de negociations qui doit s'achever le 16 fevrier. Syndicats et patronat se sont reunis au siege du Mouvement des  entreprises  de  France  (Medef), alors que l'organisation patronale a donne cette semaine son accord au principe d'une negociation. Les  discussions  se font sur la base d'un document d'orientation delivre par le gouvernement. C'est  << une negociation qui demarre sur de bonnes bases >> , s'est rejouie Catherine Perret, de la Confederation general du  travail  ( CGT ).  << On a trouve beaucoup de coherence entre tous, ce qui est tres interessant >> , s'est egalement felicitee Florence Poivey, du Medef, qui n'avait pas presente de texte patronal pour  ouvrir  les tractations. Le principal point de consensus vendredi : l'unite de mesure du compte personnel de formation (CPF) doit  rester  l'heure et non l'euro, une question sur laquelle le gouvernement avait demande aux partenaires sociaux de  reflechir . Il y a un  << consensus assez large sur le fait que l'unite de valeur devait  etre  l'heure et que les salaries ne devaient pas se  preoccuper  de ce qui se passait dans le \"back office\" de ses heures >> , a explique Michel Beaugas, de Force ouvriere (FO).  << On garde les heures >> , a explique M me  Poivey, car  << les autres dispositifs, ce n'est pas la martingale >> . \n        Lire aussi :\n         \n     \n                Muriel Penicaud : << Nous voulons construire une societe de competences >>\n     \n << Question d'argent >> L'autre sujet examine vendredi etait la fusion du conge individuel formation (CIF) et du CPF, qui figure aussi dans la feuille de route du gouvernement. La encore, tous les partenaires sociaux veulent  preserver   << un droit a la reconversion et a des formations longues >> . FO s'est prononce pour un  << CPF a deux vitesses >> , avec  << un CPF qu'on a appele \"long\", qui correspond a l'ancien CIF >> . << Un CPF a plusieurs niveaux semble  trouver  une voie de passage dans les discussions a venir >> , a pronostique Yvan Ricordeau, de la Confederation francaise democratique du travail (CFDT), avec un droit a la reconversion qui  << perdure >> . La CFDT est toutefois favorable a un deplafonnement du CPF (150 heures au maximum actuellement), de meme que la Confederation francaise des travailleurs chretiens, mais pas la  CGT . La CFDT souhaite egalement que la dotation du CPF soit amplifiee pour les contrats a duree determinee et les personnes peu qualifiees. << On est d'accord sur la philosophie, apres ce sera une question d'argent >> , a resume Jean-Francois Foucart de la Confederation francaise de l'encadrement-Confederation generale des cadres (CFE-CGC).  << La prochaine fois, on va  entrer  dans le dur >> , explique M. Beaugas, syndicaliste de FO, alors que la question du financement n'a pas ete abordee vendredi. La prochaine reunion se tiendra le 8 decembre sur le theme de l' alternance . La deuxieme reunion sur les themes evoques ce vendredi se tiendra le 12 janvier.", "theme": "emploi"}