{"title": "Telephonie mobile : seul 60 % du territoire francais est parfaitement couvert", "newspaper": "Le Monde", "author": ["Sandrine Cassini"], "date_publi": "2017-09-18", "content": "Capte-t-on parfaitement dans toutes les rues de Sauvagny, petit village de l'Allier ? Quel reseau de  telephonie mobile  est-il le plus performant a Begles dans la banlieue de  Bordeaux  ? Peut-on meme  telephoner  a l'interieur des immeubles de tous les arrondissements de  Paris  ? L'Arcep, qui regule les telecommunications, a mis en ligne lundi 18 septembre de nouvelles fonctionnalites sur son site  monreseaumobile.fr  permettant d'analyser les performances des quatre operateurs,  Orange ,  Free  (dont Xavier Niel, le fondateur, est actionnaire a  titre  personnel du  Monde ),  Bouygues  Telecom et  SFR , ville par ville, rue par rue, classes selon quatre niveaux de couverture. Une  << tres bonne couverture >> , selon la nouvelle nomenclature, signifie que l'on peut telephoner aussi bien a l'interieur d'un batiment qu'a l'exterieur. Une bonne couverture permet de telephoner et d'envoyer des SMS surtout a l'exterieur, un peu moins a l'interieur. Une couverture plus limitee permet d'appeler  << dans la plupart des cas >>  a l'exterieur, pas a l'interieur, et pas de couverture du tout souligne l'absence de service. Cette nouvelle fonctionnalite ne concerne pour le moment que la voix et les SMS. Elle devrait  etre  etendue aux donnees en 2017. \n        Lire aussi :\n         \n     \n                SFR et le tres haut debit : coup de poker ou coup de com' ?\n     \n << Jusqu'a present, nous mesurions la qualite de service moyenne, et etablissions un classement general, avec Orange en tete, suivi de SFR et Bouygues Telecom, puis de Free, mais l'information etait insuffisante et ne correspondait pas au ressenti de la  population  >> , explique le president de l'Arcep, Sebastien Soriano. De fait, le nouvel outil permet de  rendre  compte de la realite du terrain. Si les operateurs desservent officiellement entre 90 % de l'Hexagone pour Bouygues Telecom et 98 % pour Orange, ce dernier offre une tres bonne couverture seulement sur 60 % de la surface du pays, Free sur 57 %, SFR 54 % et Bouygues Telecom 48 %. Pas etonnant que les conversations soient systematiquement coupees sur les routes de la Nievre ou de la Provence. Les performances sont legerement meilleures si l'on s'interesse a la couverture de la population, officiellement couverte a <<  99 % >>.  En realite, Orange et Free couvrent 90 % de la population. Ce taux tombe a 87 % pour SFR, et a 85 % pour Bouygues Telecom. L'Arcep a decide de  mettre  en  << open data >>  (a la disposition de tous) les donnees de chaque operateur.  << Nous souhaitons que se developpent des comparateurs de couverture. Sur certaines zones, parfois Orange couvre, parfois c'est plutot Free ou Bouygues Telecom. Il n'y a pas de numero un >> , explique Sebastien Soriano. L'Arcep ne souhaite pas elle-meme  publier  ces  palmares  regionaux, mais espere  declencher  une prise de conscience chez les operateurs, et  offrir  la un remede a la guerre des prix qui ravage les marges des operateurs. << Poser un diagnostic >> << Ces cartes vont  permettre  de  poser  un diagnostic et  stimuler  la concurrence et l'investissement par la couverture >> , assure le president de l'Arcep. Une premiere etape alors qu'Emmanuel Macron a fixe comme objectif d'avoir du bon debit fixe et mobile partout sur le territoire en 2020. Pour  pousser  les operateurs, l'Etat dispose d'un levier, celui du renouvellement des frequences de telephonie mobile, qui arrive a echeance en 2021 pour Orange et SFR, en 2024 pour Bouygues Telecom. En theorie, les operateurs seraient donc confrontes a un nouveau et couteux systeme d'enchere. Craignant cette nouvelle echeance, ils ont deja requis un allongement de la duree des attributions a 2020. \n        Lire aussi :\n         \n     \n                Le cout du plan tres haut debit va passer de 20 milliards a 35 milliards d'euros\n     \n Sebastien Soriano demande, lui, au gouvernement de  renoncer  a la manne issue de ces precieux sesames.  << On ne peut pas  imposer  des injonctions contradictoires aux operateurs. Ces grandes encheres contredisent les objectifs du gouvernement. Il ne faut plus que la redevance soit une priorite. Un choix devra etre fait >> , explique le haut fonctionnaire. Les quatre operateurs avaient debourse 3,6 milliards d'euros en 2011 et 2,8 milliards d'euros en 2015 pour les frequences. Chacun s'acquitte en outre d'une redevance de 200 millions d'euros par an. L'Arcep a donc ouvert des  discussions  pour  attribuer  de maniere anticipee des frequences, qui seraient dotees d'obligations nouvelles, plus exigeantes et donc adaptees aux nouveaux besoins des citoyens. Combien les operateurs doivent-ils  investir  de plus pour  satisfaire  les ambitions d'Emmanuel Macron ?  << Cela depend. Faut-il d'abord  renforcer  les lignes de chemin de fer ? Les zones touristiques ? Les lacs ? Les centres- villes  ? Le  politique  devra  fixer  des priorites >> , dit Sebastien Soriano, rappelant que l'Arcep  << tient a s'inscrire dans les travaux gouvernementaux >> .", "theme": "economie"}