{"title": "Mondial feminin de handball : les Francaises ont la finale en ligne de mire", "newspaper": "Le Monde", "author": ["Clement Martel"], "date_publi": "2017-12-15", "content": "<< On a assume notre statut de favorites car on veut  faire  partie des meilleures. >>  Apres son quart de finale plein de maitrise face au  Montenegro  ( remporte 25-22 lundi ), l'equipe de  France  feminine de  handball  de la demi- centre  Grace Zaadi poursuit sa marche vers son objectif avoue : un troisieme podium d'affilee  en competition  internationale. Apres leur seconde place aux  Jeux olympiques  de Rio et leur medaille de bronze a l' Euro 2016 , les Bleues disputent vendredi 15 decembre a Hambourg la demi-finale du Mondial face a la  Suede  (a 20 h 45). Face a une adversaire neophyte a ce niveau de la competition lors d'un Mondial -- mais s'etant hissee sur deux podiums europeens en 2010 et en 2014 -- les joueuses d'Olivier Krumbholz s'avancent en favorites. Un statut assume par l'arriere Gnonsiane Niombla, qui reconnait, dans un  entretien a  L'Equipe , que  << la pression va  etre  sur [les Bleues] >>  en raison de leurs resultats passes et de leur  << habitude, depuis quelques annees, a  jouer  des gros matchs >>.  Mais  << la Suede n'a jamais ete aussi forte , avertit le selectionneur tricolore,  c'est l'equipe qui m'impressionne le plus depuis le debut de la competition, autour d'une grosse  defense . >> Les Bleues montent en puissance Fortes de deux jours de repos et d'un debut de competition ou le coach francais a pianote avec son effectif a l'homogeneite rare, laissant certaines cadres sur le banc, les Francaises arrivent a Hambourg en pleine forme. Apres un faux depart face a la  Slovenie  (defaite 23-24), les Bleues sont montees en puissance, et la quasi-totalite de l'equipe a contribue a ses succes. De la pivot Laurisa Landre aux ailieres Siraba Dembele et Manon Houette, en passant par l'arriere Alexandra Lacrabere, la gardienne Amandine Leynaud ou la nouvelle chef d'orchestre Grace Zaadi, l'equipe de France est une hydre aux multiples visages qui permet a son selectionneur, longtemps feru d'une equipe type inamovible, de  preserver  l'energie de ses joueuses tout en deroutant les adversaires.  << Les choix tactiques d'Olivier nous font du bien,  souligne la Messine Laurisa Landre,  on souffle plus. >> << Presque toutes les equipes jouent tout le temps avec le meme sept , abonde la demi-centre Estelle Nze-Minko.  Les organismes se fatiguent vite parce que c'est beaucoup de matchs a jouer en peu de temps. On a la chance d'avoir des joueuses qui peuvent  apporter  des choses differentes a des moments differents et d'avoir de la fraicheur tout au long de la competition. >> Une efficacite accrue en attaque Une richesse d'effectif qui a permis a l'arriere Allison Pineau, l'une des pieces maitresse de l'equipe, de  reprendre  en douceur. Operee de la cheville en juillet, la joueuse de  Brest  dispute avec les Bleues ses premiers matchs de la saison. Et apres  avoir  peu joue lors des matchs initiaux, celle qui avait ete nommee dans l'equipe type des JO de Rio a livre son meilleur match face au Montenegro, inscrivant 5 buts. Si la defense reste le ciment de l'equipe de France, a l'instar de leurs homologues masculins, les Bleues ont travaille leur jeu d'attaque afin de se  rapprocher  du  titre  mondial. Elles qui parfois peinaient sur leur jeu place lors des competitions precedentes ont ameliore leur efficacite cette annee. Quitte a  proposer  un jeu  << peut-etre un peu moins allechant >> , admet Allison Pineau.  << Il y a plus d'impact, plus de continuite, les joueuses se trouvent mieux, il y a une meilleure  alternance  entre le jeu vers l'exterieur et le jeu vers l'interieur >> , analyse le selectionneur Olivier Krumbholz, qui se felicite que ses joueuses proposent <<  de tres belles choses >> . En cas de victoire face a la Suede, l'equipe de France affrontera dimanche la vainqueure du match  Pays-Bas - Norvege . Et pour la cinquieme demi-finale de leur  histoire  en Mondial, les Francaise aspirent a  poursuivre  la serie parfaite : en 1999, 2003, 2009 et 2011, les Bleues s'etaient imposees et hissees en finale. Mais seule l'equipe de 2003 a souleve le trophee. Et la cuvee 2017 se verrait bien l'imiter.  << On a les moyens d'aller  chercher  ce titre >> ,  assure l'arriere Alexandra Lacrabere , consciente que les Francaises font desormais  << peur aux adversaires. >> ", "theme": "handball"}