{"title": "A Mexico, mobilisation et solidarite apres le seisme qui a fait pres de 150 victimes", "newspaper": "Le Monde", "author": ["Frederic Saliba"], "date_publi": "2017-09-20", "content": "Ambiance de chaos dans les rues de Mexico, violemment touchee, mardi 19 septembre, par un seisme de magnitude 7,1 sur l'echelle de Richter. Bilan provisoire : plus de 149 morts dans cinq Etats du  Mexique , dont au moins 49 dans la capitale, ou une quarantaine de batiments se sont effondres. La solidarite regne chez les Mexicains qui se mobilisent pour  aider  les secours. A l' aide  de pioches, de pelles et de cordes, des centaines d'habitants de Mexico se sont spontanement joints aux sauveteurs pour  tenter  de  deblayer  les decombres des immeubles ravages dans le  centre  et le sud de la capitale.  << Silence ! >> , crie un des << Topos >>, surnom donne aux secouristes, pour  parvenir  a  ecouter  la voix d'un possible survivant sous les debris d'un batiment de cinq etages ecroule au coeur de Mexico. \n        Lire aussi :\n         \n     \n                Seisme au Mexique : << C'est le meme cauchemar qu'en 1985 >>\n     \n Le bilan s'alourdit d'heure en heure Mardi a 13 h 14 (20 h 14 en  France ), les alertes sismiques ont retenti quelques secondes avant la premiere secousse. Dans la foulee, la panique a gagne les 20 millions d'habitants de Mexico, sortis de chez eux, de leurs bureaux ou de leurs  voitures . L'epicentre du seisme a ete localise a 51 km de profondeur pres des  villes  d'Axochiapan dans l'Etat de Morelos (centre) et de Chiautla dans celui voisin de Puebla, situees a 120 km de la capitale.  << J'ai juste eu le temps de  prendre  un pantalon >> , soupire un sinistre couvert de poussiere dans une rue de Mexico. De nombreux autres n'ont pas eu sa chance. Le bilan du seisme s'alourdit d'heure en heure dans la capitale mais aussi dans les Etats de Morelos (55 morts), de Puebla (32 morts) et de Guerrero (3 morts) ainsi que l'Etat de Mexico (10 morts), durement secoues. Selon les estimations du gouvernement, des centaines de municipalites seraient affectees dans le centre du pays. 3,8 millions de Mexicains etaient toujours victimes, mardi soir, de coupures d'electricite.  << Nous avons besoin de lampes de poche ! >> , s'exclame un sauveteur alors que la nuit plonge les rues de Mexico dans la penombre. << Des enfants sont toujours bloques sous les decombres >> , s'alarme une femme quinquagenaire aux abords d'une ecole primaire et secondaire qui compte 400 eleves au sud de la megalopole. L'effondrement de son batiment a fait 22 morts, dont 20 eleves. 38 sont toujours portes disparus. La foule, qui observe avec anxiete les 500 militaires et 200 agents de la protection civile qui s'agitent sans relache dans les gravats de l'etablissement scolaire, applaudit quand des soldats sortent des ruines une civiere transportant un enfant vivant. << Le cauchemar recommence >> A quelques metres de la, un militaire tente de  reguler  la circulation.  << Les embouteillages monstres, provoques par des pannes de feux rouges et des routes barrees par les debris, ralentissent les secours >> , deplore-t-il. 3 000 soldats ont ete deployes dans la capitale pour  porter  main-forte aux 25 000 pompiers, policiers et membres de la protection civile, mobilises. Au centre de Mexico, dans le quartier de la Condesa, Rosita Ramos, 63 ans, soupire devant une  voiture  ecrasee par une chute de pierres : <<  Le cauchemar recommence 32 ans plus tard !  >> La catastrophe est survenue le jour de la commemoration du tremblement de terre de 1985 qui a fait plus de 10 000 morts. Deux heures avant la premiere secousse, une simulation de seisme avait ete organisee par la mairie alors que douze jours plus tot, un autre tremblement de terre d'une magnitude de 8,2 a fait 98 morts dans le sud du pays, se faisant  ressentir  jusqu'a la capitale. Le seisme du 7 septembre, le plus fort depuis un siecle, etait plus puissant que celui de mardi. Pourtant, le bilan a Mexico est bien plus lourd aujourd'hui.  << La proximite de l'epicentre, situe a 120 km de la capitale, comparee aux 700 km de celui du tremblement de terre survenu douze jours plus tot, explique l'ampleur des ravages >> , a souligne dans les  medias  Xyoli Perez, a la tete du Systeme sismologique national (SSN). Mardi, le maire de Mexico, Miguel Angel Mancera, a declare l'Etat d'urgence. Les ecoles et les  universites  ont immediatement ete fermees dans neuf Etats et la capitale. L'aeroport de Mexico a aussi suspendu ses activites pour  verifier  l'etat des pistes. << N'allumez pas de cigarette ! >> << N'allumez pas de cigarette ! >> , crient les sauveteurs aux passants, amasses devant un batiment ravage, par crainte des fuites de gaz dans le quartier aussi tres affecte de la Roma au centre de Mexico. Deux incendies ont provoque d'immenses colonnes de fumee avant d'etre controles par les pompiers. Dans la nuit de mardi a mercredi, de nombreux d'habitants restaient prostres dans les rues par peur de  retourner  dans leurs immeubles fissures. D'autres continuaient de  former  des chaines humaines pour  evacuer  les gravats avec des seaux aux cotes des sauveteurs. Le president, Enrique Pena Nieto, en deplacement dans l'Etat de Oaxaca (sud-ouest), violemment touche par le seisme du 7 septembre, est immediatement rentre a Mexico a l'annonce du seisme. A bord d'un helicoptere, il a survole la ville pour  evaluer  les degats et  coordonner  les secours. <<  C'est une nouvelle epreuve pour notre pays  >>, a declare dans la soiree le president qui a felicite  << la solidarite >>  dont font preuve ses concitoyens, appelant les sinistres a se  rendre  dans les refuges ouverts dans les regions affectees. Quelques heures plus tot, la mairie de Mexico annoncait l'ouverture d'une vingtaine de centres de collectes de l'aide humanitaire.  << Nous avons besoin d'eau et de medicaments pour les victimes mais aussi de masques et de gants pour les volontaires >> , explique un sauveteur, dont la voix est vite couverte par les sirenes de deux ambulances. Comme lui, de nombreux Mexicains craignent les repliques du seisme. Une quinzaine se sont deja fait  sentir , dont une de magnitude 4, risquant de  faire  d'autres victimes dans les prochaines heures, par des chutes d'immeubles deja endommages.", "theme": "planete"}