{"title": "Arrestations arbitraires, torture : selon Amnesty International, la repression se durcit au Tchad", "newspaper": "Le Monde", "author": ["Laurence Caramel"], "date_publi": "2017-09-14", "content": "Alors qu'Idriss Deby Itno vient de se  voir  conforte par les promesses d' aide  des bailleurs de fonds etrangers, Amnesty  International  dresse un nouveau bilan severe de la situation des droits humains au  Tchad . Dans le rapport d'une cinquantaine de pages, presente jeudi 14 septembre a N'Djamena, l'ONG deplore une degradation notable a  partir  de 2015 puis avec la reelection contestee de M. Deby pour un cinquieme mandat, en avril 2016. Les entraves aux libertes d'expression, de manifestation et de reunion sont, selon elle, devenues le lot commun de tous ceux qui veulent  critiquer  un regime fragilise par la grave crise economique que traverse le pays depuis l'effondrement des cours du  petrole . En fevrier, les elections legislatives ont ete reportees  sine die.  Le gouvernement a invoque le manque d'argent pour les  organiser . \n        Lire aussi :\n         \n     \n                Tchad : Idriss Deby touche les dividendes de son engagement contre le terrorisme\n     \n Le rapport, intitule << Entre recession et repression, le cout eleve de la dissidence au Tchad >>,   s'appuie sur des temoignages d'opposants, de syndicalistes et de journalistes qui ont bien souvent eu a  faire  a l'Agence nationale de securite (ANS) qui a remplace la sinistre Direction de la documentation et de la securite (DRS) de Hissene Habre, le predecesseur de M. Deby, condamne a la prison a vie par les Chambres extraordinaires africaines en avril pour  << crimes contre l'humanite >> . << L'ANS possede finalement un mandat et des pouvoirs du meme ordre  [que la DRS]  et a reproduit certaines pratiques obscures du passe, notamment les arrestations arbitraires, la detention au secret dans des  lieux  non officiels et la torture >>,  ecrit Amnesty International, qui rappelle qu'en arrivant au  pouvoir  en 1990 M. Deby s'etait pourtant engage a  mettre  en place  << une democratie reelle, pluraliste, garantissant toutes les libertes individuelles >>. Maintenus au secret et tortures Les auteurs du rapport listent les principaux moyens dont use le pouvoir pour  etouffer  la contestation. Premierement, l'interdiction des manifestations.  << Les autorites ont eu recours a un arsenal archaique de textes legislatifs et reglementaires datant des annees 1960 pour  exiger  une autorisation avant tout rassemblement public, puis pour  refuser  de l'accorder. >>  En deux ans, 65 associations se sont vu refuser l'autorisation d'organiser des manifestations, selon le rapport. Deuxiemement, l'arrestation de leaders militants et leur traduction devant la  justice  pour  << trouble a l'ordre public >>  ou  << atteinte a l'autorite de l'Etat >> . Parmi les exemples cites, celui des responsables du mouvement Lyina (<< Nous sommes fatigues >>, en arabe) arretes pour  avoir  appele a  observer  une << journee Lyina >> le 10 avril, date anniversaire de la reelection de M. Deby. Le port d'un vetement rouge devait  etre  l'expression du mecontentement. \n        Lire aussi :\n         \n     \n                Prive de sa rente petroliere, le Tchad s'enfonce dans la crise\n     \n Nadjo Kaina  Palmer  et Bertrand Solloh Gandere ont ete maintenus au secret dans les locaux de l'ANS respectivement durant seize et huit jours sans pouvoir  contacter  leur  famille  ni leur avocat, rapporte l'ONG. Les deux hommes, qui ont finalement ete condamnes a six mois de prison avec sursis pour  << tentative de complot et d'organisation d'un rassemblement non autorise >> ,   affirment avoir ete tortures. Enfin, Amnesty International mentionne la restriction du droit de greve, la fermeture de l'acces a certains  reseaux sociaux  et le refus d'accorder a certaines associations un statut juridique qui leur permette d'avoir une existence legale. Le Mouvement d'eveil citoyen (MECI), qui vise a  rassembler  des syndicats, des organisations de la societe civile et des partis politiques, se voit jusqu'a present  denier  le droit d'exister. Les autorites  << ont dit que le MECI est un regroupement dangereux et contre-nature >>,  explique Dobian Assingar, le porte-parole du mouvement :  << Depuis l'election presidentielle, mainmise est faite sur la societe civile et meme sur les partis d'opposition. >> \n        Lire aussi :\n         \n     \n                Diplomatie tchadienne au Qatar : marche arriere toute !\n     \n Amnesty International n'ignore pas que le  contexte  regional, marque par la menace de  Boko Haram , conduit les allies occidentaux du Tchad a faire  << moins pression au sujet des droits humains >> . Dans ses conclusions, elle leur demande cependant de  << condamner publiquement >>  les restrictions imposees par le regime. Elle attend en particulier plus de fermete de l' Union europeenne , qui a accorde une aide de 15 millions d'euros a N'Djamena pour  reformer  le systeme judiciaire. Le rapport, comme c'est la regle, a ete adresse au gouvernement. Sa reponse est attendue.", "theme": "afrique"}