{"title": "<< Larry et son nombril >>, l'emmerdeur le plus attachant du monde de retour sur OCS", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "2017-11-18", "content": "Serie sur OCS a la demande Curb Your Enthusiasm , creee, ecrite et interpretee par Larry David, avait debute en 2000, sur la chaine cablee nord-americaine HBO, par une emission speciale d'une heure. En raison de son succes, son auteur la developpa l'annee suivante en une serie promise a son tour a un beau succes critique et public. Elle s'etait arretee en 2011, apres une huitieme saison. Mais le cocreateur (avec Jerry Seinfeld) de  Seinfeld , qui joue d'ailleurs son propre role (revisite par les artifices de la caricature) dans ce qui a ete rebaptise en  France   Larry et son nombril , a repris du service six ans plus tard pour une nouvelle saison que diffuse OCS en US + 24. Pour ceux qui ne connaitraient pas le personnage principal de cette serie - ou n'auraient pas vu  Whatever Works  (2009), de Woody Allen, ou Larry David joue un role de meme type -, Larry est, disons-le tout de go et en toutes lettres, un emmerdeur. Ses gaffes, sa propension a  dire  ce qu'il vaudrait mieux  taire , sa jouissance a  etre  politiquement incorrect, ses mensonges emberlificotes et son obsession du detail au bord du trouble obsessionnel compulsif en font un aussi irritant - et souvent deplaisant - qu'attachant personnage. Des amis tout aussi fadas Au fil des saisons, on retrouve Larry et son epouse (dont il divorce au cours de la saison 8), son agent, quelques amis aussi fadas que lui, et leurs compagnes - aux caracteres souvent bien trempes. Si quelques fils creent une continuite, chaque episode, qui developpe une situation particuliere, peut etre vu independamment. On recommandera de  regarder  les huit premieres saisons, de dix episodes de vingt-huit minutes chacune, qui se consomment avec gourmandise sans que jamais, ou presque, le niveau ne baisse. Mais on peut aussi directement  passer  a la neuvieme, toujours rejouissante et drolatique. Cet humour souvent tres grincant - une blague sur les camps de concentration faite par Larry David recemment au cours de l'emission << Saturday Night Live >> a cree la polemique - et cet univers narcissique ne sont peut-etre pas du gout de tous. Mais, si l'on y est sensible, c'est merveilleusement hilarant. Larry et son nombril  ( Curb Your Enthusiasm ), saison 9, creee par Larry David. Avec Jeff Garlin, Cheryl Hines, (E.U., 2017, 10 x 30 min). Saisons 1 a 9 disponibles sur OCS GO a la demande.", "theme": "televisions radio"}