{"title": "Aulnay-sous-Bois lance la reconquete de la friche PSA", "newspaper": "Le Monde", "author": ["Gregoire Allix"], "date_publi": "2017-11-29", "content": "C'est une ville dans la ville, avec ses rues, ses immeubles de bureaux, ses  ateliers , ses immenses parkings, un musee, un gymnase et un karting. Pendant des annees, les terrains PSA ont forme une tache grise de 180 hectares sur les cartes d'Aulnay-sous-Bois (Seine- Saint-Denis ). Cinq ans apres le depart du groupe  automobile , la reconquete du site industriel par la municipalite doit  entrer  en phase operationnelle jeudi 30 novembre, avec la signature de la convention d'acquisition des terrains pas la ville, par le biais d'un portage de l'Etablissement public foncier d' Ile-de-France . Le maire (LR) d'Aulnay-sous-Bois, Bruno Beschizza, le repete a l'envi : ce quadrilatere de plus de 2 km sur 1 km, qui represente plus de 10 % du territoire de sa commune,  << sera la plus grosse operation d'amenagement d'Ile-de- France , un perimetre plus grand que la  Defense  ! >>  Une operation qui doit, pour cette ville marquee par les difficultes sociales et urbaines de la Seine-Saint-Denis,  repondre  a des enjeux multiples. Un millier d'emplois pour la premiere tranche Premier defi :  recreer  de l'activite la ou PSA employait 6 000 salaries a l'ouverture de l'usine, 3 000 a la fermeture. Au nord-est du site, le long des autoroutes A1, A3 et A104, 75 hectares sont deja en cours de reconversion industrielle. Segro et Carrefour y installent des entrepots logistiques. Et la Societe du Grand  Paris  y a achete 29 hectares a PSA pour 29 millions d'euros, en mars, afin d'y  implanter  un  centre  de maintenance du futur metro automatique de la metropole, attendu en 2024. Au total, ces acteurs pourraient  totaliser  un millier d'emplois. \n        Lire aussi :\n         \n     \n                PSA vend un premier bout de son usine d'Aulnay-sous-Bois\n     \n Le rachat des 105 hectares restants a fait l'objet de trois ans d'apres negociations entre PSA, l'Etat et Bruno Beschizza, elu a la tete de la ville en 2014.  << Le risque, c'etait soit que PSA laisse tout en friche en attendant que le Grand Paris Express valorise les terrains puis vende a la decoupe, soit que l'Etat prenne la main et fasse une nouvelle cite-dortoir geante de 6 000 logements >>,  analyse M. Beschizza. PSA pas partenaire Au final, l'Etablissement public foncier rachete ces 105 hectares pour 110 millions d'euros a PSA, et les cedera a l'amenageur au fur et a mesure de l'avancee des projets. Un prix largement inferieur aux espoirs de l'industriel - qui evoquait jusqu'a 400 millions d'euros. Mais une clause garantit au constructeur une part des benefices si le  projet  d'amenagement est revu a la hausse, a la faveur notamment de l'arrivee du metro. Quoi qu'il en soit, PSA ne sera pas partenaire de la reconversion, comme Renault l'avait ete sur l'ile Seguin (Hauts-de-Seine). Pour  conduire  cette operation, la ville va  creer  une societe d'economie mixte d'amenagement a operation unique dont elle detiendra 17 %, a egalite avec l'Etat represente par Grand Paris Amenagement. Des acteurs prives, choisis sur appels d'offres, viendront  completer  le capital. \n        Lire aussi :\n         \n     \n                La premiere generation de quartiers du Grand Paris devoilee\n     \n Ce sera le deuxieme defi :  donner  naissance a un veritable morceau de ville, mixant logements, commerces, equipements et activites. Au total, un million de metres carres. Les grandes orientations urbaines et l'economie generale de ce futur quartier doivent  etre  definies d'ici avril par le cabinet d'urbanistes Richez Associes. Un <<  campus  des metiers >> Cote  developpement  economique, le maire mise sur l'implantation d'un << campus des metiers >>, un centre de  formation  associant le secteur prive et une pepiniere d' entreprises , sur le modele du Leepark de Rotterdam, qui pourrait  devenir  le centre nevralgique du quartier. Autour, la ville projette 2 500 logements a ce stade - deux fois moins que ce que souhaitait l'Etat -, soucieuse de ne pas recreer trop vite un grand ensemble residentiel a quelques centaines de metres de la cite des 3 000 et alors que 40 000 Aulnaysiens sont encore concernes par des programmes de renovation urbaine. Connecter le nouveau quartier a la gare du Grand Paris Express prevue a 700 metres du site, au reste de la ville et a ses ensembles de logements sociaux, ce sera le troisieme defi de cet amenagement : les terrains PSA sont completement coupes d'Aulnay par de vastes parcs.  << Cette operation peut donner une nouvelle impulsion a tous les projets de la ville, qui compte sept grands projets de renouvellement urbain au total >>,  veut  croire  Bruno Beschizza. Une occasion, pour la municipalite, de  sortir  d'une image plus souvent marquee par les violences urbaines et les brutalites policieres.", "theme": "economie"}