{"title": "Israel detruit un tunnel d'attaque creuse de Gaza", "newspaper": "Le Monde", "author": ["Piotr Smolar"], "date_publi": "2017-10-31", "content": "Sept Palestiniens ont ete tues par l' armee  israelienne et une dizaine d'autres blesses, lundi 30 octobre, au cours de la destruction d'un tunnel d'attaque reliant la bande de Gaza a  Israel . Son lieu d'origine se situe pres de la ville de Khan Younes, au  centre  du territoire palestinien enclave. L' arm ee a annonce cette operation a la mi-journee, precisant que l'artere souterraine avait ete reperee grace a l'utilisation de nouvelles  technologies  de pointe. Elle n'a pas directement attribue le creusement de ce tunnel au mouvement islamiste arme, qui controle la bande de Gaza depuis 2007. Aucune partie ne souhaite d'escalade militaire, mais la tension est montee soudainement sur place. L'explosion aurait ete declenchee du cote israelien de la ligne de demarcation, precise l'armee, non loin du kibbutz Kissoufim. Le tunnel n'etait pas acheve, et personne n'a fait  savoir  quand il avait ete repere. Les batteries du systeme Dome de fer ont ete deployees pour  repondre  a tout tir de roquette. \n        Lire aussi :\n         \n     \n                A Gaza, l'attente d'un desserrement du blocus\n     \n Parmi les victimes, se trouvent notamment un commandant important du Djihad islamique palestinien, Arafat Abou Murshad, charge de la region centre, et son adjoint. Deux membres du Hamas ont egalement peri. Les tunnels d'attaque, un enjeu de securite important Le Djihad islamique, qui dispose de la deuxieme branche armee de la bande de Gaza (les brigades Al-Quds), a soutenu ces derniers mois la tentative de reconciliation entre le Hamas et le Fatah, la  formation  du president Mahmoud Abbas, a l'instigation de l' Egypte . Fonde a la fin des annees 1970, dix ans avant le Hamas, il a toujours privilegie la lutte armee, se tenant a l'ecart des elections palestiniennes. En mai, le Djihad islamique avait exprime sa preoccupation lorsque, dans sa charte revisee, le Hamas semblait  accepter  l'idee d'un Etat palestinien dans les frontieres de 1967. \n        Lire aussi :\n         \n     \n                Reconciliation palestinienne : << Difficile d'imaginer que le Hamas renonce au controle materiel de son arsenal >>\n     \n << Toutes nos options sont ouvertes,  a declare lundi soir un haut responsable du Djihad islamique, Khaled al-Batash.  Nous prendrons tout en consideration, mais nous ne permettrons pas a l'ennemi de  determiner  les regles d'engagement. >>  Dans un tweet sur son compte en anglais, le Hamas a accuse  << les forces d'occupation >>  d'avoir utilise du gaz toxique dans le tunnel, tandis que l'armee mettait en cause les emanations de poussiere et de fumee, ainsi que les chutes de pierres, pour  expliquer  le nombre eleve de victimes. Par communique, le Hamas a qualifie l'operation israelienne de  << tentative desesperee pour  saboter  les efforts visant a  restaurer  l'unite palestinienne >> . Les concertations etaient intenses entre factions, lundi soir, pour determiner le degre de reaction, au-dela des communiques outrages, tandis que l'Egypte essayait de  preserver  le fragile acquis de la reconciliation engagee. L'armee assure que l'operation ne visait qu'a  detruire  le tunnel, et non a  tuer  des militants du Djihad islamique et du Hamas. Les tunnels d'attaque, dont 32 avaient ete detruits par Israel au cours de l'operation Bordure protectrice a l'ete 2014, demeurent un enjeu de securite important. Le gouvernement israelien a annonce l'an passe l'edification d'une cloture dite << intelligente >>, sous et sur terre, pour  detecter  les travaux de construction de cette nature inities dans la bande de Gaza. \n        Lire aussi :\n         \n     \n                Israel va accelerer la construction d'un mur souterrain autour de Gaza\n     \n Une reaction ponderee du Hamas L'operation de lundi represente un test impose aux factions armees, pour  evaluer  leur determination et leurs nerfs. Elle intervient 72 heures apres la tentative d'assassinat, d'origine inconnue, contre l'un des hauts responsables du Hamas, Tawfiq Abou Naim, directeur general des forces de securite interieures, et a la veille de la prise de controle prevue des points de passage vers Israel et l'Egypte par l'Autorite palestinienne (AP). Plus les etapes de la reconciliation s'approchent, et plus la tension risque de s'accroitre. \n        Lire aussi :\n         \n     \n                A Gaza, tentative d'assassinat contre un haut cadre du Hamas\n     \n D'ici le 1 er  decembre, l'AP est censee  prendre  la responsabilite de toutes les affaires civiles a Gaza.  << Aujourd'hui, le Hamas n'est plus responsable des deux millions d'habitants,  explique deja Bassem Naim, ancien ministre de la sante et cadre du mouvement. C 'est l'AP qui a la charge des medecins, de l'electricite ou de l'education. S'ils veulent  protester , les gens doivent se  [re]   tourner  contre Abbas. >>  Le Hamas veut se  concentrer  sur l'unite palestinienne et la definition d'une strategie  politique  commune entre toutes les factions, au sein de l'Organisation de liberation de la  Palestine  (OLP). Cet ordre de priorite explique sa reaction plutot ponderee, lundi, a la destruction du tunnel.", "theme": "proche orient"}