{"title": "E3 : polemique autour du jeu << The Last Night >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-12", "content": "C'est l'une des presentations qui ont le plus marque la conference de  Microsoft  a l'E3, le salon mondial du jeu video de Los Angeles :  The Last Night , un jeu en forme d'hommage aux classiques de l'action-aventure 2D, comme  Flashback  ou  Another World , situe dans un univers cyberpunk. Mais le  titre , developpe par le Francais Tim Soret, s'est rapidement retrouve au  centre  d'une polemique apres la mise en avant de plusieurs messages publies en 2014 par M. Soret sur son compte  Twitter , dans lesquels il dit  adherer  aux  idees  du GamerGate, un mouvement de joueurs de  jeux video  antifeministe et dont l'une des figures de proue, le journaliste Milo Yiannopoulos, a milite pour  Donald Trump  et a ete exclu de  Twitter  apres  avoir  lance une campagne de harcelement raciste contre l'actrice Leslie Jones. \n        Lire aussi :\n         \n     \n                E3 : Microsoft presente une multitude de jeux sur Xbox One\n     \n Dans plusieurs messages pubies il y a trois ans, et exhumes peu apres la conference de Microsoft, M. Soret utilise des mots-cles du GamerGate, #gamergate et #notyourshield, explique  etre  oppose au feminisme, et decrit le GamerGate comme un mouvement  << egalitaire et inclusif >> . Il presente egalement son  projet  de jeu comme un titre qui decrira un  monde  dans lequel  << le progressisme est devenu hors de controle >> , et explique qu'il aimerait y  inclure  un avatar de Vivian James, un personnage fictif associe au GamerGate. Dans la nuit, de nombreux messages menacant le jeu de boycott en raison des positions de son createur ont ete publies sur les  reseaux sociaux . M. Soret a publie ce lundi une serie de messages, dans lesquels il explique notamment que << c 'est l'heure de la controverse, et c'est une bonne chose. Parlons-en, parce que c'est important. Je defends l'egalite et l'inclusion.  The Last Night  n'est en aucun cas un jeu oppose au feminisme ou a toute autre forme d'egalite. Beaucoup de choses ont change pour moi ces dernieres annees. Le  contexte  fictionnel du jeu est critique des progres technologiques et sociaux, mais ne cherche certainement pas a  promouvoir  des idees regressives. >> L'editeur du jeu, Raw Fury, a de son cote publie  un long message  defendant  The Last Night  et son principal createur, tout en reconnaissant que M. Soret avait eu des propos discutables :  << Les messages publies par Tim en 2014 sont certainement surprenants et ne correspondant pas a la personne que nous connaissons, et nous esperons que toutes les personnes qui lisent ces lignes savent qu'a Raw Fury nous ne tolererions pas de  travailler  avec une personne qui serait la caricature de Tim qui circule sur Internet en ce moment  (...) . Le fait qu'il ait pu  croire  en 2014 que le GamerGate etait un mouvement de  defense  des joueurs face aux journalistes etait naif, mais cette meme annee il a aussi salue l'essor des femmes dans l' industrie  du jeu video , ecrit le studio.  Beaucoup de choses peuvent  changer  en trois ans, y compris les  points de vue   (...) . Nous faisons confiance a Tim et nous savons qu'il defend le progres dans et en dehors de notre industrie, et nous esperons que cela apparaitra clairement dans les jours a  venir . >> ", "theme": "pixels"}