{"title": "L'executif devoile ses plans pour le tres haut debit", "newspaper": "Le Monde", "author": ["Sandrine Cassini"], "date_publi": "2017-12-14", "content": "Emmanuel Macron reussira-t-il a  offrir  a tous les Francais un acces Internet a tres haut debit en 2022 ? La promesse faite le 9 juin n'est pas facile a  tenir . L'executif, qui esperait  annoncer  un plan de route complet lors de la Conference des territoires, qui se tient jeudi 14 decembre a Cahors, n'est pas arrive au bout du chemin, malgre cinq mois de negociations avec les operateurs telecoms. \n        Lire aussi :\n         \n     \n                Le gouvernement detaille son plan pour accelerer la couverture en tres haut debit\n     \n Au chapitre des bonnes nouvelles, le premier ministre, Edouard Philippe, doit annoncer des avancees sur la couverture en Internet fixe. En 2020, tout  le monde  aura au moins 8 megabits par seconde, et 30 megabits en 2022. Dans les  lieux  les plus difficiles d'acces ou il sera impossible d'installer des  technologies  filaires (fibre, cable, ADSL ameliore), le citoyen pourra s'equiper en 4G fixe, satellite ou en boucle locale radio afin d'etre connecte en  << 2020 au plus tard >> . Une enveloppe de 100 millions d'euros sera debloquee. Chaque foyer sera aide a hauteur de 150 euros pour  installer  un equipement coutant entre 200 et 400 euros. Cette mesure concerne entre 1 et 2 millions de foyers. Autre avancee, la couverture des  villes  moyennes va s'accelerer.  Orange  et  SFR , censes  equiper  l'essentiel de ces zones, avaient pris du retard. Pour le moment, ils n'ont installe que 3,3 millions de prises dans les 13,2 millions de foyers a  raccorder . Le duo a donc accepte de  prendre  des engagements contraignants aupres du gouvernement pour  terminer  en temps et en heure la couverture de ces zones fin 2020. S'ils ne respectent pas leur parole, ils seront sanctionnes par des penalites financieres. Faire des economies dans les petites communes En revanche, le gouvernement n'a pas renegocie avec eux une nouvelle repartition des villes a equiper, comme le demandait SFR. Selon un accord conclu en 2011, Orange est cense raccorder 90 % des foyers et SFR 10 %. Or, l'operateur propriete de Patrick Drahi reclame de longue date une plus grosse part du gateau, assurant qu'Orange ne sera pas capable de tenir ses promesses. Il a meme porte l'affaire devant les tribunaux. A la place, Matignon demande a Orange et a SFR d'equiper 3 millions de foyers supplementaires, qui ne faisaient pas partie de l'accord de 2011. Le gouvernement va  tenter  de  faire  des economies dans les petites communes et les campagnes, qui representent 40 % de la  population  francaise, et ou l'Etat a engage 3,3 milliards d'euros d'argent public pour  financer  une partie des infrastructures. Pour le moment, seulement 1 million des 15,9 millions de prises a ete installe. Afin de  limiter  les depenses, 5 millions de prises seront financees sans subvention publique. Tous les operateurs - Orange, SFR -, mais egalement des operateurs d'infrastructures, tels qu'Axione ou Covage, sont appeles a se  manifester  aupres des collectivites locales. En marge de ces  discussions , SFR a abandonne, mardi 12 decembre, son projet de fibrer 100 % du territoire francais sur ses deniers personnels d'ici a 2025 . Son secretaire general, Regis Turrini, a annonce, lors d'une conference organisee par le regulateur des telecoms (Arcep), un  << changement de doctrine >>  face a un  projet   << qui n'a pas rencontre l'accueil escompte >> . S'il avait souleve une levee de boucliers au sein des collectivites locales, et inquiete les  marches financiers , le projet avait un temps recu un accueil bienveillant a Bercy, selon plusieurs sources. Les discussions achoppent sur plusieurs points En revanche, le gouvernement n'a pas reussi a  boucler  son plan d'acceleration de la couverture mobile du territoire. A Cahors, Edouard Philippe se contentera de  rappeler  qu'il souhaite d'ici a 2022  generaliser  la 4G, equiper les axes routiers et ferroviaires,  couvrir  les zones blanches et  ameliorer  l'acces a l'interieur des batiments. Mais le bras de fer se poursuit entre le gouvernement et   les quatre operateurs Orange, SFR,  Free  (dont le fondateur Xavier Niel est actionnaire a  titre  personnel du  Monde ) et  Bouygues  Telecom, mais aussi entre les operateurs. Il faut  dire  que l'ambition des pouvoirs publics est lourde financierement. Selon nos informations, elle requiert de la part des quatre operateurs un investissement supplementaire compris entre 3 et 4 milliards d'euros d'ici a 2022 et la construction de plus de 10 000 antennes supplementaires. Selon nos informations, l'Arcep, mandatee pour  negocier  avec les operateurs, a remis il y a quelques jours un plan de vol au gouvernement. Les discussions achoppent sur plusieurs points. Le plus important d'entre eux est la contrepartie concedee par le gouvernement. Principal levier, les licences de  telephonie mobile , qui arrivent a echeance en 2021 pour SFR et Orange, en 2024 pour Bouygues Telecom et en 2030 pour Free. L'executif est tenu de  relancer  un processus d'attribution public, par nature aleatoire. Mais Matignon se dit pret a  renoncer  a la partie financiere de cet appel d'offres, a la condition que les operateurs investissent fortement.  << Le risque, c'est que l'on perde notre spectre, tout en deployant massivement >>,  pointe un operateur.   Mutualisation des antennes mobiles Autre probleme, la mutualisation des antennes mobiles, qui consiste pour les operateurs a se  partager  un meme site. Selon nos informations, les dernieres negociations proposeraient que la moitie des sites soient deployes de maniere mutualisee. Les operateurs les plus riches, Orange et SFR, voient d'un tres mauvais oeil cette perspective, qui, selon eux, revient a faire la courte echelle a Free, qui doit  achever  la construction de son reseau mobile. De bonne source, Free et Bouygues Telecom n'y trouvent pas non plus leur compte en raison des investissements requis. Free juge notamment que le niveau de mutualisation est insuffisant et qu'il n'obtiendrait pas en compensation suffisamment de frequences de telephonie mobile. \n        Lire aussi :\n         \n     \n                Telephonie mobile : seul 60 % du territoire francais est parfaitement couvert\n     \n Le cabinet d'Edouard Philippe a donne aux quatre operateurs jusqu'a la fin de l'annee pour negocier. Sinon, le gouvernement envisage une option plus dure, celle de  maintenir  les encheres financieres classiques, mais en renforcant les engagements demandes. Une option qui ferait  gonfler  de facto la facture.", "theme": "economie"}