{"title": "France 24 fete ses << observateurs >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-15", "content": "On les appelle les << obs >> pour << observateurs >>. Ils sont 5 000 contributeurs actifs a travers  le monde . Leur role ?  Relater  eux-memes, a l' aide  de photos et de  videos , ce qu'il se passe dans leur pays. Depuis son lancement en 2007, pres de 100 000 personnes (etudiants, blogueurs ou agriculteurs) se sont inscrites sur le site de  France  24 pour  alimenter  le programme phare de la chaine anime, chaque samedi, en francais, par Alexandre Capron. Ce journalisme  participatif  est ne de la rencontre entre Julien Pain, desormais journaliste a Franceinfo, et Derek Thomson, actuel redacteur en chef des << Observateurs >>. Celui-ci confie :  << c'etait difficile, il y a dix ans, de  trouver  des images amateurs a  diffuser . Aujourd'hui, avec la proliferation des  reseaux sociaux , il est impossible de  passer  outre. >>  De son cote, Marie-Christine Saragosse, directrice de France  Medias   Monde , se felicite :  << le lancement des  \" Observateurs \"  est le fruit d'un instinct tres fort. En creant cette emission, nous avons fait  entrer  France Medias Monde de plain-pied dans son epoque. >> Une epoque ou, en 2007, l'utilisation de contenus non journalistiques par un media avait suscite quelques interrogations. Mais c'etait sans  compter  sur le  travail  de  verification  de l'equipe des << Observateurs >> basee a  Paris . C'est ici, dans la maison mere de France 24, que la centaine de photos et de  videos  envoyee chaque jour, est verifiee par huit journalistes pour certains anglophones, arabophone et francophone.  << Il est primordial de  verifier  ce que l'on recoit, car nos contributeurs sont de simples citoyens qui n'ont pas l'habitude de  travailler  avec des medias >> , explique Derek Thomson. Parmi eux Mohammed Al Saeedi. Ce fermier saoudien est le plus prolifique des observateurs. Non remunere pour son travail, il explique pourquoi il le fait.  << Je vis dans un pays difficile que les gens comprennent peu. Les  \" Observateurs \"  sont une chance pour moi de  denoncer  ce qui se produit dans mon pays, mais pas seulement. J'aime  montrer  que les Saoudiens sont des etres comme les autres >>  ajoute-t-il en souriant. << Il y a des sujets que les journalistes n'osent pas ou ne peuvent pas  traiter  >> Fatoumata Cherif, observatrice Denoncer : c'est aussi ce qui a motive Fatoumata Cherif. Cette blogueuse guineenne, active depuis 2015, s'exclame avec vehemence,  << il y a des sujets que les journalistes n'osent pas ou ne peuvent pas traiter. Quand on est observateur meme si c'est parfois difficile, on a l'habitude. Puis cela nous force a  faire   bouger  les lignes. >> Grace a ses traductions en anglais, en arabe et en persan (cette derniere uniquement pour << Les Observateurs >>), France 24 est tres implantee en  Afrique  et au Moyen-Orient. Ce qui lui a permis d'attirer a elle tout naturellement ces benevoles de l'information. Pour autant Derek Thomson tient a preciser :  << on ne demande jamais rien aux observateurs. Ce sont eux qui decident. Et quand l'un d'eux nous dit qu'il veut  aller  sur le terrain, on refuse. On a des journalistes pour ca ! >> Quel bilan ? L'evolution sur le terrain suite aux denonciations des differents observateurs est difficilement quantifiable. Meme si Charly Kasereka, << obs >> en Republique Democratique du Congo, se rejouit :  << dans ma ville de Goma la situation des malades mentaux a changee a la suite d'une  photo  que j'ai envoye en 2015. Ainsi, an a pu  beneficier  d'ambulances pour  deplacer  les malades. >> Mais le bilan s'illustre surtout dans la maniere dont << Les Observateurs >> se sont imposes comme un media global de reference, tant sur la reactivite que la rapidite a verifier l'information. Ainsi en decembre 2010, ils ont ete les premiers a  rapporter  la manifestation de Sidi Bouzid ( Tunisie ), annonciatrice du printemps arabe. La meme annee, lors des emeutes en Cote d'Ivoire, ils se sont illustres dans la verification des nombreuses  videos  prisent sur place. Un travail qui continuera jusqu'en 2014, date de la creation d'une rubrique dediee, intitulee << Intox >>. Hebdo et mensuel En 2009, deux ans apres le lancement du site, France 24, lancaient une emission hebdomadaire le samedi matin, traduite en francais, en anglais, en arabe, et desormais en espagnol.  << C'est une emission tellement importante qu'il s'agit du premier programme auquel on a pense lors de l'ouverture en septembre de France 24 en espagnol >> , se souvient Marc Saikali, directeur de la chaine. Un magazine hebdomaire qui s'est double d'un autre, mensuel (<< Les Observateurs - Ligne directe), cree en 2013 et diffuse le premier samedi du mois. Pour  celebrer  une decennie d'informations et de verifications, une emission speciale le 6 janvier sera consacree aux observateurs, en compagnie des contributeurs les plus fideles.", "theme": "televisions radio"}