{"title": "Rugby : avec sa defaite face a l'Afrique du Sud, l'equipe de France s'enfonce encore", "newspaper": "Le Monde", "author": ["Adrien Pecout"], "date_publi": "2017-11-19", "content": "Bien sur, la phrase est dite avec ce qu'il faut d'ironie. Il n'empeche que le selectionneur du XV de  France  sait sa situation delicate.  << Je suis pere de  famille , j'ai trois enfants et tout va bien, je vous remercie de  vous  de  soucier  de mon avenir >> , a repondu Guy Noves a la presse, apres cette nouvelle defaite a  Saint-Denis , samedi 18 novembre. Courte defaite face a l' Afrique du Sud  (18-17), mais defaite quand meme. La cinquieme d'affilee dans un test-match, une premiere pour les Francais depuis 1982. Ainsi se poursuit la tournee d'automne, d'une langueur toujours aussi monotone. Apres deux defaites - dont l'une en test-match - contre les Neo-Zelandais, ce nouvel echec face au Springboks enfonce le XV de France et son selectionneur dans une posture de plus en plus inconfortable. Au mieux, ils quitteront ce mois avec une victoire en quatre  rencontres  a domicile ; a condition de  battre  le  Japon , dans une semaine, pour le premier match joue dans la nouvelle << U Arena >> de Nanterre. \n        Lire aussi :\n         \n     \n          Rugby : revivez le match dans les conditions du direct\n           \n Bernard Laporte voulait tout l'inverse. Apres une tournee en  Afrique  du Sud calamiteuse (plus de 100 points encaisses en trois matchs), le president de la Federation francaise de  rugby  avait reclame cet ete au moins trois victoires automnales. L'objectif, quasi intenable pour un XV de France aussi desaccorde, ressemblait fort a un ultimatum pour Noves. Aujourd'hui, Laporte assure que non. Bernard Laporte-Guy Noves : les deux hommes travaillent ensemble depuis un an et s'en accommodent, non sans defiance prealable. D'un cote, le president elu en decembre 2016. De l'autre, le selectionneur nomme des septembre 2015 sous la presidence de Pierre Camou, predecesseur de Laporte.  << Guy Noves sera l'homme du Mondial 2019 au Japon,  a promis Laporte cette semaine dans un entretien a  La Depeche .  Nous avons deux ans pour  redresser  la barre. >> << Du sang frais dans le staff >> Juste avant le match, cette fois sur Sud-Radio, le president renouvelait sa confiance a tout le staff.  << Meme en cas de catastrophe >>  contre les Sud-Africains. Message notamment destine aux entraineurs adjoints, toujours bien en peine d'imprimer leurs schemas de jeu : Jean-Frederic Dubois pour les arrieres, Yannick Bru (deja la avant 2015) pour les avants. Les deux hommes voient pourtant la pression  augmenter , eux aussi.  << Je n'evincerai personne, par contre il faudra discuter : du sang frais dans le staff, pourquoi pas >> , a explique le president. Pour  preparer  la Coupe du  monde  2015, la << fede >> avait procede a des retouches, a un an de l'echeance : malgre un bilan sportif deprimant, le president Pierre Camou avait maintenu le selectionneur Philippe Saint-Andre et ses deux adjoints ; mais il leur avait alors flanque son ami Serge Blanco, alors vice-president de la FFR, et nomme, pour l'occasion, responsable d'un << comite de suivi >> charge de  surveiller  une serie de joueurs predefinis. Difficile de  prevoir  la decision de Bernard Laporte. Le dirigeant la prendra en tout cas avec d'autant plus de facilite qu'il a conforte sa place a la tete de la FFR cette semaine : mercredi 15 novembre, la France a remporte l'organisation de la Coupe du monde 2023 aux depens de... l'Afrique du Sud. Mais des affaires planent toujours au-dessus de lui au niveau national : le ministere des sports devrait  communiquer  dans les semaines a  venir  les resultats d'une  enquete  interne ouverte sur le dirigeant, le 30 aout, pour soupcon de favoritisme envers le club de  Montpellier . \n        Lire aussi :\n         \n     \n                Mondial 2023 : la strategie gagnante du rugby francais\n     \n << On vous laissera vous regaler >> Qu'imaginer pour l'encadrement du XV de France ?  << On vous laissera vous  regaler  avec ca, la pression, c'est vous qui la mettez >> , a ajoute Louis Picamoles apres le match, indiquant aux journalistes qu'il goutait peu les supputations.   Rare satisfaction du soir, le troisieme-ligne montpellierain a regrette des  << erreurs techniques et strategiques que nos adversaires ne font pas et qui montrent peut-etre la difference qu'il y a avec les meilleures nations. Si on continue a les  faire , on ne gagnera pas beaucoup de matchs. >> Noves avait aligne ce samedi la meme equipe que contre les All Blacks une semaine auparavant. Soit un melange de cadres (Guirado et Huget decevants, Picamoles en net regain de forme) et de jeunots (Thomas en jambes, Dupont et Belleau timides a la charniere, malgre un essai pour le second nomme, imite en fin de match par le remplacant Serin) qui devra se  reprendre  dans une semaine contre le Japon, futur pays hote de la Coupe du monde. << Fatigue >>  de  repondre  a des questions sur son sort personnel, le selectionneur ajoute qu'il a deja connu l'experience de la defaite avec  << un club qui s'appelle le Stade toulousain >>.  Un club qu'il a couvert de titres (4 Coupes d' Europe , 10 championnats de France), loin de son bilan en XV de France : treize defaites en vingt matches depuis 2016.", "theme": "rugby"}