{"title": "Parcoursup : les competences attendues en licence de droit a l'universite", "newspaper": "Le Monde", "author": ["Severin Graveleau"], "date_publi": "2017-12-20", "content": "Quelles sont les connaissances et competences pour  entrer  en licence de droit a l'universite ? Les lyceens et etudiants en reorientation qui postuleront en janvier 2018 sur la nouvelle plate-forme d'admission dans l' enseignement superieur , Parcoursup, peuvent en  avoir  une idee en consultant le cadrage national des  << attendus >>  des formations universitaires, publie mi-decembre par le ministere, dont nous reproduisons ci-dessous la partie concernant la mention << droit >>. \n        Lire aussi :\n         \n     \n                Parcoursup : les << attendus >> a l'entree de l'universite devoiles\n     \n Ces attendus peuvent  etre  adaptes et completes par chaque etablissement, en fonction des specificites de sa  formation . Ils doivent  permettre  aux  universites  de  mettre  en oeuvre la principale nouveaute de la reforme de l'acces a l'enseignement superieur, adoptee par les deputes mardi 19 decembre : elles pourront desormais  etudier  le dossier des candidats pour  verifier  si leur profil correspond a ces attendus. C'est en fonction de ce dossier que les candidats seront soit acceptes directement, soit acceptes a la condition de  suivre  un accompagnement (de type renforcement ou remise a niveau), soit mis << en attente >>,   ou refuses si toutes les places disponibles ont deja ete attribuees. Une commission presidee par le recteur sera chargee de  proposer  une formation aux candidats n'ayant pas recu de proposition d'admission. Voici la liste des attendus pour la filiere droit, tels qu'ils ont ete cadres nationalement. Savoir  mobiliser  des competences d'expression ecrite et orale qui temoignent de qualites redactionnelles et oratoires Cet attendu marque l'importance, pour la filiere juridique, de la maitrise de la langue francaise, ecrite et orale, par le candidat. Le droit est une discipline ou les qualites oratoires (la plaidoirie) et les qualites redactionnelles (redaction de courriers, d'actes juridiques, etc.) sont fondamentales. La precision qu'appelle le raisonnement juridique implique que le candidat maitrise,  ab initio , les fondamentaux de la langue. Disposer d'aptitudes a la comprehension, a l'analyse et a la synthese d'un texte Cet attendu marque l'importance, pour la filiere juridique, de la capacite du candidat a  comprendre  l'ecrit. La formation en licence de droit requiert, en effet, l'analyse combinee de nombreuses sources juridiques (constitutions, lois, reglements, textes internationaux, jurisprudence, doctrines) qu'il faut  pouvoir  comprendre, mettre en perspective et eventuellement  critiquer  sur la base d'un raisonnement juridique. \n        Lire aussi :\n         \n     \n                Les six mois qui ont bouleverse l'acces a l'universite\n     \n Disposer d'aptitudes a la logique et au raisonnement conceptuel Cet attendu marque l'importance, pour la filiere juridique, de la capacite du candidat a  produire  une argumentation structuree, meme relativement simple, et a  raisonner  sur des concepts. La formation en licence de droit requiert, en effet, une certaine capacite d'abstraction, de logique formelle et de deduction. Pouvoir  travailler  de facon autonome et  organiser  son travail Cet attendu marque l'importance, pour la filiere juridique, de la capacite du candidat a travailler de facon autonome. La formation en licence de droit laisse, en effet, une place substantielle a l'organisation et au  travail  personnel. L'encadrement est souple : seule une partie limitee des enseignements est obligatoire et donne lieu a des rendus obligatoires de travaux (les travaux diriges). Etre ouvert au  monde  et  disposer  de connaissances linguistiques Cet attendu marque l'importance, pour la filiere juridique, que l'etudiant ait un niveau suffisant de competences dans au moins une langue vivante etrangere, notamment l'anglais.  La formation en licence de droit s'inscrit, en effet, necessairement dans un  contexte  juridique europeen et global qui implique, au cours du cursus, d'etudier d'autres systemes juridiques que le systeme national, qui sont le plus souvent en langue etrangere. \n        Lire aussi :\n         \n     \n                Parcoursup : les dates a retenir pour les inscriptions dans l'enseignement superieur\n     \n Etre interesse par les questions historiques, societales et politiques Cet attendu marque l'importance, pour la filiere juridique, que le candidat ait un niveau minimum de curiosite pour la societe et  le monde  qui l'entourent. Le droit ne peut, en effet, etre etudie independamment des realites humaines, sociales et politiques auxquelles il s'applique. Avoir suivi un module << Decouverte du droit >>. Le suivi de ce module constitue une condition de recevabilite du dossier Ce module est un outil informatif et pedagogique offert aux lyceens qui peuvent avoir un premier apercu de l'adequation de leur profil a une licence de droit. Si le passage de ce module est obligatoire, son resultat n'est connu que du seul lyceen. \n        Lire aussi :\n         \n     \n                Droit, psycho, medecine : ces disciplines universitaires inconnues des bacheliers\n     \n \n        Lire aussi :\n         \n     \n                Psycho, droit, Staps... huit MOOC pour preparer son choix d'etudes superieures\n     \n \n        Lire aussi :\n         \n     \n                Le numerique ne dicte pas sa loi dans les amphis de droit\n     \n \n        Lire aussi :\n         \n     \n                A quoi menent les etudes de droit ?\n     \n \n    Participez a << O21 / S'orienter au 21e siecle >> \n    Pour aider les 16-25 ans, leurs familles et les enseignants a se formuler les bonnes questions lors du choix des etudes superieures,  Le Monde organise la seconde saison d'<< O21 / S'orienter au 21e siecle >> , avec cinq dates : apres   Nancy (vendredi 1 er  et samedi 2 decembre 2017, au centre Prouve),  rendez-vous a Lille (vendredi 19 et samedi 20 janvier 2018, a Lilliad) , a  Nantes  ( vendredi 16 et samedi 17 fevrier 2018,  a la Cite des congres), a  Cenon,  pres de Bordeaux ( vendredi 2 et samedi 3 mars 2018,  au Rocher de Palmer) et a  Paris  ( samedi 17 et dimanche 18 mars 2018,  a la Cite des sciences et de l'industrie). \n Dans chaque ville, les conferences permettront au public de beneficier des analyses et des conseils, en video, d'acteurs et d'experts, et d'ecouter et d'echanger avec des acteurs locaux innovants : responsables d'etablissements d'universites et de grandes ecoles, chefs d'entreprises et de start-up, jeunes diplomes, etc. Des ateliers sont aussi prevus. \n Vous pouvez d'ores et deja vous inscrire a Lille !  Pour toutes les villes,  les inscriptions se font gratuitement via ce lien . \n \n        Lire aussi :\n         \n     \n                En images : les temps forts d'O21, nos conferences pour s'orienter au 21e siecle, a Nancy\n     \n \n Pour inscrire un groupe de participants, merci d'envoyer un e-mail a education-O21@lemonde.fr. L'education nationale etant partenaire de l'evenement, les lycees peuvent organiser la venue de leurs eleves durant le temps scolaire. \n \n", "theme": "campus"}