{"title": "Cinq spots pour profiter des grandes marees", "newspaper": "Le Monde", "author": ["Francois Bostnavaron"], "date_publi": "2017-10-29", "content": "C haque dimanche,  La Matinale du  Monde   vous invite au  voyage . Cette semaine, prenons un grand bol d'air iode. Pas besoin d'attendre les marees du siecle - qui se produisent en fait tous les dix-huit ans - prevues pour le jeudi 3 mars 2033 et le mardi 14 mars 2051... Les prochaines grandes marees, avec un coefficient d'au moins 107 (voire 108), se derouleront le  week-end  du 4 au 7 novembre. Plus qu'une semaine pour  preparer  ce rendez- vous  spectaculaire, les vagues a l'ame. Longer les remparts de Saint-Malo On ne trouvera pas mieux en  France , pas plus qu'en  Europe  d'ailleurs : la baie de Saint-Malo est, avec celle du Mont-Saint-Michel, l'un des deux spots incontournables des grandes marees dans l'Hexagone. L'attraction terrestre joue bien sur un role important dans le phenomene des marees, mais la situation geographique de la cite malouine accentue encore plus cette manifestation. Imaginez l'enorme masse d'eau que represente l'ocean Atlantique s'engouffrant dans la Manche... Imaginez la force et la vitesse de l'eau dans ce goulet d'etranglement... Dans ces conditions, le marnage - la difference entre la haute mer et la basse mer - atteint en moyenne plus de 12 metres autour de la cite corsaire. A maree haute, en restant prudent, il n'est pas rare de  voir  la mer  lecher  les remparts, tandis qu'a maree basse, on profite d'une longue balade sur la plage pour y  decouvrir  une faune et une flore insoupconnees. L'office du tourisme de Saint-Malo propose, le samedi 4 novembre, une balade de deux heures environ, avec un guide naturaliste qui vous menera du Fort national, c'est-a-dire de la plage de l'Eventail, au  rocher  du Grand Be. Saint-malo-tourisme.com Balade guidee du samedi 4 novembre : adultes 7 euros, enfants 3 euros. Grand Hotel des Thermes, Saint-Malo. A  partir  de 180 euros la nuit.  le-grand-hotel-des-thermes.fr Voir le mont Saint-Michel  redevenir  une ile A cette periode de l'annee, le mont Saint-Michel, l'autre spot roi pour  profiter  du spectacle, n'assure plus de manifestations particulieres pour les grandes marees. Mais il y a d'autres facons d'admirer le phenomene, que ce soit sur le mont lui-meme, en allant jusqu'a la terrasse de l'Ouest pour  observer  la maree  arriver  dans l'estuaire du Couesnon, ou dans la baie, pour voir la mer  monter  et surtout, le mont redevenir pendant une heure une ile coupee du continent. Les meilleurs endroits restent la Roche Torin a Courtils, le gue de l'Epine au Val-Saint-Pere ainsi que la pointe du Grouin du Sud a Vains-Saint-Leonard. Avec un coup de coeur pour ce dernier point de vue, un endroit sauvage, moins prise des visiteurs, avec le mont en arriere-plan. Le pont passerelle qui le relie desormais au continent reste egalement un superbe endroit d'observation. Pour ceux qui pourront  prolonger  le week-end jusqu'au 7 novembre, Simon Bonneville, guide nature, organise une traversee de la baie. La grande maree permet, en effet, d'avoir le temps de  faire  l'aller-retour depuis le continent. Une balade d'environ 14 km pour  vivre  l'experience de la baie sous ses pieds. Ot-montsaintmichel.com  ;  traversee-baie-nature.fr Pecher la palourde a Saint-Brieuc Depuis le   mois de juillet, avec la mise en service de la ligne LGV Atlantique, Saint-Brieuc n'est plus qu'a 2 h05 de  Paris . Et si vous en profitiez pour  aller  y  respirer  l'air marin ? A Saint-Brieuc, au cours des grandes marees, la mer peut  reculer  de 7 km... L'occasion de voir de pres la plus grande reserve naturelle de  Bretagne , avec sa plage mais aussi ses pres sales, ses vasieres et, surtout, sa baie, la cinquieme au monde selon l'amplitude des marees. Les abords de la reserve naturelle sont privilegies pour le spectacle de la remontee de la mer. Vous pouvez vous  poster  pres des tables de pique-nique de Saint-Guimond, a Hillion, pres de la Briqueterie a Langueux, sur la promenade des Rosaires ou a la plage du Valais a Saint-Brieuc et ses maisonnettes sur pilotis. Pour la peche a pied, sachant que cette activite reste reglementee, les endroits les plus prises sont Martin Plage et Tournemine a Plerin, le Petit Havre et Barillet a Pordic pour les friands de moules, d'huitres sauvages, de bigorneaux et autres petoncles. Ceux qui preferent les palourdes, les praires et les coques arpenteront la greve du Vaumadeuc, les Rosaires ou la plage de Hermot a Hillion. www.reservebaiedesaintbrieuc.com  ; baiedesaintbrieuc.com Marcher jusqu'aux iles secretes de Bretagne Pour  prendre  conscience du phenomene des grandes marees, rien de tel qu'une balade sur les iles, une fois que la mer s'est retiree, en empruntant un gois, ces fameuses chaussees submersibles. De multiples ilots emergent ainsi tout au long de la cote bretonne. Des endoits secrets, bien souvent synonymes de havre de paix. Ils ont pour nom l'ile Callot dans la Baie de Morlaix, l'ile Berder dans le Golfe du Morbihan ou encore, l'ile de la Comtesse a Saint-Quay-Portrieux. Cette derniere est un veritable petit bijou fleuri et hors du temps : les vestiges qui y restent, pratiquement invisibles depuis la plage, ne se voient bien qu'une fois parvenu sur l'ile a maree basse. Ni chateau ni forteresse, comme le dit la legende, mais le simple mur d'enceinte d'un  jardin  botanique que l'on doit a un parfumeur francais exile a la cour royale au milieu du XIX e  siecle, au nom connu : Eugene Rimmel, l'inventeur du mascara. Le parfumeur etait convaincu qu'il pourrait y faire  pousser  les meilleures essences pour ses parfums et ainsi  celebrer  la femme. saintquayportrieux.com Hotel Ker Moor Preference, a partir de 92 euros la chambre avec vue sur mer. www.ker-moor.com. Entrer dans la lumiere en Baie de Somme La Baie de Somme est, apres la baie du mont Saint-Michel, le theatre d'un des plus forts marnages des cotes europeennes. Un joyau picard classe << Grand Site de France >> depuis 2011. Au nord, Le Crotoy, un ancien village de pecheurs, ou se pratique toujours la peche a pied, notamment pour les coques. Au sud, Saint-Valery-sur-Somme et sa cite medievale. Le printemps et l'automne sont les deux saisons ideales pour profiter de ses lumieres si particulieres... Pour ce week-end de grandes marees, des sorties a pied de 3 heures sont organisees par des guides nature, les 5 et 6 novembre a 9 heures. A l'issue de ces balades de 3 a 4 km, vous serez incollables sur les oiseaux, les mollusques, les crustaces et surtout, les marees. Quelques bons endroits pour  jouir  completement du spectacle : les ports de Saint-Valery-sur-Somme, du Hourdel et du Treport, qui permettent de se  rendre  compte de l'ampleur du phenomene grace aux reperes qu'offrent les infrastructures maritimes et d'observer la montee des flots, dans toute sa puissance. Le cap Hornu pour  etre  au meme niveau que la mer, la chapelle des marins de Saint-Valery et sa vue panoramique sur toute la baie ou alors les plages de sable de Quend ou Fort-Mahon qui, a maree basse, semblent sans limites... tourisme-baiedesomme.fr ; traversee-baiedesomme.com", "theme": "m le mag"}