{"title": "A Dakar, le quinzieme naufrage du << Joola >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-27", "content": "Le soleil decline sur la place du  Souvenir  a Dakar tandis qu'une foule se masse dans une salle attenante. Des Senegalais, des Francais qui, ce 26 septembre 2017, sont venus  saluer  la memoire de leurs proches decedes quinze ans plus tot dans la pire catastrophe maritime de l'ere moderne : le naufrage du  Joola,  faisant 1 864 morts selon le gouvernement senegalais, plus de 2 000 selon les associations des familles de victimes qui deplorent les nombreux manquements des autorites dans cette affaire. \n        Lire aussi :\n         \n     \n                Les cars rapides, une institution senegalaise en sursis\n     \n << Il y a eu trois naufrages,  lance Alain Verschatse president de l'association des familles des victimes du  Joola  en  France .  Le premier est d'avoir laisse  monter  2 000 passagers alors que la capacite maximale etait de 550 personnes. Le deuxieme, c'est que rien n'a ete fait pour  sauver  les victimes : les premiers secours sont arrives dix-huit heures apres le drame. Le troisieme, c'est le deni de  justice  que nous subissons en France. >>  Depuis 2003, le pere de Claire, 20 ans, decedee dans le naufrage, se rend comme les proches des 19 victimes francaises, de tribunal en tribunal afin de  poursuivre  les responsables de cette catastrophe. Un non-lieu en France Si l'affaire a ete classee sans suite des 2003 par le parquet senegalais avec pour seul responsable le commandant de bord du  Joola  disparu avec son navire, en France la procedure se poursuit. La meme annee, une information judiciaire etait ouverte avec les chefs d' << homicides involontaires par violation deliberee des regles de prudence ou de securite >>, << blessures involontaires par violation deliberee des regles de prudence ou de securite >>  et  << non-assistance a personne en peril >> . En 2008, neuf mandats d'arret internationaux ont ete delivres a l'encontre de membres du gouvernement senegalais, notamment l'ex-premier ministre senegalais Mame Madior Boye et l'ex-ministre des forces  arm ees Youba Sambou. Mais, le 28 octobre 2014, les juges d'instruction francais ont ordonne un non-lieu. Alain Verschatse y voit une decision  politique  visant l'attenuation des risques de crise diplomatique entre les deux pays. <<   Nicolas Sarkozy , president a l'epoque, avait remercie le juge Jean-Noel Wilfrid qui avait emis les mandats,  avance-t-il.  On a appris ensuite que le parquet a volontairement reduit ces mandats, qui etaient au depart internationaux, a l'espace Schengen. >> Dans la salle de la place du  souvenir , la ceremonie d'hommage titree << Joola : amnesie ou banalisation ? >>, debute avec une video presentant les photos des victimes accompagnees de la musique du film  Titanic . Pourtant, le naufrage du navire britannique a ete moins meurtrier que celui du Joola, qui faisait la liaison entre Dakar et Ziguinchor.  << Si on en parle moins que le  Titanic , c'est parce que c'est 2 000 victimes africaines alors on s'en fiche,  tance Alain Verschatse . Ici, on banalise. >> \n        Lire aussi :\n         \n     \n                Au Senegal, les cas d'infanticides posent la question de la legalisation de l'avortement\n     \n Meme colere du cote des proches des victimes senegalaises. Idrissa Diallo, pere de trois victimes et representant du comite d'initiative pour l'erection du musee memorial du Joola, evoque les dix-neuf violations aux regles regissant la tenue du navire, revelees par l' enquete  francaise sur les causes techniques et les defaillances humaines. Sont en cause dans le rapport,  << le chargement aberrant, l'effet inclinant du vent et du roulis, l'absence de fermeture des hublots >> , comme des  << carences dans le dispositif des secours >> .  << Ce que je recherche c'est la verite , clame-t-il.  Aucune enquete judiciaire n'a ete ouverte et quinze ans apres le gouvernement senegalais n'a toujours pas produit de liste officielle avec les noms des victimes. >>  Autre doleance, que l'epave soit renflouee.  << Il y a encore au moins un millier de corps enfermes,  poursuit-il.  Le bateau a beaucoup de choses a  raconter . Je pense qu'ils refusent de le  sortir  car c'est le corps du delit, celui qui revelera leurs mensonges, sur le nombre de victimes notamment. >> << La Franc afrique , il faut bien que ca s'arrete ! >> Si le nombre de victimes directes oscille selon les parties, il en est de meme pour les victimes indirectes, les proches, principalement les orphelins que la catastrophe a laisses derriere elle. Ils sont plus de 1 900, selon Idrissa Diallo, dont seuls 800 ont ete pris en charge par l'Etat comme pupilles de la nation :  << Chaque  famille  reconnue par l'Etat a recu 10 millions de francs CFA (15 250 euros) en indemnisation, meme si certaines ont refuse, jugeant qu'on ne remplace pas une vie humaine par de l'argent. >>  Mais de nombreux orphelins ont ete laisses sur le carreau : ceux qui avaient 18 ans lors du naufrage n'ont pas ete pris en charge. C'est le cas d'Eli Diatta qui a du  travailler  tres tot pour  aider  sa mere apres le deces de son pere.  << J'aurais espere que l'Etat nous fournisse au moins un accompagnement psychologique,  confie-t-il,  mais non rien... Regardez, pas un seul officiel n'est present aujourd'hui a la ceremonie. Il n'y a aucun soutien moral. >> Apres le depot des gerbes de fleurs commemoratives, les 200 personnes presentes se sont dispersees.  << Aujourd'hui, on ne veut plus que la justice francaise s'abrite derriere ses relations diplomatiques avec le  Senegal ,  affirme Alain Verschatse.  La Francafrique, il faut bien qu'un jour ca s'arrete ! Les interets de la France a  preserver  on comprend, mais il y a eu 2 000 victimes ! >>  En 2018, l'association des victimes francaises du  Joola  ira en cassation. Et peu importe le resultat,  << nous continuerons notre combat, jusqu'a la commission europeenne des droits de l'homme,  lance-t-il . En esperant qu'il n'y aura pas de relations diplomatiques France-Senegal qui interfereront cette fois. >>", "theme": "afrique"}