{"title": "Top 14 : Toulouse domine Clermont et monte sur le podium", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-08", "content": "Les Toulousains peuvent  avoir  le  sourire . Ils realisent, dimanche 8 octobre, une des belles operations de la 7 e  journee du  Top 14  en battant les champions de  France  en  titre , Clermont (28-18) et montent sur le podium. La veille, le LOU, vainqueur a Agen (25-6), s'etait offert la place de leader pour la premiere fois de sa longue  histoire . Toulouse est fringant et confirme son retour au premier plan apres une saison derniere catastrophique. Les Rouge et Noir sont troisiemes, a egalite avec le deuxieme  Montpellier  (24 points), apres cette quatrieme victoire de rang, une serie qu'ils n'avaient plus connue depuis avril-mai 2016. Inquietude europeenne pour Clermont De son cote, Clermont n'aborde pas au mieux la Coupe d' Europe , battu pour la quatrieme fois en quatre matches a l'exterieur (aucun point de pris). Or, il se deplacera de nouveau pour son entree dans la competition, chez les Ospreys... Le champion en titre (9 e ) pointe a six longueurs de la sixieme place. Et s'il a livre a Ernest-Wallon une meilleure copie que ses precedentes sorties, dans l'engagement notamment, il a de nouveau connu un passage a vide, en fin de premiere periode et en debut de seconde (2 essais encaisses). Et a affiche la meme indiscipline, puisqu'il a de nouveau joue en inferiorite numerique (carton jaune pour Yato, 59 e ), comme a chaque fois depuis le debut de saison. Plus tot dans la journee, le Stade Rochelais avait fait une bonne affaire pour  grimper  a la quatrieme place apres sa victoire a domicile contre le Racing 92 (16-9). Les Charentais se sont imposes notamment grace a un essai a la 23 e  minute de l'ailier Vincent Rattez. Lyon a pris la tete du classement La Rochelle a egalement pu s'appuyer sur son buteur Alexis Bales qui a inscrit onze points au pied - trois penalites et une transformation. En face, les Franciliens n'ont pu  compter  que sur la botte de Maxime Machenaud qui a inscrit trois penalites. Apres cette quatrieme defaite en sept matchs, le Racing 92 degringole a la 8e place du classement. Pour cette 7 e  journee de Top 14,  c'est Lyon qui realise donc la meilleure operation  en s'emparant de la premiere place apres sa victoire a Agen (25-6). Le LOU devance desormais Montpellier qui s'est incline 31-20 a  Paris , face au Stade francais.", "theme": "top 14"}