{"title": "Bac 2017, J-7 : << Contre le pic d'angoisse, regardez tout ce que vous savez deja ! >>", "newspaper": "Le Monde", "author": ["Claire Ane"], "date_publi": "2017-06-08", "content": "Comment  gerer  ses revisions et parfois son stress dans la derniere semaine de revisions avant le  bac  2017, qui debutera jeudi 15 juin avec, comme chaque annee, l'epreuve de philosophie a 8 heures, mais aussi, cette fois, l'epreuve anticipee de francais pour les eleves de premiere, prevue a 14 heures ?  << a J  -  7 du bac, il y a chaque annee un pic d'angoisse, et je recois souvent des demandes de rendez- vous  a ce moment-la >> , raconte Brigitte Prot. Voici les conseils aux eleves et aux parents de cette ancienne professeure de francais, desormais formatrice et psychopedagogue, pour que la derniere ligne droite avant l'examen et la semaine d'epreuves se deroulent au mieux .  A une semaine du bac, comment  faire  le point sur ses revisions ? A ce moment-la, il est important de  mesurer  et  valider  le chemin deja parcouru. Regardez tout ce qui est desormais acquis, les matieres et chapitres sur lesquels vous pouvez vous faire confiance. Il est trop tard pour  apprendre  des choses nouvelles, alors que c'etait encore possible a J - 15 : cela sera trop frais lors de l'examen. Nous sommes desormais dans la toute derniere ligne droite, il faut donc  adopter  une strategie selective, en se concentrant sur peu de matieres jugees cruciales. Celles qui ont un gros coefficient et que l'on maitrise un minimum, afin que vos revisions vous rapportent des points. Que faire face a un eleve completement perdu ou demobilise ? Un des eleves que je suivais ne voulait meme pas se  rendre  a l'examen. Mais il s'agit d'une phrase ecran. En accompagnant et en parlant, on repere la source d'angoisse, qui permet de  debloquer  l'eleve. Meme chose pour ceux qui stressent enormement. Tres souvent, cela decoule d'une difficulte principale, sur une matiere, un chapitre ou une competence. Par exemple, un eleve se retrouve paralyse car il ne sait pas  batir  un plan. Comment l'entourage peut-il  aider  dans cette derniere ligne droite ? J'ai deja explique l'importance pour l'eleve de ne pas se  sentir  mis en doute dans son  travail , et pour ses parents d'eviter les remarques blessantes. Il est essentiel que dans le stress diffus des derniers jours, la  famille  fasse  passer  ce message : tu feras le mieux que tu peux. Il ne faut  placer  la barre ni trop haut ni trop bas. On revise jusqu'a la veille du bac ? L'ideal est d'arreter la veille, ou au moins la derniere apres-midi, et de se  vider  la tete, au sens figure bien sur, par exemple en allant  nager , se  defouler , se  detendre . Il faut  creer  un sas, pour que l'energie se reprenne, creer de la distance et se  donner  du recul. Les neurosciences ont montre la necessite de cette << digestion >> des connaissances qui evite l'encombrement. Y-a-t-il un accessoire a ne pas  oublier  le jour J ? Le meme que celui que j'ai recommande pour les revisions : une montre a aiguilles. Placee dans la trousse, elle permet de bien  maitriser  le temps au cours de l'epreuve. Cela  aide  considerablement a  reduire  le stress, ainsi que la peur de ne pas  pouvoir   finir  dans les delais impartis. Comme je l'indiquais la semaine derniere, la montre a aiguilles a un gros avantage sur un ecran qui affiche des chiffres : la consultation de l'heure est plus intuitive et le  cerveau  se deconcentre moins. Quelles sont les bonnes pratiques a adopter dans la periode du bac lui-meme ? Je conseille du  sport  et du repos. ce qui ne signifie pas faire la sieste une fois l'epreuve de philo du mercredi matin achevee : trop de sommeil la journee nuit a celui de la nuit. Il est important de  consacrer  du temps a des  loisirs , mais pas  regarder  deux films d'affilee par exemple. Il me parait important de ne pas  rester  seul, a  ressasser  et a se refaire le film de l'epreuve en ayant des regrets. C'est bien d'etre avec ses copains, sans pour autant se  comparer  et se  dire  que les autres ont forcement fait mieux que vous. S'interdit-on de  reviser  ? On le deconseille, en tout cas il est tres important de ne pas y passer sa soiree. Rien n'empeche en revanche de rememoriser des points tres precis, comme un theoreme, un raisonnement de maths, une tournure ou une figure de  style , et ce meme un quart d'heure avant l'epreuve. On peut donc  emporter  quelques fiches si cela peut  rassurer , et y  jeter  un oeil sur le chemin ou lors de l'attente devant la salle. Avez-vous un dernier conseil ? Dites-vous bien que tant qu'une epreuve n'est pas passee, rien n'est perdu. (cet entretien a fait l'objet d'une premiere publication a l'occasion du bac 2015)", "theme": "bac lycee"}