{"title": "On a retrouve Nadia Comaneci, la reine de glace", "newspaper": "Le Monde", "author": ["Elisabeth Pineau"], "date_publi": "2017-10-03", "content": "Il nous a fallu du temps pour la  reconnaitre . Certes, c'etait il y a quatre decennies. Que les couettes de la fillette aient disparu, on s'y attendait - le contraire eut ete surprenant, a 55 ans. On etait parti en quete d'une femme d'age mur a la chevelure longue et brune, comme laissaient  apparaitre  les photos d'il y a quelques mois a peine. Au lieu de quoi un carre blond entourait le visage de l'ancienne gymnaste, qui faisait quinze annees de moins que son age. Nadia Comaneci n'a jamais fait son age. Elle est entree dans la legende a 14 ans, frele gamine aux grands yeux sombres, en juillet 1976 lors des  Jeux  de Montreal. Pour la premiere fois dans l' histoire  olympique, une gymnaste obtient - a sept reprises - la note maximale de 10. Le tableau de score n'etait pas programme pour la perfection. Il affiche << 1.00 >>. Corps reduit, gestes precis, la Roumaine a la maitrise insolente defie l'empire sovietique, jusque-la repute invincible. Elle remporte trois medailles d'or (aux barres asymetriques, au  concours  general et a la poutre), une d'argent (par equipe) et une de bronze (au sol). Sur les podiums, la silhouette est raide et pale, le  sourire  force.  << Ma fille est une reine de glace >> , dira sa mere. Pour  le monde  entier, elle sera desormais  << Nadia >> . Pas un jour sans que quelqu'un ne lui rappelle son exploit lointain. Elle dit ne pas s'en  agacer , mais s'en etonne encore.  << On vit dans une societe ou les gens ne se rappellent pas ce qu'il s'est passe l'annee d'avant, alors qu'ils se souviennent d'evenements qui remontent a des annees... Je n'imaginais pas qu'il en serait ainsi quarante et un ans plus tard. J'etais une enfant, a l'epoque, je n'ai absolument pas pris conscience de la portee de ce que j'avais fait >>,  raconte-t-elle, desormais aussi volubile que radieuse. A son retour, dix mille personnes se massent a l'aeroport de Bucarest.  << Ce fut un vrai choc. Pour moi, la performance etait banale, j'avais seulement reproduit ce que j'avais deja fait des dizaines de fois. Aujourd'hui, je me rends compte que ca devait  etre  colossal pour que les gens s'en rappellent encore. Meme si je pense qu'il n'y aurait pas eu une telle resonance si le panneau electronique avait affiche correctement la note 10. >> Au-dela de la performance sportive, Nadia Comaneci devient la premiere gymnaste roumaine a  decrocher  l'or olympique. Mais ses victoires en Amerique du Nord ne lui appartiennent deja plus. En cette periode de guerre froide, l'enfant prodige nee a Onesti, un village des Carpates, incarne le triomphe du communisme sur le capitalisme, du nationalisme roumain sur le voisin sovietique. Et celui d'un homme : Nicolae Ceausescu. A son retour, elle recoit la medaille de heros du  travail  socialiste, la recompense supreme de l'Etat, devant les dirigeants du  Parti communiste  roumain. Reve americain Elle assure ne  ressentir  aucune gene d'avoir ete ainsi instrumentalisee par le regime, qu'elle ne cite jamais directement.  << Non,  vous  savez, j'ai la fibre nationaliste. Je vis aux Etats-Unis depuis vingt-cinq ans, mais je suis roumaine et je me sentirai toujours roumaine. Je n'ai jamais considere qu'on m'avait utilisee comme un outil de propagande, je n'etais qu'une enfant. >> Meme encore aujourd'hui, avec le recul ? Un silence, puis : <<  Non, je ne vois pas les choses comme ca. La seule chose que je n'ai pas appreciee, c'est quand on m'a interdit de  sortir  du pays. Je trouvais que c'etait injuste, car beaucoup de gens etaient libres de  voyager , eux. Peut-etre qu'ils avaient peur que j'imite Bela... >>  Bela Karolyi, son entraineur, reste aux Etats-Unis en 1981, lors d'une tournee avec l'equipe nationale.  << Quand un proche est venu m'en  avertir  dans ma chambre et m'a dit : \"Bela reste ici, toi aussi ? Ou bien tu veux repartir ?\", j'ai repondu : \"Je rentre.\" Ou serais-je allee ? >> A 20 ans, Nadia Comaneci en a fini avec la competition. Elle a acheve sa carriere aux  Jeux olympiques  de Moscou en 1980 - meme si elle ne prendra officiellement sa retraite sportive qu'en 1984. La gymnaste est alors a la derive. Au prix de jeunes forces, elle est parvenue a  conserver  l'or a la poutre et a s'en  emparer  au sol. Mais elle a chute aux barres asymetriques, qui l'avaient consacree quatre ans plus tot. L'ex-<< petite fee de Montreal >> souffre de boulimie, on la dit depressive. Elle entretient des relations troubles avec Nicu Ceausescu, le fils cadet du dictateur, au  mode  de vie dissolu. Elle prefere ne pas s'epancher, ne se  souvenir  que des bons cotes.  << Je ne trouve pas qu'on m'ait vole mon enfance et mon adolescence, puisque c'est la seule vie que j'ai connue et que c'est celle que je voulais  mener . Je serai toujours reconnaissante envers ma mere, c'est elle qui m'a trainee un jour dans un gymnase. Autrement, j'aurais eu une existence normale et beaucoup moins excitante. Je n'ai aucun regret, je n'en ai jamais eu. >> Pas de rupture avec la Roumanie Elle poursuit, comme pour mieux convaincre :  << Regardez a quoi ressemble ma vie : tout ce qui m'est arrive m'a permis d'etre la ou j'en suis aujourd'hui. Certes, j'ai eu des moments difficiles, comme n'importe qui, mais j'ai surmonte ces epreuves car je m'efforce toujours d'etre positive et de  tirer  le meilleur de ce qui nous arrive. >>  Y compris lors de sa fuite rocambolesque de  Roumanie  pour  rejoindre  les Etats-Unis, le 28 novembre 1989, a la veille de la revolution. Un symbole de la decheance du regime Ceausescu - qui sera renverse et execute un mois plus tard -, elle qui en avait ete l'egerie.  << Je savais que c'etait dangereux parce que je pouvais etre arretee mais je n'avais rien a  perdre . J'etais tellement determinee a  aller  de l'avant. Mais oui, on peut  dire  que j'ai eu de la chance... >> Le << reve americain >> prend d'abord la forme d'une traversee du desert. Elle la conduit du Quebec a l'Oklahoma, ou le gymnaste Bart Conner, double medaille d'or aux JO de Los Angeles, en 1984, lui propose de  venir  le rejoindre en 1991. Le couple, installe a Norman, est aujourd'hui a la tete d'un petit empire de la  gymnastique  : une societe de production, la Perfect 10 Production, un magazine de gym, une fabrique d' accessoires  specialises. Et surtout, une academie, ou s'entrainent  << 1 500 athletes >>,  se targue Comaneci.  << L'engouement a commence quand Mary Lou Retton a gagne l'or au concours general, en 1984. Et avec les recents succes de Simone Biles  [quadruple championne olympique en 2016] , tout le  monde  veut  devenir  gymnaste. >> << 73, c'etait le numero de mon dossard. 7 x 3 = 21, comme la 21 e  edition des Jeux olympiques, celle de Montreal. J'ai eu sept 10, trois medailles d'or, 7 + 3 = 10 >> Nadia Comaneci n'a pas pour autant rompu avec la Roumanie, ou elle retourne  << au moins six fois par an >> . Elle occupe le  titre  de presidente honoraire de la Federation roumaine de gymnastique et du Comite olympique roumain. Elle y  << honore des contrats >> , elle s'occupe de la fondation qui porte son nom - chargee de  soutenir  les ambitions des jeunes sportifs roumains - ou donne des lecons de gymnastique au Stejarii Country Club, complexe d'entrainement prive, propriete de Ion Tiriac. Elle reste toutefois evasive sur l'actualite de son pays.  << Oui, j'ai suivi  [les recentes manifestations anticorruption],  mais je ne suis pas la tout le temps, donc je ne peux pas  emettre  un avis. Les gens qui y vivent a l'annee savent mieux de quoi ils parlent. Mais c'est un pays libre, et je pense que chacun doit  denoncer  et s'elever contre ce qu'il juge etre grave. >>  On lui a deja propose de s'investir politiquement, ce qu'elle a toujours refuse.  << Ma seule  politique , c'est le  sport  >>,  lache Nadia Comaneci dans une formule toute faite. Elle revoit regulierement son ancien coach, Bela Karolyi, qui possede un ranch au Texas, ou il a recemment convie le fils unique du couple Conner-Comaneci, Dylan Paul, age de 11 ans. L'ex-gymnaste ne pratique plus depuis longtemps son  sport , mais elle a garde sa silhouette.  << Je travaille dur tous les jours pour cela >>,  dit-elle en mettant en avant ses trente ou quarante minutes quotidiennes de fitness. La vieillesse ne lui fait pas peur.  << Je veux juste  vieillir  correctement >>,  s'esclaffe-t-elle. L'ancienne athlete reconnait  avoir  un temps cede a la mode du Botox, mais elle veut  << pouvoir  continuer  a  froncer  les sourcils >> , alors elle a arrete. L'entretien touche a sa fin. Nadia Comaneci s'apprete a  prendre  la pose, juchee sur des talons aiguilles vertigineux, au cote d'une  photo  de son  << perfect ten >>.<< Oh, il faut que je vous raconte l'histoire de cette image,  s'exclame-t-elle, avant de se  livrer  a une demonstration de numerologie.  73, c'etait le numero de mon dossard. 7 x 3 = 21, comme la 21 e  edition des Jeux olympiques, celle de Montreal. J'ai eu sept 10, trois medailles d'or, 7 + 3 = 10. >>  Elle sourit. A  croire  que tout etait ecrit ?", "theme": "sport"}