{"title": "A la foire 1:54 de Londres, l'art africain sur son 31", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-06", "content": "Pour  feter  ses 5 ans a Somerset House, a Londres, du jeudi 5 au dimanche 8 octobre, la foire 1:54 joue sur tous les tableaux. L'audace tout d'abord, avec les photos bigarrees du Marocain Hassan Hajjaj qui vehiculent une image pop et hip-hop de l' Afrique . L'echange culturel en second lieu, avec une immense sculpture en bois du Camerounais Pascale Marthine Tayou qui accueille les visiteurs. \n        Lire aussi :\n         \n     \n                Le Cap s'offre un temple de l'art contemporain\n     \n Lance en 2013, ce salon dedie a l'art du continent africain a fait du chemin. La premiere annee, il a profite d'un grand capital sympathie, lie pour une bonne part a l'enthousiasme contagieux de sa fondatrice, la Marocaine Touria El Glaoui. L'annee suivante, il a joui d'un effet d'aubaine : lasses par la branchitude de la Frieze Art Fair, a Londres, les collectionneurs cherchaient autre chose a se  mettre  sous la dent. Cette autre chose, ils l'ont trouvee chez des artistes africains qui ne s'alignent pas sur les codes rebattus de l'art contemporain occidental et tentent d'inventer leur propre voie. Avec 17 000 visiteurs au compteur en 2016, la frequentation de 1:54 a plus que double en cinq ans, tout comme le nombre de ses exposants. La foire a offert un tremplin a de toutes jeunes galeries comme l'ethiopienne Addis Fine Art ou la ghaneenne 1957.  <<   Ma carriere a decolle avec 1:54 , abonde Mariane Ibrahim, galeriste de Seattle.  Pendant longtemps, ceux qui defendaient l'art africain se sentaient isoles. Ici, j'ai rencontre d'autres galeries. 1:54 a cree une communaute, presque une  famille . >> Coupures et coutures Avec un panel de 42 exposants, la cuvee londonienne 2017 a fiere allure. Certaines galeries ont mis les petits plats dans les grands. Elles le savent, la foire est l'occasion de  rencontrer  des commissaires d'exposition reputes. Des emissaires d'une trentaine de musees internationaux ont promis de  passer . Pour sa premiere participation, la galerie MOMO, de Johannesburg, a installe une immense sculpture de Mary Sibande representant un avatar de l'artiste en domestique. L'Atelier 21, de Casablanca, orchestre un superbe show de la Marocaine Safaa Erruas, avec des dessins tout en sutures, coupures et coutures symbolisant des plaies non cicatrisees. \n        Lire aussi :\n         \n     \n                Henri Seydoux : << Un beau Cheri Samba a 5 000 euros, c'est fini et c'est tant mieux >>\n     \n Ces blessures sont aussi au coeur des collages de Godfried Donkor presentes par la galerie 1957. L'artiste d'origine ghaneenne s'est reapproprie des illustrations realisees au XIX e  siecle par le Britannique Thomas Edward Bowdich. Les dessins semblent exotiques a l'extreme ? Pour Donkor, pas grand-chose n'a change dans les relations entre l'Occident et l'Afrique. L'exploitation a juste pris un autre visage, celui des courbes et des diagrammes de la finance. Cette annee, le contingent maghrebin s'est renforce avec l'arrivee de la galerie tunisienne El Marsa.  << Jusqu'a present, on s'etait positionnes du cote du  monde  arabe en ouvrant une galerie a Dubai .  Mais la  Tunisie  peut  profiter  de l'engouement pour le continent africain >> , confie sa codirectrice, Lilia Ben Salah. Sa compatriote Aicha Gorgi avait deja franchi le pas en 2016. Elle recidive, malgre la chute du dinar qui rend tout deplacement tres onereux.  << J'ai tout mis dans le salon parce que j'y crois , lance-t-elle avec fougue.  C'est une occasion formidable de  montrer  une generation d'artistes tunisiens qui n'est pas visible   par rapport a ceux d'Afrique subsaharienne. >> Des artistes jeunes et talentueux comme la Tunisienne Aicha Snoussi, nee en 1989. Depuis deux ans, cette jeune femme collecte de vieux cahiers d'ecolier chez les grossistes. Elle y dessine des formes troublantes, organiques et mecaniques a la fois, porteuses d'une sexualite ambigue et dont le prix modique (550 euros) devrait  seduire  les jeunes collectionneurs. Bouture a Marrakech Meme les galeries qui disposent deja d'un solide socle de collectionneurs et de connexions avec les musees se sont renouvelees. Le Londonien Jack Bell presente ainsi un immense dessin au fusain sur toile du jeune artiste sud-africain Bambo Sibiya.  << Les visiteurs de la foire ont besoin d'etre surpris , confie le galeriste.  Ils ont faim de nouveaute. >> \n        Lire aussi :\n         \n     \n                Art contemporain : faute d'argent, la Biennale de Marrakech est annulee\n     \n Touria El Glaoui l'a bien compris. Apres  avoir  plante voila trois ans une bouture d'1:54 a New York, elle ancrera sa foire a Marrakech en fevrier 2018. Au menu, 17 participants, dont les galeries Tiwani Contemporary, de Londres, et A-Magnin, de  Paris , mais aussi des partenariats avec des structures locales comme le musee Yves-Saint-Laurent et le Musee d'art contemporain africain Al-Madeen (Macaal).  << C'est proche de l' Europe  et des Etats-Unis, il n'y a pas besoin de visa, pas de probleme de vaccins. Marrakech, c'est le meilleur endroit en Afrique pour  lancer  une foire >> , observe Touria El Glaoui.", "theme": "afrique"}