{"title": "Recul du nombre de journalistes tues dans le monde en 2017", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-19", "content": "En 2017, 65 journalistes ont ete tues dans  le monde , dont cinquante professionnels, sept  << journalistes-citoyens >>  (blogueurs) et huit  << collaborateurs des  medias  >> , selon le bilan annuel de Reporters sans frontieres (RSF), publie mardi 19 decembre. Ce bilan fait de 2017 l'annee la moins meurtriere depuis quatorze ans pour les journalistes professionnels, note l'ONG basee a  Paris . Il est du en partie a une meilleure protection des reporters mais egalement au fait que des pays dangereux  << se vident de leurs journalistes >> . Sur les 65 journalistes (professionnels et non-professionnels) tues au cours de l'annee, 39 ont ete assassines ou sciemment vises et 26 ont ete tues dans l'exercice de leurs fonctions. Comme en 2016, la  Syrie  est le pays le plus meurtrier pour les reporters avec douze journalistes tues recenses, devant le  Mexique  (onze), l' Afghanistan  (neuf), l' Irak  (huit) et les  Philippines  (quatre). Une baisse liee a une << prise de conscience >> Si moins de journalistes ont ete tues dans le  monde  en 2017 par rapport a 2016 (79 tues, soit une baisse de 18 % sur un an) c'est, estime RSF, en raison de  << la prise de conscience croissante de la necessite de mieux  proteger  les journalistes et la multiplication des campagnes menees en ce sens par les organisations internationales et les medias eux-memes >> . Mais aussi par le fait que  << des pays, devenus trop dangereux, se vident de leurs journalistes >> .  << C'est le cas de la Syrie, de l'Irak, du  Yemen , de la  Libye  ou l'on assiste a une hemorragie de la profession >> , deplore RSF. \n        Lire aussi :\n         \n     \n                Turquie : << Pres de 150 medias ont ete fermes depuis le coup d'Etat rate de 2016 >>\n     \n Si les conflits  arm es mettent en peril la vie des journalistes qui couvrent ces guerres, dans des pays comme le Mexique  << des cartels et des politiques locaux font  regner  la terreur >>  contraignant aussi nombre de professionnels a  << quitter leur pays ou  [a cesser]  leur metier >> . << Le Mexique est le pays en paix le plus dangereux au monde pour les reporters >> , souligne RSF. Au pays des cartels de la drogue, les journalistes qui traitent de la corruption de la classe  politique  ou du crime organise sont quasi-systematiquement vises, menaces, voire executes. Cela a ete notamment le cas de Javier Valdez Cardenas, un  reporter  chevronne de 50 ans, collaborateur de l'Agence  France -Presse et de medias locaux, froidement assassine le 15 mai.", "theme": "actualite medias"}