{"title": "Quand la blague d'Emmanuel Macron sur un president africain passe mal", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-29", "content": "Le discours est elogieux. A peine installe au pupitre de l'universite de Ouagadougou, mardi 28 novembre, le president francais Emmanuel Macron exprime sa  << profonde reconnaissance au president Kabore >>  pour l'accueil chaleureux qui lui est reserve depuis la veille, le remercie d'avance pour la journee qu'ils vont  passer  ensemble et aussi, de lui  << avoir permis >>  de s'adresser a la jeunesse africaine  << dans ce cadre >>. Le president francais deroule son texte,  << salue l'action du president Kabore >>  en matiere de democratie et jongle habilement entre un ton direct qui a su  conquerir  les etudiants et une posture d'humilite, comme pour  appuyer  l'essence meme de son discours : la  France  donneuse de lecons s'en est allee, a l' Afrique  de  prendre  son destin en main, puisqu' << il n'y a plus de  politique  africaine de la France  >>.  <<  Vous  ne lirez jamais chez moi des lecons pour l'autre (...) nous devons  avoir  une relation adulte de responsabilite partagee >>,  dira encore M. Macron. \n        Lire :\n         \n     \n          Habile orateur, Emmanuel Macron charme les etudiants de Ouagadougou\n           \n L'episode de la climatisation Tout est impeccable. Les mots sont irreprochables sans  etre  lisses, le ton direct sans  paraitre  deplace. Apres l'heure quarante d'un discours salue par la grande majorite du public, le president francais se prete de bonne grace a la sequence questions-reponses. Franc CFA, Plan national de  developpement  economique et  social  (PNDES),  formation  professionnelle : a trois reprises, M. Macron repond : cela  << releve du president du Faso et pas du president francais >>.  Les etudiants applaudissent de concert. Le jeune president prend un plaisir evident a l'exercice, gesticule davantage que durant le discours, le ton est encore plus direct, parfois meme familier. Et puis il se lache. C'est l'episode de la climatisation, qui cree instantanement une polemique sur les  reseaux sociaux  et ne cesse d'enfler depuis. Une etudiante demande au president francais combien de temps les eleves de l'universite pourront  profiter  de la climatisation de l'amphitheatre ; de cette electricite qu'elle a qualifiee d' << energie francaise >>  en reference a la centrale solaire de Zagtouli, financee par la France et que M. Macron allait  inaugurer  le lendemain.  << Vous me parlez comme si j'etais encore une puissance coloniale ! Mais moi je ne veux pas m'occuper de l'electricite dans les  universites  au  Burkina Faso  ! C'est le  travail  du president ! >>.  La salle explose de rires et d'applaudissements. A sa gauche, son homologue burkinabe Roch Kabore affiche un large  sourire , puis quitte la salle, a la surprise generale.  << Du coup, il s'en va... Reste la !  plaisante le president francais.  Du coup, il est parti  reparer  la climatisation >>,  ajoute-t-il, dans l'hilarite generale. Incident diplomatique ? A Ouagadougou, la reponse est non . <<  [Kabore]  est parti  faire  une pause technique >>,  assure l'entourage du president du Faso. \n    Emmanuel, appelons le par son prenom, il arrive a Ouaga, on lui donne un peu d'eau glacee c'est fini il tutoie Roch... https://t.co/kbGwfhoYBA -- Tayidi (@Tayidi)\n    \n require([\"twitter/widgets\"]); Les  medias  burkinabes n'ont que tres peu releve l'incident. C'est pourtant cet episode precis qui occupe l'essentiel des conversations sur les reseaux sociaux.  << Il s'est cru a un barbecue ? >>,  s'offusque un elu francais de gauche. Il est question d'humiliation publique, de << mepris >>, d'<< insolence >> .  L'entourage de Roch Kabore assure pourtant que c'est  << un non-sujet >>  et que le discours du president francais a  << vraiment plu >>  au president burkinabe. \n    Une double humiliation : non seulement @EmmanuelMacron rappelle Roch Kabore a ses obligations domestiques mais en p... https://t.co/Sr08YdS0GR -- ToussaintAlain (@Toussaint Alain)\n    \n require([\"twitter/widgets\"]); Les reactions sont plus nuancees chez les politiques burkinabes.  << C'etait deplace >>,   << un peu gros, quand meme  >>,  << il aurait pu faire sa plaisanterie en presence du president du Faso, mais sans lui... >>,  entend-on.  << L'age, ca compte aussi >>,  glisse le proche d'un ministre . << En plus d'etre un president, Roch est son aine >>,  termine un autre. Dans son discours, M. Macron a joue sur sa jeunesse, mais au Burkina Faso comme plus largement sur le continent africain, le respect des aines est essentiel. Tout a sa decontraction, le president francais en rajoute une couche, quelques minutes plus tard.  << Des qu'il aura repare la climatisation de l'amphitheatre, il sortira de la zone franc, vous l'aurez compris >> , plaisante Emmanuel Macron apres avoir explique qu'il appartenait aux pays africains et non a la France de  decider  du destin du franc CFA.", "theme": "afrique"}