{"title": "<< Paradise Papers >> : l'ile de Man, paradis des jets prives exemptes de TVA", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-07", "content": "C'est un petit territoire peu connu au milieu de la mer d' Irlande . Pas totalement independant mais dependant de la Couronne britannique, en dehors de l' Union europeenne  : depuis 2011, l'ile de Man est devenue un point de passage privilegie pour riches proprietaires de jets prives. C'est ce que montre l'analyse des millions de documents des << Paradise Papers >>, reveles a  partir  de dimanche 5 novembre par  Le Monde  et 95  medias  partenaires du Consortium  international  des journalistes d'investigation (ICIJ). L' enquete  revele comment l'ile de Man a profite depuis 2011, d'une part, de la fin d'un regime preferentiel de taxe a valeur ajoutee (TVA) a 0 % sur les jets prives dans l'Union europeenne, ce regime etant reserve aux seuls avions commerciaux. D'autre part, l'ile a profite de son statut tres particulier et d'un accord douanier avec Londres pour  delivrer  des  << quitus fiscaux >>  europeens, certificats attestant que les avions etaient en regle en matiere de TVA. Les proprietaires ont ainsi monte des systemes de  societe s ecrans se louant l'avion pour  declarer  une activite commerciale... et  economiser  des millions d'euros de TVA. \n        Lire l'enquete en integralite en edition abonnes :\n         \n     \n          Man, l'ile aux jets prives\n           \n Le systeme incitatif de Dassault pour ses clients Les  constructeurs  aeronautiques ont bien repere l'astuce de l'ile de Man. Les << Paradise Papers >> revelent notamment comment Dassault joue un role actif pour  faire  exonerer de TVA ses clients acquereurs de jets prives. Bien que le groupe se retranche derriere le  << choix des clients >>  pour l'enregistrement de la TVA, des e-mails retrouves dans les documents conseillent ouvertement l'ile de Man aux clients et le constructeur y a meme ouvert, de 2009 a 2012, des filiales ephemeres masquant les veritables acheteurs des avions. Legalement, Dassault porte une responsabilite  << s'il est demontre que le fournisseur savait ou ne pouvait  ignorer  que le destinataire presume de l'expedition ou du  transport  n'avait pas d'activite reelle >>. Cette situation pourrait ne pas  durer . Selon nos informations, la Commission europeenne a en effet lance une serie d' enquetes  preliminaires sur les pratiques de certains Etats europeens en matiere de TVA, dont l'ile de Man. \n        Reportage en edition abonnes :\n         \n     \n          Man, caillou perdu en mer d'Irlande et cachette ideale contre l'impot\n           \n Les << Paradise Papers >> ont fait  apparaitre  les noms de moult milliardaires, dont de nombreux Russes proches du Kremlin, ainsi que quelques  personnalites , comme le pilote britannique Lewis Hamilton,  sacre champion du monde de formule 1 en 2017 pour la quatrieme fois . \n        Enquete en edition abonnes :\n         \n     \n          Lewis Hamilton en pole position pour echapper a la TVA\n           \n", "theme": "paradise papers"}