{"title": "Ce qu'il faut retenir de la procedure penale visant Nasser Al-Khelaifi et Jerome Valcke", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-13", "content": "L'essentiel Le president du  Paris -Saint-Germain et directeur du groupe BeIN Media, Nasser Al-Khelaifi, ainsi que l'ex-secretaire general de la Federation internationale de  football  ( FIFA ), Jerome Valcke,  font l'objet d'une procedure penale ouverte en mars par le ministere public de la Confederation helvetique (MPC) . Le Qatari de 43 ans est soupconne d'avoir offert des  << avantages indus en lien avec l'octroi de droits media en ce qui concerne les Coupes du  monde  de 2026 et 2030 >>  au Francais Jerome Valcke. Selon la  police  italienne, une villa en Sardaigne, d'une valeur estimee a 7 millions d'euros, aurait ete utilisee comme  << moyen de corruption >>  par M. Al-Khelaifi. Les soupcons de la justice C'est en tant que directeur du groupe BeIN Media, auquel appartient la chaine BeIN Sports, que Nasser Al-Khelaifi est vise. L' enquete  a ete ouverte par le MPC pour  << soupcon de corruption privee, d'escroquerie, de gestion deloyale et de faux dans les titres >>  contre MM. Al-Khelaifi et Valcke. Une troisieme personne, un homme d'affaires  << actif dans le domaine des droits sportifs >> , est egalement visee, mais le MPC n'a pas communique son identite. Selon la police helvetique, M. Valcke est soupconne d'avoir  << accepte des avantages indus en lien avec l'octroi de droits media dans certains pays de la part d'un homme d'affaires dans le domaine des droits sportifs en ce qui concerne les Coupes du monde de football de la FIFA de 2018, 2022, 2026 et 2030, et de la part de Nasser Al-Khelaifi en ce qui concerne les Coupes du monde de la FIFA de 2026 et 2030 >>.  La citation << Il s'agit d'une nouvelle plainte de la FIFA et il n'y a aucune realite dans cette plainte. Il n'y a jamais eu aucun avantage donne par Nasser Al-Khelaifi, que je souhaite  dedouaner , pour l'octroi de quelconques droits televises. Ce n'etait pas dans mon  pouvoir  de  decider , ce n'est d'ailleurs pas moi qui ai negocie. Et tout accord signe a ete valide par le comite executif, la commission des  finances , les organes de la FIFA. >>  Dans un entretien au  Monde , Jerome Valcke conteste les accusations du MPC. En tant qu'ancien directeur marketing (2003-2006) de la FIFA, il etait pourtant en pointe sur les negociations des droits media. Au sujet de la villa perquisitionnee en Sardaigne, l'avocat de M. Valcke a fait  savoir  a l'Agence  France -Presse vendredi que son client <<  avait un bail et a paye la location >>  de la maison. Les bureaux de BeIN Sports perquisitionnes Dans le cadre de l'enquete ouverte en  Suisse , une operation  << coordonnee >>  a ete menee jeudi simultanement en France, en  Grece , en  Italie  et en  Espagne . Les bureaux parisiens de la chaine de television qatarie BeIN Sports, dirigee par M. Al-Khelaifi, ont notamment ete perquisitionnes en presence de deux magistrats francais du Parquet national financier, assistes d'enqueteurs de l'office central de lutte contre la corruption et les infractions financieres et fiscales. L'image \n    Pour aller plus loin \n    Nasser Al-Khelaifi et BeIN Sports vises par la justice suisse Le baroud d'honneur de Jerome Valcke Le foot, couteuse obsession du Qatar \n", "theme": "football"}