{"title": "Le site britannique Asos fait trembler les geants de la mode", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-17", "content": "Asos drague les jeunes dans la rue. Apres  avoir  investi les reseaux Snapchat, Instagram et  Facebook , le site britannique de  mode  s'est offert, cet automne, sa premiere campagne de publicite en  France  sur les murs de  Lille  et de  Paris .  << Le potentiel de notre compagnie reste enorme >> , a fait  valoir  Nick Beighton, son directeur general, mardi 17 octobre, lors de la publication de ses resultats annuels (exercice clos le 30 aout), marques par un bond de 27 % de son chiffre d'affaires, a 2,1 milliards d'euros. 15,4 millions de clients dans le monde Dix-sept ans apres sa creation, ce trublion affiche une capitalisation boursiere de 6,4 milliards d'euros, proche de celle de Marks & Spencer. La direction table sur une croissance de 25 % a 30 % en 2018.  << Nous serons la destination mode numero un pour les plus de 20 ans   >> , pretend M. Beighton, qui, depuis un an, investit massivement pour  soutenir  les commandes du site dans 230 pays. L'entreprise, qui va  consacrer  225 millions a 250 millions d'euros en 2018, dans l'inauguration de nouveaux sites a l'etranger et dans le lancement de nouvelles fonctionnalites, a tout pour  faire   trembler  les acteurs les plus etablis de la mode, y compris les H&M, Zara et autres Primark. Qu'en sera-t-il en France ? Le site aux 15,4 millions de clients actifs dans  le monde  reste discret.  <<   Notre croissance est superieure a celle de l' e-commerce  en France  [+ 11% au deuxieme trimestre, selon les chiffres de la Federation des  entreprises  de vente a distance] >>, se contente de  repondre  Lisa Marcais, directrice generale d'Asos France. \n        Lire aussi :\n         \n     \n                Ces adolescents obsedes par le style\n     \n Pour  chasser  sur les terres des grandes surfaces d'habillement, l'e-marchand a diffuse ses publicites sur des panneaux numeriques situes a proximite d'Euralille et de la gare  SNCF  que frequentent nombre d'etudiants. C'est ideal pour  detourner  les 17-27 ans, sa cible favorite, d'une viree shopping dans le  centre  commercial lillois connu pour son Primark, specialiste de la mode pas chere. L'equipe francaise est chargee de  publier  les photos des looks Asos sur Instagram, Snapchat et Facebook. Un must pour un site dont les comptes sont suivis par 19 millions de personnes. Dans l'Hexagone, ou il est entre en 2011, onze ans apres sa creation, Asos s'est fait un nom aupres des jeunes, grace a son appli (70 % des achats en proviennent), aux 10 % de reduction accordes aux etudiants, a ses delais de livraison ultraserres et a sa mode mi-excentrique, mi-basique. Depuis Paris, sept personnes mettent en oeuvre la strategie d'Asos. Cette toute petite equipe orchestre le dispositif elabore au siege, a Londres (60 stylistes) et promeut ses 85 000 produits. Ici, pas d'acheteurs, ni de createurs : la tache des salaries consiste surtout a publier les photos Asos sur Instagram, Snapchat et Facebook. \n        Lire aussi :\n         \n     \n                Instagram franchit la barre des deux millions d'annonceurs par mois\n     \n Neanmoins, de temps en temps, dans les locaux parisiens, se tiennent des rendez- vous  avec des fournisseurs francais, dont Le Coq sportif et Ba & sh ou, depuis peu, Bourjois et Nars, pour  servir  le marche de la beaute.  <<   Il s'agit de  monter  une offre plus pertinente pour le marche local   >> , explique M me  Marcais. Asos espere ainsi  eviter  les chausse-trapes du marche francais, ou nombre d'enseignes etrangeres, dont Marks & Spencer ont echoue. Puissance de feu logistique Pour mieux  conquerir  encore la France - marche privilegie, avec l' Allemagne  et les Etats-Unis -, Asos devrait bientot  lancer  de nouveaux services de livraison. Il s'appuiera alors sur son nouvel entrepot d'une capacite de 20 millions d'unites par an, ouvert, en avril, a proximite de Berlin pour  desservir  l' Europe . Mais la  << livraison dans la soiree >> , operationnelle a Londres depuis la mi-octobre, ne sera pas mise en oeuvre a Paris. Le site va d'abord  developper  ses points de livraison en France. Le distributeur espere  resister  a l'offensive d' Amazon  et de Zalando, autres sites Internet bien decides a  rhabiller  les Francais a la barbe des Pimkie, Promod et autres dinosaures hexagonaux de la mode.", "theme": "economie"}