{"title": "TV - << Sous l'oeil des Houilleres >>", "newspaper": "Le Monde", "author": ["Alain Constant"], "date_publi": "2017-11-06", "content": "Documentaire sur  France  3 a 23 h 35 \n Teaser du documentaire \"Sous l'oeil des Houilleres\"  from  Pictanovo  on  Vimeo . C'est un aspect meconnu de l' histoire  de France contemporaine que retrace ce documentaire. A  partir  de 1949 et pendant plus de quarante ans, une  police  privee en uniforme noir a surveille de pres les mineurs et leurs familles dans le Nord-Pas-de- Calais . Nom de code de ce groupe : SSB, pour << service de surveillance du bassin >>. Ces hommes, souvent d'anciens militaires, ne descendaient pas au fond des mines. Mais des que le mineur remontait a la surface, il pouvait  avoir  a  rendre  des comptes a cette police particulierement vigilante sur les vols, les activites politiques, et sur le bon fonctionnement des cites ou etaient loges gratuitement les mineurs et leurs familles. Il existe tres peu de documents filmes sur cette police d'un  genre  particulier, mais les auteurs de ce film ont retrouve des images d'une etonnante parade de ces gardes dans les rues de Bethune, coiffes de kepis semblables a ceux de la police republicaine. A l' aide  d'archives inedites filmees issues du  Centre  historique minier et de nombreux temoignages recueillis aupres d'anciens mineurs, de membres du SSB et d'historiens, Marion Fontaine et Richard Berthollet retracent cette periode. Tout  savoir  sur tout  le monde , telle etait la mission des hommes du SSB, personnages centraux dans la vie quotidienne des mineurs et de leurs proches. Un systeme perfectionne Des le XIX e  siecle, du temps de  Germinal , des gardes de mineurs existaient deja. Nationalisees en 1944, les compagnies minieres n'abandonnent pas leurs vieilles habitudes : au contraire, la surveillance devient un systeme perfectionne. Comment une entreprise d'Etat (les Houilleres du bassin du Nord et du Pas-de-Calais) a-t-elle pu  developper  une police privee au coeur de la Republique ? Au  sortir  de la guerre, la France a besoin de charbon, de Gaulle rend hommage aux mineurs, et divers avantages (dont le  logement  et le chauffage gratuits) leur sont accordes. Mais le  travail  reste aussi dur et, en 1948, de violents affrontements ont lieu entre mineurs en greve et soldats. La peur du communisme hante les dirigeants des Houilleres, qui mettent sur pied, des janvier 1949, des brigades en uniforme quadrillant cinq secteurs, de Valenciennes a Lens. Leurs missions ? Eviter le vol de materiel, le braconnage, et  veiller  a la proprete des cites ouvrieres, aux bonnes moeurs, a la securite. Ce  pouvoir  demesure profite parfois de lettres de delation entre voisins. Le danger communiste est une obsession et les rapports meticuleux des gardes remontent a la police, a la gendarmerie, aux Renseignements generaux. A partir des annees 1950, le danger communiste laisse la place a la surveillance vigilante des mineurs venus en masse d' Algerie . Juste apres Mai 68, des militants maoistes viendront sur place  decouvrir  avec effarement cette surveillance qui mele paternalisme et soumission. Le 12 decembre 1970, quelques jours apres la catastrophe de Fouquieres-les-Lens, qui fit 15 morts parmi les mineurs, Jean-Paul Sartre participe a un tribunal populaire a Lens :  <<   Il n'y a pas eu accident mais assassinat ! >>,  clame-t-il. La derniere mine (a Oignies) a ferme en mars 1991. Les Houilleres disparaissent, le SSB aussi. Etrangement, certains temoins se rappellent avec nostalgie cette periode ou, sous l'oeil vigilant des gardes en noir, il y avait du boulot, de l'ordre et des fetes dans les cites ouvrieres de la region. Sous l'oeil des Houilleres,   de Marion Fontaine et Richard Berthollet (France, 2017, 52 min).", "theme": "televisions radio"}