{"title": "Commande record pour les moyen-courriers d'Airbus", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-15", "content": "Airbus doit  annoncer , mercredi 15 novembre, une commande historique de 430 moyen-courriers A320neo et des A321neo par la societe americaine d'investissements Indigo Partners pour un montant superieur a 40 milliards de dollars (34 milliards d'euros). Ces appareils sont des versions remotorisees du best-seller d'Airbus. Airbus s'est refuse a tout commentaire. La commande devrait  etre  annoncee dans la matinee lors du Salon aeronautique de Dubai. Airbus y tient une conference de presse vers 11 heures, heure de  Paris . \n        Lire aussi :\n         \n     \n                Les moyen-courriers, vedettes des commandes au Bourget\n     \n Cette commande, la plus importante de l' histoire  d'Airbus, va plus que  doubler  le carnet de commandes nettes du geant europeen cette annee, qui ressortait a 288 appareils a fin octobre. Elle permettrait egalement a Airbus de  depasser  son rival americain Boeing en commandes cette annee, avec 718 commandes, contre 605 pour le groupe americain a ce jour. Indigo Partners est une societe d'investissement specialisee dans la location d'avions a des  societe s a bas cout, fondee par l'Americain Bill Franke, l'une des figures les plus influentes du  monde  aerien. Cette commande permettra egalement de  renforcer  le leadership d'Airbus sur le marche des moyen-courriers remotorises, que le groupe de  Toulouse  domine avec plus de 55 % de part de marche. Avec cette commande, il devrait depasser les 5 500 appareils commandes depuis le lancement de l'A320neo en 2010. Boeing a, de son cote, engrange plus de 4 000 commandes pour les differentes versions du 737 MAX. Les deux appareils sont dotes de moteurs de nouvelle generation qui leur permettent de  reduire  de 15 % la  consommation  de carburant par rapport aux actuels A320ceo et 737 NG. Cette commande sera l'un des derniers grands coups de l'emblematique directeur commercial d'Airbus, John Leahy, qui se prepare a  quitter  le groupe apres  avoir  vendu pres de 15 000 avions durant sa carriere. Commande koweitienne, espoir avec Emirates Mardi, la compagnie koweitienne Wataniya Airways, qui dessert le Moyen-Orient et l' Europe , a signe mardi un protocole d'accord pour une commande de 25 avions moyen-courriers de la  famille  A320neo du groupe Airbus. Aibus negociait toujours lundi avec Emirates un contrat qui apporterait une bouffee d'oxygene a l'A380. La compagnie du Golfe a annonce dimanche avoir commande 40 Boeing 787-10 Dreamliner pour un prix catalogue de 15,1 milliards de dollars, au premier jour du Salon aeronautique  international  Dubai Airshow 2017.  << Nous voyons le 787 comme un grand complement a notre flotte de 777 et d'A380 >> , a explique Cheikh Ahmed Ben Said Al-Maktoum, le PDG d'Emirates. \n        Lire aussi :\n         \n     \n                Airbus A380 : un anniversaire qui passe mal\n     \n Airbus promet lui aussi des commandes lors du Salon, mais celle d'Emirates est difficile a  avaler  car elle remplace en partie celle de 70 A350 annulee il y a un peu plus de trois ans par la compagnie.", "theme": "entreprises"}