{"title": "Les physiciens Alain Brillet et Thibault Damour recipiendaires de la medaille d'or du CNRS", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-27", "content": "Le  Centre  national de la recherche scientifique (CNRS) a attribue pour 2017 deux medailles d'or aux physiciens Alain Brillet et Thibault Damour  << pour leurs contributions majeures a la detection des ondes gravitationnelles >> , a annonce, mercredi 27 septembre, l'organisme public de recherche. Par ses travaux sur les lasers stabilises, Alain Brillet,  << visionnaire dans le  developpement  des detecteurs d'ondes gravitationnelles >> , est l'un des peres de l'instrument europeen Virgo, explique le CNRS dans un communique. Virgo et le detecteur americain Ligo sont lances dans la traque de ces deformations de l'espace-temps. Les travaux theoriques de Thibault Damour, specialiste des trous noirs et du rayonnement gravitationnel,  << ont ete determinants dans l'analyse des donnees des detecteurs d'ondes gravitationnelles >> , continue le CNRS. La medaille d'or du CNRS est l'une des plus prestigieuses distinctions scientifiques francaises. Elle sera remise aux laureats le 14 decembre lors d'une ceremonie au College de  France . Le 11 fevrier 2016, des equipes internationales de chercheurs annoncaient la premiere detection directe d'ondes gravitationnelles, une avancee majeure en  physique  qui ouvre une nouvelle fenetre sur l'univers et ses mysteres. Cette decouverte confirme une prediction cle d'Albert Einstein dans sa theorie de la relativite generale, presentee il y a un siecle. \n        Lire aussi :\n         \n     \n                Ondes gravitationnelles : vers la fin d'un suspense centenaire ?\n     \n Ces infimes ondulations de l'espace-temps, produites par la valse finale de deux trous noirs juste avant leur fusion, avaient ete captees, le 14 septembre 2015, par les deux detecteurs jumeaux de Ligo2, situes aux Etats-Unis. Il avait fallu plusieurs mois d' analyses  par les scientifiques de la collaboration Ligo et leurs collegues de la collaboration Virgo (constituee autour du detecteur europeen du meme nom, installe en  Italie ) pour  confirmer  l'existence de ces ondes gravitationnelles. Depuis, deux autres detections ont ete annoncees. \n        Lire aussi :\n         \n     \n                Les ondes gravitationnelles frappent une deuxieme fois\n     \n \n        Lire aussi :\n         \n     \n                La fusion de deux trous noirs fait a nouveau trembler la Terre\n     \n En attribuant deux medailles d'or a Thibault Damour et a Alain Brillet, le CNRS  << salue l'excellence theorique et instrumentale qui a permis cette detection directe >> . Le Nobel de physique 2017, qui sera attribue mardi 3 octobre, pourrait bien  recompenser  les artisans de cette traque aux deformations de l'espace-temps - meme si le choix des laureats risque une nouvelle fois d'etre debattu.", "theme": "sciences"}