{"title": "Un syndicat d'internes en medecine brise le << tabou >> du sexisme a l'hopital", "newspaper": "Le Monde", "author": ["Marine Miller"], "date_publi": "2017-11-17", "content": "<< Mon chef m'appelle petite chienne >> , raconte cette jeune externe en  medecine  de 23 ans qui ne veut pas que son nom apparaisse. Une petite phrase qui fait mal,  << sexiste et insultante comme on entend souvent dans les couloirs de l'hopital >> , poursuit la jeune fille. Le sexisme en milieu hospitalier est un phenomene massif, omnipresent, et qui s'est banalise.  << C'est simple, je ne peux meme pas me  souvenir  de la blague sexiste qui m'a le plus choquee. Il y en a tellement qu'on finit par ne plus relever >>,  raconte cette etudiante en sixieme annee de 24 ans, en externat dans un grand hopital parisien. Subir le sexisme ou en  etre  directement victime : c'est le quotidien de 86 % des internes de medecine - hommes et femmes confondus. C'est une donnee que vient  confirmer  l'Inter-syndicat national des internes (ISNI) dans une  enquete  inedite intitulee << Hey doc les etudes de medecine sont-elles sexistes ? >> et rendue publique vendredi 17 novembre. Climat pesant Pour la premiere fois, le syndicat a voulu  interroger  les 30 000 jeunes internes pour  quantifier  leur experience du sexisme et du harcelement sexuel pendant leurs etudes : 2 946 ont repondu a ce questionnaire, diffuse par les associations locales et sur les  reseaux sociaux , dont 75 % de femmes et 25 % d'hommes. Parmi les repondants, 8,6 % affirment  avoir  ete victimes de harcelement sexuel et 34 % relevent des  << attitudes connotees >>,  comme le contact  physique  ou le geste non desire (65 %), la simulation d'acte sexuel (9 %), la demande insistante de relation sexuelle (14 %), ou le chantage a connotation sexuelle (12 %). \n        Lire aussi :\n         \n     \n          Harcelement sexuel : petit manuel pour lutter contre les idees simplistes\n           \n L'etude, bien que non representative de la  population  des internes, confirme l'existence d'un  climat  pesant dans  le monde  medical et en particulier pour les etudiants, qu'ils soient infirmiers, medecins ou aides-soignants. Un climat, voire une  << nebuleuse sexiste >>,  comme le decrit Celine Lefeve, professeur de philosophie pour les etudiants en medecine de l'universite  Paris -Diderot et contributrice du livre de Valerie Auslender, medecin de  Sciences  Po,  Omerta a l'hopital  (Michalon, 21 euros, 320 pages), qui faisait la lumiere sur les violences subies par les etudiants pendant leur  formation  hospitaliere. Dans les temoignages recueillis par  Le  Monde ,  les etudiants evoquent souvent le huis clos du bloc operatoire comme lieu propice aux remarques sexistes et aux comportements les plus violents. L'ISNI releve que 24 % du sexisme quotidien se deroule a cet endroit. << Au bloc, on est coupe du monde, et le chirurgien est une sorte de dieu qui peut se  comporter  de maniere deplacee. Je me souviens d'une operation en orthopedie ; le chirurgien m'a regardee en me disant : \"Tu vois, je plante ce clou dans l'os comme ma bite dans ta chatte.\" Sur le coup, on ne dit rien, on rit jaune, mais c'est violent >>,  temoigne une autre jeune externe qui prefere  taire  son nom. Medecins en position de << superiorite hierarchique >> Caroline, 25 ans, externe, qui prefere que son prenom soit change, raconte :  << Lors d'un stage en chirurgie, le chef de service et l'interne faisaient regulierement des allusions au fait qu'ils allaient me  rejoindre  pour la nuit en salle de garde. Ils connaissent le code de ma chambre de garde. Sur le coup j'ai repondu qu'elle se fermait de l'interieur. Je me suis sentie un peu menacee meme si j'ai repondu avec humour. >> << C'est un climat ambiant permanent qui existe depuis le debut des etudes. En realisant cette etude, j'ai ete etonnee par le nombre de personnes qui ne se considerent meme plus victimes de sexisme tellement tout cela a ete integre et accepte. Le probleme, c'est que le sexisme cree un climat qui conduit a  accepter  un geste deplace qui prepare le terrain au harcelement sexuel >>,  analyse Alizee Porto, qui vient de  terminer  son internat en chirurgie et est a l'origine de cette enquete de l'ISNI. \n        Lire aussi :\n         \n     \n                Harcelement sexuel : l'inaction des pouvoirs publics mise en cause\n     \n D'autant que le rapport d'apprentissage entre etudiants et medecins aggrave les effets du sexisme.  << Il est parfaitement illusoire, voire intellectuellement malhonnete, de  croire  qu'une anecdote grivoise isolee retranscrit ce qu'est le harcelement a l'hopital >>,  juge Thiziri Taibi, etudiante externe de 23 ans en sixieme annee a l'universite Paris-V. << On se retrouve dans une double posture d'inferiorite dans certaines situations, ou le discours sexiste parfois se surajoute au statut d'etudiant en demande d'apprentissage. C'est la lassitude qui joue, on finit par  laisser  passer les reflexions devalorisantes que toute profession adresserait a ses stagiaires, d'autres, misogynes, que toutes les femmes ont deja pu  entendre , et au bout de plusieurs mois... parfois arrive la reflexion de trop. Le patient qui vous prend pour l'infirmiere lorsque vous entrez dans une piece ou le medecin qui a oublie votre prenom et vous appelle Bichette peut  suffire  a  vous   faire  perdre votre sang-froid dans ce  contexte  global de mesestime de soi >>,  poursuit l'etudiante. L'enquete montre en effet que les auteurs de ces remarques ou de harcelement sont majoritairement les medecins en position de << superiorite hierarchique >> de l'etudiant. Influence sur la carriere Autre consequence concrete de cette  culture  du sexisme selon l'ISNI : l'influence sur la carriere. Apres les epreuves nationales classantes, les etudiants de sixieme annee doivent  choisir  une specialite pour leur internat.  << Il est evident que nous sommes influences par nos nombreux  stages  pour faire notre choix. Mon stage actuel dans un SAMU d'un grand hopital parisien est eprouvant. Je suis devenu le type pas drole qui ne rit pas aux blagues sur le viol ou qui ne participe pas aux commentaires sur le physique de mes co-externes >>,  explique Jeremie, 24 ans (qui n'a pas souhaite que son nom apparaisse), qui pense choisir la geriatrie, une discipline  << pas trop violente >>,  ou il a effectue un stage qui lui a laisse un bon souvenir. Jean-Luc Dubois-Rande, cardiologue et president de la conference des doyens des facultes de medecine, et directeur de l'UFR de medecine de l'Universite Paris-Est Creteil Val-de-Marne (UPEC), se dit tres attentif aux retours d'etudiants sur leurs stages. << Si nous voyons qu'un service fait l'objet de plaintes recurrentes, c'est un premier carton rouge, si c'est du harcelement, c'est directement le conseil disciplinaire. Cela peut aussi  aller  jusqu'au boycott d'un service dans un hopital ou nous n'envoyons plus d'etudiants. >> Dans les services dits  << problematiques >>,  il faut parfois  attendre  un depart a la retraite pour que le climat s'apaise, reconnait le cardiologue. \n        Lire aussi :\n         \n     \n                Harcelement sexuel : << Les moeurs une fois encore precedent le judiciaire >>\n     \n Faire  evoluer  le rapport de force Dans les facultes de medecine, des groupes de  travail  ou des associations d'etudiants commencent a faire evoluer le rapport de force avec le corps enseignant. << J'ai l'impression que notre generation accepte de moins en moins le sexisme. Les chefs de service se plaignent de  voir  leurs blagues et leurs propos sexistes diffuses sur  Twitter  ou sur Payetablouse  [site Internet qui recueille les temoignages sexistes du monde medical] . Peut-etre que la crainte d'etre de plus en plus  expos e va  changer  la donne >>,  espere Elsa Dechezeaux, etudiante en sixieme annee de medecine, qui, sous ce pseudonyme, raconte sur le reseau  social  ses aventures dans des grands hopitaux parisiens. Le site Payetablouse, lance en janvier, a permis de  credibiliser  les temoignages avec l'effet de nombre tout en preservant l'anonymat des etudiants pour qui la formation et l'avancement dans leur carriere dependent du bon  vouloir  de leurs chefs de clinique ou de service.", "theme": "societe"}