{"title": "Selection albums : Frederick Martin, Fred Dupont, Alt J...", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-09", "content": "FREDERICK MARTIN    In memoriam   ( Selection d'oeuvres par le Trio Polycordes (   S andrine Chatron, Florentino Calvo, Jean-Marc Zvellenreuther). Autodidacte curieux de tout (a l'instar du << black metal >> norvegien auquel il consacra deux  livres ), Frederick Martin (1958-2016) a fait  entendre  sa voix par une musique a la fois subtile et intuitive. Riche de 130 opus mais souvent peu connue, sa production appelle une mise en perspective telle qu'en propose ici le Trio Polycordes. Un effectif insolite (harpe, mandoline, guitare) pour un compositeur atypique (dans le  genre  marginal attachant)... la rencontre est edifiante a chaquerceau. Sous l'egide du rock ( Honor, Gradus, Dignitas ), du jazz ( Dowlan's box ) ou de l'abstraction (l e Belier , formidable solo qui ouvre  les Bonnes Pensees ), autant que dans l'hommage psychedelique ( Ustvolsk ) rendu a la compositrice Galina Ustvolskaia, comme lui, salutaire irreductible.  Pierre Gervasoni 1 CD  La Follia Madrigal .Fred    FRED DUPONT  Organ Session Au recto de la pochette de son album  Organ Session,  il est precise que Fred Dupont joue de l'orgue Hammond et du piano electrique Wurlitzer. La marque du premier renvoie aux classiques du jazz et des interpretes comme Rhoda Scott, Jimmy Smith, Jack McDuff, Lonnie Smith ou Larry Young, celle du second plutot a la soul (Ray Charles et son  What I'd Say ) ou le rock en concurrence avec le piano Rhodes. Des pistes empruntees ici en d'habiles combinaisons, sans qu'un genre prenne le pas, en valorisant une couleur. Le swing funk de la composition  New Orleans , le clin d'oeil pop-jazz du debut de  Listen Here , le jazz-rock << a la Miles Davis des annees 1980 >> dans  Mandat Cash , le hard bop de  Rhum Express ... Dupont, le guitariste Jo Champ, le trompettiste Renaud Gensane, le saxophoniste Baptiste Herbin et le batteur Damien Schmitt y transmettent une generosite musicienne. Presente au meme  titre  que les musiciens, Manu Gallet, dont la prise de son donne espace et precision a cet enregistrement.  Sylvain Siclier CD  Assai Records/Socadisc. DIVERS ARTISTES   Nashville Dans le petit livret qui accompagne ce coffret de 4 CD consacre a la musique de Nashville (Tennessee), Georges Lang, qui presente plusieurs programmes musicaux sur la radio RTL, rappelle que certes, la country est la musique generalement attachee a la ville qui  << compte plus de cent studios d'enregistrement >>,  mais qu'elle est plus riche et variee que ce que l'on en percoit generalement. Ce que demontre sa selection de 93 chansons, qui permet d'entendre que la country ne s'en tient pas a des romances avec voix trainante et tricotis de guitare. Le blues, le rock, jusqu'au plus energiquement electrique, et aussi la pop viennent l'irriguer. Georges Lang a choisi de  consacrer  les trois premiers CD a la << new country >>, celle d'artistes apparus principalement dans les annees 1990 et a  partir  des annees 2000. Un choix erudit qui permet des decouvertes. Et pour les classiques, le quatrieme CD permet de  retrouver  notamment Johnny Cash, Dolly Parton, Patsy Cline, Charlie Rich, Tammy Wynette, Willie Nelson ou Kenny Rogers.  S. Si. 1 coffret de 4 CD  Warner Music. ALT-J  Relaxer Apres un premier album,  An Awesome Wave  (2012), saisissant d'audace formelle (un melange folk-hip hop-soul inedit) et garni de titres etrangement accrocheurs, le quatuor de Leeds, devenu trio, perdait de son tranchant dans un second opus,  This Is All Yours  (2014), d'une complexite pesante. Revenus a plus de limpidite, les anciens etudiants en art faconnent, dans  Relaxer , huit chansons a la lisiere du reve voluptueux et des tensions de l'insomnie. La premiere moitie de l'album concentre les morceaux ou guitare seche et voix se confrontent aux rythmes les plus anguleux. Du magnifique titre d'ouverture,  3WW , dont la noirceur altiere evoque  All Tomorrow's Parties  du Velvet Underground, a  Hit Me , une harangue a la morgue tres Iggy Pop. Plus << relaxantes >>, les quatre dernieres chansons planent du cote de Pink Floyd ( Adeline ), avant de s'alanguir a la facon de Leonard Cohen ou de Simon and Garfunkel de l'ere numerique.  Stephane Davet 1 CD  Infectious / PIAS DUO MONTANARO   Ki Les Montanaro, pere (Miqueu, 35 albums au compteur) et fils (Baltazar) dans une suite de pieces instrumentales, interpretees avec souffle et cordes. Flutes (dont le galoubet tambourin, l'instrument traditionnel provencal compose d'un fifre et d'un tambourin) et violons (plus quelques assaisonnements sonores, telle la guimbarde) racontent et inventent un folklore imaginaire. L'emotion, dans leur  monde , tient en peu de mots ou s'emballe en de folles sarabandes. Les Montanaro n'ont rien a  faire  des frontieres qu'ils s'amusent a  dissoudre  allegrement, empruntant ici ou la des souvenirs de leurs nombreux voyages, de leurs experiences et  rencontres  musicales. C'est un savoureux  voyage  qu'ils proposent dans cette suite de pieces. On y passe d'un desert colore a des evocations de traditions musicales hongroises et turques, du  souvenir  des troubadours a une mazurka nostalgique.  Patrick Labesse 1 CD IN/EX Music/L'Autre Distribution. OPHELIE GAILLARD  << Exiles >> Schelomo, Rhapsodie hebraique .  De la vie juive .  Danse de mariage .  Freilechs  d'Ernest Bloch.  Concerto pour violoncelle et orchestre .  Tanzlied des Pierrot  extrait de  Die Tote Stadt  de Wolfgang Korngold.  Ouverture sur des themes juifs  de Serge Prokofiev.  Sarah chante une petite berceuse pour le petit Isaac  de Chava Alberstein. Avec Ophelie Gaillard (violoncelle), Sirba Octet, Orchestre philharmonique de Monte Carlo, James Judd (direction).  Un violoncelle dans une grande malle de  voyage  sur la pochette de disque : comme sa comparse Sonia Wieder-Atherton avant elle, Ophelie Gaillard a fait de la voix de son instrument,  << par nature un animal  social  >> , celle des juifs exiles aux Etats-Unis. La douleur de la separation, la douleur de l'espoir, de  survivre  ou de  vivre  ailleurs jalonnent cette route musicale. De la vibrante  Rhapsodie hebraique  de Bloch au nostalgique  Tanzlied des Pierrot  de Korngold dont la riche expressivite post-mahlerienne tranche avec l'esprit grincant de l' Ouverture sur des themes juifs  que Prokofiev ecrivit a son arrivee a New York en 1919. Le cycle  From Jewish Life  de Bloch, initialement pour violoncelle et piano, a ete ici magistralement adapte pour l'ensemble Klezmer du Sirba Octet, groupe de musiciens essentiellement issus de l'Orchestre de  Paris ,  histoire  de faire echo a la veine populaire qui transcende ces  musiques . La qualite de l'Orchestre philharmonique de Monte-Carlo sous la fine direction de James Judd, l'engouement communicatif des Sirba Octet et surtout le violoncelle genereux et sensitif d'Ophelie Gaillard donnent a ce disque - magnifique temoignage intelligemment agence - le monopole du coeur.  Marie-Aude Roux 1 CD  Aparte", "theme": "musiques"}