{"title": "Le secteur bancaire continue de perdre des emplois", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-15", "content": "En depit d'un meilleur  environnement  economique et de l'eclatante sante de leurs activites de credit, les banques francaises n'en ont pas termine avec les plans de reduction de couts. En 2016, leurs effectifs - en baisse depuis 2011 - ont encore recule de 0,3 %, selon les chiffres publies, jeudi 15 juin, par la Federation bancaire francaise (FBF). Avec 370 300 salaries, les banques restent l'un des premiers employeurs prives de  France . Si elles ont recrute plus de 41 000 personnes l'an dernier, le nombre d'embauches ne compense plus les departs et l'age d'or de la croissance continue des effectifs, interrompu par la  crise financiere  de 2007-2008, est desormais revolu. << Ce mouvement s'explique par la vague du numerique et par le fait que le modele economique des banques de detail est fortement \"challenge\", entre les taux tres bas qui reduisent les marges, la pression des consommateurs sur les tarifs de certaines commissions et l'arrivee de nouveaux acteurs sur le marche >>,  analyse Luc Mathieu, le secretaire general de la Federation CFDT-Banques et assurances. Ce dernier ne s'attend pas a un retournement de tendance a court terme.  << Si le modele de la banque de detail est durablement attaque, le risque est celui d'une amplification du recul de l' emploi  >>,  previent-il. \n        Lire aussi :\n         \n     \n                Le blues des salaries de LCL\n     \n Recrudescence des demissions Le secteur continue toutefois de  proposer   << des emplois durables et qualifies >>,  souligne la FBF, precisant que  << les deux tiers des recrutements se font en CDI dans les banques, contre 2 sur 10 en moyenne au niveau national >>.  Les recrutements de  jeunes diplomes  de niveau  Bac  + 5, en nette progression, ont represente en 2016 plus de 44 % des embauches. Les etablissements financiers cherchent notamment a  renforcer  leurs equipes chargees de la conformite et leurs services informatiques. Fait nouveau, les banques assistent a une recrudescence de demissions. Chez BPCE, celles-ci ont augmente de 17 % en 2016 et representent desormais plus de 27 % du total des departs de salaries en CDI, soit presque autant que les departs a la retraite. Chez Credit agricole SA, la progression du nombre des demissions en France a ete de 26 % l'an dernier.  << Le phenomene touche surtout les salaries recemment recrutes >>,  precise Luc Mathieu, qui appelle les banques a  << une meilleure gestion des parcours professionnels >> .", "theme": "economie"}