{"title": "L'appli CookMinute, Netflix de la cuisine", "newspaper": "Le Monde", "author": ["Marlene Duretz"], "date_publi": "2017-09-27", "content": "E t si on mangeait mieux sans se  prendre  le chou ? L'application CookMinute propose l' aide  de Koda, un koala coiffe d'une toque de chef. Objectifs :  evincer  les plats prepares et produits transformes,  cuisiner  des  recettes  de saison simples et rapides,  adopter  des habitudes et des comportements alimentaires bons pour soi et respectueux de l' environnement .  << La philosophie de CookMinute est d'etre avant tout une source de plaisir, pas un compteur de calories contraignant et culpabilisant >>,  precise Philippe Boisney, son concepteur-developpeur. Avantages L'appli permet de  planifier  tres aisement, parmi 450 recettes referencees, jusqu'a quatre repas par jour sur deux semaines glissantes, en fonction notamment de son regime alimentaire (omnivore, vegetarien ou vegetalien). On peut  ajouter  ses propres recettes, les  partager  ou les  conserver  en prive. Une liste de courses apparait a chaque fois qu'on en planifie une nouvelle. Sur le modele des points d'experience des  jeux video , chaque recette est creditee de XP, en fonction de criteres de saisonnalite, de difficulte ou de ses qualites nutritionnelles.  Preparer  une tarte a la creme de petits pois hors saison ne rapporte aucun point, tandis qu'en septembre, une salade de patates douces roties  vous  accordera 16 XP . Une recette se lit en deux clics trois mouvements. On trouve les temps de preparation et de cuisson, la liste des ingredients, la saisonnalite et les valeurs nutritionnelles par personne. Puis le procede est decompose en trois etapes maximum dont chacune compte moins de 150 caracteres. Simple comme trois Tweet ! Ingredients trop recurrents, surconsommation de glucides ou de viande ? Le recapitulatif de la semaine pointe, en diagrammes, les points forts et les faiblesses de vos assiettes. Inconvenients Dans sa version gratuite, CookMinute est si minimaliste qu'elle n'offre que la planification de cinq repas sur deux semaines. Insuffisant pour  changer  les habitudes des mangeurs  chroniques  de pates et de burgers. Le prix de l'application, dont l'abonnement annuel a la version premium s'eleve a 9,99 euros.  << C'est le prix de la garantie d'une appli perenne et independante, assuree de developpements prometteurs >>,  justifie Philippe Boisney, qui a conquis plus de 600 abonnes sur 20 000 telechargements. Appli gratuite et payante, sous  Android  et iOS, 9,99 EUR par an. Cookminute.com", "theme": "m perso"}