{"title": "Pour diminuer la part du nucleaire, EDF mise sur le solaire", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-11", "content": "Le ministre de la transition ecologique et solidaire n'a pas menage, ces dernieres semaines, ses critiques contre EDF. Apres  avoir  annonce le report de la baisse du  nucleaire  a 50 % dans la production electrique francaise, Nicolas Hulot avait demande a l'electricien un  << plan precis >>  pour  accelerer  le  developpement  des energies renouvelables en  France . C'est dans ce  contexte  qu'EDF a annonce, lundi 11 decembre, un investissement massif dans l'energie solaire. Les donnees actuelles du probleme sont simples : la France a le cinquieme potentiel d'ensoleillement en  Europe , mais seulement 1,6 % de notre production electrique vient du solaire, contre 6 % pour l' Allemagne  et 3,5 % pour le  Royaume-Uni . << Formidable acceleration >> Jean-Bernard Levy, le PDG d'EDF, affirme  vouloir   << une formidable acceleration du solaire photovoltaique >>  avec le << plan solaire >> : 25 milliards d'investissements sur 15 ans, entre 2020 et 2035, pour  aboutir  a 30 GW de capacite installee, contre 7 GW aujourd'hui. Le timing de cette annonce ne doit rien au hasard, a quelques heures du One Planet Summit, le sommet pour le  climat  initie par Emmanuel Macron pour  placer  la France en pointe de la lutte contre le rechauffement climatique. << EDF Energies Nouvelles est tres presente a l' international , mais on les attend encore en France >>, grincait un bon connaisseur de la filiere a l'occasion des assises de l'eolien, en novembre. La filiere EDF Energies nouvelles (EDF EN), dirigee par Antoine Cahuzac, sera chargee de la mise en oeuvre de ce plan massif. Pour preuve de son engagement, EDF se dit prete a  utiliser  son patrimoine foncier pour  installer  des fermes solaires :  << Nous avons lance un inventaire pour  reperer  les terrains a proximite des centrales nucleaires, les friches industrielles ou les sites en demantelement utilisables >>,  explique M. Cahuzac. EDF EN envisage egalement un potentiel developpement du photovoltaique flottant sur les retenues d'eau des barrages, une technologie encore naissante. Le faible developpement du solaire et de l'eolien en France rend peu vraisemblable l'objectif d'atteindre 50 % d'energies renouvelables dans la production electrique a moyen terme. Un reproche souvent formule a EDF par les ecologistes, qui accusent le groupe de favoriser le nucleaire.  << EDF EN est tres presente a l'international, mais on les attend encore en France >>,  grincait un bon connaisseur de la filiere a l'occasion des assises de l'eolien, en novembre. Selon les previsions de RTE, le reseau de  transport  d'electricite, la France doit au moins  multiplier  par trois ses capacites en solaire et en eolien d'ici a 2035 pour  pouvoir   diminuer  la part de nucleaire dans la production d'electricite, sans  emettre  plus de gaz a effet de serre. << Nous sommes moteur >> << Il faut  reconnaitre  que des freins, des lenteurs ont pu  donner  ce sentiment paradoxal qu'en France, nous n'etions pas completement en phase avec ce mouvement mondial accelere en faveur des energies nouvelles >> , a admis le PDG d'EDF, Jean-Bernard Levy. Cette annonce est donc une maniere d'investir le terrain hexagonal avec la force de frappe d'EDF.  << Nous sommes prets a  faire  tout ce qu'il faut pour  atteindre  les objectifs. Nous sommes moteur. On ne traine pas les pieds >> , assure Antoine Cahuzac . Pour pouvoir realiser ces objectifs ardus, EDF mise sur le developpement de grandes fermes solaires, d'une capacite superieure a 100 MW. C'est la strategie de l'electricien pour  assurer  le financement de ces projets :  mobiliser  des partenaires, des investisseurs et des banques pour  cofinancer  des projets d'ampleur avec une viabilite economique. La baisse spectaculaire des couts du solaire dans  le monde  et en Europe doit  permettre  de  mettre  en oeuvre cette strategie. Dans des zones tres ensoleillees, comme l' Arabie saoudite  et le  Mexique , des appels d'offres ont ete remportes par des electriciens a des tarifs compris entre 18 et 20 euros le MW/h. En France, le prix est de 50 euros le MW/h, mais EDF estime qu'il pourrait diminuer de 20 % d'ici a 2022. En prenant cet engagement d'ampleur, EDF renvoie aussi la balle dans le camp des pouvoirs publics : pour que ce plan fonctionne, il faut d'abord que les appels d'offres se multiplient et que la reglementation change rapidement, pour permettre la mise en place de grandes fermes solaires.", "theme": "economie"}