{"title": "Tennis : Federer, Nadal et le reste du monde au Masters", "newspaper": "Le Monde", "author": ["Clement Martel"], "date_publi": "2017-11-12", "content": "Les rois sont de retour. Rafael Nadal et Roger Federer achevent cette semaine une saison triomphante, ou ils n'ont laisse que des miettes a leurs concurrents. Et si tout semble ecrit pour que l'annee s'acheve sur un nouveau duel - leur cinquieme de la saison -, le Masters de Londres, qui debute dimanche 12 novembre a 15 heures, conclut une saison marquee par une avalanche de blessures parmi les meilleurs joueurs mondiaux. Sur le papier, les deux geants de la balle jaune - ils cumulent 35 titres de tournois du Grand Chelem a eux deux - arrivent a l'O2 Arena de Londres largement favoris. De retour aux deux premieres places mondiales et vainqueurs de tous les titres majeurs de l'annee (Open d' Australie  et  Wimbledon  pour le  Suisse ,  Roland-Garros  et US Open pour l'Espagnol), ils beneficient egalement d'une concurrence decimee par les blessures. Andy Murray, Novak Djokovic et Stan Wawrinka, leurs plus proches rivaux, ont ainsi ete contraints a  mettre  un terme anticipe a leur saison cette annee. Si Federer entame le Masters - cette phase finale << recompensant >> les huit meilleurs joueurs (en etat de  jouer ) de l'annee - aussi fringant qu'il y a quinze ans lors de sa premiere participation, l'etat de sante de Rafael Nadal interroge. Assure  depuis le Masters 1000 de Paris de terminer l'annee a la premiere place mondiale  - pour la quatrieme fois de sa carriere -, le Majorquin a laisse  entendre  en fin de semaine qu'il pourrait  faire  l'impasse sur le Masters en raison d'une blessure contractee au genou. La meme qui l'avait force a  abandonner  en quarts de finale a Bercy. Nadal gene par son genou Devant  entamer  la competition lundi face au Belge David Goffin, Nadal a souligne vendredi qu'il  << ne serait pas la  [s'il]  ne pensait pas jouer >> , tout en precisant qu'il  << n'avait pas a  prendre  de decision pour le moment >> . Souvent sur les rotules en fin de saison, l'Espagnol echouerait, en cas de forfait, une fois de plus dans l'une des rares competitions qu'il n'a jamais remportee. Plus frais que l'Espagnol, Roger Federer arrive a Londres avec le plein de confiance et d'energie. Retombe a la 17 e  place mondiale a la fin de la saison passee, amputee de moitie en raison d'une operation au genou, le Suisse a repris sa place cette annee au sommet du  tennis  mondial. Laureat vendredi du prix du Come-back de l'annee, Federer a tenu a  partager  la recompense avec son meilleur adversaire.  << Le prix du Come-back est toujours tres special, et je veux le partager avec Rafael Nadal et tous ceux qui etaient nomines pour cette recompense. Nous avons tous travaille tres dur pour  revenir  et nous sommes tous tres heureux d'etre de retour. >> \n        Lire aussi :\n         \n     \n                Le Masters Next Gen, laboratoire du tennis\n     \n Le Suisse, auteur de sa meilleure saison depuis dix ans (sept titres, et seulement quatre matchs perdus sur 53 disputes) a choisi de ne pas  disputer  le tournoi de  Paris -Bercy afin d'arriver en bonne forme a Londres. Maitre de son calendrier tout au long de la saison, il n'a pas hesite a faire l'impasse sur la saison de terre battue, afin de  recuperer  de ses efforts du debut de saison et  arriver  en forme a Wimbledon. Si ce choix - payant en termes de resultats - lui a sans doute coute la place de numero 1 mondial a la fin de l'annee, Federer, age de 36 ans, assume. Et le Suisse a laisse entendre que la fin de sa carriere pourrait  etre  calquee sur cette saison. Un plateau degarni a Londres Sans  affirmer  directement qu'on ne le verra plus jamais a Roland-Garros - propos improbables, notamment du fait de ses sponsors -, Roger Federer a souligne vendredi les bienfaits de son choix cette annee. Et precise qu'il lui faudrait  << etre tres prudent dans sa prise de decisions >>  et  << prendre en compte ce qu'il advient en debut de saison >> . Avant cet eventuel choix, en 2018, Roger Federer compte  soulever  le septieme Masters de sa carriere. Au vu de la concurrence, le Suisse en a les moyens. En l'absence de Djokovic, Murray, et Wawrinka, le reste du plateau fait un peu pale figure. On y trouve l'Autrichien Dominic Thiem, le Belge David Goffin et le Bulgare Grigor Dimitrov dans le groupe de Nadal ; et l'Allemand Alexander Zverev, le Croate Marin Cilic et l'Americain Jack Sock dans celui de Federer. Sock a subtilise le dernier ticket pour Londres a la faveur de  sa victoire au Masters 1000 de Paris , et des mauvais parcours de la concurrence (a  commencer  par les Francais Tsonga et Pouille). Si le jeune Allemand (20 ans), l'une des revelations de l'annee, a remporte deux Masters 1000 (a Rome et a Montreal), aucun de ces six concurrents n'est parvenu jusque-la a s'etablir au sommet du tennis mondial. A leur  palmares , un seul  titre  majeur, remporte par Marin Cilic a New York en 2014. A titre de comparaison, l'an passe, malgre l'absence des deux geants, six concurrents avaient au moins dispute une finale de tournoi du Grand Chelem.", "theme": "tennis"}