{"title": "Transition energetique : l'urgence des choix", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-08", "content": "Nicolas Hulot a le merite et le courage de la franchise. Mardi 7 novembre, au terme du conseil des ministres qui en a pris acte, le ministre de la transition ecologique et solidaire a dit tout haut ce que beaucoup pensaient ou craignaient : l'objectif fixe par la loi de transition energetique votee en 2015 n'est pas tenable. Pour  reduire  a 50 % en 2025, contre 75 % aujourd'hui, la part de l'electricite produite en France par les centrales nucleaires, il faudrait  renoncer  a  fermer  les centrales a charbon et  construire  de nouvelles centrales a gaz. Donc  produire  plus de gaz a effet de serre, au detriment des objectifs climatiques de la  France . \n        Lire aussi :\n         \n     \n                Hulot recule sur la baisse du nucleaire a 50 % de la production electrique en 2025\n     \n << Je prefere le realisme et la sincerite a la mystification >> , a assene M. Hulot. Dont acte. Le constat n'en est pas moins affligeant. Car il revient a  considerer  soit que la loi adoptee a grands sons de trompe il y a deux ans pour  mettre  en oeuvre un engagement pris par  Francois Hollande  en 2012 reposait sur une ambition illusoire, soit que les efforts necessaires pour y  parvenir  n'ont pas ete entrepris. A moins que les deux hypotheses ne se cumulent. Reduire la part preponderante du nucleaire dans le << mix >> energetique francais est un objectif desormais largement partage. Sans meme  parler  des craintes suscitees depuis longtemps par le  nucleaire  et ravivees par la catastrophe japonaise de  Fukushima , notre parc nucleaire est vieillissant, comme en temoignent les mises a l'arret de plus en plus frequentes, pour reparation, des 58 reacteurs en activite. Quant a l'eventuel renouvellement de ce parc, il serait aujourd'hui excessivement couteux et economiquement dissuasif. Fixer un nouvel objectif serieux et realiste Mais l'on peut s'interroger sur la vigueur des actions menees par les pouvoirs publics, ces dernieres annees, pour  diversifier  la production electrique francaise. Sauf a  etre  accuse de renoncement a une mutation indispensable - ou de  mener  une  politique  de gribouille -, le gouvernement a donc le  devoir  de ne pas  reproduire  les memes erreurs. Ce n'est pas parce que l'objectif de 2025 semble difficile a  atteindre  que le gouvernement peut se  dispenser  d'en  fixer  un nouveau, incitatif, contraignant, aussi serieux et realiste que possible. Le president de la Republique a demande au gouvernement d'etablir  << une nouvelle trajectoire ambitieuse d'evolution de notre  \" mix \"  energetique qui permette d'atteindre le plus rapidement possible les objectifs fixes >>  par la loi. Echaudes par les palinodies recentes, on jugera donc aux actes. Pour etre convaincants, les pouvoirs publics, comme les geants de l'energie, doivent  faire  un vigoureux exercice de transparence et  repondre  a de redoutables questions. Combien de reacteurs nucleaires seront fermes, a quelles echeances et lesquels ? A quelle hauteur et a quel rythme seront engages les investissements considerables necessaires pour  developper  les energies renouvelables (eolien, solaire...) pour lesquelles la France est cruellement a la traine ? Ou pour  engager  une ambitieuse  politique  d'isolation thermique des batiments ? \n        Lire aussi :\n         \n     \n                Energies renouvelables : la France a la traine\n     \n Tous les scenarios proposes aujourd'hui (aussi bien par RTE, Reseau de  transport  d'electricite, filiale d'EDF, que par l'Agence de l' environnement  et de la maitrise de l'energie ou l'association negaWatt) montrent que des solutions variees existent pour engager la transition energetique. Il revient aux responsables politiques de  prendre  leurs responsabilites et d'assumer leurs choix devant les Francais.  Gouverner , c'est  choisir .", "theme": "idees"}