{"title": "Irma : attention aux rumeurs sur la situation a Saint-Martin", "newspaper": "Le Monde", "author": ["Adrien Senecat, Mathilde Damge"], "date_publi": "2017-09-11", "content": "Le chaos et la psychose. Cinq jours apres le passage de l'ouragan Irma, le desordre regne toujours sur  l'ile de Saint-Martin, devastee . Les nombreux pillages rapportes par les habitants ces derniers jours en temoignent. Dans cette situation d'urgence, de fausses informations et exagerations en tous genres se sont rajoutees a la longue liste des evenements catastrophiques bien reels sur place.  Les Decodeurs  font le point sur les differentes rumeurs qui ont circule ces derniers jours pour  vous   aider  a y  voir  plus clair. Pas d'evasion de detenus a la prison de Pointe-Blanche CE QUE DIT LA RUMEUR Plusieurs  medias  francais ont affirme, samedi 9 septembre, que 250 detenus se seraient evades de la prison partiellement detruite de Pointe-Blanche, dans la partie neerlandaise de l'ile de Saint-Martin.  BFM-TV  a notamment cite la capitaine de brigade de gendarmerie de Saint-Martin (cote francais), Amel Ayoubi, qui faisait etat de  << plusieurs informations qui se recoupent >>  sur cette evasion, ajoutant que les evades auraient pille l'armurerie. La gendarme precisait neanmoins que l'information n'avait pas ete confirmee par les autorites neerlandaises. Malgre ces reserves, la rumeur d'une evasion massive a Saint-Martin a largement circule dans la foulee. POURQUOI C'EST FAUX Le chef du gouvernement, Edouard Philippe,  a dementi la rumeur  le soir meme, precisant que l'information n'etait  << pas averee par les autorites neerlandaises >> .  Le general francais Jean-Marc Descoux a confirme au  Monde   que les informations en provenance de la partie neerlandaise de l'ile avaient ete mal interpretees cote francais, la communication sur place etant particulierement compliquee. Comme le montrent  des images de France 2 , un pan du mur exterieur de la prison en question s'est bien effondre. Mais l'enceinte interieure est restee intacte. Gilbert Collard ment : il y a aussi eu des pillages cote neerlandais CE QUE DIT LA RUMEUR Plusieurs voix se sont elevees ces derniers jours pour  opposer  la gestion des deux parties de l'ile de Saint-Martin :  << Regardez du cote hollandais, il n'y a pas d'emeutes, de pillages, les mesures anticipatrices ont ete prises >> , a affirme le depute FN du Gard Gilbert Collard  sur BFM-TV , dimanche. Un argument egalement repris par certains internautes sur les  reseaux sociaux , qui estiment que les autorites francaises etaient bien moins preparees a la catastrophe que les autorites neerlandaises.  << Les Hollandais sont deja sur place avec bateaux, avions, soldats (...), le gouvernement francais fait des annonces... >> ,  lit-on  notamment sur un compte  Twitter  militant hostile au gouvernement. POURQUOI C'EST FAUX Contrairement a ce qu'affirme Gilbert Collard, il y a bien eu des pillages et autres troubles a l'ordre public du cote neerlandais de Saint-Martin, de l'aveu meme des autorites locales et du premier ministre, Mark Rutte. Au-dela de ce mensonge, il est delicat pour l'heure de  comparer  la gestion de la crise des deux cotes, alors que les informations provenant de l'ile restent en grande partie confuse.  La commission d'enquete parlementaire reclamee par l'opposition , et a laquelle le ministre de l'interieur, Gerard Collomb, dit  etre  favorable, pourrait  fournir  une occasion d'explorer ce debat. En attendant, le porte-parole du gouvernement, Christophe Castaner, a defendu dimanche les moyens mis en oeuvre depuis cinq jours, affirmant que  << plus de 1 000 personnes sont immediatement intervenues sur site >>  a Saint-Martin. A defaut de  savoir  si ces moyens etaient a la hauteur de la situation, il reste la aussi caricatural d'affirmer que la  France  serait restee completement passive, a l'inverse des autorites neerlandaises. La sous-prefete de Saint-Martin ne s'est pas << enfuie de l'ile >> CE QUE DIT LA RUMEUR Plusieurs sites, dont Breizatao, un blog qui diffuse un nombre significatif de fausses informations  et que nous avons juge peu fiable dans le Decodex ,  se sont fait l'echo d'une supposee << fuite >> d'Anne Laubies, la representante de l'Etat sur l'ile. << Fuite >> qui a ete largement commentee sur les reseaux sociaux, en particulier par des comptes se revendiquant de la mouvance << nationaliste >> : \n    La prefete de #SaintMartin Anne laubies a fuit l'ile pour la Guadeloupe en laissant la population dans le plus gran... https://t.co/dbAETw62Ps -- cunaria2b (@Stephane)\n    \n require([\"twitter/widgets\"]); POURQUOI C'EST MENSONGER Anne Laubies etait presente a Saint-Martin avant et pendant le passage d'Irma. S'il est difficile d'avoir des informations precises sur l'etat exact de l'ile apres la catastrophe, il est certain que la prefecture fait partie des batiments publics aneantis par l'ouragan (alors que la prefete deleguee s'y trouvait). La representante de l'Etat a ensuite ete mobilisee dans la gestion de la crise pendant au mois trois jours. Le correspondant du  Monde  sur place, Remi Barroux,  temoignait ainsi de son implication  apres la catastrophe, vendredi : << Au pied de la tour de controle, d'ou opere le commandant, la prefete deleguee de Saint-Martin, Anne Laubies, s'active au telephone. Elle essaie de  trouver  des solutions pour les dizaines de personnes qui attendent, peut-etre en vain, d'etre evacuees. Et prepare le retour de la ministre des  outre-mer , Annick Girardin, ce vendredi soir - elle est deja venue sur l'ile et a Saint-Barthelemy des le jeudi. >> La prefecture de  Guadeloupe  (dont depend administrativement Saint-Martin) a quant a elle apporte son soutien a Anne Laubies dans un message publie sur Twitter : \n    Le prefet de #Guadeloupe salue l'engagement et la mobilisation sur place de la prefete deleguee de St-Barthelemy et... https://t.co/FWmJ5oLfSz -- Prefet971 (@Prefet de Guadeloupe)\n    \n require([\"twitter/widgets\"]); A notre connaissance, la responsable n'est pas intervenue publiquement depuis samedi. Selon  Radio Caraibes International , citant une source prefectorale, elle n'a pas ete demise de ses fonctions mais  << renforcee par deux sous-prefets, un de l'administration centrale et un sous-prefet de la  Martinique  >>.  Contacte, le ministere de l'interieur n'a pas repondu a nos sollicitations pour l'heure. Que la prefete deleguee soit restee a Saint-Martin ou non, il est fallacieux d'affirmer qu'elle aurait fui face a la catastrophe, ayant ete en premiere ligne du jour de la catastrophe a vendredi. Vous avez vu  circuler  une rumeur en lien avec la situation a Saint-Martin ou l'ouragan Irma ? Signalez-la nous par e-mail a l'adresse decodex@lemonde.fr, nous vous repondrons. Cet article sera egalement mis a jour a  partir  de vos signalements. \n    Decodex : nos outils contre les fausses informations \n    Utilisez les outils developpes par Les Decodeurs pour vous aider a eviter les fausses informations : \n Fiable ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y acceder)  ; Pour savoir en un coup d'oeil si vous etes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (a telecharger ici)  et  Firefox (a telecharger ici)  ; Vous voulez apprendre a verifier l'info en ligne ?  Lisez nos conseils pour eviter les fausses informations  ; Besoin d'aide pour verifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y acceder ). \n", "theme": "les decodeurs"}