{"title": "Basket : Frederic Forte, Limoges dans la peau", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-02", "content": "Le  monde  du  basket  est en deuil. L'annonce de la mort brutale du president du CSP Limoges, Frederic Forte, a l'age 47 ans, dans la soiree du 31 decembre, a plonge tous les fans de balle  orange  dans une profonde hebetude. Mais surtout a Limoges, place forte du basket hexagonal, dont il a ecrit les plus belles pages ces vingt-cinq dernieres annees, d'abord en tant que joueur, puis comme entraineur et enfin comme dirigeant. << Le CSP etait une religion pour lui. Tout tournait autour du club. Comme il le disait, \"le CSP sera encore la, bien apres notre mort a tous\" >> ,  a reagi sur LCI  l'ancien pivot du club et actuel consultant pour  SFR   Sport , Frederic Weis. Trois fois champion de  France  avec le Limoges Cercle Saint-Pierre (CSP), Frederic Forte avait participe activement au sacre du club  limousin  en Coupe des clubs champions le 15 avril 1993 contre le Benetton Trevise, permettant aux Limougeauds de  glaner  le premier  titre  europeen d'un club de basket francais. L'interception du siecle Et son interception en fin de match sur le Croate Toni Kukoc est rentree dans la legende. Alors que Limoges menait de deux points, Kukoc - qui rejoindra quelques semaines plus tard les Chicago Bulls de Michael Jordan - herite du ballon a quelques secondes de la fin du match. Mais la star croate se fait  voler  le ballon par Frederic Forte.  << C'est l'interception du siecle. La carriere du meneur de jeu tricolore vient de  basculer . Limoges etait sur le toit de l' Europe , Forte au sommet de sa vie sportive >> ,  ecrit Eurosport sur son site Internet . << The Brain >> (<< Le  Cerveau  >>), l'un de ses surnoms, au  physique  (1,92 m pou 80 kg) assez banal pour un basketteur, etait ne. \n    Inoubliable.\n https://t.co/dP7CEW5Zjw -- WeAreProballers (@Proballers)\n    \n require([\"twitter/widgets\"]); Apres une premiere experience compliquee a Limoges quand il n'avait que 18 ans, le Caennais de naissance retrouve le CSP en 1991 apres un court passage a Gravelines. Il restera six ans dans le Limousin, ou il va definitivement  lancer  sa carriere, notamment sous la houlette du coach serbe Bozidar Maljkovic. Le meneur de jeu evoluera par la suite au PSG-Racing, a Salonique ( Grece ), a  Strasbourg , ainsi qu'a Avellino et Scafati ( Italie ). << Une grande perte >> C'est alors que commence la deuxieme fructueuse carriere de Frederic Forte. Il reprend les renes du CSP en 2004 alors que le club est proche de la liquidation judiciaire et vegete en Nationale 1 (3 e  division) apres des annees de turpitude financiere. Il sauve le club d'une disparition programmee et fait  remonter  le CSP dans l'elite, decrochant meme deux titres de champion de France, en 2014 et 2015. President omnipresent, voire omnipotent diront certains, Frederic Forte avait encore de grandes ambitions pour son club et souhaitait  << creer un modele economique susceptible de  compenser  le retrait des collectivites publiques >>,  explique  L'Equipe  dans son edition du jour. Sa disparition laisse un grand vide dans le petit milieu du basket francais et les hommages n'ont pas manque pour  saluer  la memoire de cet amoureux de la balle orange.  <<  Trop jeune, trop tot, injuste, degueulasse. Je ne veux pas y  croire . Monsieur Forte, du CBC a Limoges, merci pour tout  >> , a notamment ecrit le joueur de  NBA   Nicolas Batum  sur son compte  Twitter . << Triste d'apprendre en debut de soiree la disparition de Fred Forte. Une grande figure du basket francais. Fred etait courageux, entier, amoureux de son  sport  et fidele a ses convictions. Pensee a sa  famille , ses filles, ses amis et son club >> , a egalement reagi sur  Twitter  le president de la Federation francaise de basket-ball, Jean Pierre Siutat. Le maire de Limoges, Emile-Roger Lombertie, a de son cote salue la memoire d'un  << homme sensible et engage (...) C'est une grande perte pour le basket francais, pour le sport en general et la ville de Limoges >>.  Quelques heures avant sa crise cardiaque, Frederic Forte, qui utilisait les  reseaux sociaux  de facon presque compulsive, avait ecrit cette sombre premonition :  << J'ai appris que le bonheur du jour pouvait ne pas  passer  la nuit. >>  Une phrase qui resonnera encore longtemps dans les esprits des fans limougeauds.", "theme": "basket"}