{"title": "Legislatives au Royaume-Uni : les ambitions ecossaises d'independance compromises", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-09", "content": "Le  projet  du Parti national ecossais (SNP) d'organiser un deuxieme referendum sur l'independance de l'Ecosse est compromis. Selon les resultats definitifs en  Ecosse  vendredi 9 juin, le parti de gauche de Nicola Sturgeon obtient 35 des 59 sieges du Parlement de Westminster alloues a la region, soit une perte de 21 sieges par rapport aux elections legislatives de 2015 au  Royaume-Uni . \n        Suivez en direct :\n         \n     \n          Legislatives au Royaume-Uni : les conservateurs en tete, mais sans majorite absolue\n           \n Alex Salmond, l'ex-leader des independantistes ecossais du SNP et ancien premier ministre de l'Ecosse, qui avait lance le precedent referendum en 2014, a perdu son siege de depute, tout comme le numero deux du parti, Angus Robertson. Cependant, le SNP reste la troisieme force  politique  au niveau national et la premiere dans la nation septentrionale du Royaume-Uni. La premiere ministre de l'Ecosse, Nicola Sturgeon,  avait formellement demande au gouvernement britannique, vendredi 31 mars,  de  << pouvoir  organiser  un second referendum d'independance >>,  rappelant que 62 % des Ecossais avaient vote en faveur d'un maintien dans l' Union europeenne , lors du vote sur le Brexit. Vendredi, la dirigeante du SNP a exprime sa  << deception >> , tout en indiquant qu'elle ne prendrait pas de  << decision hative >>  sur son projet de consultation, surnomme << Indyref2 >> (2 e  referendum d'independance) dans la region. Envisager une << alliance >> avec les travaillistes de Jeremy Corbyn De son cote, la leader du Parti conservateur ecossais, Ruth Davidson, qui s'est imposee ces derniers mois comme la principale force d'opposition au SNP, a declare  a la BBC :  << Indyref2 est mort. >>  Contrairement aux resultats du parti de la premiere ministre Theresa May au niveau national, les conservateurs ecossais enregistrent une forte progression en remportant 13 sieges, soit 12 de mieux qu'en 2015, leur meilleur resultat depuis 1983. Les travaillistes ecossais sortent egalement gagnants en remportant 7 sieges, soit 6 de mieux.  << Je crois qu'il est parfaitement clair que le projet de Nicola Sturgeon pour un deuxieme referendum doit disparaitre >> , a declare Kezia Dugdale, chef du Labour ecossais. Toutefois, le SNP pourrait  chercher  au niveau national a  former  une  << alliance >>  avec les travaillistes de Jeremy Corbyn pour  tenter  d'empecher les conservateurs de former un gouvernement minoritaire. Nicola Sturgeon a d'ailleurs elle-meme evoque cette possibilite.  << J'ai toujours dit que le SNP souhaitait  faire  partie d'une alternative progressiste a un gouvernement conservateur >> , a-t-elle dit, tout en ajoutant : <<  Je suis decue par les pertes du SNP, mais je suis contente que nous ayons remporte les elections  [au niveau regional] . >>", "theme": "europe"}