{"title": "#MontreTaCroix : un hashtag et plusieurs contre-verites", "newspaper": "Le Monde", "author": ["Mathilde Damge"], "date_publi": "2017-10-29", "content": "La semaine derniere, le Conseil d'Etat a confirme l'injonction, prononcee en premiere instance,  de retirer une croix installee dans la commune de Ploermel , dans le Morbihan, en  Bretagne . En soutien au maire de la commune, le deferlement de photos de croix accompagne du mot-diese #MontreTaCroix ce  week-end  sur  Twitter  a ete accompagne de plusieurs contre-verites. Non,  supprimer  la croix sur la statue, ce n'est pas comme supprimer une eglise \n    Supprimer La Croix sur la statue de #JeanPaul2 serait comme effacer les eglises ds 1 France aux racines chretiennes! Le C d'Etat rechute! -- BilgerPhilippe (@Philippe Bilger)\n    \n require([\"twitter/widgets\"]); Le motif invoque par le Conseil d'Etat  pour  exiger  le retrait de la croix surplombant la statue du  pape  Jean Paul II est tres simple : le respect de la loi de separation des Eglises et de l'Etat. L'espace public ne peut  etre  affuble d'aucun signe religieux. La decision du Conseil d'Etat separe par ailleurs  << l'acceptation du don a la commune de la statue >> , un bien culturel, et  << l'existence [distincte] d'une decision du maire de  proceder  a l'installation d'une arche et d'une croix en surplomb de la statue >> , un acte a la portee cultuelle. Le tout avec des fonds publics. En premiere instance, le tribunal de  Rennes  avait juge que la statue en elle-meme n'etait pas contraire a la loi (et meme l'association de Libre-pensee du Morbihan qui a porte plainte a estime  que  << la statue ne comportait pas de symbole proselyte >> ). Mais le tribunal avait en revanche tranche que sa disposition sous une arche surmontee d'une croix,  << symbole de la religion chretienne >> , presentait  << un caractere ostentatoire >> , notamment par ses dimensions, huit metres de haut au total. Par ailleurs, pour supprimer une eglise ( dont la majorite appartient a l'Etat ), il faut  suivre  un processus tres strict.  L'article 13 de la loi de 1905 definit  les conditions pour  desaffecter  un lieu de culte : il faut que le culte n'y ait pas ete celebre pendant plus de six mois consecutifs, que la conservation de l'edifice religieux soit  << compromise par insuffisance d'entretien >> , ou que cet edifice soit detourne de sa destination. D'apres l'Observatoire du patrimoine religieux en  France ,  20 eglises qui ne sont plus utilisees sont vendues chaque annee . En parallele, environ 2 500 ont ete construites au XX e s iecle. Deux cathedrales ont meme ete inaugurees en banlieue parisienne, a Evry (Essonne) en 1996 et a Creteil (Val-de-Marne) en 2015. Non, l'Etat ne retirera pas les croix dans les cimetieres \n    Separer un Pape de sa croix?Enlever les symboles religieux de l'espace public,nos rues,nos cimetieres?Une societe sans ame et sans Histoire? -- RKaroutchi (@Roger KAROUTCHI)\n    \n require([\"twitter/widgets\"]); Le senateur  Les Republicains  Roger Karoutchi se trompe : ni les cimetieres, ni les eglises ne sont concernes par la decision du Conseil d'Etat, comme s'en alarment plusieurs internautes. Ce dernier l'a rappele : aux termes de l'article 28 de la loi du 9 decembre 1905,  << il est interdit d'elever ou d'apposer aucun signe ou embleme religieux sur les monuments publics ou en quelque emplacement public que ce soit, a l'exception des edifices servant au culte, des terrains de sepulture dans les cimetieres, des monuments funeraires ainsi que des musees ou expositions. >> Non, il n'y a aucun rapport avec la construction de minarets \n    En France, en 2017, on peut donc construire des minarets geants mais pas de croix au dessus des statues chretiennes... https://t.co/UNaxcpS6sJ -- gdefournas (@Gregoire de FOURNAS)\n    \n require([\"twitter/widgets\"]); Contrairement a ce qu'affirme l'elu frontiste Gregoire de Fournas, la construction d'edifices religieux, qui depend de financements prives, n'est nullement en cause dans la decision du Conseil d'Etat.  << Les edifices cultuels sont une des composantes les plus symboliques de la liberte de culte >> ,  rappelle une communication du ministere de l'interieur de 2016 . Le minaret, cette tour de plusieurs metres qui orne generalement les mosquees les plus importantes, est une composante du lieu de culte. Sur les quelque 2 200  lieux  de culte musulman existant aujourd'hui en France,  seule une minorite en comporte , en partie pour des raisons financieres. Le territoire francais compte actuellement environ  2 200 mosquees contre 42 000 eglises chretiennes . Soit un ratio d'a peu pres un lieu de culte pour 1 200 fideles musulmans, tandis que les catholiques pratiquants disposent d'une eglise pour 241 fideles.", "theme": "les decodeurs"}