{"title": "Les fans de << Harry Potter >> en colere apres le soutien de J. K. Rowling a Johnny Depp", "newspaper": "Le Monde", "author": ["Morgane Tual"], "date_publi": "2017-12-08", "content": "<< Nous devons tous  faire  ce que nous pensons  etre  juste >>  : c'est avec ces mots que J. K. Rowling, l'auteure star de  Harry Potter , a pris la  defense , jeudi 7 decembre, de Johnny Depp, star du prochain film se deroulant dans le meme univers. Declenchant la colere de l'immense communaute des fans de  Harry Potter . Pour  comprendre  cette polemique, il faut  remonter  au mois de novembre 2016, a la sortie des  Animaux fantastiques  - un film se deroulant plusieurs decennies avant l'intrigue de  Harry Potter . A la fin du film, surprise (et attention, spoiler) : Johnny Depp apparait a l'ecran, dans le role du sorcier Gellert Grindelwald. Un secret qui avait ete tres bien garde jusqu'a la sortie du long-metrage. Or, quelques mois plus tot, Johnny Depp avait ete accuse de violences par Amber Heard, son epouse d'alors - un tribunal lui avait interdit de s'approcher d'elle. Depuis, les deux comediens ont divorce et publie un communique commun, evoquant une relation  << intensement passionnee et parfois explosive >> .  << Il n'y a jamais eu aucune intention de  blesser , physiquement ou emotionnellement >> , ecrivaient-ils.  << Amber souhaite le meilleur a Johnny >> , pouvait-on  lire  dans ce communique. La presence surprise de Johnny Depp dans   le film avait alors suscite des critiques des fans en raison de ces accusations. << Une personne tres gentille et respectable >> La polemique est repartie recemment apres l'annonce, le 15 novembre, du  titre  du second film, placant cette fois le personnage de Johnny Depp au coeur de l'intrigue :  Les Animaux fantastiques : les crimes de Grindelwald . Quelques semaines apres l'affaire Harvey Weinstein et les innombrables temoignages de femmes qui se sont ensuivis, une grande partie du << fandom >> - la communaute de fans - de  Harry Potter  juge inconcevable que Johnny Depp devienne la tete d'affiche d'un film aussi attendu. Quelques jours plus tard,  des declarations  du realisateur des deux films, David Yates, ont attise les flammes.  << Quelles que soient les accusations qui ont ete faites, elles sont en decalage complet avec la personne avec laquelle je travaille sur ce film >> , a-t-il confie, decrivant Johnny Depp comme  << une personne tres gentille et respectable >> . Les messages se sont alors multiplies sur les  reseaux sociaux , interpellant notamment J. K. Rowling directement. Devant l'ampleur de la polemique, l'ecrivaine a fini par  reagir , en publiant jeudi  un communique  dans lequel elle defend le choix de Johnny Depp au casting.  << Les fans de Harry Potter ont des interrogations et inquietudes legitimes sur notre choix de  confirmer  Johnny Depp dans le role >> , explique l'auteure britannique en preambule.  << Nous avons naturellement etudie la possibilite de  modifier  le casting , souligne-t-elle.  Je comprends que certains aient ete surpris et faches que cela n'arrive pas. >> << Vu ce que nous savons des circonstances, l'equipe et moi-meme sommes non seulement a l'aise avec l'idee de  conserver  notre casting initial, mais aussi sincerement heureux que Johnny joue un personnage majeur dans les films. >> Avant de  conclure  sur ces mots :  << Dans  le monde  fictif et ailleurs, nous devons tous faire ce que nous pensons etre juste. >> << Nous nous sentons trahis >> Des paroles qui ont suscite une flambee de colere, sur les reseaux sociaux et notamment sur la plate-forme Tumblr, royaume des fandoms, ou J. K. Rowling etait vendredi matin l'un des sujets les plus discutes.  << Harry Potter m'a appris qu'il fallait faire ce qui etait juste, et pas ce qui etait facile, car ce sont nos choix qui nous definissent vraiment. L'equipe a fait le choix de la facilite, et c'est pourquoi nous nous sentons tellement trahis >> ,  ecrit  par exemple une fan.  << J. K. Rowling peut bien  dire  ce qu'elle veut, tant que Johnny Depp sera dans ce film, je m'en fiche, et honnetement je n'ai jamais ete aussi decue par une des idoles de ma jeunesse >> ,  regrette  une autre. Si une grande partie de la communaute se sent ulceree et trahie, c'est aussi parce que J. K. Rowling, tres active en ligne, a multiplie les prises de position militantes, et notamment feministes. Sur  Twitter , l'auteure ne mache pas ses mots, et n'avait pas hesite  a s'exprimer  dans le cadre du scandale entourant Harvey Weinstein.  << Une \"feministe\" autoproclamee soutient Johnny Depp - un agresseur - parce que  ratisser  de l'argent est plus important que de se  dresser  pour  defendre  ce qui est juste. J. K. Rowling,  vous  devriez  avoir  honte >> ,  tranche  une internaute.  << Vous pouvez toujours  adorer  \"Harry Potter\", mais vous devez  cesser  de  soutenir  J. K. Rowling >> , poursuit-elle. D'autres internautes ont toutefois defendu l'ecrivaine,  denoncant  par exemple des  << mensonges >>  a l'encontre de Johnny Depp et deplorant  << que J. K. ait ete harcelee sur Twitter >> . Amber Heard elle-meme a semble  prendre  la defense de son ex-mari, en  partageant  a nouveau le communique commun qu'elle avait publie avec lui, et en insistant sur le fait qu' << extraire certains passages et les  citer  hors  contexte  n'est pas correct >> . Avant d'adresser un message aux femmes :  << Continuez a vous  battre  et restez fortes. >> La presence de Johnny Depp dans d'autres films ne declenche pas toujours de telles reactions - il sera par exemple la semaine prochaine a l'affiche du  Crime de l'Orient-Express . Mais la difference reside certainement dans la puissance de la communaute de fans de  Harry Potter , l'un des plus importants en ligne, dont la capacite de mobilisation deborde hors du groupe. Qui plus est, une grande partie de la <<  culture  Tumblr >>, ou un certain nombre de fans se reunissent, repose sur la defense de certaines minorites, comme les femmes ou les LGBT + (lesbiennes, gays, bisexuels, transgenres).", "theme": "pixels"}