{"title": "Legislatives 2017 : << Ce sont surtout le FN et La France insoumise qui chutent >>", "newspaper": "Le Monde", "author": ["Nicolas Chapuis"], "date_publi": "2017-06-12", "content": "Que  retenir  de ce premier tour des legislatives ? Comment  analyser  les resultats ? Quelles consequences pour les partis traditionnels ? Combien de triangulaires ? Apres le premier tour du scrutin, Nicolas Chapuis, chef du service  politique  du  Monde , a repondu a vos questions. DansLeCubitus22 : Pourquoi tous les partis parlent de risque pour la democratie si LRM a la majorite absolue ? C'etait le cas pour la precedente legislature et plusieurs autres et ca n'a jamais derange personne non ? Nicolas Chapuis :  C'est un peu une figure obligee des legislatives. Les partis en difficulte brandissent la menace d'une majorite trop large pour  tenter  de  mobiliser  leur electorat. Ils font  valoir  que l'absence de contre-pouvoir et d'opposition constituee est mauvaise pour le fonctionnement de la democratie. Bien evidemment, ces partis tenaient un autre discours quand ils etaient en position de force. Le PS et l' UMP  ont appele en leur temps les electeurs a  amplifier  leurs victoires a la presidentielle lors des elections legislatives. ManuP : Parmi les candidats LRM-MoDem au second tour, connait-on la part des candidats  MoDem  ? Est-ce que LRM pourrait se  suffire  a elle-meme ? A priori, LRM est en mesure d'avoir la majorite sans le MoDem. Il faut 289 deputes pour  avoir  la majorite absolue. LRM et le MoDem s'appretent a en avoir probablement entre 400 et 450. Il y avait 73 candidats issus du parti de  Francois Bayrou . Meme s'ils venaient a  etre  tous elus (ce qui ne sera pas le cas), la marge de Macron est superieure. En revanche, le MoDem sera certainement en mesure de  constituer  un groupe. Etienne : Au vu des previsions de resultats donnant, au pire des cas, 400 deputes a LRM soit 69 % des sieges a  pourvoir  a l'Assemblee, cela pourrait-il  donner  au president de la Republique et au gouvernement des velleites d'amender la Constitution ? Pour  amender  la Constitution, il faut avoir les 3/5 du Parlement (Assemblee + Senat). LRM en est encore tres loin. Il faut  attendre  de  voir  le resultat des senatoriales de septembre. Mais comme ce sont les elus locaux qui votent, la deroute de LR et du PS (qui ont beaucoup de maires, conseillers generaux, regionaux etc.) sera moins evidente. BadDisciple : On entend  monter  dans les  medias  aujourd'hui la crainte que les bataillons de neophytes d'En marche ! n'arrivent pas a  prendre  en charge les postes importants de l'Assemblee. Qu'en est-il ? Il existe en effet la crainte qu'avec une Assemblee nationale de primo-deputes, une forme d'amateurisme dans le  travail  parlementaire s'installe. La fabrique de la loi est un processus complique et l'Assemblee est un  monde  extremement codifie dont il faut  apprendre  les us et coutumes. En marche ! ne devra pas  rater  l'etape des nominations aux postes cles (perchoir, presidence de commissions, president de groupe, etc.) si le parti veut  reussir  ses reformes. Jooooo : L'abstention record de ce scrutin n'est-elle pas plutot l'echec de l'opposition que celui de LRM ? L'electorat de Macron s'est mobilise tandis que celui des autres partis, non. Qu'en pensez- vous  ? Il y a eu en effet une demobilisation des electorats des perdants de la presidentielle, qui ont pu avoir l'impression que les choses etaient jouees d'avance. Mais a y  regarder  de pres, LR se maintient et le PS... progresse legerement. C'est surtout le FN et La  France  insoumise qui chutent. Mais meme si son electorat a lui ne s'est pas demobilise, Emmanuel Macron ne peut se  rejouir  de voir que la moitie des Francais ont boude les urnes. La V e  Republique est batie pour donner des majorites solides, meme avec peu d'electeurs par rapport au nombre d'inscrits. On peut se  feliciter  d'avoir des institutions qui evitent le desordre ou  regretter  que notre systeme electoral ne traduise pas la realite du rapport de force dans le pays sur les bancs de l'Assemblee nationale. Question de point de vue. Federer : Quelles seront les incidences financieres de cette deroute electorale pour les grands partis traditionnels ? Elles seront colossales. Le financement public des partis est calcule sur deux criteres : le nombre de voix recoltees au premier tour des legislatives (chaque voix vaut 1,42 euro par an pendant le quinquennat), et le nombre de deputes (37 280 euros par elu et par an). Le PS et LR perdent donc enormement d'argent dans l'affaire. Les deux partis sont dans une situation differente. Le PS perd tout mais a une situation financiere plutot saine avec des actifs immobiliers (dont le fameux siege de Solferino). Le parti risque cependant de  devoir   faire  un plan  social  dans ses federations et au siege. LR va  conserver  davantage d'elus et donc davantage de subvention, mais le parti est tres endette (apres la campagne de 2012) et se retrouve donc en difficulte avec cette baisse de son financement. Juni : Apres cette defaite electorale qui risque de  mettre  a mal la place de Francois Baroin, qui pourrait prendre la tete de LR pour refonder,  recreer  et  relancer  le parti ? En effet, Francois Baroin est l'un des principaux responsables de la defaite a droite. Par sa presence au Trocadero, il avait participe du maintien de Francois Fillon a la presidentielle, avant de prendre la tete de la campagne aux legislatives. L'espoir, un temps caresse, d'imposer a Macron une cohabitation a ete balaye hier. Francois Baroin n'avait de toute facon pas exprime l'intention de prendre la tete du parti. La bataille au prochain congres devrait  opposer  Laurent Wauquiez et, peut-etre, un representant de l'aile plus moderee. On evoque les noms de Xavier Bertrand ou Valerie Pecresse. Mais aucun des deux n'a fait acte de candidature. Giuseppe : Le crash du PS peut-il etre attribue a un rejet des frondeurs ( EELV  inclus), et a une ligne  politique  trop marquee a gauche, qui lui a empeche de bien se  distinguer  de La France insoumise ? Difficile d'attribuer la defaite a l'un ou l'autre des courants du PS. Ce qu'on constate c'est que des  personnalites  de tous les courants se font  eliminer  des le premier tour. C'est une defaite collective. Mais la bataille a deja commence avec des reactions dures de responsables politiques, qui blament le camp d'en face. La crise au PS ne fait que  commencer . Juni : Melenchon semblait satisfait de son resultat et de celui de LFI, mais n'est-ce pas en realite un immense echec au vu de la demobilisation de ses electeurs et du risque de ne pas avoir de groupe a l'Assemblee ? La reaction de Melenchon etait en effet plutot positive hier soir. Le leader de La France insoumise etait soulage, d'abord au plan personnel, de  virer  en tete a  Marseille . Il reussit ensuite pour la deuxieme fois d'affile a  depasser  le PS dans un scrutin national, c'est en soi un exploit. Mais il y a une autre realite. Avec son score de la presidentielle, La France insoumise pouvait  esperer  un groupe bien plus consequent de deputes a l'Assemblee. Avec 69 candidats qualifies au second tour (LFI et PCF), le mouvement peut esperer  remporter  entre 10 et 20 sieges. Soit a peine de quoi faire un groupe (la barre est fixee a 15 sieges). PC : Pourquoi ne parle-t-on pas de catastrophe pour le FN alors que le parti obtiendrait, selon les projections, une poignee de sieges seulement ? Nous avons ete tres clair pour notre part :  il s'agit pour le FN d'un  << nouvel echec >> , apres la deception de la campagne ratee de l'entre-deux- tours  de la presidentielle. Le parti ne devrait  obtenir  qu'entre un et cinq sieges et voit donc la perspective de  former  un groupe s'eloigner. Dans un  contexte  de recul de la participation, le FN a realise moins de voix qu'en 2012. La plupart des cadres du parti essuient en sus des defaites personnelles, a l'exception de  Marine Le Pen  a  Henin-Beaumont . Iouno : Combien y a-t-il finalement de triangulaires pour ce second tour ? Quels enseignements en tirez-vous ? Il y en a une seule, dans la premiere circonscription de l'Aube. On pouvait s'attendre au lendemain de la presidentielle a avoir beaucoup de triangulaires, avec quatre partis au coude-a-coude. Mais la forte abstention a mecaniquement empeche les triangulaires. Question naive : Comment interpretez-vous les bons resultats des candidats issus de la societe civile. Est-ce seulement l'appel a un renouvellement politique ou aussi a une connaissance plus approfondie par les legislateurs de la vie hors microcosme politique ? Dans beaucoup de cas, c'est quand meme l'etiquette En marche ! et l'affichage avec Emmanuel Macron qui a joue. Les candidats LRM ne sont elimines que dans 19 circonscriptions. Les electeurs avaient donc envie de donner une majorite au chef de l'Etat, en portant ses deputes au second tour. Jane : LR et le FN ont ete accables par leurs affaires respectives, et sanctionnes dans les urnes pour cela (particulierement LR). Que se passe-t-il cote En marche ! ? C'est le choix des electeurs. La presse relaie (ou revele en l'occurrence) des affaires, et c'est ensuite au citoyen de se faire sa propre opinion. Nous avons beaucoup parle de l'affaire Fillon, il est vrai, mais nous avons egalement fait plusieurs  << unes >>  sur Richard Ferrand. Les electeurs de sa circonscription ont choisi de lui faire confiance en le placant en ballottage favorable. C'est leur responsabilite.", "theme": "elections legislatives 2017"}