{"title": "<< Grossophobie >> : << Les personnes grosses sont un peu le bouc emissaire moderne >>", "newspaper": "Le Monde", "author": ["Laura Motet"], "date_publi": "2017-12-15", "content": "La mairie de  Paris  organise, vendredi 15 decembre, une << journee de lutte contre la \"grossophobie\" >>. Un terme recent, mal connu du public, mais qui traduit cependant ce que vit au quotidien pres de la moitie de la  population  francaise en surpoids ou obese. Selon une  enquete du Defenseur des droits , 20 % des personnes obeses au chomage estiment ainsi  avoir  ete discriminees a l'embauche en raison de leur poids. La sociologue Solenn Carof, autrice d'une these sur le surpoids, revient sur les causes et effets de cette discrimination. Qu'est-ce que la << grossophobie >> ? Ce terme vient du militantisme (notamment d'Anne Zamberlan, fondatrice d'Allegro fortissimo) et designe la peur, le rejet et la haine des personnes designees comme trop grosses socialement. En sociologie, on parlera de stigmatisations et de discriminations pour  decrire  les consequences concretes de ces prejuges et stereotypes pejoratifs. Ils associent a la grosseur des caracteristiques d'immoralite (passivite, manque de volonte), la laideur et un mauvais etat de sante. Ce type d'associations entre caracteristiques physiques et caracteristiques morales est extremement ancien (on le voit dans les contes de fees) : les corps juges socialement beaux ont toujours ete associes a l'intelligence, la gentillesse, etc., quand la laideur etait associee a la mechancete, a la betise, etc. On retrouve ces prejuges pejoratifs pour les personnes grosses qui ont des roles caricaturaux dans les films ou les emissions de tele-realite. Pourquoi le grand public associe-t-il l'obesite a un manque de discipline ? Si les personnes obeses sont representees comme << sans volonte >>, c'est parce que leur corps est juge  etre  le resultat d'une << mauvaise >> alimentation. Elles sont jugees incapables de refrener leur appetit. Nous sommes dans une societe qui valorise la responsabilite individuelle et en particulier la responsabilite en matiere de sante. Et dans ce cadre, l'obesite etant associee a une maladie, les personnes concernees sont jugees incapables de  prendre  en charge leur sante. Il existe aussi de nombreuses croyances au sujet des regimes, et le sens commun s'imagine qu'il suffit de  faire  un regime pour  maigrir , par exemple. La simplicite de la solution induirait le fait que celles et ceux qui n'y arrivent pas n'ont pas de volonte. On peut  voir  ces croyances a l'oeuvre s'agissant d'autres problematiques ( arreter  de  fumer ,  lutter  contre l'alcoolisme). Cette discrimination touche-t-elle davantage une categorie de population qu'une autre ? Cela touche plus les femmes lorsque l'on parle des corpulences moins fortes, pour des raisons liees aux normes esthetiques et corporelles bien plus contraignantes pour ces dernieres. On peut voir l'effet de ces differences de  genre  en termes de discrimination dans le taux de personnes qui font des operations bariatriques  [qui modifient le systeme digestif, un anneau gastrique par exemple]  pour  perdre  du poids : plus de 80 % sont des femmes alors qu'elles ne sont pas plus obeses en moyenne que les hommes. La norme de minceur etant d'autant plus forte pour les femmes qu'elles sont dans des professions socialement elevees. Par ailleurs, la pre valence  de l'obesite est plus forte dans les milieux defavorises.  (...)  Or les personnes pauvres ont longtemps ete associees dans les stereotypes sociaux (et le sont encore) a la paresse ou a la faineantise. Les personnes grosses sont un peu le bouc emissaire moderne, l'antithese (supposee) des valeurs pronees par la societe moderne (performance, responsabilite individuelle, minceur). A  noter  que ces discriminations conduisent aussi a des phenomenes de declassement social, certaines personnes n'accedant pas au statut  social  que leur diplome leur permettrait du fait de leur corpulence. Que doivent faire les pouvoirs publics concretement pour  diminuer  les effets de cette discrimination ? Insister sur la diversite des causes du surpoids et de l'obesite et ne pas  laisser   croire  qu'il suffirait de << bien >>  manger  et de faire du  sport  pour ne pas en etre atteint.  Insister  sur le fait que les regimes ne sont pas toujours une bonne solution (parce qu'ils peuvent egalement faire prendre du poids).  Former  les futurs medecins a la bienveillance et a l'ecoute, pour ne pas faire fuir leurs patients obeses et  accentuer  ainsi leurs problemes de sante. Je pense que la diversite  physique  des personnes representees dans les  medias  est tres importante, mais cela ne depend pas des pouvoirs publics. De maniere generale, il faut arreter de faire peur aux gens en parlant de << l'epidemie >> d'obesite et  essayer  d'avoir des actions preventives positives ( subventionner  les fruits et legumes, subventionner les clubs sportifs, etc.) plutot que punitives.", "theme": "societe"}