{"title": "Etat d'urgence dans le droit commun : les enjeux de la loi", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-26", "content": "Le  projet  de loi  << renforcant la lutte contre le terrorisme et la securite interieure >>,  qui avait ete vote au Senat en premiere lecture en juillet,  est examine par les deputes a partir de lundi 25 septembre . Cense  mettre  fin a l'etat d'urgence, en vigueur depuis pres de deux ans, ce texte en reprend presque toutes les mesures pour les  integrer  dans le droit commun. En clair, des dispositifs jusqu'ici temporaires et exceptionnelles, qui limitent les libertes des citoyens le temps de  lutter  contre un danger imminent, risqueraient de  devenir  legales en temps normal. Explications. \n        Lire aussi :\n         \n     \n                Le gouvernement choisit la surenchere securitaire pour sortir de l'etat d'urgence\n     \n Qu'est-ce que l'etat d'urgence ? Proclame en novembre 2015, a la suite des attentats de  Paris , et prolonge cinq fois, jusqu'a juillet, l'etat d'urgence donne a la  police , sous le controle du juge administratif et du Conseil d'Etat,  des pouvoirs qu'elle n'a pas en temps normal sans l'intervention du pouvoir judiciaire. Dans le detail, grace a l'etat d'urgence, les prefets de departement (representant l'Etat au niveau local) peuvent : interdire la   circulation des personnes ou des vehicules  dans les  lieux  et aux heures choisis ; instituer des  zones de protection ou de securite  ou le sejour des personnes est reglemente, c'est-a-dire qu'on decide qui a le droit ou non de s'y  rendre  et comment ; obliger la  remise aux autorites d'armes  acquises legalement ; interdire le sejour  dans tout ou partie d'un departement a une personne dont on considere qu'elle entrave, de quelque maniere que ce soit, l'action des pouvoirs publics. Le ministre de l'interieur, pour l'ensemble du territoire, et le prefet, dans le departement, peuvent : ordonner la  fermeture provisoire  des salles de spectacle, debits de boissons et lieux de reunion ; interdire a  titre  general ou particulier les  reunions considerees comme de nature a  provoquer  ou a  entretenir  le desordre ; placer une personne suspecte sous  bracelet electronique. Le decret declarant ou les lois reconduisant l'etat d'urgence donnent aussi : aux prefets le  pouvoir  d'ordonner des  perquisitions au domicile de suspects de jour comme de nuit ; le droit aux  tribunaux militaires  de se  saisir  des crimes qui relevent normalement de la cour d'assises du departement ; le droit de  fouiller les vehicules sans instruction  du procureur. Ce regime d'exception a ete cree en 1955 pendant la guerre d' Algerie  (1954-1962) et utilise seulement six fois. \n        Editorial :\n         \n     \n          Projet de loi antiterroriste : les risques de l'etat d'urgence permanent\n           \n Que dit le projet de loi du gouvernement ? L'esprit du projet de loi pourrait se  resumer  par la formule  << tenir la  justice  a l'ecart >> . La plupart de ces outils, pour l'instant limites a un cadre exceptionnel, seraient mis definitivement a la disposition du ministere de l'interieur et des prefets, qui pourraient donc  prendre , en matiere antiterroriste, une serie de mesures sans intervention d'un juge, cense  garantir  les droits des citoyens. La loi a deja ete votee au Senat, mais la plupart des modifications ont ete rejetees, et  le texte a quasiment repris sa formulation d'origine  avant de  passer  entre les mains des deputes : Perimetres de protection.  L'article 1 er  permet aux prefets de  restreindre  la circulation et l'acces des personnes pour de grands evenements culturels et sportifs (matches de  football , concerts...) et autorise fouille de vehicules et palpations dans ce  contexte . Assignation a residence.  Le texte prevoit la possibilite de  prononcer  des assignations a residence renouvelable tous les trois mois, dans une duree maximum d'un an. Le perimetre est elargi a la commune, la personne assignee pourra donc  sortir  de chez elle et devra pointer une fois par jour au maximum et devra  communiquer  son numero de telephone et ses identifiants electroniques. Perquisition administrative.  La pratique a ete renommee << visites domiciliaires >>, mais il s'agit toujours de perquisitions, qui peuvent  etre  effectuees non pas sur requisition judiciaire mais sur une simple information du juge des libertes et de la detention. Elles peuvent s'accompagner de << saisies >> permettant notamment d'exploiter les donnees numeriques des ordinateurs ou des telephones portables. Controle des de placements .  Le ministere de l'interieur pourra  decider  de  placer  toute personne suspecte sous bracelet electronique avec son accord. Cette mesure avait ete introduite dans la loi de l'etat d'urgence a l'occasion de sa premiere prolongation, en decembre 2015, mais la Place Beauvau ne s'en etait pas servie, de peur qu'elle ne soit pas conforme a la Constitution. Controle aux frontieres.  Le texte instaure un << renforcement des possibilites de controle >> aux frontieres, en particulier aux abords des gares, meme apres la fin de la periode de retablissement des controles a l'interieur de l'espace Schengen. Fermeture d'un lieu de culte.  Elle sera desormais grandement facilitee et peut etre decidee pour une duree maximum de six mois si le prefet estime que  << les propos qui y sont tenus, les  idees  ou les theories qui y sont diffusees ou les activites qui s'y deroulent, provoquent a la discrimination, a la haine, a la violence, a la commission d'actes de terrorisme en  France  ou a l'etranger, ou font l'apologie de tels agissements ou de tels actes >>. Le projet de loi ne requiert plus qu'un juge verifie que les propos en question provoquent effectivement a la discrimination, la haine ou la violence. Surveillance des communications.  Ce projet comporte egalement une serie de mesures concernant les services de renseignement, notamment la surveillance des communications hertziennes (cela comprend les echanges entre un telephone portable et une antenne-relais). Une personne suspectee sera aussi dans l'obligation de  donner  a la police ses identifiants et mots de passe de tout compte Internet. Pourquoi ce projet inquiete Jusqu'a present, la plupart de ces mesures requeraient l'intervention ou le controle d'un magistrat, afin de  proteger  les citoyens contre d'eventuels abus policiers. Desormais, l'Etat, par l'entremise des prefets, pourrait decider seul de leur utilisation, et  imposer  des bracelets geolocalisables ou  limiter  la liberte de deplacement d'un citoyen sur de simples soupcons. Au-dela, et meme si le texte est limite au domaine de l' antiterrorisme , ce qui en reduit la portee, de nombreux juristes ou acteurs politiques s'insurgent contre une loi qui va a l'encontre des principes de protection des libertes publiques qui ont ete batis et consolides apres la seconde guerre mondiale. Et l'utilite meme du dispositif pose question : la commission de suivi de l'etat d'urgence de l'Assemblee nationale a affirme, a plusieurs reprises, que les mesures de cette situation d'exception ne servaient plus a grand-chose, la justice classique et les services de renseignement ayant pris le relais dans la lutte antiterroriste, avec leurs outils respectifs. En revanche,  un rapport d'Amnesty International  du 31 mai 2017 denonce l'usage de ces mesures par l'Etat pour  reprimer  de maniere disproportionnee des manifestations.", "theme": "les decodeurs"}