{"title": "Facebook achete TBH, l'appli anonyme et bienveillante des ados americains", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-17", "content": "Moins de trois mois seulement apres son lancement, l'application TBH a ete achetee par  Facebook ,  ont annonce  les deux entites lundi 16 octobre. TBH  a connu un succes rapide des son lancement  dans plusieurs Etats americains cet ete, principalement aupres des adolescents. Sa particularite : fondee sur l'anonymat, l'application se veut bienveillante - contrairement a d'autres plates-formes anonymes a succes qui avaient ete le vecteur de ragots et de harcelements. A l'inverse de celles-ci, TBH - acronyme de  to be honest  (<< pour  etre  honnete >>) - ne permet pas d'envoyer de message libre. Elle pose des questions precises a son utilisateur, qui peut y  repondre  en selectionnant un ami sur les quatre proposes automatiquement par l'application. Par exemple : << Qui a le plus de chances de  devenir  president ? >> ou << Qui a le plus beau sourire ? >>. Quatre noms au hasard, pioches dans le carnet d' adresses , apparaissent. La personne selectionnee en sera automatiquement informee, mais ne saura pas qui est a l'origine de ce choix. 5 millions d'utilisateurs Lancee le 3 aout, TBH a rapidement atteint des sommets, devenant meme par moments l'application la plus telechargee de l' Apple  Store. Elle revendique 5 millions d'utilisateurs, et plus d'un milliard de messages envoyes. Elle n'est pourtant disponible aujourd'hui que dans 35 Etats americains, et se deploie progressivement dans le pays avant, peut-etre, de s'exporter a l' international . Facebook, qui l'a achetee pour un montant qui n'a pas ete rendu public, pourrait lui  faciliter  la tache. Dans son communique, TBH a en tout cas laisse  entendre  que l'application continuerait a  exister  telle quelle, sous-entendant ainsi qu'elle ne serait pas absorbee dans la plate-forme Facebook. TBH permettra peut-etre a Facebook de se  rapprocher  des adolescents, qui plebiscitent largement un reseau  social  concurrent, Snapchat. Qui plus est, TBH s'inscrit tout a fait dans la demarche << positive >> que veut  afficher  Facebook. Pour l'instant, les createurs de l'application affirment ne pas  avoir  de modele economique etabli. TBH a ete creee en quelques semaines par une petite entreprise californienne, Midnight Labs, dont toutes les precedentes creations avaient echoue. Ces dernieres annees, d'autres applications anonymes comme Secret, Yik Yak, Whisper, Sarahah ou encore Gossip, en  France , ont connu un succes fulgurant, notamment aupres des adolescents. Generalement tres controversees, car elles facilitent la diffusion de ragots, plusieurs ont depuis disparu. En quelques semaines d'existence, il semblerait que le systeme de TBH, permettant seulement d'envoyer des messages positifs, n'ait pas ete detourne a mauvais escient.", "theme": "pixels"}