{"title": "TV : << La Rancon >>, le marche juteux des kidnappings", "newspaper": "Le Monde", "author": ["Jacques Follorou"], "date_publi": "2017-09-26", "content": "Documentaire sur Arte a 20 h 50 \n \"La Rancon\" de Remi Laine - Trailer  from  Stenola  on  Vimeo . Pour l'opinion, la pratique des enlevements rappelle communement les exactions commises par des groupes islamistes au Sahel, en  Irak , en  Afghanistan  ou en  Syrie . Pourtant, l'essentiel de ces prises d'otages contre rancon se deroule loin de cette zone, en Amerique du Sud et notamment au  Venezuela , pays qui en detient le triste record du  monde , avec 30 000 victimes par an. Dans ce long documentaire, Remi Laine et Dorothee Moisan montrent bien comment ce business des otages est devenu systemique dans ce pays. Le fil rouge de ce  travail  est la resolution d'un enlevement, celui de Kenny Cisneros, dont la  famille  avait ete deja ete visee par des prises d'otages. Les auteurs du film nous font  suivre  les principales etapes de l' enquete  par l'intermediaire d'un  conseiller  prive appele par la famille, lui-meme ancien chef de la  police  judiciaire locale. Mais on ne verra rien du travail des autorites elles-memes qui obtiendront, 39 jours plus tard, la liberation de ce jeune homme. Didactique, le documentaire explore les differents aspects de ce business, des assureurs aux negociateurs. Ces intervenants exterieurs ponctionnent, a leur maniere, une part de cette manne. La Lloyd's a ete precurseur pour  couvrir  ce risque dans  le monde  mais d'autres compagnies d'assurances vendent desormais le contrat << Kidnap and ransom >>. Pour  tenir  a distance ces vautours, le Venezuela, le  Bresil , la  Colombie , l' Italie  et le  Portugal  ont interdit la vente de ce produit. S'ils protegeaient dans un premier temps les riches etrangers de passage puis les chefs d'entreprise locaux, les assureurs ont elargi leur clientele aux familles aisees. Ce business des otages s'est en effet democratise mais s'est aussi degrade. Aujourd'hui, dit l'un des temoins interroge,  << c'est vite fait, mal fait >> , de petits coups pour de petits montants, mais reiteres. L'interet de ce documentaire reside sans conteste dans le portrait du Venezuela qui se dessine en creux. Les enlevements font flores dans des  societe s ou l'absence de classe moyenne dresse brutalement riches contre pauvres. L'enquete aurait neanmoins gagne en intensite et en fluidite si elle etait restee concentree sur l'exemple venezuelien. Une longue digression sur l' Afrique  et sur un enlevement a la frontiere libano-syrienne fait  perdre  de la force et de la coherence au recit. La Rancon , de Remi Laine ( France , 2017, 98 min).", "theme": "televisions radio"}