{"title": "DS7 Crossback et Alpine A110 : retours vers le futur", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-12-11", "content": "L a DS et l'Alpine A110 sont - avec la 2CV - les seuls mythes automobiles francais de l'apres-guerre. L'une incarna, avec la Caravelle, un objet de fierte nationale en y ajoutant un anticonformisme frisant le genie. Legere et agile, l'autre aura porte une conception tres francaise de la sportivite au volant. Par un curieux hasard de calendrier, ces deux monuments sont convoques par PSA et Renault pour  relancer  une gamme balbutiante (DS) ou  creer  une marque ex-nihilo (Alpine). Des renaissances sous-tendues par des strategies tres differentes. Fidelite au modele fondateur et volonte de  prendre  position sur une niche etroite mais remuneratrice du cote de la berlinette Alpine A110 ; ambition d'inventer un <<  luxe  automobile a la francaise >> en se referant a l'esprit de la legendaire Citroen de 1955 pour ce qui concerne la DS7 Crossback. Les deux approches, pourtant, sont convergentes. Dans les deux cas, il s'agit d'inventer une proposition credible sur le segment du << premium >> qui represente 10 % de la production  automobile  mondiale mais le tiers de ses profits. Bref,  parvenir  enfin a  vendre  des  voitures  francaises de plus de 50 000 euros. Mantra vs reincarnation  Exhume en 2010 sous l'egide de Citroen, le sigle DS est devenu une marque autonome quatre ans plus tard avant de  voir  son essor brutalement interrompu par la crise de PSA. Sa raison d'etre :  tracer  sa route sur le segment premium en se posant comme une alternative au modele allemand. DS voudrait  etre  le pendant automobile du luxe francais tel qu'il existe dans la  joaillerie , la maroquinerie ou la haute couture. En l'occurrence, l'avant-gardiste DS de 1955 constitue un mantra plutot qu'une source d'inspiration directe pour la DS7 Crossback - rien, dans son esthetique n'y fait reference - qui affiche ses tarifs (de 31 500 a 60 200 euros) sans complexe face aux BMW X1 et autres Audi Q3. Sur un segment tres dynamique, ce modele vise surtout les << primo-accedants au premium >>. En particulier en  Chine , qui devrait  absorber  jusqu'a la moitie des ventes de ce SUV qui s'installe. \n        Lire aussi :\n         \n     \n                La DS7, nouveau carrosse presidentiel, est-elle une voiture politique ?\n     \n Pour la nouvelle Alpine attendue debut 2018, il ne s'agit pas de  contourner  la concurrence (celle des Porsche 718, Alfa Romeo 4C ou Audi TTS) mais de s'y  mesurer  directement. Portee disparue depuis 1995, Alpine est bien decidee a refaire son handicap en s'appuyant sur le savoir-faire de Renault- Sport . Contrairement a la DS, l'A110 reincarnee qui sera commercialisee debut 2018 reprend le  style  et la philosophie (poids plume, chassis hyperreactif, moteur vif) du modele d'origine pour un tarif qui debutera entre 55 000 et 60 000 euros, inferieur d'environ 15 % a celui de la concurrence allemande. Le defi pose a la nouvelle A110 est celui de l'exportation. Hormis un petit cercle de connaisseurs, le mythe Alpine souffre d'un evident manque de notoriete sur les marches allemand, anglais et japonais, la ou ce  genre  de  voiture  est le plus prise. Chrome a profusion vs minimalisme chic  Avec une calandre imposante, une silhouette assez massive et des baguettes de chrome a profusion, la DS7 Crossback se presente comme une automobile statutaire. DS tenait beaucoup a ce que, le 14 mai, Emmanuel Macron y prenne place pour  descendre  les Champs-Elysees. A l'interieur, la planche de bord est legerement incurvee, la console centrale surdimensionnee, l'espace disponible genereux et le choix des ambiances tres large. Le niveau de qualite percue offre peu de prise a la critique et tire avantage du recours a des materiaux nobles (cuirs, Alcantara, voire bois). Helas, cette DS produite a  Mulhouse  surjoue le << luxe a la francaise >>. Des boutons peu agreables au  toucher  et au guillochage plaque-chrome (encore...) envahissent la console centrale sans  parler  de la montre carree amovible au style tres << bling >>. L'affichage numerique des informations est lisible mais les pictogrammes en losange sacrifient a un manierisme inutile. Dommage que cette ambiance interieure, qui a fait l'objet d'un investissement lourd, propose une interpretation un peu naive du haut de gamme automobile. \n        Lire aussi :\n         \n     \n                L'Alpine Renault, orgueil national\n     \n L'habitacle de l'Alpine cultive un minimalisme chic et soigne mais  vous  installe dans un espace confine. A l'exterieur, on retrouve la silhouette basse et trapue, la fameuse lunette arriere galbee ou les quatre phares ronds caracteristiques de la berlinette d'origine. L'A110, creee par des designers trop jeunes pour etre inhibes par la nostalgie, s'inscrit dans une veine neo- retro  tres reussie. On regrette pourtant que le style, tout en courbes, alourdisse un peu la silhouette. Les stylistes evoquent la necessite - concurrence allemande oblige - de  suggerer  le serieux et la solidite pour  donner  du credit a cette Alpine qui arbore a l'interieur comme a l'exterieur de discrets petits drapeaux francais. Confort vs rigueur  La seule allusion adressee par la DS7 Crossback a la DS d'origine est a  rechercher  dans la priorite accordee au confort. La suspension, qui peut etre calibree selon les preferences du conducteur, offre un moelleux appreciable malgre quelques reactions un peu fermes du train arriere. La direction est agreable, les moteurs sont assez puissants (130 ou 180 ch en diesel, 180 ou 225 ch en essence) et les assistances a la conduite, qui comprennent notamment un regulateur de vitesse intelligent avec positionnement dans la file, n'ont pas grand-chose a  envier  a la concurrence. La nouvelle Alpine, produite a Dieppe, berceau de la marque, assume la relative modestie de sa mecanique. Un quatre cylindres de 1,8 litre developpant 252 ch, un niveau de puissance qui doit etre rapprochee de son poids contenu (1,1 tonne, soit pas loin de 300 kg de moins qu'une Porsche 718, elle aussi dotee d'une quatre cylindres) grace au recours a l'aluminium. L'equation de ce coupe deux-places a moteur central s'inscrit a contre-courant en privilegiant le rapport poids-puissance. C'est tant mieux. Avec des masses parfaitement reparties pour une sportive (44 % du poids sur l'avant, 56 % sur l'arriere), un chassis tres rigoureux et un  centre  de gravite etabli juste au niveau des hanches du conducteur, l'A110 offre du plaisir de  conduire  a  revendre , y compris a basse vitesse. La suspension, quoique ferme, n'est jamais inconfortable, la boite automatique a double embrayage reagit parfaitement et le bruit a l'echappement a ete tres travaille. Affaires a  suivre   Ces deux marques renaissantes sont appelees a s'etoffer. DS reorganise sa gamme. Au printemps, cessera la production des DS4 et DS5 qui auront connu un succes en demi-teinte et il fallu encore  repousser  le renouvellement de son best-seller DS3. Fin 2018, il sera epaule par une DS3 Crossback, un petit SUV a la presentation plus sobre, en attendant une grande berline classique. Au sein du groupe PSA, DS qui dispose de son propre reseau de distribution, va  recevoir  en priorite voire en exclusivite certains equipements. La nouvelle DS7 Crossback, qui sera disponible en 2019 sous forme de version hybride-essence de 300 ch, est la premiere a  beneficier  d'une boite automatique a huit rapports, d'un systeme de vision nocturne et d'une suspension active pilotee par une camera qui detecte les imperfections de la chaussee. Pour Alpine, Renault n'a pas constitue un reseau de 57 concessionnaires (dont 19 en  France ) pour ne  diffuser  qu'un modele unique. Sont programmes dans les prochaines annees un SUV a temperament sportif ainsi qu'un coupe encore plus muscle. Deux modeles dont le lancement sera tributaire de la reussite de l'A110, premiere de cordee. \n    Souvenirs souvenirs... \n    Citroen DS (1955-1975), l'icone   cocorico  L'ampleur des celebrations organisees en 2015 lors du soixantenaire de la DS 19 a rappele l'aura dont jouit ce modele, surgi de nulle part en 1955. Une esthetique renversante et une incroyable modernite, a l'exterieur comme a l'interieur, alliees a une audace technologique (le recours generalise a l'hydraulique) ont construit sa legende. Voiture du pouvoir jusqu'a la fin de sa carriere en 1975, le souvenir de la DS inspire toujours autant le respect. Aujourd'hui encore, elle intimide meme les concepteurs de la marque DS qui n'osent pas lui emprunter le moindre signe exterieur de reconnaissance. \n Alpine A 110 (1962-1977), le French flair   Un peu plus de 7 000 berlinettes A110 ont ete produites de 1962 a 1977. C'est peu mais cette rarete a contribue a faire de ce coupe a moteur central-arriere une sportive d'exception. Legere, agile, de conception assez simple et propulsee par de modestes moteurs Renault brillamment retravailles, l'Alpine - creee par Jean Redele, concessionnaire de la marque au losange a Dieppe - brille en rallye (elle est championne du monde en 1973) et fait rever partout ou elle passe. Veritable anti-Porsche, son heritiere, l'A310, portera haut les couleurs d'Alpine mais ne se trouvera pas d'heritiere. \n", "theme": "m voiture banc d essai"}