{"title": "<< L'Ile errante >>, un manga contemplatif au coeur des paysages japonais", "newspaper": "Le Monde", "author": ["Bernard Monasterolo"], "date_publi": "2017-10-06", "content": "L'imaginaire culturel du  Japon  est particulierement influence par sa geographie. Et il faut  dire  qu'avec un archipel de pres de 7 000 iles, le troisieme au  monde  apres l' Indonesie  et les  Philippines , les Japonais disposent d'un territoire plutot inspirant. Pas etonnant que mangas et animes regionaux en fassent largement echo au travers de nombreuses oeuvres celebres, depuis celles de Hayao Miyazaki, jusqu'au plus recent  Enfants de la baleine . C'est cette insularite qui est au coeur du propos de  L'Ile errante , la nouvelle oeuvre de Kenji Tsuruta aux editions Ki-oon, dans sa collection de <<  grands formats  >>, baptisee << Latitudes >>. L'action se passe en mer, ou au-dessus des mers, entre trois iles au (tres) large de Tokyo : Oshima, Ogasawara et Hahajima. L'on y voit la jeune   Mikura  partir  a la recherche d'une ile mysterieuse, avec l'hydravion herite de son grand-pere, pour y  delivrer  un colis. Le probleme, c'est que cette ile n'existe pas. On connait Kenji Tsuruta, depuis  Forget Me Not , et Mariel son heroine venitienne, assez proche d'esprit de Mikura. Ce  one shot  avait deja marque les esprits par la maitrise du trait de son auteur, qui avait fait l'unanimite. On n'hesite pas a dire que, plus encore dans  L'Ile errante , le  travail  graphique est reussi avec une veritable representation cinematographique, et un decoupage en plans tres travaille. Le tout est d'une tonalite particuliere avec une lenteur rythmique qui rappelle un certain  cinema  asiatique contemplatif des annees 1990. Une densite graphique qui donne certes un ton, mais un fil narratif relativement tenu cependant. Il ne se passe souvent rien, et c'est tres bien comme ca selon nous, mais certains pourraient s'en  plaindre . Ce premier volume qui court sur une periode de trois ans joue une partition estivale avec un personnage langoureux dans un  environnement  que ceux qui connaissent les villages cotiers du Japon trouveront retranscrit avec plaisir. On entre facilement dans ce huis clos intime, sensation accentuee par le jeu du << face camera >> auquel l'auteur prete son heroine. S'il y avait une bande-son, ce serait le chant du tsuku-tsuku boshi, cette cigale si particuliere de l'ete nippon sur le son lointain d'un bimoteur dans le vent. Sans doute, l'ouvrage le plus poetique de cette rentree manga. L'Ile errante , Kenji Tsuruta, 190 pages, 15 euros.", "theme": "les enfants akira"}