{"title": "Arts forains, photo, danse ou cirque : nos idees de sorties", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-05", "content": "LES CHOIX DE LA MATINALE Pour ce dernier  week-end  des vacances de Noel, nous  vous  proposons plusieurs sorties a faire en  famille . ARTS FORAINS. Maneges a l'ancienne et instruments mecaniques, a Paris Le Musee des  arts  forains, d'habitude accessible uniquement sur reservation, ouvre comme chaque annee exceptionnellement ses portes autour des vacances de Noel, pour un << festival du merveilleux >> consacre cette annee aux instruments de musique mecaniques. Ce week-end est donc la derniere occasion pour  profiter , en famille ou tout seul, de ce musee pas comme les autres, plein d'attractions enchanteresses, ou les objets  expos es sont faits pour  servir , notamment des maneges anciens dont un qui date du XIX e  siecle et qui est propulse par des bicyclettes. Le tout ponctue, toute la journee, d'illuminations et de spectacles de magie, de musique ou de cirque.  Claire Guillot Musee des arts forains . Jusqu'au dimanche 7 janvier, de 10 heures a 18 heures. 14 EUR pour les adultes, 6 EUR pour les enfants. 1 ticket attraction pour chaque entree. 53, av. des Terroirs de  France ,  Paris -12 e . M o  Cour Saint-Emilion. CONCERTS. << Jazzy Poppins >>, par le Duke Orchestra de Laurent Mignard, au Pan Piper Debut septembre 1964, dans un studio de Chicago, Duke Ellington et son big band (avec notamment les trompettistes Cat Anderson et Cootie Williams, les saxophonistes Johnny Hodges et Paul Gonsalves, le batteur Sam Woodyard) enregistrent douze compositions des freres Richard et Robert Sherman, qui ont signe une vingtaine d'instrumentaux et de chansons du film  Mary Poppins,  de Robert Stevenson. Une production des studios Walt Disney, comedie musicale avec Julie Andrews qui mele prises de vues reelles et animation. Le film est sorti fin aout 1964. Le disque  Duke Ellington Plays Mary Poppins,  publie debut 1965, porte la partition originale vers des hauteurs swing ( Chim Chim Cheree, Feed the Birds,  rappel du  style  jungle de la fin des annees 1920,  Jolly Holiday  ou  Supercalifragilisticexpialidocius ). Le trompettiste, compositeur, arrangeur et chef d'orchestre  Laurent Mignard , qui avec le Duke Orchestra fait regulierement  revivre  la musique d'Ellington, des themes les plus connus a des oeuvres plus rares, proposera donc, du 5 au 7 janvier, au Pan  Piper , a Paris, de (re)decouvrir cette Mary Poppins ellingtonienne, avec en plus les versions francaises des chansons qui avaient ete ecrites par l'auteur et producteur de disques Lucien Ades. Elles seront interpretees par la comedienne et chanteuse   Sophie Kaufmann. Le spectacle, avec decor, qui mele des elements du roman de Pamela Lyndon Travers et du film de Stevenson, est annonce pour tous les publics, a  partir  de 5 ans.  Sylvain Siclier Pan Piper , 2-4, impasse Lamier, Paris-11 e . M o  Philippe-Auguste, Charonne. Vendredi 5 janvier, a 20 h 30 ; samedi 6 et dimanche 7, a 14 h 30 et 17 h 30. 32 EUR, 16 EUR moins de 16 ans. DANSE. << Tutu >> rhabille par Philippe Lafeuille, a Paris Parce que le tutu est une valeur eternelle et fait  fantasmer  tout un chacun, le spectacle  Tutu,  choregraphie et mis en scene par Philippe Lafeuille ,  est evidemment un incontournable de la garde-robe des fans de danse (mais pas que). Leste du prix du public  Avignon  off 2015, ce divertissement interprete par la troupe d'hommes des Chicos Mambo en fait  voir  au tutu mais aussi aux mythes de l'art choregraphique. Ceux pour qui la danse ne saurait  rester  les deux pieds dans le meme chausson se risquent ici dans un remix de ballet classique, de tango, de Pina Bausch, de la danse des canards et j'en passe, s'amusant de tout avec talent et le  sourire . L'ensemble des vingt tableaux se joue evidemment en tutu, de toutes les couleurs et longueurs, arbore en leggings, en chapeau, en collier et en bracelets. Ce mille-feuille de tulle, veritable total look, fait le chic de ce show drole et delure qu'est T utu,  cree en 2014 pour  feter  les 20 ans de la compagnie Chicos Mambo.  Rosita Boisseau << Tutu >>, de Philippe Lafeuille par les Chicos Mambo. Les 5 et 6 janvier, a 19 heures Jusqu'au 14 janvier. Bobino, 14-20, rue de la Gaite, Paris 14 deg. M o  Gaite, Edgar Quinet. De 22 EUR a 52 EUR. Reservations :  Bobino.fr . Tel. : 01-43-27-24-24. CIRQUE. << Slava's Snowshow >>, de Slava Polounine Il y a des paillettes de papier blanc au sol. Il a neige, il pleuvra bientot, puis une nouvelle bourrasque de flocons s'abattra avant qu'un grand vent ne souffle une tornade d'enormes ballons multicolores. Toutes les saisons ont rendez-vous dans le spectacle  Slava's Snow Show,  mis en scene par le clown et acteur russe Slava Polounine, 67 ans,   qui fete les vingt-cinq ans de ce succes  international  a Paris. En vedette, le personnage d'Assisyai, figure emouvante et drole dont le gros nez aussi rouge que ses chaussons en peluche fait  ressortir  le jaune poussin de son Babygro. Perpetuellement etonne, il dialogue avec un portemanteau, se trouve pris en sandwich entre deux enormes telephones tout aussi pelucheux que lui. Il fait aussi bonne compagnie avec une famille de clowns, verts ceux-la, dont les bonnets aux longues oreilles sont raccord avec leurs pieds immenses. Lorsque ce petit monde, dont la petite fille de Slava, se plante devant le public, il suffit de tres peu de chose pour qu'il nous embarque dans un  monde  parallele ou l'on se plie et deplie comme un accordeon. En tournee depuis vingt-cinq ans, ce grand show, qui reussit a  marier  la poesie la plus fine et le divertissement le plus spectaculaire, reste toujours aussi vif. Il fait aussi  exploser  le fameux quatrieme mur en lachant sa troupe dans le public et en faisant  participer  les spectateurs dans un immense eclat de joie. Inoubliable, la sequence ou toute la salle, depuis le premier jusqu'au dernier rang, deplie une toile blanche de gaze qui va  rassembler  tout  le monde  dans ses fils. Aussi jouissif, le tableau final qui libere enfants et parents pour  jouer  au ballon avec les acteurs.  Slava's Snowshow  est bien parti pour  devenir  un mythe.  R. Bu Slava's Snowshow ,   de Slava Polounine. Jusqu'au 7 janvier 2018,  13 e  Art , Paris 13 e . M o  Place d' Italie . De 28 EUR a 74 EUR. EXPOSITION. A la  Monnaie de Paris , des pieces qui brillent et des maisons-prisons Apres six ans de travaux, la Monnaie de Paris, ou on fabrique des pieces sans  discontinuer  depuis plus de mille ans, a rouvert ses portes fin 2017. Pourquoi ne pas  visiter  ce week-end les cours en enfilade du majestueux palais Conti et le nouveau musee dans son impressionnant site classe en bord de Seine ? Le nouveau parcours mele toute l' histoire  du monnayage, cree en 864 par Charles le Chauve, et l'usine : les visiteurs peuvent  assister  a la frappe en temps reel au travers des baies vitrees. Les espaces d'exposition temporaires, qui avaient eux ouvert des 2014 dans les anciens salons d'apparat, abritent jusqu'au 28 janvier << Women House >>, un parcours d'artistes totalement feminin, qui interrogent avec humour ou ironie l'assignation trop systematique de la femme a l'espace domestique. Chez Cindy Sherman, Helena Almeida ou Valie Export, la maison se fait souvent prison. Monnaie de Paris,  11, quai de Conti, Paris 6 e , M o  Pont Neuf, Odeon. Du mardi au dimanche, de 11 heures a 19 heures. Nocturne jeudi jusqu'a 21 heures. Musee de 6 EUR a 11 EUR, exposition << Women House >> de 8 EUR a 12 EUR, billet groupe 16 EUR. Tarifs famille, gratuite pour les moins de 18 ans. PHOTOGRAPHIE. Les images dansantes de Malick Sidibe A la Fondation Cartier, << Malick Sidibe, Mali Twist >>, est une exposition chaleureuse et dansante. A l'image du  Mali  des annees 1960 qu'a immortalise le grand photographe mort en 2016, qui a commence sa carriere dans le mouvement de liberation des moeurs suivant l'independance en 1960. D'abord attache aux << surprise-parties >>, il photographie la jeunesse qui veut s'amuser et  danser , fascinee par la musique occidentale et habillee comme ses idoles, rockers ou ye-ye. Apres la soiree frequentee par les clubs de jeunes aux noms hauts en couleur, le photographe passe la nuit a  tirer  ses photos en petit format, qu'il colle sur des carnets et affiche devant son studio, et que les danseurs viennent  commander . Ses images pleines d'humour, qu'on deguste accompagne d'une bande-son de l'epoque, montrent garcons et filles en pantalons pattes d'eph' et lunettes geantes. Puis vient le temps des  portraits  de studio et des gens endimanches qui posent avec leur accessoire favori, Mobylette ou poste de radio. Au cote des tirages modernes, qui ont fait la joie des collectionneurs, l'exposition rassemble aussi de rares photos d'epoque.  Cl. G. << Malick Sidibe, Mali Twist >>,  Fondation Cartier pour l'art contemporain,  261, Boulevard Raspail, Paris-14 e . M o  Raspail. Jusqu'au 25 fevrier. Du mardi au dimanche, de 11 heures a 20 heures. 8,50 EUR et 12 EUR, gratuit pour les moins de 13 ans.", "theme": "culture"}