{"title": "L'Agence mondiale antidopage maintient la suspension de l'agence nationale antidopage russe", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "A moins de trois mois des  Jeux olympiques  d'hiver de Pyeongchang, l'Agence mondiale antidopage (AMA) a annonce, jeudi 16 novembre, que la  Russie  ne respectait toujours pas ses reglements, portant ainsi un coup aux espoirs du pays d'etre autorise a  participer  aux  Jeux  olympiques d'hiver au mois de fevrier en  Coree du Sud . L'Agence russe antidopage (Rusada) est suspendue depuis qu'un rapport de l'AMA a etabli en 2015 les preuves d'un systeme de  dopage  impliquant de nombreux rouages de l'Etat russe, du ministere des sports aux services secrets FSB, pour la periode 2011-2015. Moscou refuse de  reconnaitre  les conclusions du rapport L'AMA attend toujours une reconnaissance claire par Moscou des conclusions accablantes du rapport qu'elle avait commande au juriste canadien Richard McLaren, notamment sur la dimension institutionnelle du systeme de dopage. Cette  << reconnaissance sans conditions du rapport McLaren >>  est impossible, a repete jeudi le president du Comite olympique russe, Alexandre Joukov, venu a Seoul avec le ministre des sports, Pavel Kolobkov,  defendre  la position de son pays. Ce dernier a estime que les conditions exigees pour que l'Agence antidopage du pays retrouve son agrement etaient politiques. Cette decision revet un  << caractere  politique  >> , a-t-il declare a l'agence de presse R- Sport . Revelations de Grigori Rodtchenkov La  justice  russe a emis en septembre un mandat d'arret contre l'ancien patron du laboratoire de Moscou, Grigori Rodtchenkov, refugie aux Etats-Unis et dont les revelations ont contribue au scandale. Le systeme de dopage identifie par le rapport McLaren, en partie grace aux revelations de Rodtchenkov, a ete mis en place lors des Jeux d'hiver precedents a Sotchi, en Russie en 2014. Le rapport McLaren decrit comment des echantillons d'urine reputes inviolables avaient quand meme ete ouverts et trafiques grace a une methode sophistiquee mise au point par le FSB Le Comite  international  olympique (CIO), qui a commande deux nouveaux rapports, doit se  prononcer  lors de  la reunion  de sa commission executive, du 5 au 7 decembre, sur la participation des athletes russes aux Jeux olympiques de Pyeongchang.", "theme": "jeux olympiques pyeongchang 2018"}