{"title": "Des opposants a Nicolas Maduro liberes pour Noel", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-24", "content": "Une trentaine d'opposants au president socialiste du  Venezuela , Nicolas Maduro, ont ete liberes samedi soir et dimanche 24 decembre. << Trente-six prisonniers politiques ont ete liberes entre hier et aujourd'hui >> , a indique sur son compte  Twitter  Alfredo Romero, directeur de l'organisation de  defense  des droits de l'homme Foro Penal. Mais Alfredo Romero a reproche au gouvernement de Nicolas Maduro de ne pas  avoir  accorde une amnistie generale aux quelque 270 militants de l'opposition qui seraient actuellement en detention au Venezuela.  << Ils ne devraient pas seulement en  relacher  quelques-uns, mais tous, et ne plus  emprisonner  personne >> , a-t-il dit. Parmi les detenus liberes figurent le maire d'Irribarren, Alfredo Ramos, emprisonne fin juillet et condamne a 15 mois de prison, et une douzaine de policiers de la municipalite de Chacao, un bastion de l'opposition a Caracas. Le plus celebre d'entre eux, Leopoldo Lopez, est assigne a residence depuis le 6 aout et condamne a pres de 14 ans de prison pour incitation a la violence en 2014. Passer les fetes de Noel avec leur famille Delcy Rodriguez, la presidente de l'Assemblee nationale, qui preside aussi la Commission Verite - creee par le president Maduro - chargee d'enqueter sur les mouvements de protestation qui reclamaient sa demission, au cours desquels ces personnes ont ete arretees a annonce la mesure avant de  recevoir  plusieurs de ces prisonniers - dont certains detenus depuis 2014 - afin qu'ils puissent  << passer les fetes de Noel avec leur  famille  >> . Selon elle, ces personnes se trouvent actuellement dans des  prisons  ainsi que dans des centres de detention de l' armee . Elle a suggere de  remplacer  leur emprisonnement par des travaux d'interet general. Certaines d'entre elles sont incarcerees depuis les manifestations de 2014 contre le chef de l'Etat - qui ont fait 43 morts - tandis que d'autres le sont depuis les protestations de rue du printemps 2017, qui ont fait 125 morts. Le sort des opposants incarceres a fait l'objet de negociations entre le gouvernement et la coalition de la Table de l'unite democratique (MUD, opposition) qui se sont recemment deroulees en Republique dominicaine, les deux parties cherchant a  trouver  une solution pour  sortir  le Venezuela d'une profonde crise  politique  et economique. Une troisieme session de  discussions  est prevue pour les 11 et 12 janvier.", "theme": "ameriques"}