{"title": "Pour ou contre : etre delegue de parents d'eleves", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-22", "content": "Sur le mammouth A do, vous avez toujours ete coiffe au poteau aux elections des delegues par le beau gosse du college ou la blonde tete a claques ? La revanche a enfin sonne. Cette annee, c'est decide,  vous  ferez partie du peuple elu des parents d'eleves. D'abord, parce que c'est l'occasion ou jamais de se  faire  des << copines d'ecole >> (mere celibataire, ne revez pas, le pere elu est une espece rare). Vous avez toujours reve de faire partie de la bande du lundi matin, celle qui prend son cafe-clope a la terrasse bobo du coin ? Elle deviendra la votre. Parce qu'evidemment, ca soude, de  scotcher  des affiches, d'accrocher des lampions et de  demeler  des guirlandes. Et quand on a une galere de nounou, une reunion de derniere minute ou un enfant qui ne note jamais ses devoirs, c'est chouette, d'avoir << une bande >>. Votre boulot est monotone ? Etre parent d'eleves, c'est aussi  laisser  libre cours a sa creativite. Un jour on s'improvise graphiste pour  fabriquer  une belle affiche  << Cafe des parents >>  en taille 72,  police  Comic Sans MS. Le lendemain, on devient pubard - et si on appelait notre groupe de parents << Les Mamas and Papas >>,  histoire  d'organiser une soiree hippie chic sur le theme  California Dreamin' ? Le surlendemain, vous voici chef etoile, pret a vendre des cakes au yaourt, avant de  passer  en  mode  chanteur pour la soiree de Noel.  << All I want for Christmas is youuu... >> Vous avez des competences en origami, en batucada, en cocktails ou en mailing ? Chez les parents d'eleves, on vient comme on est, et tous les talents sont utiles. Mais tout ce fun, ce n'est rien a cote de l'engagement, le vrai. Car on a tous quelque chose en nous de Jules Ferry. Etre parent d'eleves, c'est aussi et surtout s'assurer que l'ecole republicaine soit un lieu d'egalite, de liberte et de fraternite (et pas juste que son enfant soit le chouchou de la maitresse). C'est  nourrir  des ideaux et essayer de les  mettre  en oeuvre -  militer  pour des cantines 100 % bio, la suppression des punitions stupides, la gratuite des sorties scolaires pour tous. Lire aussi :   Comment Mme Bantsimba apprend a etre un parent d'eleves Alors, au lieu de  rester  derriere la porte, comme chaque matin, on y entre - folie, on a meme le droit, parfois, de penetrer dans la salle des maitres ! Et on decouvre ce que cela implique d'etre directeur, instituteur, animateur ou gardien d'ecole. Allez, on grimpe sur le mammouth ! Sous le mammouth 7 h 12. Bip, dit mon telephone. Le WhatsApp des parents d'eleves sature.  << Quelqu'un a imprime les flyers pour la fete de l'ecole ? - On n'avait pas dit que c'etait Karine ? - Ah non moi j'ai plus d'encre. - Et moi je me suis fait  choper  au bureau. - Ben alors, on fait quoi ??? >>  Je reponds pour clore la litanie de messages :  << Je m'en occupe. >> 7 h 41. Bip, dit mon telephone :  << gateau choco >>.  Zut, la vente pour  recolter  des sous pour que les mioches aillent au zoo, c'est aujourd'hui a 16 h 30. Et si moi, parent d'eleves, je n'apporte pas de gateaux, personne ne le fera. 7 h 42. En me brossant les dents, en mettant le lave-vaisselle en marche et en habillant mon enfant, je casse trois oeufs dans du Nesquik. 8 h 19. Brulee au troisieme degre en sortant le cake du four, je poireaute devant la porte de l'ecole. Erreur.  << C'est vous la deleguee ?,  m'agresse une maman.  Parce qu'on n'en peut plus des absences de M me  Morin. Si elle est depressive, faut qu'elle se barre ! Faites quelque chose ou je saisis le rectorat. >>  Je fais preuve d'empathie, je sors meme un carnet pour  noter  son nom. Et conclus :  << Je m'en occupe. >> 8 h 21. La directrice me chope :  << Pour les elections, il faudra  prendre  une matinee pour mettre les bulletins dans les enveloppes, c'est d'accord ? - Je m'en occupe. >> 8 h 24. Dans le bus, un papa croise mon regard :  << Ah, je vous reconnais ! Mon fils ne mange rien a la cantine. Et il n'a meme pas le droit de prendre deux bouts de pain. Faut se  battre  pour ca, hein ! Vous faites quoi, les parents d'eleves, pour que ca change ? - Je m'en occupe. >> 11 h 10. En pleine reunion, un collegue deboule en hurlant :  << Qui a bloque l'imprimante avec 190 flyers \"Kermesse et danse des canards\" ? C'est une blague ou quoi ? >>  Je rougis, tete baissee :  << Je m'en occupe. >> 16 h 30. Il pleut des trombes. Devant la porte de l'ecole, sous un parapluie, je vends, seule, les parts du gateau degueulasse fait le matin meme (on y devine des bouts de coquille). Mon fils et ma fille en veulent, je glisse 1 euro dans la caisse.  << Alors, elle marche bien, cette vente ? >>,  demande une instit en passant.  << Je m'en occupe. >> 21 heures. Bip. Le WhatsApp s'agite encore.  << C'est pas demain, le cafe des parents ? - Ah, mais si ! On achete quoi ? - Il faut du cafe ! - Mais j'ai pas de Thermos ! - Moi non plus. - Moi non plus. - Ben alors, on fait quoi ??? - Je m'en occupe. >> 21 h 30. Ouf ! Carrefour fait une nocturne. En passant a la caisse avec mes deux Thermos, mes 200 gobelets et mes douze paquets de sucre, je me reconnecte au WhatsApp des parents :  << Je demissionne. >>", "theme": "m perso"}