{"title": "Paris vainqueur et sauve par Neymar", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-30", "content": "Pas de score XXL cette fois : le promu troyen n'a perdu << que >> 2-0 sur la pelouse d'un  Paris  SG serieux mais pas flamboyant malgre les dribbles du buteur Neymar, mercredi 29 novembre en cloture de la 15 e  journee de  Ligue 1 . C'est le Bresilien, buteur de loin a la 73 e  minute du match, qui a sorti le stade d'une forme de torpeur et permis au PSG de s'imposer contre des Troyens tres replies en  defense . Meme s'il a offert le deuxieme but a Edinson Cavani en fin de rencontre (90 e ), les promus vont  faire   baisser  la moyenne de buts du PSG (superieure a trois par matches en championnat depuis le debut de saison). Car un si petit ecart au Parc n'est plus monnaie courante. Il faut  dire  aussi que la rencontre s'est disputee dans une ambiance un peu bizarre, dans le froid et un silence relatif, en l'absence des bruyants ultras de la tribune Auteuil. Les ultras aux portes du stade Ce virage du Parc des Princes est le meilleur vecteur d'ambiance du stade depuis octobre 2016 et le retour des ultras, auparavant bannis depuis le plan Leproux du debut des annees 2010. Mais pas mercredi, certains ultras s'etant rendus coupables de l'utilisation de nombreux engins pyrotechniques lors de la reception de  Nice  le 27 octobre dernier. Cela a valu au PSG un match a huis-clos partiel, purge mercredi - le club a fait appel de cette decision de la commission de discipline de la Ligue de  football  (LFP). Une grosse centaine d'ultras s'est quand meme rassemblee au pied de la tribune Auteuil, mais en restant a l'exterieur du stade. Ils ont attendu le coup d'envoi pour  entonner  le chant emblematique  << liberte pour les ultras >> , ont craque quelques fumigenes, jure qu'ils seraient  << toujours la >>  et profere quelques amenites a l'endroit de la LFP. La manifestation n'a pu se faire  entendre  de l'interieur du stade, et n'a pas participe a  rechauffer  les autres supporters presents au Parc mercredi. Et malgre quelques chants en tribune Boulogne, les << chambrages >> emanant du parcage troyen en premiere mi-temps etaient, eux, tout a fait audibles. Quand Neymar va tout va Heureusement pour le public parisien, il y avait Neymar. Le Bresilien etait plutot en verve mercredi et a deroule les gestes techniques, petits ponts, rateaux, et meme un  centre  en coup du foulard cadre mais capte par Mamadou Samassa (35 e ). Il a surtout tire le PSG d'un bien mauvais pas en ouvrant enfin le score d'une magnifique frappe croisee, juste hors de portee des gants du gardien troyen (73e). Neuvieme but de la saison pour << Ney >> en championnat, a quoi s'ajoutent six realisations en  Ligue des champions . Sans  parler  de sa passe decisive de fin de match, offrant a Edinson Cavani son 17 e  but cette saison en championnat. Paris aurait pu  marquer  plus tot, le meme Cavani ayant obtenu un penalty apres  avoir  ete retenu par le maillot par Karim Azamoum (39 e ). Mais l'Uruguayen, que Neymar avait laisse  tirer , a manque sa tentative. Il aurait pu  eviter  au PSG quelques frayeurs en fin de match, meme si Kevin Trapp, gardien d'un soir, s'est montre solide face aux tentatives de l'entre en jeu Hyunjun Suk (80 e , 84 e ). Ce petit succes permet en tout cas au leader du championnat de  compter  desormais dix points d'avance sur son premier poursuivant,  Marseille , et douze sur l'AS  Monaco  qui l'avait prive de son  titre  de champion de  France  l'annee derniere. Prochaine etape du marathon hivernal samedi (a 17 heures) a  Strasbourg , avant le choc de cette fin d'annee, mardi en Baviere contre le Bayern Munich.", "theme": "ligue 1"}