{"title": "<< Nous souhaitons avant tout democratiser l'acces a la culture photographique >>", "newspaper": "Le Monde", "author": ["Claire Gilly"], "date_publi": "2017-11-03", "content": "Le festival de photographies intitule  Photo  Saint-Germain rassemble cette annee quarante-deux expositions reparties dans differents  lieux  culturels du quartier parisien mythique, situe en plein coeur de la ville. Un regard pluriel qui melange les genres, les  styles  et les  tendances  et met en lumiere de nombreux talents. Entretien avec  Aurelia Marcadier  et  Virginie Huet , directrices du festival. Le choix des expositions est assure par un comite scientifique, renouvele chaque annee et compose de professionnels. Quels sont les criteres de selection ? Nous avons mis en place ce comite en 2015 lorsque nous avons repris la direction du festival. L'enjeu etait d'assurer l'exigence de la  programmation  : une attention particuliere est portee a la rigueur des dossiers soumis par les candidats, tant sur le fond que sur la forme (exclusivite, coherence des projets). L'objectif est egalement de  veiller  a  maintenir  un equilibre entre jeune creation et grandes figures du medium, photographie plasticienne et historique. Cette annee, le jury est compose de Pascal Beausse, responsable de la collection photographie du  Centre  national des  arts  plastiques, a  Paris , Laure Flammarion, commissaire et realisatrice, directrice du label de programmation artistique Honore Visconti, Etienne Hatt, auteur et critique pour Art Press, Simone Klein, directrice  monde  des ventes, Magnum Photos et Stephanie Solinas, photographe. Autant de profils representant la diversite des champs et approches photographiques.   Par rapport a d'autres manifestations consacrees a la photographie, quels sont les principaux objectifs et quel est l'<< etat d'esprit >> de Photo Saint-Germain ? Photo Saint-Germain est un festival et non une foire. Durant pres de quinze jours, nous proposons aux visiteurs un itineraire photographique a travers une selection de lieux culturels de la rive gauche (institutions, centres culturels, galeries et librairies). Un parcours permettant de  redecouvrir  le patrimoine de ce quartier iconique. En regard des expositions presentees, Photo Saint-Germain propose egalement des rendez- vous  qui abordent les grandes tendances de la photographie contemporaine et questionnent ses dispositifs de valorisation et de diffusion. Nous pouvons notamment  citer  la rencontre << Femmes et photographie >> ,  organisee samedi 4 novembre a l'Hotel de l' Industrie  dans le cadre de l'exposition de Lizzie Sadin (laureate de la 8 e  edition du Prix Carmignac du photojournalisme), la visite des collections de photographies du Musee Rodin, le 16 novembre, ou encore les  folio reviews  menes par l'agence Noor a l'Atelier neerlandais, les samedi 11 et dimanche 12 novembre. Nous souhaitons avant tout  democratiser  l'acces a la  culture  photographique, meme si nous sommes bien conscientes des enjeux marchands que suppose un tel evenement, programme en novembre, un mois dense et traditionnellement tourne vers la photographie. Vous rendez compte de la creation contemporaine. Quel est votre constat sur le statut actuel des jeunes photographes ?  Nous avons la sensation que les jeunes photographes ne se retrouvent plus dans le format de representation offert par les galeries. Ils sont de plus en plus autonomes, n'hesitent pas a s'associer a travers des expositions collectives, a s'autoediter... Nous avons a coeur de les  defendre . Photo Saint-Germain est une vitrine et nous l'esperons, un tremplin ! Chaque annee, nous confions la realisation de notre visuel officiel a un talent emergent, non represente en galerie, avec une seule consigne :  livrer  sa vision de Saint-Germain-des-Pres. Apres Laurent Champoussin en 2015 et Nicolas Silberfaden en 2016, c'est au tour du duo forme par Elsa Parra et Johanna Benainous de se  preter  a l'exercice (leur exposition est visible jusqu'au 19 novembre a l'Espace des femmes - Antoinette Fouque). Nous confions egalement une carte blanche aux eleves des  ateliers  photo des Beaux-Arts de Paris dans  Simone , le journal du festival. Nous avons particulierement apprecie l'exposition concue par les etudiants d'Eric Poitevin, visible jusqu'au 8 novembre dans les galeries du Palais des Etudes.", "theme": "culture"}