{"title": "<< J'ai tenu bon face a la conseillere d'orientation >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-04", "content": "Voix d'orientation .  Le Monde   Campus  et  la ZEP , media jeune et  participatif , s'associent pour  faire   temoigner  lyceens et etudiants de leurs parcours d'orientation. Cette semaine, Helene, 26 ans. << L'orientation ! En te posant la question a 15 puis a 17 ans, c'est comme si on te disait : \"Tu as eu 17 ans pour y  reflechir , maintenant je te le demande : qui es-tu ? que veux-tu ? qui seras-tu ?\" Aujourd'hui, avec presque dix ans de plus, la reponse a cette question est encore, en grande partie, un mystere pour moi. Bien qu'elles n'aient pas non plus de dons de voyance, certaines personnes autour de nous peuvent nous  aider  a faire nos choix. Il y a ceux qui vous connaissent : parents, amis... Et ceux qui ne  vous  connaissent pas : les... conseillers et conseilleres d'orientation. C'est comme ca qu'a 15, 17, 22 et 24 ans, j'ai eu des rendez-vous avec ces \"experts en  avenir  professionnel\". En  trouver  de bons, c'est comme  jouer  a la roulette au casino. Pour mon dernier rendez-vous, je devais  avoir  oublie mon fer a cheval et mon trefle a quatre feuilles, parce qu'il m'a fallu beaucoup de volonte pour  obtenir  ce que j'etais venue  chercher . Rendez-vous donc au CIO  [ centre  d'information et d'orientation] , un mercredi a 18 h 30. Ce jour-la, je rentre dans le bureau de la conseillere d'orientation, impatiente de  discuter  de mon avenir et de trouver une suite a ma premiere annee de master  Management  et gestion en  alternance . Quand elle ouvre la porte et que j'apercois son bureau, je suis un peu surprise : tout est range, jusqu'a son ordinateur eteint, comme si elle avait termine sa journee, prete a  expedier  son dernier rendez-vous. Sans meme avoir prononce un mot, mon enthousiasme est deja un peu calme. Alors que je me lance pour  exposer  ma demande, la conseillere me coupe et souhaite que je lui expose d'abord ce que j'ai fait comme etude a ce jour. Je m'execute, lui explique que je fais mon master en alternance dans une ecole qui a un partenariat avec l'universite de  Lille  et qu'a la fin de l'annee, je serai diplomee de cette universite. Aussitot, sur un ton inquisiteur, elle remet en question mon parcours et la validite du diplome que je prepare. Le combat commence. Mon ecole m'aurait-elle donne de fausses informations ? Un doute s'installe, mais je tente de mieux me faire  comprendre  pour  defendre  mon statut. La discussion tourne en rond. Ni elle ni moi n'avons l'intention de  ceder . Je decide d'y  mettre  un terme :  \"J'ai bien entendu ce que vous pensez. Maintenant pourrions-nous  envisager  que mon master soit valable, et que vous m'informiez sur ce que je peux faire a la sortie de cette annee.\" Nous voila enfin dans le vif du sujet ! Comme je le ferais pour ma liste au Pere Noel, je lui donne mes criteres de recherche : un master 2 en alternance, pour lequel j'envisage trois specialites (communication interne, gestion de  projet  ou gestion des achats), et n'importe ou en  France  car je suis mobile. Mais ce n'est pas si simple : elle m'explique que mes criteres sont trop vagues, qu'il y a des tonnes de formations qui peuvent y  correspondre , qu'il n'y a que moi qui puisse trouver en cherchant sur le Net... comme pour me dire :  \"Allez, rentrez chez vous, et demerdez-vous !\"  Mais non, je n'en ai pas envie, alors j'insiste. Aie ! Et oui, il va  falloir   rallumer  l'ordinateur. Elle se connecte au super  logiciel  magique des CIO qui sait tout sur tous les cursus, elle commence par la demande de  formation  pour la communication interne et me montre les 2 000 resultats qui sortent. A ce moment, elle pense avoir eu raison de moi, mais je n'ai pas fini. Je veux des reponses, je veux des  adresses , je ne partirai pas sans rien. Alors je lui demande s'il est possible de ne  selectionner  que les cursus en alternance. La magie se produit et les 2 000 resultats se transforment en une liste de deux ou trois pages. Il aura quand meme fallu que je lui montre comment faire. Finalement, j'ai eu ce que je voulais, ma formation est bien un diplome universitaire certifie, et je suis fiere de m'etre battue. Mais a 17 ans, qu'aurais-je fait ? >>    \n    La Zone d'expression prioritaire (ZEP) accompagne la prise de parole des 15-25 ans \n    La Zone d'expression prioritaire (ZEP) est un dispositif d'accompagnement a l'expression des jeunes de 15 a 25 ans par des journalistes professionnels. Via des ateliers d'ecriture dans des lycees, universites, associations etudiantes ou encore dans des structures d'insertion, ils temoignent de leur quotidien et de l'actualite qui les concernent. Tous leurs recits sont a retrouver sur  la-zep.fr. \n", "theme": "campus"}