{"title": "Le nouvel album d'Asterix en cinq chiffres", "newspaper": "Le Monde", "author": ["Edouard Pflimlin"], "date_publi": "2017-10-19", "content": "Asterix et la Transitalique  sort jeudi 19 octobre. L'arrivee de ce nouvel album retracant les aventures du celebre Gaulois est comme toujours un evenement tant la saga a marque l'imaginaire de millions de lecteurs en  France  et a l'etranger. Que represente ce 37 e  album et quelles sont ses caracteristiques ? Quelques elements de reponse. 5 C'est, en millions, le nombre  d'exemplaires vendus escomptes . Soit 2 millions sur le marche francophone, autant en  Allemagne  et un million pour le reste du  monde . Ce devrait  etre  le plus gros tirage de l'edition francaise en 2017, tous genres confondus. << La sortie du nouvel Asterix aura lieu simultanement dans 25 pays >> ,  explique au  Monde  Celeste Surugue , directeur general des Editions Albert Rene (filiale d'Hachette  Livres ). Depuis six ans,  << toutes les annees impaires, Asterix repond present >> , dit-il. Le fichier source du dernier volume de la serie est garde dans un coffre-fort et les albums seront imprimes le plus tard possible, en  Italie  et en France, pour  limiter  les risques de  piratage . Apres la France, le deuxieme marche de cette BD, la plus vendue dans  le monde  (375 millions d'albums depuis la creation d'<< Asterix >>, en 1959), reste l'Allemagne. Avec un gros effort de marketing, l'arrivee d'un << Asterix >> dans les librairies permet de  generer  toujours davantage de partenariats pour les produits derives. Et d'augmenter encore les ventes par effet boomerang. 3 C'est le nombre d'albums d'<< Asterix >>  desormais  realises par le duo Jean-Yves Ferri (scenario) et Didier Conrad (dessin) . Ces derniers ont repris la serie en 2013 apres la decision d'Albert Uderzo et Anne Goscinny (la fille de Rene Goscinny, mort en 1977) de  confier  a d'autres auteurs le destin du celebre Gaulois. En 2013, ils avaient publie  Asterix chez les Pictes  puis, deux ans plus tard,  Le Papyrus de Cesar. Le contrat artistique passe avec les deux auteurs a toujours ete clair  :  faire  a l'identique, s'approprier la facture narrative et graphique de la serie,  calquer  sans  pasticher . Bref, s'effacer devant une oeuvre universelle dont le succes tient precisement a son caractere immuable. Rien ne doit en effet  ressembler  davantage a un album d'<< Asterix >> qu'un autre album d'<< Asterix >>. Mais le scenariste et le dessinateur ont pris davantage de liberte dans les personnages avec par exemple le personnage d'Obelix, au caractere plus complexe que celui d'eternel faire-valoir. Toutefois, pour Ferri, la marge de manoeuvre est toujours restee tres faible sur le plan artistique tant l'on doit  retrouver  l'univers auquel sont habitues les millions de fideles lecteurs. 3 C'est, en incluant ce nouvel album, le nombre de fois ou les aventures  d'Asterix (et d'Obelix) ont pour cadre Rome et l'Italie.  Asterix et la Transitalique  a pour fil conducteur une course de chars  qui traverse la Peninsule du nord au sud, de Monza a Naples. Asterix et Obelix se sont rendus une premiere fois a Rome dans  Asterix gladiateur  (1964), afin de  delivrer  le barde Assurancetourix, qu'un prefet zele a fait  enlever  pour l'offrir en pature aux lions du cirque. Puis, une deuxieme fois, dans  Les Lauriers de Cesar  (1972), dans le but de  chaparder  la couronne de l'empereur. Les specialistes ajouteront deux autres virees romaines : l'une, a l'interieur du Circus Maximus, a la fin des  Douze Travaux d'Asterix  (1976), un film d'animation realise par Goscinny et Uderzo ; l'autre, dans  Asterix chez Rahazade  (scenario et dessin d'Uderzo, 1987), sous la forme d'un survol en tapis de la Cite eternelle. 44  C'est le nombre de pages  dans lequel doit  tenir  toute aventure d'Asterix. Ici, on compte en realite 45 pages, car une carte de la course a ete ajoutee pour  apporter  un peu de lisibilite 1 C'est a travers une case, dans l'album  Asterix et la Transitalique , que Ferri et Conrad rendent  hommage a Uderzo  : on y voit une borne kilometrique indiquant la direction d'Oderzo, ville d'origine de la  famille . << Asterix et la Transitalique >>, Jean-Yves Ferri (scenario) et Didier Conrad (dessin), d'apres Rene Goscinny et Albert Uderzo. Editions Albert Rene (Hachette), 46 pages, 9,95 euros.", "theme": "bande dessinee"}