{"title": "La mere d'un djihadiste condamnee a deux ans de prison pour financement du terrorisme", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-28", "content": "La mere d'un djihadiste franco-algerien presume mort en  Syrie , Nathalie Haddadi, a ete condamnee jeudi 28 septembre a deux ans de prison ferme pour  avoir   << finance le terrorisme >>  en lui envoyant de l'argent. Le tribunal correctionnel de  Paris  n'a en revanche pas ordonne son incarceration immediate, comme l'avait requis le procureur lors de l'audience, le 5 septembre. La peine prononcee est assortie de la possibilite de l'amenager, ce qui signifie que M me  Haddadi n'effectuera pas necessairement toute sa peine derriere les barreaux. << J'ai aide mon fils >> Placee jusque-la sous controle judiciaire, Nathalie Haddadi, 43 ans, entend  faire  appel, selon son avocat M e  Herve Denis.  << J'ai du mal a  croire  qu'on m'associe au financement du terrorisme. J'ai aide mon fils >>  notamment pour  << manger >> , avait declare M me  Haddadi,  << tres inquiete >>  a son arrivee. La  justice  reproche notamment a Nathalie Haddadi, conseillere commerciale en  Alsace , d'avoir paye des billets d'avion pour l' Algerie  a son fils, Belabbas Bounaga. Radicalise, sortant de prison, il y aurait rejoint son pere au debut de novembre 2015, alors qu'il etait vise par une interdiction de sortie du territoire francais. \n        Lire notre reportage :\n         \n     \n          Une mere devant la justice pour avoir envoye de l'argent a son fils parti en Syrie\n           \n M me  Haddadi est aussi accusee d'avoir cache aux autorites le passeport de son fils et, surtout, de lui avoir ensuite paye d'autres billets d'avion et fait  parvenir  quelque 2 800 euros tandis qu'il voyageait en  Malaisie . De la, il avait rejoint l'organisation  Etat islamique  (EI) en Syrie. En aout 2016, M me  Haddadi recut un appel lui annoncant la mort de son fils, a 21 ans. Jurisprudence Son fils cadet, Tarik, et le meilleur ami de son aine, Souliman Hamouten, etaient aussi juges pour avoir envoye de l'argent a Belabbas Bounaga. Le premier a ete condamne a un an de prison avec sursis. Le second, reste en contact avec lui quand il etait en Syrie, selon l'accusation, a ete condamne a la peine de prison la plus severe, soit trois ans avec incarceration immediate. Pour les avocats des prevenus, ce  proces  risque d'en  appeler  de nombreux autres.  << Ce n'est plus le seul combat de M me  Haddadi mais celui de tous les parents d'enfants radicalises en prison ou hors de prison, menaces de poursuite par le parquet, qui les juge responsables de cette situation >> , a declare M e  Denis. L'avocat craint que ce verdict ne fasse jurisprudence.", "theme": "police justice"}