{"title": "Liga ou pas Liga ? Le dilemme du Barca", "newspaper": "Le Monde", "author": ["Sandrine Morel"], "date_publi": "2017-10-12", "content": "Que serait le Barca sans clasicos, ces matchs de  football  qui l'opposent chaque saison au Real Madrid et sont le sel de la Liga ? La question taraude les independantistes depuis 2012, quand le gouvernement catalan a pris le chemin de la secession. Le directeur general du FC Barcelone, Oscar Grau, l'a remise sur la table, mercredi 11 octobre.  << La Liga et le Barca doivent se  donner  la main. Nous voulons  continuer  au sein de la Liga >>,  a-t-il declare lors de l'annonce, devant la presse, d'un budget record pour la saison 2017-2018, de 897 millions d'euros. Un budget confectionne  << sur la base de notre maintien dans la Liga,  a-t-il insiste.  Nous voulons  faire  du  sport  et la mission du FC Barcelone est de continuer a  jouer  dans les differentes competitions >>. \n        Lire aussi :\n         \n     \n                La difficile danse du FC Barcelone avec l'independantisme catalan\n     \n Le president du club  azulgrana , Josep Maria Bartomeu, n'a pourtant pas ete aussi clair. Le 2 octobre, il a souligne que le conseil de direction du Barca, en cas d'independance,  << etudierait >>  dans quelle ligue jouer. Il s'inscrit dans une longue tradition de presidents nationalistes du club. Le 1 er  octobre, jour du referendum interdit par Madrid, il avait ainsi pris la decision de jouer a huis clos le match contre Las Palmas pour  denoncer  les charges policieres dans les bureaux de vote et faire en sorte que  <<  le monde  sache ce qui se passe avec les Catalans >> . \n        Lire aussi :\n         \n     \n                Catalogne : le FC Barcelone dispute son match a huis clos pour marquer son << desaccord >>\n     \n En 2014, avaient ete evoques des << contacts discrets >> avec la  Ligue 1  pour que le club catalan puisse y jouer Veritable etendard de la Catalogne, dont le slogan,  << mes que un club >>  (<< plus qu'un club >>), temoigne de son engagement  politique  et culturel en faveur du catalanisme, le Barca defend le droit a l'autodetermination. Debut septembre, le secretaire general du  sport  de la Generalite, Gerard Esteva, s'etait aussi felicite d'une possible secession, qui permettrait au Barca d'avoir  << la grande chance de  pouvoir   choisir  dans quelle Ligue jouer >> . Et de  mentionner  le cas de l'AS  Monaco , qui joue en  France , comme preuve irrefutable. En 2014, la revue  Interview  avait evoque des  << contacts discrets >>  avec la Ligue 1 en France, pour que le club catalan puisse y jouer. D'autres rumeurs ont evoque l'interet du championnat anglais. Des elucubrations avant tout destinees a  calmer  les supporteurs du Barca, qui trembleraient a l'idee de  voir  leur horizon se  limiter  a des matchs contre l'Espanyol Barcelone (l'autre club de la ville) et le Girona, les deux seuls autres clubs catalans a jouer en premiere division. Dans un pays ou les distances se mesurent en terrains de foot et ou la vie s'arrete les soirs de grand match, la question est loin d'etre une plaisanterie.", "theme": "europe"}