{"title": "On a teste... << The Evil Within 2 >>, le bel air de la peur", "newspaper": "Le Monde", "author": ["Corentin Lamy"], "date_publi": "2017-10-14", "content": "On ne peut pas  reprocher  au Japonais Shinji Mikami de s'etre repose sur ses lauriers. Createur dans les annees 1990 des series horrifiques  Dino Crisis  et surtout  Resident Evil , il a pris sur lui, en 2005, d'amener le plus celebre des  jeux  de zombies vers l'action avec  Resident Evil 4 . Un sillon qu'il n'a ensuite cesse de  creuser , toujours plus profondement, avec  God Hand  puis  Vanquish . Et puis, il y a eu la creation de son studio Tango Gameworks, sous l'egide de l'editeur americain Bethesda. L'homme en avait fini, en apparence du moins, avec les experimentations : son jeu suivant a ete un retour aux sources, une sorte de nouveau  Resident Evil 4 , entre horreur hyper-referencee et action parcimonieuse. The Evil Within -  c'est son nom - se voit aujourd'hui dote d'une suite, disponible depuis vendredi 13 octobre sur PC, PlayStation 4 et Xbox One. Dans  The Evil Within 2 , Sebastian Castellanos n'en a pas termine avec les ennuis. Trois ans apres les evenements de Beacon, hopital cauchemardesque dans lequel il a failli  perdre  la raison et la vie, l'ex-flic, apres  avoir  trouve refuge dans un rade glauque, est en train de perdre pied au fond de son verre. C'est le moment que choisit une ancienne collegue pour le  retrouver . Evidemment, elle a une bonne et une mauvaise nouvelle. La bonne, c'est que la fille de Castellanos, qu'il croyait morte, est bien en vie. La mauvaise, c'est qu'elle a disparu au coeur d'un << STEM >>. Pour notre policier mal rase, pas vraiment le choix : il faut  replonger  au coeur de cette machine diabolique, capable de  connecter  entre eux les esprits (et les cauchemars) de plusieurs cobayes deja passablement cabosses du bulbe. Creatures impossibles Voila pour le pitch. Le STEM, on l'aura devine, c'est autant une machine un peu magique qu'un dispositif narratif definitivement pratique. Comme dans le premier episode, c'est le pretexte parfait pour  explorer  les divers territoires de la peur. Dans la realite virtuelle degeneree qu'il renferme se cachent en effet les traumatismes, les souffrances de ceux qui y sont connectes - soit autant de raisons de s'accrocher fermement a sa manette. Comme le premier episode,  The Evil Within 2  est un jeu un peu foutraque, qui ne craint pas de  faire  se  cotoyer  phase d'action volontairement compliquee, ou un heros un peu lourdaud tente de  venir  a bout de creatures impossibles, et des moments d'infiltration pure, course-poursuite renversee et ralentie durant lesquels il faut se  faufiler  hors de portee des ombres qui rodent. Surtout,  The Evil Within 2  multiplie les  idees  de mise en scene plutot bien vues. On croisera, pele-mele, des personnages statufies,  scenes  d'horreur figees pour l'eternite ; des monstres gigantesques qui occupent tout le decor, se confondant avec lui ; des fragments de  villes  volants dans les cieux ; des cadavres rapieces trainants a terre. Et tout un cortege d'hallucinations, de visions apocalyptiques, de perspectives trompeuses, de couloirs qui disparaissent, et de bonnes vieilles portes qui claquent. Des classiques de l'horreur, rarement inedits, mais distilles avec un sens certain de la mise en scene. Des sequences plus ouvertes Comme dans son predecesseur, il y a donc un peu de tout dans  The Evil Within 2 . Alors, pour  prevenir  le risque de dispersion, les developpeurs ont eu une idee pas idiote :  agencer  ces vignettes non plus, comme dans le premier episode, a la facon d'un grand huit, mais plutot comme une ville fantome. Et severement hantee. La ville d'Union est ainsi une petite bourgade typiquement americaine, avec son hotel de ville, son  dinner , son theatre, ses entrepots et ses quartiers residentiels - si l'on oublie les corps mutiles de ses habitants devenus fous qui errent encore dans les rues. Un destin capricieux et des developpeurs facetieux vont evidemment  imposer  a Sebastian Castellanos de multiples allers-retours dans ses ruelles sombres, lui ouvrant progressivement la voie vers de nouveaux quartiers. L'idee :  donner , entre chaque mission, l'occasion au joueur de se  decrasser  un peu en se confrontant a des sequences d'infiltration plus ouvertes, et d'action plus musclee. Surtout, c'est l'occasion de faire  derailler  un peu le train fantome, en s'aventurant dans un garage mal ferme, en poussant une porte entrouverte. Il serait exagere de  dire  que chaque maison reserve son lourd secret, mais l'on est surpris de la constance avec laquelle les volets des bicoques de  The Evil Within 2  dissimulent de petits bouts d' histoire  inedits, des flash-back angoissants, voire de veritables petits donjons avec monstres a  affronter  et surprises a la cle. Horreur luxueuse Passe a la moulinette Bethesda ( Fallout ,  Skyrim ),  The Evil Within 2  est probablement le jeu recent qui se rapproche le plus d'un << survival horror >> en  monde  ouvert. Un exercice delicat, a l'execution globalement elegante mais pas non plus parfaite. Car en se decloisonnant, le jeu de Tango Gameworks semble  renoncer  a se faire oppressant, suffocant. Le malaise n'est pas loin, certes, mais ne s'impose jamais totalement. Et au final, c'est moins comme un survivant ou un pere errant a la frontiere de la folie qu'on le parcourt, que comme un esthete du gore, un appreciateur de l'art de l'horreur. Inventifs, ingenieux, luxueux meme, ces sombres tableaux transportent plus qu'ils n'effraient, et c'est presque une jubilation retenue que l'on eprouve a  visiter  cette galerie sanguinolente a ciel ouvert. L'avis de Pixels On a aime : Les missions principales variees et les tableaux gore qu'elles presentent Les balades en ville entre deux chapitres, et les surprises qu'elles reservent Des combats qui marchent bien, des phases d'infiltration ou rien n'est pardonne On n'a pas aime : Presque un peu foutraque Deux chapitres d'introduction assez lineaires et un peu en deca C'est plutot pour  vous  si... Vous cherchez une experience autant horrifique qu'esthetisante Ce n'est plutot pas pour vous si... Vous vous attendez a  sauter  de votre chaise toutes les trente secondes La note de Pixels 4 litres de sang sur 5", "theme": "pixels"}