{"title": "RDC : l'ONU << s'inquiete >> des violences et de l'incertitude politique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-12", "content": "<< La violence doit cesser >>  en Republique democratique du Congo (RDC), a affirme, mercredi 11 octobre, devant le Conseil de securite l'envoye special de l'ONU dans ce pays, Maman Sidikou, en deplorant le  <<  contexte  d'incertitude  politique  >>  qui y prevaut.  << Les incidents violents se poursuivent dans la region du Kasai  [ centre ] . La violence doit  cesser  et ses auteurs tenus responsables >> , a precise l'envoye special de l'ONU pour la RDC, lors d'une reunion publique du Conseil de securite des Nations unies suivie de consultations a huis clos. \n        Lire aussi :\n         \n     \n                Le maintien de la paix, version ONU : radiographie d'une impuissance\n     \n Lors de ces  discussions , les quinze membres du Conseil ont exprime leur  << inquietude  (...)  face a la situation  politique , securitaire et humanitaire actuelle en RDC >> , a declare a leur issue a la presse son president en exercice, l'ambassadeur francais Francois Delattre.  << Le Conseil attend une publication rapide du calendrier electoral et la mise en oeuvre de mesures de decrispation >> , a-t-il ajoute. Une impasse constitutionnelle L'accord politique de decembre 2016 est  << la seule voie viable pour  creer  les conditions necessaires a la tenue d'elections credibles et apaisees en Republique democratique du Congo >> , a aussi souligne Maman Sidikou.  << A l'heure actuelle, la publication d'un calendrier electoral realiste, l'etablissement d'un budget pour la tenue des elections, la mise en oeuvre de mesures de decrispation et la garantie du respect des lois et libertes fondamentales sont les principales conditions a  remplir  pour  faire   avancer  le processus politique >> , a-t-il precise. \n        Lire aussi :\n         \n     \n                Dans l'est de la RDC, soldats et rebelles s'affrontent a l'arme lourde\n     \n En vertu de l'accord de decembre 2016, la RDC etait tenue d'organiser des elections presidentielle, legislatives, provinciales et locales avant fin decembre 2017. Geant d' Afrique  centrale (2,3 millions de km 2 , au moins 70 millions d'habitants, neuf frontieres), la RDC se trouve dans une impasse constitutionnelle liee au maintien au  pouvoir  du president Joseph Kabila au-dela de la fin de son deuxieme mandat qui a expire le 19 decembre 2016. La Constitution de 2006 ne lui permet pas de se  representer . Le gouvernement congolais assure regulierement de son engagement a  tenir  des elections et a encore dit mercredi devant le Conseil de securite, comme il l'avait deja affirme en septembre, que  << le calendrier electoral sera publie incessamment >> . Quelque 18 000 casques bleus Selon des sources onusiennes, l'echeance de fin decembre 2017 ne sera pas tenue et les autorites congolaises devraient avancer des difficultes materielles et la necessite de  prendre  du temps pour  assurer  des elections credibles afin de  justifier  le report des scrutins qui sera annonce. Dans un rapport special intitule << Revue strategique de la mission de l'ONU en RDC >>, signe du secretaire general de l'ONU, Antonio Guterres, et publie mercredi, les Nations unies semblent deja  confirmer  ce report.  << La majorite des interlocuteurs consultes reconnaissent que le calendrier des elections fixe dans l'accord du 31 decembre  [2016]  ne sera pas respecte >> , est-il ecrit dans ce document. \n        Lire aussi :\n         \n     \n                RDC : << Joseph Kabila fait tout pour que les elections n'aient pas lieu >>\n     \n La force de casques bleus Monusco de l'ONU, la plus importante operation de paix des Nations unies menee avec quelque 18 000 hommes, a revu son implantation en RDC pour tenir compte notamment d'une diminution de pres de 9 % de son budget intervenue en juin sous l'impulsion des Etats-Unis. Pres de 1 700 casques bleus vont  quitter  prochainement le pays et la Monusco est en train d'experimenter une  << strategie de protection par projection >>  afin d'avoir  << une plus grande flexibilite dans sa mission de protection des civils >> , a indique mercredi Maman Sidikou. L'objectif a terme est de  disposer   << de bataillons de deploiement rapide >>  au lieu d'unites statiques, selon des sources diplomatiques. Pour toutes les operations de paix de l'ONU, il faut  gagner   << en flexibilite, mobilite, rapidite, proactivite >> , resume l'une d'entre elles.", "theme": "afrique"}