{"title": "Rugby : le staff du XV de France convoque pour des entretiens de licenciement pour faute grave", "newspaper": "Le Monde", "author": ["Adrien Pecout"], "date_publi": "2017-12-28", "content": "Ils se souviendront de leur Noel 2017 ! Vires officiellement mercredi 27 decembre, le selectionneur du XV de  France , Guy Noves, et ses adjoints, Yannick Bru et Jean-Frederic Dubois, ont appris, le meme jour, leur convocation a un entretien prealable a un licenciement pour faute grave, d'apres les informations obtenues par  Le Monde , confirmant celles parues jeudi 28 decembre dans  L'Equipe.  Ces entretiens devraient se  derouler  debut janvier a Marcoussis, dans l'Essonne, au siege de la Federation francaise de  rugby  (FFR). La FFR leur a fait  parvenir  des courriers en recommande signes de la main de son directeur general, Sebastien Conchy. Les destinataires ne les auraient recus que mercredi, soit le jour meme de l'annonce officielle de  la nomination de Jacques Brunel au poste de selectionneur en remplacement de Guy Noves. Le texte ne precise pas la nature de la  << faute grave >>  invoquee pour  justifier  ces licenciements a mi-mandat de MM. Noves, Bru et Dubois, lesquels avaient signe, en 2015, un contrat a duree determinee (CDD) qui etait cense les  mener  jusqu'a la Coupe du  monde  2019. \n        Lire aussi :\n         \n     \n                Un limogeage sans precedent a la tete du XV de France\n     \n Tout l'enjeu, pour la FFR, consiste maintenant a  trouver  une justification juridique a ces ruptures de contrats. Si les trois membres du staff etaient bien reconnus coupables de fautes graves (des fautes qui rendraient  << impossible le maintien du salarie dans l'entreprise  >>, selon les termes de la Cour de cassation), la federation echapperait au paiement d'indemnites de licenciements qui pourraient s'elever a 1,5 million d'euros. Si la notion de faute grave n'etait pas reconnue, en revanche, la FFR aurait a  payer  l'integralite des salaires mensuels des trois hommes dus jusqu'en 2019 : soit encore vingt-quatre mois de salaires pour chacun, selon les dispositions prevues pour les CDD dits d'usage, generalises dans le  sport . Les negociations devraient se derouler par avocats interposes et pourraient  aller  jusqu'aux prud'hommes.   Exemple dans un autre  sport  : Raymond Domenech avait ete licencie pour faute grave par la Federation francaise de  football , en raison du Mondial 2010 en  Afrique du Sud  (elimination des le premier tour) et de << l'affaire Knysna >> qui avait oppose encadrement et joueurs. L'ancien selectionneur des Bleus avait ensuite obtenu 1 million d'euros brut grace a un accord a l'amiable avec la << fede >>, apres l'avoir assignee devant les prud'hommes. Brunel en quete de nouveaux adjoints Dans le cas de Guy Noves et de son staff, l'evocation d'une faute grave peut  surprendre  si l'on prend en consideration le discours public de Bernard Laporte, le president de la FFR. Bien qu'il ait pris la decision d'ecarter Guy Noves et ses deux adjoints, M. Laporte n'a jamais mentionne, dans ses declarations mediatiques, de faits assimilables a une faute pouvant justifier licenciement. La direction de la FFR a surtout reproche au trio un manque de resultats (seulement sept victoires en 21 matchs, et un match nul contre le  Japon ), mais aussi des divergences de vue :  << La maniere de  fonctionner  de Guy n'etait pas du tout celle qu'on veut  mettre  en place >>,  a declare Bernard Laporte .  Le dirigeant evoque notamment sa volonte d'ouvrir toujours plus les entrainements des Bleus  << aux  medias  et aux gamins >>,  la ou le desormais ex-selectionneur aurait prefere  travailler  dans un cadre plus resserre. La procedure choisie est d'autant plus etonnante que Bernard Laporte expliquait au  Monde , mardi 26 decembre, que Yannick Bru et Jean-Frederic Dubois pourraient  rester  sous contrat avec la FFR  << s'ils le souhaitent >> , et a condition d'accepter d'autres fonctions que celles d'adjoints, ces fonctions restant a  determiner . En attendant, le futur selectionneur du XV de France, Jacques Brunel, remplacera officiellement Guy Noves a  partir  du 2 janvier. Jusque-la manageur de l'Union  Bordeaux -Begles, l'entraineur est actuellement en quetes d'adjoints pour  composer  le staff de l'equipe nationale, a un mois du debut du  Tournoi des six nations .", "theme": "rugby"}