{"title": "L'Assemblee nationale se mobilise contre la surpopulation en prison", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "2018-01-08", "content": "La presidente de la commission des lois de l'Assemblee nationale, Yael Braun-Pivet (La Republique en marche), est decidee a  faire  de la question des  prisons  un axe important de son mandat. Elle affirme au  Monde  que la  << surpopulation carcerale est nefaste pour l'ensemble de la societe >>,  et denonce  << un manque de vision, comme si l'on se contentait d'ecoper un bateau qui prend l'eau dans la tempete >> . Au 1 er  decembre 2017, les prisons comptaient 69 714 detenus (+ 1 % en un an) pour 59 165 places. Le nombre de personnes dormant sur un matelas au sol atteint 1 547 (+ 6 %). Deux mois apres qu'une trentaine de deputes sont alles  visiter , dont certains par surprise, des etablissements penitentiaires, la commission des lois de l'Assemblee nationale met en place lundi 8 janvier quatre groupes de  travail  qui devront  formuler  des recommandations d'ici au 15 mars sur la prise en charge psychiatrique des detenus, l'activite en detention, le lien avec le tissu economique local, et les etablissements a securite modulee. L'objectif est d'arriver avant le  projet  de loi de  programmation  quinquennale pour la  justice  que le gouvernement prepare pour le printemps, afin de  peser  sur les choix. En particulier sur le contenu du programme de construction de 15 000 places de prison. << Tous les groupes politiques sont d'accord pour faire de la question carcerale un sujet fondamental a traiter >>,  explique la deputee des Yvelines, ex-avocate penaliste. Selon elle, la surpopulation carcerale est nefaste pour les victimes  << car en retardant l'incarceration des coupables, cela peut  nourrir  un sentiment d'impunite >>  et parce que  << moins de possibilite de travail en detention retarde le moment ou les condamnes commencent a  indemniser  les parties civiles >> , pour les surveillants  << dont cela aggrave les  conditions de travail  alors qu'ils connaissent un taux de suicide superieur a la moyenne >> , et pour les detenus  << alors que l'on ne leur assure pas des conditions de detention digne >>.  Elle l'est aussi   pour la securite,  << car on ne peut plus  repartir  de facon fine les detenus et on fait des melanges criminogenes, sans  compter  les risques en matiere de radicalisation >>,  et pour la securite future aussi  << car la surpopulation carcerale limite l'accompagnement a la reinsertion et produit de la recidive >>.  Enfin, elle est nefaste pour l'ensemble des citoyens  << car le cercle vicieux de batiments surpeuples qui se degradent plus vite alors que l'on se contente de rafistolages engendre un cout financier qui fait boule de  neige  >> . << Je n'ai pas de baguette magique >> Devant un tel requisitoire, M me  Braun-Pivet s'attache a  depolitiser  le debat pour  << ne pas en faire un enjeu de  politique  penale >>  et pour  rechercher  des solutions pragmatiques. Elle ne compte pas  remettre  en cause la liberte d'appreciation des magistrats et rejette par exemple la piste du   numerus clausus proposee par son predecesseur, le socialiste Dominique Raimbourg. De meme, au sujet de la progression rapide depuis deux ans du nombre de prevenus (plus de 29 % des personnes incarcerees ne sont pas encore jugees ou attendent une condamnation definitive) malgre les lois successives proclamant que la detention provisoire doit  rester  l'exception, l'ex-avocate souligne que les magistrats  << decident en leur ame et conscience >> . La difficulte pour cette legislature est que le nombre de detenus continue d'augmenter tandis que le programme de construction de nouvelles places de prison ne devrait  commencer  a  produire  ses effets que dans quatre ou cinq ans.  << Je n'ai pas de baguette magique >>,  reconnait la deputee. Les groupes de travail presides par Philippe Gosselin ( Les Republicains ), Laurence Vichnievsky ( MoDem ), Stephane Mazars (LRM) et la presidente de la commission des lois devront neanmoins  trouver  des pistes pour faire  retomber  la pression. L'une d'elles serait de faire  prendre  en charge par les hopitaux psychiatriques des malades qui n'ont rien a faire en prison alors que la proportion de 30 % de detenus souffrant de troubles psychiques est regulierement avancee. Par ailleurs, M me  Braun-Pivet insiste sur le fait que tous les profils de condamnes n'ont pas besoin du meme niveau de securite pour  effectuer  leur peine. << Une place en etablissement ouvert revient trois fois moins cher a  construire  que dans un  centre  de detention ordinaire, deux fois moins en cout de fonctionnement, et prend beaucoup moins de temps a ouvrir >>,  dit-elle, en esperant qu'une part significative du plan des 15 000 places concernera ce type de structure. Peines alternatives a la prison Quant au probleme des courtes peines de prison, prononcees en nombre malgre les critiques recurrentes sur leur interet, il serait le symptome de l'echec des peines alternatives. En matiere de petite delinquance, les juges prononcent des peines de prison ferme  << quand ils n'ont plus d'autre choix >> , dit-elle, a l'encontre de recidivistes deja plusieurs fois sanctionnes par des peines du type sursis simple, sursis avec mise a l'epreuve, jour-amende, travail d'interet general, etc. Pour M me  Braun-Pivet,  << trop souvent, ces personnes n'ont pas le sentiment d'avoir ete condamnees, ces sanctions n'auraient donc servi a rien >> . \n        Lire aussi :\n         \n     \n                Prisons : la France a encore des progres a faire\n     \n Des preoccupations qui rejoignent celles de Nicole Belloubet, garde des sceaux, qui souhaite faire des peines alternatives a la prison de veritables sanctions, presentees comme telles a la societe et vecues comme telles par les condamnes.", "theme": "societe"}