{"title": "GE hydro a Grenoble : Montebourg agite la menace judiciaire pour inciter le gouvernement a agir", "newspaper": "Le Monde", "author": ["Enora Ollivier"], "date_publi": "2017-10-03", "content": "Decidement, le dossier Alstom et ses ramifications tiennent a coeur a Arnaud Montebourg. Au point de le  faire   sortir  a deux reprises, en quelques jours, du silence mediatique qu'il s'est impose depuis sa defaite a la primaire de la gauche. Apres s'etre insurge,  dans une tribune au  Monde ,  de la vente de la branche ferroviaire du groupe francais a Siemens, M. Montebourg a assure  avoir  trouve la parade au plan  social  visant General Electric hydro/Alstom a  Grenoble . Sur ce site de turbines hydroelectriques de pointe, 345 emplois sur 800 sont menaces. \n        Lire aussi :\n         \n     \n                << Ni Alstom ni Siemens n'avaient la taille critique face au chinois CRRC >>\n     \n Invite lundi 2 octobre par l'intersyndicale de l'entreprise, l'ancien ministre de l'economie a propose aux centaines de salaries et retraites venus l'ecouter un savant cocktail d' << action  politique , de lutte syndicale et de menace des juges d'instruction >>.  Son plan consiste, dans un premier temps, a  presser  l'Etat d'exercer son droit d'achat sur les actions Alstom que  Bouygues  lui a pretees en 2014, au moment de la cession du pole energie du groupe francais aux Americains de General Electric (GE). La vente, conclue apres son depart de Bercy par son successeur, Emmanuel Macron, a ete qualifiee d' << humiliation >>  par M. Montebourg. L'affaire se revelerait juteuse, a explique l'ancien ministre. Il a releve que, apres l'annonce de la fusion entre Alstom et Siemens la semaine derniere,  << une prim e  et un dividende exceptionnels >>,  chacun   de 4 euros par action,  << vont  etre  distribues aux actionnaires >> .  << Donc l'Etat, s'il n'exerce pas son option d'achat, abandonne au groupe Bouygues la modique somme de 380 millions d'euros de revenus du fait de la detention d'actions qu'il a refuse d'acquerir >> , a-t-il calcule. Le temps est compte : l'option d'achat expire le 17 octobre. \n        Lire aussi :\n         \n     \n                Arnaud Montebourg : << Il n'est pas trop tard pour nationaliser Alstom >>\n     \n Pas le retour du  politique , mais du << citoyen engage >> La solution que l'ancien avocat propose est selon lui  << impossible >>  a contourner :  << le ministre de l'economie qui ne prendrait pas [cette decision de  racheter  les actions] se rendrait coupable d'une infraction penale qui s'appelle le detournement de fonds publics par negligence >> . En 2016, l'ex-ministre des  finances   Christine Lagarde avait ete declaree coupable de ce chef,  dans l'affaire de l'arbitrage Tapie, tout en etant dispensee de peine. Aussi, veut  croire  Arnaud Montebourg, la menace penale  << va etre entendue en haut lieu >> . \n        Lire aussi :\n         \n     \n                Patrick Kron sur la fusion Alstom-GE : << Je ne peux laisser a Montebourg le droit de m'insulter en reconstruisant l'histoire >>\n     \n La manoeuvre permettrait a l'Etat de  devenir  l'actionnaire majoritaire d'Alstom. Une fois cette etape franchie, l'ancien ministre promet de  << chercher des investisseurs >>  pour racheter le site de Grenoble a GE, et le  perenniser . M. Montebourg s'engage ainsi dans un processus potentiellement long. Mais le candidat deux fois malheureux aux primaires de gauche le jure : son engagement dans le dossier n'esquisse en rien un retour en politique. Il assure s'investir en  << citoyen engage dans le patriotisme economique >>  et  << militant egare de la cause du Made in  France  >> . Ses interventions sur le sujet Alstom et l'eventuelle recherche d'investisseurs pour  sauver  le site de Grenoble se feront sur le  << temps de benevolat personnel >>  que lui laisse son  << metier tres modeste >> . Il a cependant rechigne a  lever  le  voile  sur ce dernier, expliquant simplement :  << J'ai cree mon entreprise et je monte des  entreprises .  >>", "theme": "entreprises"}