{"title": "Coupe du monde 2018 de football : de Buffon a Aubameyang, l'equipe type des absents", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "Buffon ( Italie )  : cruel clap de fin pour le portier italien, qui a annonce la fin de sa carriere internationale, apres que la Squadra Azzurra a ete incapable de  renverser  la vapeur contre la Suede en barrage. La  Suede , ou le grand Gigi avait connu sa premiere cape, un soir d'octobre 1997. Avec 175 selections, Buffon ne rejoindra donc pas Ahmed Hassan (184 capes avec l' Egypte ), recordman en la matiere. Alaba ( Autriche )  : l'arriere gauche du Bayern Munich et capitaine de sa selection n'a pas fait de miracle lors des eliminatoires. L'Autriche a termine quatrieme d'un groupe D, pourtant a sa portee, dont a triomphe la  Serbie . Un parcours decevant, loin des performances realisees lors des qualifications a l'Euro 2016 (neuf victoires et un nul en dix  rencontres ). Aurier (Cote d'Ivoire)  : une victoire face au  Maroc  : c'est ce qu'il a manque a l'ancien Parisien pour  disputer  son deuxieme Mondial consecutif avec les Elephants. La Cote d'Ivoire s'est inclinee contre les joueurs de Herve Renard, son ancien selectionneur qui avait dirige les Elephants lors de leur victoire a la Coupe d' Afrique  des Nations 2015. Bonucci (Italie)  : le pilier de la  defense  italienne a connu une premiere partie de saison bien agitee. Transfere a la surprise generale de la Juventus Turin au Milan AC, ou il peine a  trouver  sa place, l'ancien  bianconero  n'aura pas retrouve la serenite avec la Nazionale. Une elimination qui signe la fin de la BBC - Barzagli, Bonucci, Chiellini -, le premier tirant un trait sur la selection. Verratti (Italie)  : indispensable au  Paris -Saint-Germain, le milieu de poche n'a pas encore imprime sa marque en equipe nationale. Annonce comme le nouveau depositaire du jeu transalpin et l'heritier d'Andrea Pirlo, Verratti s'est surtout fait  remarquer  par son comportement. Suspendu pour le barrage retour contre la Suede apres un enieme carton jaune, << Petit Hibou >> comptait parmi les responsables du fiasco designes par la presse. La  Gazzetta dello Sport  le comparait a <<  un poisson hors de l'eau  >> apres le match  aller . Vidal ( Chili )  : il n'a manque qu'un point au Chili pour  rallier  la  Russie  et y disputer une troisieme Coupe du  monde  d'affilee. Un coup d'arret qui reveille les vieux demons de la << generation 87 >> : emmenee par Arturo Vidal, celle-ci a apporte au Chili les premiers titres de son  histoire  (Copa America 2015 et 2016). Des resultats qui ont longtemps eclipse les scandales a repetition ( alcool , accidents, moeurs) du << Rey Arturo >> et de ses coequipiers. Mahrez ( Algerie )  : Zero victoire et une derniere place du groupe B : c'est peu  dire  que les Fennecs sont passes a cote de leur qualification pour le Mondial, traversee sous les ordres de quatre selectionneurs differents. Emmenee par une generation prometteuse (Ghezzal, Feghouli, Brahimi, Boudebouz, Ghoulam), la selection algerienne s'est pourtant passee jusqu'au mois dernier de sa vedette de Leicester, elu meilleur joueur africain en 2016. L'ancien selectionneur Lucas Alcaraz pointait son manque d'investissement. Bale (pays de Galles)  : demi-finaliste du dernier Euro, le pays de Galles a failli lors du dernier match des qualifications, perdu contre l'Eire - sa seule defaite dans la course a la qualification pour la Coupe du monde. Rarement epargne par les blessures, Gareth Bale s'est montre precieux chaque fois que le selectionneur a fait appel a lui (quatre buts en sept rencontres). Pas suffisant pour  qualifier  son pays pour le deuxieme mondial de son histoire, apres 1958. Robben ( Pays-Bas )  : a bientot 34 ans, l'inoxydable milieu du Bayern Munich a ete l'une des rares satisfactions d'une selection des Pays-Bas ou la releve apparait bien  tendre  et n'a pu  faire  mieux qu'une troisieme place de groupe, derriere la  France  et la Suede. Le Munichois a inscrit pas moins de six buts lors des qualifications. Sa derniere rencontre de Coupe du monde restera un match pour la troisieme place remporte face au  Bresil , a Brasilia. Aubameyang ( Gabon )  : parmi les attaquants les plus cotes de sa generation, le Gabonais patit d'une selection trop faible pour lui  promettre  les sommets atteints en club. Meilleur buteur la saison derniere en championnat d' Allemagne  (31 buts), Aubameyang s'est eteint lors des qualifications pour le Mondial. L'artilleur du Borussia Dortmund n'y a pas inscrit le moindre but. Dzeko ( Bosnie-Herzegovine )  : partout ou il a pose ses valises - Wolfsbourg, Manchester City, AS Roma -, le Bosnien a impressionne par son efficacite et sa discretion. Meilleur buteur de Serie A l'an dernier (29 buts), epaule par Miralem Pjanic sous les couleurs de la jeune Bosnie-Herzegovine, le joueur le plus cape de sa selection (52 buts en 89 matchs) n'est pas parvenu a qualifier son pays pour une deuxieme Coupe du monde consecutive. Remplacants  : Oblak (gardien,  Slovenie ), Blind (defenseur, Pays-Bas), Ghoulam (defenseur, Algerie), Chiellini (defenseur, Italie), Hamsik (milieu,  Slovaquie ), Pjanic (milieu, Bosnie-Herzegovine), Sanchez (attaquant, Chili).", "theme": "mondial 2018"}