{"title": "Merkel rencontre le patron des sociaux-democrates pour sortir de l'impasse", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-01", "content": "Angela Merkel s'est entretenue jeudi 30 novembre au soir avec le president des sociaux-democrates pour  tenter  de  sortir  l' Allemagne  de la crise  politique  qui la mine, dans un  contexte  alourdi par une controverse autour de l'autorisation du glyphosate. L'entrevue au sommet entre la chanceliere conservatrice et Martin Schulz a eu lieu a Berlin dans le bureau du chef de l'Etat Frank-Walter Steinmeier, mediateur dans cette crise. Entamee vers 20 heures, elle s'est achevee plus de deux heures plus tard. Aucune communication n'etait prevue a son issue : conservateurs et sociaux-democrates devraient  attendre  vendredi, et des consultations internes, avant de  fournir  des informations sur les premiers resultats de la rencontre. Cette reunion, a laquelle a egalement participe l'allie conservateur bavarois de M me  Merkel, Horst Seehofer, visait a  sonder  la possibilite d'une alliance en vue de  former  un nouveau gouvernement. \n        Lire aussi :\n         \n     \n                Le SPD se veut offensif avant d'aider Merkel a sortir de l'orniere\n     \n <<Survie  politique  >> << Pour Merkel, c'est un combat pour sa survie politique qui commence >> , estime le  Spiegel ,  << Merkel doit tout  faire  pour  forger  cette alliance, la seule susceptible de lui  assurer  un  pouvoir  stable >> . Depuis plus d'un mois, l'Allemagne est dirigee par un gouvernement charge d'expedier les affaires courantes, avec la chanceliere conservatrice a sa tete. Et l'incertitude devrait  durer  jusqu'au printemps.  << Il ne faut pas s'attendre a ce que ca aille vite >> , a prevenu jeudi soir le ministre des  Affaires etrangeres  et vice-chancelier, le  social -democrate Sigmar Gabriel, sur la chaine de television publique ZDF. En cause : les legislatives de septembre, qui n'ont pas permis de  degager  une majorite gouvernementale evidente, puis l'echec d'une tentative de constitution d'un gouvernement heteroclite a quatre, democrates-chretiens de la chanceliere (CDU), leur allie bavarois CSU, les Liberaux et les ecologistes. Arithmetiquement, seule une poursuite de l'alliance existante depuis 2013 entre conservateurs et sociaux-democrates du SPD peut  permettre  d'obtenir la majorite absolue. Apres  avoir  opte pour une cure d'opposition, le SPD a accepte de  discuter  sous la pression du president allemand, lui-meme social-democrate. \n        Lire aussi :\n         \n     \n                Elections allemandes : visualisez soixante-huit ans de coalitions en Allemagne\n     \n Gouvernement minoritaire ? Selon un sondage diffuse jeudi, 61 % des Allemands sont favorables a l'ouverture de negociations sur le sujet. A defaut, ne resterait comme issue que de nouvelles elections. La rencontre de jeudi soir devait en principe  mettre  les consultations sur les rails. Mais des negociations sur un possible gouvernement commun ne commenceront au plus tot qu'en janvier 2018. Le SPD avance a reculons a l'idee de faire perdurer la coalition des deux grands partis rivaux au plan national, de crainte de  nourrir  par ce biais les extremes. Cette alliance a deja dirige l'Allemagne a deux reprises depuis 2005. Du coup, le SPD veut aussi discuter de l'idee de  soutenir  sur certains dossiers un gouvernement minoritaire des seuls conservateurs de la chanceliere ou de la CDU alliee aux ecologistes. Angela Merkel a jusqu'ici exclu une telle formule, invoquant le besoin de stabilite de son pays.  << Il y a en  Europe  de grandes attentes sur des questions urgentes >> , a argumente la chanceliere.  << Nous allons serieusement  essayer  de  constituer  avec les sociaux-democrates un gouvernement stable, si le SPD y est pret >> , a declare au quotidien  Frankfurter Allgemeine Zeitung  de vendredi le ministre de l'Interieur, le conservateur Thomas de Maiziere. Colere sur le glyphosate Les  discussions  ne commencent pas sous les meilleurs auspices : les sociaux-democrates ne decolerent pas depuis que l'actuel ministre de l' Agriculture , Christian Schmidt, un CSU proche des milieux agricoles, a donne son feu vert a Bruxelles a la reautorisation de l'herbicide controverse glyphosate, sans concertation avec le reste de son gouvernement. Ce coup d'eclat  << va sans aucun doute  peser  sur les negociations >>  avec les sociaux-democrates, a convenu un responsable de la CDU, Carsten Linemann. \n        Lire aussi :\n         \n     \n                Allemagne : le glyphosate << sera au coeur des pourparlers pour la formation du gouvernement >>\n     \n Avant  la reunion  chez le chef de l'Etat, la ministre de l' Environnement , la sociale-democrate Barbara Hendricks, et M. Schmidt se sont toutefois rencontres, envoyant ainsi un signal d'apaisement. Les trois presidents de partis abordent de surcroit ces discussions en position plus faible a la suite des legislatives, ou tant les conservateurs que les sociaux-democrates ont enregistre des scores decevants. Angela Merkel reste critiquee en interne pour sa politique migratoire, Horst Seehofer doit  affronter  une rebellion a la CSU de rivaux voulant sa place, tandis que Martin Schulz donne l'impression d'etre un numero un en sursis.", "theme": "europe"}