{"title": "Gerald Darmanin confirme l'entree en vigueur du prelevement a la source pour le debut de 2019", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-13", "content": "Gerald Darmanin, le ministre des comptes publics, a confirme, lundi 13 novembre sur  Twitter , que le prelevement de l' impot sur le revenu  a la source entrerait en vigueur le 1 er  janvier 2019, avec quelques modifications destinees a  << alleger >>  les regles de gestion pour les collecteurs. \n    Le nouveau calendrier du #PrelevementALaSource nous permet de continuer a securiser le dispositif dans les prochain... https://t.co/QaSzhpf3uP -- GDarmanin (@Gerald DARMANIN)\n    \n require([\"twitter/widgets\"]); Le prelevement a la source consiste a  collecter  l'impot sur le revenu lors du versement du salaire, et non plus un an apres comme dans le systeme actuel. C'est l'entreprise, dans le cas d'un salarie, qui le verse a l'administration fiscale apres que celle-ci lui eut communique le taux a  appliquer . L'application de cette mesure, annoncee en 2015 pour 2018, avait ete reportee d'un an, en juin, apres l'election d'Emmanuel Macron. Le gouvernement a demande a l'Inspection generale des  finances  de  rediger  un audit et il a lance des experimentations en conditions reelles entre juillet et septembre.  Trois rapports ont ete elabores, puis remis, le 10 octobre, au Parlement. La reforme et ses nouvelles modalites seront integrees au  projet  de loi de finances rectificative (PLFR), qui sera presente mercredi en conseil des ministres et debattu a la fin de novembre au Parlement, a precise le ministere de l'economie dans un communique. << Un nouveau calendrier >>  permettra notamment d'expliquer la reforme aux contribuables des le printemps 2018, lorsqu'ils declareront leurs revenus en ligne. De nouveaux tests realises en conditions reelles seront effectues en 2018. Les  entreprises , ou tout autre << collecteur >>, seront accompagnees. L'application du taux non personnalise sera  << simplifiee >>  pour l'entreprise. Le salarie pourra en effet  decider  que son taux d'imposition tenant compte de sa situation familiale ne soit pas communique a son entreprise ; celle-ci appliquant des lors un << taux non personnalise >>. Enfin, les sanctions,  << en cas de modulation a la baisse erronee de leur taux par les contribuables >>  ou  << en cas de defaillance declarative >>  pour les entreprises, seront allegees. Opposition du patronat puis report Souvent evoquee mais jamais appliquee, la mesure, votee en 2016 dans le projet de budget pour 2017, permet de mieux  adapter  le montant verse au Tresor public au revenu effectif des particuliers, et non celui de l'annee precedente. \n        Lire aussi :\n         \n     \n                Prelevement a la source : le report a 2019 conforte\n     \n Reforme phare du quinquennat Hollande, qui devait  entrer  en vigueur des le 1 er  janvier 2018, ce type de prelevement  avait suscite l'opposition du patronat qui refusait que les entreprises soient chargees de la collecte de l'impot  et y voyait  << une contrainte supplementaire >>  pour ces dernieres. Face a ce mecontentement, le nouveau gouvernement avait decide de  reporter  d'un an la mesure, officiellement pour  << examiner la robustesse technique >>  du dispositif et  evaluer   << la charge induite >>  pour les employeurs.", "theme": "politique"}