{"title": "TV - << Il etait une fois... \"Wall Street\" >>", "newspaper": "Le Monde", "author": ["Joel Morio"], "date_publi": "2017-11-05", "content": "Documentaire sur Arte a 22 h 55 Meme si  vous  ne desirez pas  revoir   Wall Street,  diffuse peu avant, le documentaire qui lui est consacre se regarde a lui seul. Plus qu'un banal assemblage d'anecdotes sur le tournage du film-culte d'Oliver Stone, le  travail  opere par Remi Laine permet de revisiter l' histoire  d'une oeuvre visionnaire. Le long-metrage, qui valut a Michael Douglas un Oscar pour son interpretation du raider Gordon Gekko, est bien sur un temoignage sur la finance debridee des annees 1980. Mais il permet aussi de  comprendre  celle d'aujourd'hui. Remi Laine est alle  interviewer  les principaux protagonistes du film, d'Oliver Stone a Michael Douglas, en passant par la costumiere Ellen Mirojnick, le coscenariste Stanley Weiser ou encore Asher Edelman, un des financiersqui ont servi de modele a Gordon Gekko. Au fur et a mesure de ces entretiens, on prend conscience de la place particuliere qu'occupe ce film. En premier lieu, dans l'oeuvre et la vie d'Oliver Stone. Ce fils d'un courtier retrouvait un terrain qu'il connaissait depuis l'enfance. Un univers familier qui lui permettait de  calmer  un peu ses inquietudes, alors qu'il tournait pour la premiere fois pour un grand studio d'Hollywood. L'ombre de Donald Trump Wall Street  fait aussi partie de ces quelques films qui ont su  cristalliser  une epoque. Ecrit en pleine deregulation financiere reaganienne, il annonce d'une certaine maniere le krach de 1987, qui a lieu apres le tournage, mais deux mois avant la sortie du film. Surtout, il offre un telescopage entre la realite et la fiction. C'est au moment ou il est  projet e sur les ecrans qu'Ivan Boesky (un autre inspirateur du personnage de Gekko) est arrete pour delit d'initie. Oliver Stone voulait  faire  de  Wall Street  une oeuvre militante pour  denoncer  les derives de la finance. Paradoxalement, Gekko deviendra vite pour nombre d'Americains le symbole de l'audace sans limites qui permet d'acceder a la reussite. Un culot sans borne qui n'est pas sans  rappeler  celui d'un certain  Donald Trump . Le magnat de l' immobilier  assista a la premiere du film, en 1987. Il aurait meme du faire partie du generique de la suite, en 2010, si la scene qu'il avait tournee n'avait pas ete coupee au montage. Cette mesaventure n'a pas empeche le milliardaire de  jouer  un role que personne n'imaginait pour lui. Il etait une fois...  << Wall Street >>, de Remi Laine (Fr., 2017, 52 min).", "theme": "televisions radio"}