{"title": "Le Bresil et les mallettes d'argent sale", "newspaper": "Le Monde", "author": ["Claire Gatinois"], "date_publi": "2017-09-07", "content": "Il aura fallu sept machines et pas moins de quatorze heures pour  venir  a bout du  << grisbi de Geddel >> . Quatorze heures pour que la  police  bresilienne parvienne a  compter  les 42 643 500 reais (environ 11,5 millions d'euros) et 2 688 000 dollars (soit 2,25 millions d'euros) decouverts, mardi 5 septembre, dans huit valises et presqu'autant de cartons caches dans une sorte de garconniere qui appartiendrait a l'ex ministre, Geddel Vieira Lima. Une prise historique digne d'un mauvais film de gangsters. Dans le role du bandit suppose, Geddel Vieira Lima, dit  << gueule de crocodile >> . Membre du Parti du mouvement democratique bresilien (PMDB,  centre ) comme l'actuel president Michel Temer, l'homme est assigne a residence depuis le 3 juillet, suspecte d'avoir empoche 20 millions de reais (5,4 millions d'euros) de pots-de-vin lors de l'octroi de  credits  a des  entreprises  par la banque publique Caixa dont il fut vice president entre 2011 et 2013. Avant d'etre le proprietaire presume de ce magot livre en liquide, Geddel avait deja fait beaucoup, beaucoup  parler  de lui. Au point d'etre aujourd'hui erige en un symbole grotesque de la decadence d'un  Bresil  gangrene par la corruption. << Bouledogue du gouvernement >> \n        Lire aussi :\n         \n     \n                Le president bresilien echappe a un proces dans l'indifference quasi generale\n     \n Ne en 1959 a  Salvador , dans l'Etat de Bahia dans le Nordeste bresilien, c'est a Brasilia qu'il forge sa reputation de  << bouledogue du gouvernement >> . Charge des relations avec le Congres, lors de la prise de fonction de Michel Temer en mai 2016 suite a l' << impeachment >>  (mise en accusation) de la presidente de gauche Dilma Rousseff sur fond de scandale de corruption, sa langue derape lorsqu'il affirme quelques mois plus tard a la television Globo que l'utilisation de caisses noires pour le financement des partis politiques  << n'est pas un crime >>  et  << ne doit pas  etre  punie >>. << Une opinion personnelle >>  tente de  rectifier , confus, le chef d'Etat, deja embarrasse par les affaires. \n        Lire aussi :\n         \n     \n                Dilma Rousseff un an apres sa chute : ni remords ni regrets\n     \n Ses tweets melant la grossierete a l'indecence et ponctues de  << ta mere >>  ou  << je me chauffais avec ta mere >>  assoient alors sa reputation de clown agressif. En novembre de la meme annee, le scandale eclate lorsque le ministre de la  culture , Marcelo Calero, claque la porte du gouvernement, outre par la pression exercee par le Bahianais pour  debloquer  les autorisations permettant la construction d'un complexe  immobilier  dans une reserve naturelle ou Geddel aurait acquis un appartement. Accule, Geddel demissionne quelques jours plus tard, pleurant comme un enfant. Ennemi puis grand copain de Lula Opportuniste, avide, grande gueule, theatral, il se pose en ennemi de Luiz Inacio Lula da Silva icone du parti des travailleurs (PT, gauche) elu president en 2003 avant de  devenir  son grand copain et l'un de ses ministres en 2007. On le retrouve pourtant en 2015 lors des grandes manifestations en faveur de l'impeachment de Dilma Rousseff (PT) affirmant face camera que  << les gens en ont assez de tant de vol. Ce n'est plus de la corruption, c'est du vol, le cambriolage des coffres publics pour  enrichir  les membres du PT >> . \n        Lire aussi :\n         \n     \n                Bresil : l'ancien president Lula condamne a neuf ans et demi de prison pour corruption\n     \n Abasourdis, les Bresiliens preferaient en  rire  sur  Twitter  imaginant Geddel tel Picsou rentrant chez lui le soir pour  prendre  un bain de pieces d'or qui auraient pu etre utilisees de bien d'autres manieres.", "theme": "ameriques"}