{"title": "Bayrou propose que le MoDem et LRM batissent une << maison commune >> pour les prochaines elections", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-16", "content": "Reelu a la tete du  MoDem ,  Francois Bayrou  a propose samedi 16 decembre la construction d'une  << maison commune >>  avec La Republique en marche (LRM), en ouverture du congres du parti centriste. Dans son viseur : les elections europeennes de 2019 et les municipales de 2020. << Je veux  defendre  l'unite de la majorite, je suis pour que la majorite constitue une maison commune, que se batisse une organisation qui nous permettra tous ensemble de  preparer  les echeances electorales qui viennent >> , a notamment affirme le maire de  Pau . Selon lui, la  << complementarite >>  entre le MoDem et LRM est une  << donnee essentielle >>  pour la vie  politique  francaise dans les annees a  venir . \n        Lire aussi :\n         \n     \n                Le MoDem cherche sa place dans la majorite\n     \n Le nouveau delegue general du parti fonde par Emmanuel Macron, Christophe Castaner, et le premier ministre Edouard Philippe sont d'ailleurs venus s'adresser samedi aux pres de 600 cadres et adherents du MoDem presents dans ce congres qui se deroulait dans un hotel parisien. Une quarantaine de deputes MoDem M. Bayrou a ensuite demande aux 13 000 adherents du MoDem d'elaborer un  << nouveau  projet   social  pour le pays >> . Un projet qui devra  avoir  le souci de l'equilibre entre dimension economique et  << exigence de  justice  >> , a-t-il poursuivi. << Nous ne sommes pas les seuls dans la majorite a avoir cette marque de fabrique mais c'est notre identite et c'est pourquoi nous avons une responsabilite particuliere >> Candidat a l'Elysee en 2002, 2007 et 2012, Francois Bayrou avait renonce a se  presenter  a la derniere election presidentielle pour  soutenir  Emmanuel Macron, ce qui a permis au MoDem de  faire  bonne figure lors des elections legislatives suivantes. Il a aujourd'hui une quarantaine de deputes (47 avec cinq apparentes), une ministre, Jacqueline Gourault, aupres du ministre de l'interieur, et une secretaire d'Etat, Genevieve Darrieussecq, aupres du ministre des  arm ees. Mais bien que tres largement minoritaire au sein de la majorite presidentielle, le parti de Francois Bayrou se considere comme une boite a  idees  pour l'equipe au  pouvoir . << Le MoDem est une composante de la majorite qui fait son  travail  de proposition, avec son identite propre. Cette difference existe : on a une fibre sociale, on represente le  centre  en  France  >> , dit son secretaire general, Yann Wehrling. \n        Lire aussi :\n         \n     \n                Comprendre l'affaire qui empoisonne le MoDem\n     \n Par ailleurs, le MoDem est toujours empetre dans l'affaire des assistants parlementaires europeens. Les enqueteurs cherchent a  savoir  si le parti centriste a utilise des fonds devolus a l'embauche d'assistants pour ses eurodeputes afin de  remunerer  en partie des cadres du mouvement employes a d'autres taches. En octobre, le siege du MoDem avait notamment ete perquisitionne dans le cadre de cette affaire.", "theme": "politique"}