{"title": "Resultats du bac 2017 : vers de nouveaux records ?", "newspaper": "Le Monde", "author": ["Adrien de Tricornot"], "date_publi": "2017-07-05", "content": "Les resultats au bac 2017, attendus mercredi 5 juillet, confirmeront-ils le boom observe depuis pres de trente ans ? Le taux de reussite, la proportion de mentions - et le niveau de ces dernieres - ont en effet fortement augmente sur cette periode, en meme temps que le nombre de candidats. L'an dernier, 88,6 % d'entre eux ont reussi le  bac . Et plus de la moitie (54,4 %) de ces 633 497 admis ont decroche une mention : 8,2 % d'entre-eux ont obtenu une mention << tres bien >>, 15,8 % une mention << bien >> et 30,4 % << assez bien >>, selon les  resultats definitifs du bac 2016 . Si l'on remonte seulement en 2000, avec 650 000 candidats et 516 000 laureats, le bac affichait un taux de reussite inferieur de pres de 10 points, a 79,5 %. Et la proportion de bacheliers avec mention n'etait que d'un sur trois (33,8 %) - soit plus de 20 points de moins qu'en 2016.  Obtenir  la mention tres bien etait une recompense sept fois moins frequente (1,2 %) pour les bacheliers 2000 que pour les bacheliers 2016, et deux fois moins pour la mention bien (7,1 %). \n        Lire aussi :\n         \n     \n                Bac : la mention pour tous, nouvel horizon ?\n     \n La hausse du taux de reussite au bac a connu plusieurs etapes. En 1960, il n'est que de 60 %. Une generation plus tard, en 1985, il approche des 70 %. A  partir  de cette annee, la democratisation va s'accelerer quand le ministre (PS) de l'education nationale,  Jean-Pierre Chevenement ,  annonce sa volonte  d' << amener 80 % d'une classe d'age au niveau du baccalaureat >>  au moment ou il porte  la creation du bac professionnel - l'objectif sera atteint en 2012 ( avec 85 % d'une generation atteignant ce niveau d'etudes, et 77,5 % obtenant le bac). En meme temps que les effectifs s'etoffent, le taux de succes progresse dans les annees 1990, un mouvement qui s'accelere a partir des annees 2000. Au final, 78,8 % de la generation 2016 est diplomee du bac, contre 30 % en 1985. Explosion du nombre de mentions La hausse du taux de reussite s'est accompagnee, de facon spectaculaire d'une explosion du nombre de mentions depuis le debut des annees 2000. \n.tg  {border-collapse:collapse;border-spacing:0;}\n.tg td{font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;}\n.tg th{font-family:Arial, sans-serif;font-size:14px;font-weight:normal;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;}\n \n \n   \n     Evolution de la proportion de mentions au bac \n     2005 \n     2008 \n     2011 \n     2013 \n     2014 \n     2015 \n     2016 \n   \n   \n     Pourcentage de mentions en bac general \n     39,4% \n     48,9% \n     50,7% \n     58,6% \n     57,2% \n     58,3% \n     60,5% \n   \n   \n     Pourcentage de mentions en bac technologique \n     27,7% \n     30,6% \n     34,2% \n     42,6% \n     46,7% \n     47,5% \n     46,6% \n   \n   \n     Pourcentage de mentions en bac professionnel \n     40,7% \n     42,1% \n     43,9% \n     45,8% \n     48,2% \n     46% \n     48,6% \n   \n << Il faut  distinguer  deux types de mentions  >>, explique a l'Agence  France -Presse (AFP) Claude Lelievre, historien de l'education. D'un cote,  << Les mentions assez bien  (moyenne superieure ou egale a 12/20)  et bien  (entre 14 et 16/20)  ont augmente mecaniquement, en meme temps que le nombre de recus au bac progressait >>.  De l'autre,  << la hausse des mentions tres bien est un phenomene relativement recent >> , decrit M. Lelievre . Elle tient notamment a la multiplication des options, assorties de coefficients avantageux.  << Il y a un contrat tacite avec les enseignants qui veut que les options soient bien notees >> , souligne-t-il. Seuls les points au-dessus de la moyenne etant pris en compte, sous forme de bonus, certains candidats arrivent meme a  obtenir  une moyenne generale au bac superieure a 20 sur 20. 64,3 % de bacheliers S avec mention en 2016 L'evolution la plus marquee concerne le bac general : la part des laureats recevant une mention est passee de moins de 40 % en 2005 a plus de 60 % en 2016. Par ailleurs, la part des mentions, a aussi tres fortement augmente pour les titulaires du bac technologique (de 28 % a 47 %), mais elle partait de beaucoup plus bas. Le bac general est aussi celui ou le niveau des mentions decernees a le plus progresse. En 2016, un bachelier general sur trois (33,2 %) a decroche son diplome avec une mention bien ou tres bien. En 2000, seul  un bachelier general sur dix  accedait a de telles recompenses (10 %). Parmi les bacs generaux, c'est le  bac S  qui bat tous les records : pres de deux admis sur trois (64,3 %) ont obtenu une mention en 2016 (40,2 % en 2000). Ils sont meme 38,2 % a  avoir  decroche une mention bien ou tres bien. En 2000, ils n'etaient que 14,2 % dans ce cas. Resultats du bac 2017 : suivez-les en direct et posez vos questions sur <<  Le Monde   Campus  >>, mercredi des 8 heures Apres avoir suivi les epreuves du bac et publie sujets et corriges des differentes epreuves, << Le  Monde  Campus >> propose une journee speciale de direct a l'occasion des resultats du bac, mercredi 5 juillet : \n        Lire aussi :\n         \n     \n                Resultats du bac 2017 : ou et quand les obtenir au plus tot, mercredi ?\n     \n Ce << live >> permettra de  suivre  l'annonce de la publication des resultats par chaque academie, de  vivre  l'ambiance de cette journee dans les lycees et sur les  reseaux sociaux , de  poser  ses questions a la redaction ainsi qu'a quatre invites, lors de tchats sur les themes suivants : << Ce qu'il faut  savoir  pour obtenir son bac au rattrapage >> (a 10 h 30) , <<  Faire  une annee de cesure, avant ou pendant ses etudes >> ( a midi), << Comment se  preparer  a la rentree en prepa (commerciale) >> (a 15 heures), << Etudes, redoublement : que  faire  avec ou sans le bac ? >> (a 16 heures).", "theme": "campus"}