{"title": "Football : vers un proces entre Cantona et Deschamps", "newspaper": "Le Monde", "author": ["Remi Dupre"], "date_publi": "2017-11-29", "content": "Convoque au Palais de  justice  de  Paris , Eric Cantona a appris, vendredi 24 novembre, sa mise en examen. Une procedure formelle engagee a la suite d'une plainte pour diffamation deposee par son ancien coequipier en equipe de  France  (1989-1995) Didier Deschamps. Selon nos informations, ladite plainte a ete deposee par le selectionneur des Bleus le 3 juin 2016, soit une semaine avant l'ouverture de l'Euro organise dans l'Hexagone, et un  proces  aura lieu dans plusieurs mois, devant la 17 e  chambre du tribunal de grande instance de Paris. La plainte decoule d'un entretien donne par l'ex-legende de Manchester United, en mai 2016, au quotidien britannique  The Guardian . Dans cette interview, le << King >> abordait la non-selection pour l'Euro de l'attaquant madrilene Karim Benzema, mis en examen dans l'affaire du chantage a la sextape, dont son coequipier Mathieu Valbuena est la victime : << Deschamps, il a un nom tres francais. Peut-etre qu'il est le seul en France a  avoir  un nom vraiment francais. Personne dans sa  famille  n'est melange avec quelqu'un,  vous  savez. Comme les Mormons en Amerique. Une chose est sure, Benzema et Ben Arfa sont deux des meilleurs joueurs francais et ne seront pas a l'Euro. Et pour sur, Benzema et Ben Arfa ont des origines nord-africaines. Donc le debat est ouvert.  >> << Didier Deschamps n'a jamais ete guide par un quelconque principe racial >> Apres les propos d'Eric Cantona, Didier Deschamps avait decouvert que le mot << raciste >> avait ete tague sur le mur de sa maison secondaire, a Concarneau (Finistere). Carlo Alberto Brusa, l'avocat du selectionneur des Bleus, estime que  << les bornes ont ete depassees >>  et critique  << l'approche grossiere >>  de l'ex-star des Red Devils.  <<   M. Cantona a laisse  entendre  que les choix de Didier Deschamps etaient lies aux origines maghrebines des joueurs , confie le juriste au  Monde .  M. Deschamps a ete profondement choque, touche par cette approche du debat sportif et par rapport au message de mixite vehicule par l'equipe de France. Didier Deschamps n'a jamais vehicule un quelconque message raciste. Personne avant M. Cantona n'avait jamais ose  emettre  des soupcons de racisme .  >> << Didier Deschamps n'a jamais ete guide par un quelconque principe racial pour  decider  qui doit  jouer  ou pas en equipe de France , poursuit son avocat, qui conseille egalement deux autres champions du  monde  1998 : Zinedine Zidane et Laurent Blanc.  C'est un technicien. Cela va meme au-dela de la personne de Didier Deschamps. Cela touche les valeurs morales vehiculees par l'equipe de France et la Federation francaise de football .  >> Le juriste assure qu'il  << n'y a aucune soif de vengeance >>  chez son client et que <<  l'affaire ira au bout. Il y a une volonte de  sanctionner  des propos inadmissibles, indignes de la personne de M. Cantona , ajoute M e  Brusa.  Les faits sont graves : on est dans la societe de l'apres- Charlie Hebdo  et Bataclan, et le fait de  glisser  ce type de message dans le  sport , qui vehicule des valeurs universelles, c'est  jeter  de l'huile sur le feu.   >> Le conflit larve entre les deux anciens partenaires Cette procedure intervient alors que le conflit larve entre Eric Cantona (45 selections en equipe de France, de 1987 a 1995) et Didier Deschamps (103 apparitions sous le maillot tricolore entre 1989 a 2000) est de notoriete publique. Cette detestation reciproque trouve ses origines dans la mise a l'ecart du << King >> par le selectionneur des Bleus Aime Jacquet avant l'Euro 1996, dispute en Angleterre. Capitaine de l'equipe de France jusqu'alors, le buteur de Manchester United voit << DD >> s'emparer du brassard,  devenir  le premier relais de Jacquet, et  conduire  ses partenaires au sommet du foot mondial, en 1998, et europeen, deux ans plus tard. Par  medias  interposes, Eric Cantona n'a jamais manque d'egratigner son ex-coequipier depuis la fin de sa carriere internationale. << Deschamps ? Ca va, parce qu'il donne 100 % de lui-meme, mais il sera toujours un porteur d'eau. Des joueurs comme ca, on en trouve a tous les coins de rue. Aujourd'hui, Didier, il fait le moine, il joue les moralisateurs, mais il finira par  tomber  dans tous les vices du monde >> , glisse le Mancunien a la  Gazzetta dello  Sport ,  en septembre 1996. Bis repetita en 2007, dans les colonnes de  L'Equipe Magazine  : <<  Deschamps et Desailly, ce ne sont pas des hommes. Il y a des mecs qui ont gagne a cote d'eux et qui les meprisent autant que moi. Pas la peine d'entrer dans les details, je n'en fais pas une affaire personnelle. Mais, sincerement, est-ce que ces gens-la viendraient vous  sauver  si vous etiez en train de vous noyer ? >> << Un petit reglement de comptes >> Dernier exemple en date, lors d'un entretien a  Liberation , en juin 2016, en echo a son interview au  Guardian  : <<  Tenez, il parait qu'il va m'attaquer en justice. C'est bien la premiere fois qu'il passera d'une position defensive a une position offensive, il verra si c'est si facile... Avec son agent et son avocat, ils ne seront pas trop de trois pour  reflechir  et  distinguer  ce qui releve de la diffamation du fait de  mettre  le probleme sur la place publique. Ca n'a rien a  voir , mais puisqu'on parle de son agent  [Jean-Pierre Bernes, dirigeant de l'Olympique de  Marseille  lorsque Cantona y jouait] , je tiens a  dire  que ce meme agent s'occupe aussi des interets de certains joueurs  [comme Nabil Fekir] .   Vous trouvez ca normal ? Quand on dirige une federation, on ecarte tout soupcon, me semble-t-il .  >> Pour M e  Brusa, <<  la boucle est bouclee >>.   << M. Cantona garde tout ca a travers de la gorge. Tout ceci ressemble a un petit reglement de comptes pour  rendre  a Didier Deschamps la monnaie de sa piece  >>, lance l'avocat. Le proces entre les deux hommes pourrait se  tenir  avant le debut de la Coupe du monde en  Russie  (du 14 juin au 15 juillet 2018).", "theme": "sport"}