{"title": "Israel va reduire la fourniture d'electricite a la bande de Gaza", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-12", "content": "La decision fait  craindre  de nouvelles tensions dans la bande de Gaza, ou Israel et le Hamas, son ennemi, se sont livres a trois guerres depuis 2008. Le ministre de la securite interieure a confirme, lundi 12 juin, qu' Israel  allait  reduire  la fourniture d'electricite au territoire palestinien gouverne par le Hamas islamiste et deja en proie a une severe penurie de courant. Le gouvernement israelien reuni en format restreint a decide dimanche soir de reduire de trois quarts d'heure l'approvisionnement quotidien en courant de deux millions de Gazaouis vivant reclus dans l'enclave. Ils ne recoivent au mieux que trois ou quatre heures d'electricite publique par jour, a rapporte la presse israelienne. Un porte-parole du gouvernement a dit ne  pouvoir  s'exprimer sur les decisions du cabinet de securite. Mais le ministre de la securite interieure, membre de ce cabinet, a confirme l'information sur la radio militaire en l'expliquant par les dissensions entre Palestiniens. Bras de fer engage par Abbas C'est l'Autorite palestinienne de Mahmoud Abbas, rivale du Hamas, qui a decide de  << reduire de facon significative >>  les paiements qu'elle effectue a Israel pour l'electricite que ce dernier livre a Gaza, a-t-il dit. Et d'ajouter :  << Il serait illogique qu'Israel paye une partie de la facture. >> Le Hamas a evince l'Autorite palestinienne dans la bande de Gaza en 2007. L'Autorite, censee  prefigurer  le gouvernement d'un futur Etat palestinien, n'exerce plus ses prerogatives qu'en Cisjordanie, separee de la bande de Gaza par le territoire israelien. Toutes les tentatives de reconciliation ont echoue. Mais l'Autorite continue a  payer  le courant fourni par Israel aux Gazaouis. Israel et l'Autorite cooperent dans differents domaines malgre la persistance du conflit israelo-palestinien. En revanche, Israel considere le Hamas comme une organisation terroriste et soumet la bande de Gaza a un rigoureux blocus. Israel n'en fournit pas moins la tres grande majorite de son electricite a la bande de Gaza. Preoccupation primordiale Dans un  contexte  de crise humanitaire et de marasme economique permanents, l'alimentation en electricite est une preoccupation primordiale dans le territoire en bordure du desert, a fortiori en plein ramadan et a l'approche de l'ete. Interroge sur le risque que la penurie d'electricite provoque une nouvelle confrontation avec Israel, M. Erdan s'est voulu rassurant : << Il n'est pas sur que cela provoque un affrontement militaire, il se peut que les Palestiniens commencent a  comprendre  la catastrophe que represente pour eux le Hamas. >> Selon des informations israeliennes, l'Autorite palestinienne a decide en avril de  cesser  de payer l'electricite pour Gaza. Le Hamas avait alors denonce une  << decision catastrophique >>  aux consequences  << dangereuses >> . \n        Lire notre analyse:\n         \n     \n          Crise de l'electricite a Gaza : Abbas engage un bras de fer avec le Hamas\n           \n L'Autorite avait aussi reduit la remuneration de ses fonctionnaires dans l'enclave, provoquant une vague de colere et de manifestations. L'Autorite chercherait ainsi a  faire  pression sur le Hamas.", "theme": "proche orient"}