{"title": "La force tranquille de << l'oncle Xi >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-25", "content": "Editorial du <<  Monde  >>.  L'apparat et la pompe kitschissimes du 19 e  congres du  Parti communiste  chinois (PCC), qui s'est acheve cette semaine a Pekin, ont un sens. La consecration du president Xi Jinping, dont le mandat a la tete du parti est renouvele - son mandat presidentiel le sera en mars 2018 -, a aussi un sens. L'integration de la << pensee Xi Jinping >> dans la charte du parti egalement. Il faut  depasser  ce qu'un regard europeen, occidental, peut y  voir  de folklorique. \n        Lire aussi :\n         \n     \n                La << nouvelle ere >> Xi, un defi pour le modele occidental\n     \n Dans sa pompe figee et un tantinet desuete, ce congres marque une date : la  Chine  s'assume en grande puissance de l'epoque - a l'egale de l'Occident. Elle s'installe en geant economique, mais aussi strategique et peut-etre ideologique. Elle veut sa place dans le concert des Grands, le tout premier rang. Voila ce qu'il faut  retenir  de cette semaine d'interminables discours et de conciliabules dans les salons du Palais du peuple, place Tiananmen, a Pekin. Au terme de son premier mandat, Xi Jinping, 64 ans, entend  incarner  ce phenomene-cle du XXI e  siecle : le renouveau chinois. Il affiche la force de son pays. Il sera l'homme de ce qu'il appelle  << la renaissance chinoise >> , le retour de la Chine a la place qui etait naturellement la sienne, l'empire du Milieu, et qu'un siecle d'humiliation - depuis la premiere guerre de l'opium jusqu'a la fondation de la Republique populaire de Chine en 1949 - due a ses propres erreurs, au colonialisme europeen et aux agressions du  Japon  lui avait fait  perdre . La Chine n'est plus l'atelier du monde Fini les manieres de timidite, cette facon prudente d'aborder la scene mondiale qui fut celle de Pekin depuis les grandes reformes economiques des annees 1970. La Chine de Xi Jinping deborde de confiance en elle. Il faut  prendre  la mesure de sa puissance economique et technologique. Il faut  comprendre  qu'elle n'est plus l'atelier du monde - usine textile, fabricant de jouets et chaine de montage electronique -, mais qu'elle figure a la pointe de la nouvelle economie. Elle s'est fixe d'etre, d'ici vingt-cinq ans, la rivale des Occidentaux dans cinq ou six des domaines-cles de l'economie du futur :  intelligence artificielle ,  robotique , energies renouvelables, biotechnologies, etc. Elle est en passe de  devenir  une grande puissance scientifique. Elle << diplome >> chaque annee, par centaines de milliers, des ingenieurs, des informaticiens, des gestionnaires, des chercheurs, des architectes, des medecins - toute la gamme des metiers qui, il n'y a pas si longtemps encore, etaient le quasi-monopople des Americains, des Europeens et des Japonais. Ce monopole n'est plus, on ne le dit pas assez. \n        Lire aussi :\n         \n     \n                << La Chine redevient une superpuissance globale >>\n     \n Sa puissance economique et financiere, la Chine la met au service d'un expansionnisme strategique, dont son  projet  des << nouvelles routes de la soie >> n'est que l'un des aspects. Au travers d'un maillage d'investissements en infrastructures continentales en Eurasie, et maritimes, notamment dans l'Ocean indien, Pekin etend son influence. Son budget militaire est en progression constante. Ce n'est pas seulement une puissance asiatique qui s'exprime, c'est une puissance mondiale. Pernicieuses << influences occidentales >> Xi Jinping jure que l'instrument du redressement a ete le PCC ( quid  du talent, du courage et de l'intelligence des Chinois ?). La transformation de l'economie se fera sous l'impulsion du PCC, qui assurera plus que jamais un controle  social  serre sur la  population , interdira toute forme de dissidence intellectuelle,  politique  et artistique. La dictature est-elle compatible avec le type d'economie que veut devenir la Chine ? Xi Jinping mene une guerre ideologique constante contre les pernicieuses  << influences occidentales >>.  Plus encore, il se depart du refus de tout proselytisme  politique , qui fut longtemps la marque de Pekin ces quarante dernieres annees. Il pose le modele chinois en exemple pour d'autres pays qui, en  Afrique  ou en Asie, souhaiteraient   << accelerer leur modernisation >>.  Avec ce 19 e  congres, Pekin se veut le rival ideologique de l'Occident. Bien sur, le tableau doit  etre  pondere par nombre de points noirs, parfois tres noirs, qui sont autant de failles et de faiblesses de la Chine d'aujourd'hui. Rien n'est jamais garanti. Mais ce qu'a revele ce congres, c'est autre chose : le poids de la Chine dans notre monde.", "theme": "idees"}