{"title": "<< Tokyo, amours et liberte >> : une romance politique et sociale", "newspaper": "Le Monde", "author": ["Bernard Monasterolo"], "date_publi": "2017-10-18", "content": "Avec son interlope Kabuki-cho et ses bars si types du Golden Gai, l'arrondissement de Shinjuku, a Tokyo, perpetue encore aujourd'hui la tradition du quartier des plaisirs ou se retrouvent les  salarymen  en quete d' alcool  et de compagnie. C'est un des districts de ce secteur fameux de la capitale japonaise qu'evoque le  titre  original du nouveau manga de Kan Takahama :  << Les jardins de Yotsuyas  >> ( Yotsuya-ku Hanazonocho ). Le titre traduit par Glenat, l'editeur francais, s'il est moins poetique, resume parfaitement le contenu de cette oeuvre tres riche : <<  Tokyo, amours et libertes  >>. Trois thematiques detaillees ci-dessous. Tokyo Est ici evoque le Tokyo des annees 1920, epoque de rapide transformation du  Japon . Cela fait 75 ans que le commodore Perry a force le passage avec ses navires dans la baie d'Edo, et une cinquantaine d'annees que l'ere Meiji a commence (1868), mettant fin au  sakoku , la  politique  isolationniste japonaise. Si Yoshimune, le personnage principal, est toujours habille de sa tenue traditionnelle, son acolyte Eijiro porte le costume occidental. Tous deux evoluent dans un milieu ayant subi une veritable revolution avec l'arrivee, d' Europe , de la presse d'imprimerie. Celle-ci a considerablement accru un potentiel editorial que limitait la technique anterieure de l'estampe. C'est dans ce milieu de l'edition tokyoite que se developpe le recit. Amours Amours tarifes, contraries, artificiels ou subversifs sont au  centre  de l' histoire . Le jeune heros tombe amoureux d'une << hafu >>, une metisse de pere espagnol, lors d'une seance de dessin sur modele nu, le mettant dans une position difficile. C'est l'occasion pour Kan Takahama d'exposer assez subtilement des usages encore vivaces, a une epoque ou les mariages arranges dans les familles nobles restent une norme bien ancree. Et en contrepoint de ces traditions rigides et des interdits puritains importes d'occident, comme pour mieux les  denoncer , l'auteur depeint des traditions populaires tres festives et sans contraintes. L'occasion de  scenes  trucculentes dessinees d'un trait franchement suggestif. Liberte Liberte, enfin, dans un  contexte  politique ou la liberte de parole en ce debut de siecle est surveillee par un  pouvoir  central prompt a la censure. Car c'est un grand merite de ce manga d'evoquer le milieu de l'edition, au sens large autant que celui plus confidentiel de l'erotisme balbutiant. L'epoque est revolutionnaire, dans tous les domaines de la vie quotidienne, qu'il s'agisse de sexualite, ou d'engagement  politique  et le gouvernement surveille avec attention ces changements rapides. Avec  Le dernier envol du papillon , Kan Takahama evoquait deja ces premiers bouleversements, positifs et negatifs, dus a l'intrusion occidentale dans le Nagasaki du debut de l'ere Meiji.  Tokyo, amours et liberte  reprends precisement les memes themes, avec le meme  style  tres dense de l'auteur, qui parle aussi de sa propre histoire familiale. Un plaisir des yeux et une belle romance dont on regrette qu'elle soit si courte. Tokyo, amours et liberte , Kan Takahama, Glenat, 160 pages, 10,75 EUR.", "theme": "les enfants akira"}