{"title": "On a teste... << Getting Over It >>, jeu d'escalade absurde et introspectif", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-16", "content": "Apres  avoir , pendant des annees,  chercher  a  perfectionner  la prise en main de leurs  jeux video , les developpeurs sont arrives a un constat simple : la meilleure facon d'empecher le joueur de  tomber  dans les trous ou de se  fracasser  contre les murs, c'est encore de lui  retirer  les controles. De  faire  en sorte que son avatar vise automatiquement, qu'il n'y ait plus besoin d'appuyer sur une touche pour  courir , que les passages acrobatiques se resolvent en pressant une serie de trois, deux, ou meme un seul bouton au bon moment. Debarrasse de la necessite de bien  jouer , le gamer exigeant pouvait, desormais, se  concentrer  sur ce que les createurs voulaient vraiment montrer : l' histoire , les emotions et surtout beaucoup de grosses explosions en haute resolution. Probleme : a force de faire  voir  plutot que de faire jouer, le jeu video est devenu beaucoup plus video que jeu. C'est le contre-pied total qu'a pris un certain Bennett Foddy en 2008 avec  QWOP , un petit jeu experimental et gratuit disponible sur Internet. Une sorte de jeu de course bizarre, ou l'on controle les deux cuisses d'un athlete avec les touches Q et W, et ses deux mollets avec O et P. D'ou son nom. Sorte d'hypersimulation d'athletisme Forcement, c'est infernal et, forcement,  parcourir  dix metres tient du record. Le resultat, c'est une sorte d'hypersimulation d' athletisme  qui reinjecte du controle jusqu'a la nausee, ou du moins jusqu'au  rire . Le rire, c'est aussi la reaction que procure en premier lieu son nouveau jeu. Il faut  dire  que les premisses de  Getting Over It with Bennett Foddy  (disponible sur Steam pour PC et Mac depuis le 6 decembre) sont franchement difficiles a  prendre  au serieux. Un homme-tronc, emergeant d'un chaudron en fonte, tient entre ses mains un impressionnant marteau d'escalade. Ce marteau, c'est son seul moyen de deplacement. Dans l'incapacite de se  servir  de ses jambes mais dote de biceps d'airain, notre heros alopecique peut  accrocher  son marteau a la moindre petite prise et s'y  hisser  sans effort apparent. Mieux, il est capable d'effectuer d'impossibles moulinets pour se  propulser  en avant ou  escalader , s'il est sur de son fait, la plus abrupte des parois en un temps record. La tete du marteau est d'ailleurs tout ce que le joueur dirigera, du bout du pointeur de la souris. Simple sur le papier, mais un sacre defi a  maitriser , comme en temoignent les premieres minutes passees a  tenter  d'escalader un arbre. Meme une fois le principe assimile, la manoeuvre garde de toute facon une part d'indechiffrable. Le joueur ne sera jamais capable de faire exactement ce qu'il veut. Il ne sera jamais totalement a l'abri de la chute. Et c'est la que cela devient interessant. La peur de l'echec Parce que  Getting Over It  est un jeu d'escalade. Du  genre  punitif. Ou l'on commence a escalader des arbres, puis des grosses pierres, puis un petit cabanon, un chantier, une maison... un assemblage heteroclite, gros bazar vertical n'en finissant pas de s'elever vers les cieux, le tout sans filet. C'est-a-dire qu'a tout moment, meme apres deux, trois ou cinq heures de jeu, il est possible de  retomber  tout en bas en un clin d'oeil. Alors on ne fait plus attention au dispositif, on oublie cet homme chauve ridiculement muscle, son marteau et le chaudron risible dans lequel il est coince. Au rire succede un autre sentiment, un peu oublie dans le jeu video : la peur de l'echec. Et le plaisir de la reussite. On apprend a  alterner  petits gestes precis et grands moulinets hasardeux, a  trouver  la precision dans le grand geste, a  agrandir  notre palette. Ce n'est pas l'avatar qui progresse mais le joueur derriere son ecran. A aucun moment, le jeu ne voit son principe  evoluer  d'un iota. A aucun moment, le joueur ne se voit  gratifier  d'un bonus ni ne progresse. La seule progression, c'est celle, verticale, qui peut a tout moment se voir sanctionner d'une chute terrible. Car, dans  Getting Over It,  il n'y a pas de pardon. Des titres comme  Dark Souls  ou  Spelunky  ont eux aussi remis au gout du jour la difficulte, mais sans  oser   aller  au bout de la demarche. Dans ces  jeux , le joueur a encore la possibilite de  sauvegarder , de ne pas tout  perdre  a la moindre erreur. Une grosse betise peut  etre  rattrapee en dix minutes, et quand il meurt, le joueur finit par  revenir  plus fort que jamais. Rien de tout ca dans  Getting Over It . Quand le joueur chute, il ne lui reste que ses yeux pour  pleurer . Mais, dans l'impossibilite de se  reposer  sur ses lauriers, la tension n'en est pour lui que plus forte. Pour autant,  Getting Over It  n'est pas qu'une punition bete et mechante, aveuglement difficile  comme l'etait l'obscur  Sexy Hiking  qui l'a inspire. La montagne est le fruit d'une conception meticuleuse ou seules les erreurs repetees les plus grossieres entraineront les chutes les plus punitives. Un joueur prudent pourra souvent se  rattraper , a moins de s'acharner, de perdre patience et faire n'importe quoi. Alors qu'il a tout pour  enerver ,  Getting Over It  est, en realite, un jeu qui apprend a  rester  zen. Drole et introspectif Si le nom complet de cette curieuse experience est, en realite,  Getting Over It with Bennett Foddy , ce n'est pas un hasard. Le joueur n'est pas seul face au jeu : Foddy, le createur, est la aussi, en permanence. A la maniere du commentaire DVD d'un film, sa voix ne cesse d'accompagner le joueur, lui expliquant sa demarche creative quand tout va bien, le moquant ou l'encourageant quand il se plante. Magnanime, il passe parfois un disque, pour  aider  le joueur a  remonter  la pente, dans tous les sens du terme. Getting Over It , jeu faussement idiot, s'inscrit ainsi dans la veine d'oeuvres nettement plus intellos, voire un poil pretentieuses, comme  The Beginner's Guide  ou  Everything , des jeux dont le veritable propos est l'observation de leurs mecaniques davantage que la jouissance de ces mecaniques. Des jeux qui s'autocommentent et illustrent leurs reflexions par l'exemple - ici, on nous parle de perseverance, d'adversite, de jeu et de la vie. Il y a neuf ans, avec  QWOP  et son athlete chancelant, Bennett Foddy faisait rire les amateurs de jeux video ; avec  Getting Over It , il eclaire la blague d'un jour nouveau, revelant une reflexion fascinante sur l'echec, sa necessite et la facon de le  depasser . L'avis de Pixels On a aime : Rire en decouvrant le jeu ; Se  battre  en comprenant son principe ; S'extasier devant son intelligence. On a moins aime : Y jouer. C'est une souffrance terrible, mais c'est justement tout le propos. C'est plutot pour  vous  si : Vous etes a la recherche d'experience curieuse ; Vous etes spectaculairement patient ; Vous avez aime  QWOP  et  The Beginner's Guide. Cela n'est plutot pas pour vous si : Vous ne parlez pas anglais, sous peine de  passer  a cote de toute la dimension quasi philosophique du  titre . La note de  Pixels  : 900 metres sur 1 000 (en attendant la chute).", "theme": "pixels"}