{"title": "Alger veut reprendre l'exploration du gaz de schiste", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-02", "content": "Le premier ministre algerien Ahmed Ouyahia a demande au groupe petrolier public Sonatrach de  reprendre  l'exploration du  gaz de schiste , suspendue apres des manifestations d'habitants et de defenseurs de l' environnement , ont rapporte les  medias  algeriens.  << Il est temps que Sonatrach exploite toutes ses energies au service de l'entreprise et du pays >> , a declare M. Ouyahia lors d'une visite, dimanche 1 er  octobre, a la raffinerie d'Arzew (ouest). Le premier ministre a notamment  << encourage >>  les dirigeants du groupe petrolier detenu a 100 % par l'Etat algerien a  << investir dans le domaine du gaz de schiste >> , selon des images de la television nationale.  << Il ne s'agit pas la d'une demarche aventuriere, mais d'une option visant a  garantir  l'avenir en matiere energetique >> , a explique M. Ouyahia. \n        Lire aussi :\n         \n     \n                Face a la chute des recettes petrolieres, Alger contraint de faire tourner la planche a billets\n     \n En 2015, des manifestations d'opposants a l'exploration et l'exploitation du gaz de schiste s'etaient multipliees a In Salah, localite du Sahara situee a 1 500 km au sud d'Alger, ou la Sonatrach avait effectue avec succes son premier forage exploratoire fin decembre 2014. Les habitants craignaient les consequences sur l'environnement de la methode d'extraction du gaz de schiste : la fracturation hydraulique. Un procede tres controverse Ce procede, qui consiste a  creer  des fissures et a y  infiltrer  de grandes quantites d'eau melangee a des produits chimiques pour  permettre  l'extraction de gaz capture dans la roche, est tres controverse. La fracturation hydraulique a ete interdite dans certains pays comme la  France . Aux Etats-Unis, grand exploitant des gaz de schiste, l'Agence de protection de l'environnement avait conclu dans un rapport publie fin 2016 que cette methode d'extraction peut  avoir  un effet negatif, entre autres, sur la disponibilite et la qualite des ressources en eau. \n        Lire aussi :\n         \n     \n                Les entreprises francaises absentes d'un appel d'offres geant dans la petrochimie algerienne\n     \n L' Algerie  compte enormement sur ses ressources en gaz de schiste - qui seraient les quatriemes au  monde , selon plusieurs etudes - pour  compenser  la baisse des prix des hydrocarbures  << classiques >> , principale ressource du budget de l'Etat. L'Algerie table sur 31 milliards de dollars (26 milliards d'euros) de recettes provenant de ses ventes d'hydrocarbures en 2017. Avant la chute des cours de l'or noir, ces recettes depassaient 65 milliards de dollars. Face a la chute des  recettes  petrolieres, le pays a ete contraint de  puiser  ces dernieres annees dans ses reserves de  devises , qui ont fondu de moitie en trois ans, et peine a  contenir  son deficit budgetaire (13,7 % du PIB en 2016).", "theme": "afrique"}