{"title": "Football : le premier derby parisien du championnat feminin se joue dans l'Essonne", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-15", "content": "Les footballeuses du Paris FC (PFC) et du  Paris -Saint-Germain (PSG) sont en train d'accomplir un exploit significatif, dimanche 15 octobre apres-midi :  disputer  leur premier << derby parisien >>... a Bondoufle, dans l'Essonne. Ce match de la 6e journee du championnat feminin de  football  se tient depuis 16 h 30 au stade Robert-Bobin - du nom d'un ancien athlete -, comme a chaque fois que les joueuses du PFC jouent a domicile. Ce derby delocalise a un merite. Il rappelle que l'equipe feminine du Paris FC resulte d'une fusion operee l'ete dernier, a l'intersaison, avec le Fotball Club Feminin Juvisy Essonne (1985-2017). D'un cote, le PFC et les ressources financieres que lui procure son equipe professionnelle masculine, actuellement en  Ligue 2 . De l'autre, le club amateur de Juvisy et sa structure sportive, deja fort legitime en D1 feminine : six titres entre 1992 et 2006. Mais, hormis le fait de  jouer  toujours dans le stade Robert-Bobin (18 000 places tout de meme), la fusion sportive entre les deux entites a surtout entraine la disparition de l'identite de Juvisy au plus haut niveau du  football feminin . Cet ete, une assemblee generale exceptionnelle du club essonnien validait la cession des droits et  decider  d'effectuer  << l'union >>  des deux effectifs feminines sous le nom du Paris Football Club. Le site Internet de Juvisy  (qui redirige desormais vers celui du PFC) invoquait alors  << une volonte de coherence et de  developpement  >> , tout en assurant que les maillonts des joueuses  << respecteront l' histoire  et l'identite de chacun >> . Comprendre : avec un jeu de maillots en bleu (couleur du PFC), et un autre en blanc et noir (celles de Juvisy). \n    C'est bientot parti a Bondoufle pour le 1er derby 100% parisien de l'histoire de #D1feminine entre @PFC_feminines e... https://t.co/W6cmWMLryK -- ParisienSpo_IDF (@LeParisien Sport IDF)\n    \n require([\"twitter/widgets\"]); Fusion lyonnaise des 2004 Au bas du communique, le club essonnien justifiait cette fusion par des imperatifs economiques :  << le statut amateur de Juvisy ne lui permet plus aujourd'hui de  rivaliser  avec les clubs professionnels qui se developpent a grande vitesse >> , estimait le texte. En cause : la mutation d'un championnat en profonde mutation depuis une decennie. En 2017-2018, sur les douze equipes de Division 1, huit d'entre elles appartiennent a un club professionnel masculin. Outre le PFC et le PSG, l'exemple de l'Olympique lyonnais est evidemment le plus parlant : le club reste sur onze titres d'affilee en championnat de  France . Des l'annee 2004, l'OL decide d'une fusion avec le club amateur du FC  Lyon , qui faisait deja reference dans le football feminin. Montpellier,  Lille ,  Marseille ,  Bordeaux  et Guingamp ont egalement cette annee une equipe en D1 Feminine. Si bien que Soyaux, Fleury, Rodez et Albi font desormais figure d'exception dans le paysage actuel : ces quatre clubs sont les seuls, au plus haut niveau feminin, a n'etre rattache a aucune structure professionnelle d'un club masculin. \n        Lire aussi :\n         \n     \n                Soyaux, une certaine idee du football feminin\n     \n << Devenir le premier club formateur de France >> Dix ans plus tot, le phenomene etait inverse : les clubs amateurs etaient alors majoritaires, a en  juger  par la presence - aujourd'hui revolue - de Saint-Brieuc, La Roche-Sur-Yon,  Henin-Beaumont , Vendenheim ou encore Evreux lors de l'exercice 2007-2008. Aujourd'hui, le Paris FC nourrit un objectif ambitieux :  << devenir le premier club formateur masculin et feminin de France >>.  Au-dela du cas parisien, la Federation francaise de football (FFF) mise aussi sur le football feminin : en 2019, elle organisera la 8e edition de la Coupe du  monde , l'occasion sans doute d'etoffer son nombre de licenciees. En 2016, a grand renfort de communiques, la FFF annoncait deja  avoir  franchi le cap des 100 000 joueuses licenciees, soit trois fois plus qu'en 2000. Un total encore bien mince par rapport a ses 2 millions de joueurs. Parmi les Bleues qui ont affronte le  Chili  et l' Espagne  en match amical au mois de septembre, six jouent pour un club de la capitale : trois du Paris FC (ex-Juvisy) et trois autres du PSG, toutes presentes ce samedi, devant les cameras d'Eurosport 2, au stade Bobin de Bondoufle.", "theme": "football"}