{"title": "Extension du domaine de la mode", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-05", "content": "<<  C herchez le garcon, Trouvez son nom... >>  En ce samedi matin de juin, le refrain du titre-phare de Taxi Girl resonne sur un balcon de la Philharmonie de  Paris . Face aux invites defilent des mannequins des deux sexes vetus de salopettes, vestes aux epaules marquees, blousons denim et baskets signes Etudes Studio. Lors de cette Semaine de la  mode  masculine, le collectif francais lance en 2012 sur le creneau de l'homme ajoute, pour le printemps 2018, des pieces destinees a de potentielles acheteuses. << Les femmes se sont emparees des codes vestimentaires des hommes des la Revolution francaise. >> Xavier Chaumette, historien Alors que les marques feminines commercialisent deja depuis quelques annees des produits pour l'autre  genre  (le createur de sacs Jerome Dreyfuss en 2013, Balenciaga et Sezane avec sa gamme Octobre Editions en 2016), les griffes masculines, desormais arrivees a maturite, cherchent a  etendre  leur offre aux consommatrices. Ainsi Cuisse de Grenouille, Le Slip francais, le chausseur Carvil ou encore les Editions MR proposeront, au printemps 2018, des vetements pour l'autre sexe . << Il ne s'agit pas de  transformer  les filles en garcons, mais de  decliner  nos codes dans des habits qui les mettent en valeur,  precise le fondateur des Editions MR, Mathieu de Menonville.  Par exemple, une coupe chemise piochee dans l'homme deviendra une robe-chemise taillee pour elles. Aujourd'hui, la gent feminine est seduite par le cote sobre et realiste de la mode masculine, qui cree du desir plus que du fantasme. >> Les petites tailles  achetees par les femmes Cette envie de  recycler  un corpus viril - esprit tailleur, coupes moins pres du corps, bottines de rockeur - n'a rien de neuf.  << Les femmes se sont emparees des codes vestimentaires des hommes des la Revolution francaise,  rappelle l'historien de la mode Xavier Chaumette.  C'etait la une facon d'affirmer leur independance et leurs droits, de  participer  a la vie citoyenne. Apres une regression au XIX e  siecle, avec le corset et la crinoline, l'appropriation du masculin est revenue dans les annees 1960, avec le smoking d'Yves Saint Laurent notamment. >> Aujourd'hui, la tendance se poursuit, mais a une autre echelle puisque les marques pour hommes s'adressent desormais directement aux dames. Et de fait, chez AMI ou Balibaris, qui n'ont pas encore de gamme specifique, un client sur cinq se revele  etre  une cliente, d'ou l'arrivee en magasin de petites tailles.  << En 2015, nous avions commercialise des sweat-shirts griffes Cocotte pour la Coupe du  monde  de  rugby ,  raconte aussi Elsa Lauby, directrice generale de Serge Blanco.  Nous nous sommes vite apercus que les tailles XS et S partaient les premieres, car les filles s'etaient approprie ces modeles. >>  Forte de ce succes, la marque toulousaine leur consacrera une ligne au printemps, baptisee << Cocotte >>. Le phenomene s'explique egalement par le fait que, dans les boutiques comme sur Internet,  << ce sont souvent les femmes qui font du shopping pour leur mari, leur compagnon ou leur fils,  constate Guillaume Gibault, PDG de l'entreprise de sous-vetements Le Slip francais.  Des nos debuts, en 2011, nous nous sommes apercus que 70 % de nos achats etaient effectues par des epouses ou des meres, d'ou l'idee de  developper  pour elles des culottes, des maillots et des chaussettes. >> \n        Lire aussi :\n         \n     \n                Mode : petit precis de feminite\n     \n Meme s'il reste sature en raison de la quantite de griffes et de propositions, le secteur feminin represente en  France  13,6 milliards d'euros, contre 9,5 milliards pour le segment masculin (IFM, 2016). Apres  avoir  emerge dans la pataugeoire pour garcons, relativement moins encombree, les createurs voient donc dans cet elargissement de leur perimetre des perspectives financieres allechantes.  << Notre objectif est de  parvenir  au meme niveau d'activite pour les deux marches d'ici deux ans >>,  reconnait Pierre Maheo, d'Officine generale, qui propose cet automne chemises larges et vestes de tailleur concues pour ses clientes. Plus que jamais, la femme est l'avenir de l'homme.", "theme": "m mode"}