{"title": "Facebook precise ses efforts contre le terrorisme", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "2017-11-29", "content": "Regulierement, chefs d'Etat et de gouvernement  reclament des geants de l'Internet  qu'ils fassent davantage pour  lutter  contre le recrutement et la propagande terroriste. Dans un texte publie mercredi 29 novembre, deux cadres charges de ces questions chez  Facebook  ont precise certaines mesures prises en ce sens ces derniers mois. Monika Bickert, directrice de la  politique  des contenus de Facebook, et son collegue Brian Fishman, charge des questions de contre-terrorisme,  avaient annonce en juin   automatiser  en partie le reperage des contenus mis en ligne par des organisations terroristes, notamment par le biais de techniques d' intelligence artificielle . Facebook s'appuie sur deux  technologies  complementaires. << L'apprentissage machine basee sur le texte >>  : en soumettant a la machine de grandes quantites de litterature djihadiste, Facebook tente de lui  apprendre  a  reperer  les contenus problematiques afin de les  soumettre  automatiquement aux equipes chargees de la moderation. La  << correspondance image et video >>  : cette technique, deja utilisee pour  detecter  la pedopornographie, consiste en une base de donnees de contenus - ou plutot de leur empreinte cryptographique, ou << hash >> - etiquetes comme djihadistes. Cela permet a Facebook de detecter si l'un de ces contenus est sur le point d'etre publie, et de le  supprimer  automatiquement. Cette base de donnees est commune a plusieurs geants du numerique. Ces deux techniques sont pour le moment cantonnees aux contenus publies par  Al-Qaida  et l'organisation  Etat islamique  (EI). Facebook espere  ajouter  d'autres organisations terroristes. Comment seront-elles choisies ? Au sein du reseau social, on evoque les politiques en vigueur sur le reseau  social , qui prohibent tout contenu violent ou appelant a la violence. Grace a ces deux techniques, affirme en tout cas Facebook, lorsqu'un contenu est etiquete << terroriste >>, 83 % de ses copies ulterieures sont supprimees dans l'heure suivant leur mise en ligne. Parallelement, 99 % des contenus lies a Al-Qaida ou a l'EI supprimes de Facebook sont detectes automatiquement, avant tout signalement humain. La publication de certains contenus ( videos , photographies, etc.) est meme, dans certains cas, tout bonnement impossible. En juin, Emmanuel Macron et la premiere ministre britannique, Theresa May, avaient demande aux geants du Net d'appliquer une censure a priori en la matiere. \n        Lire aussi :\n         \n     \n                Terrorisme sur Internet : le plan d'action detaille de Macron et May en 4 points\n     \n Ces resultats sont en tout cas  << prometteurs >> , se felicitent M me  Bickert et M. Fishman dans leur texte, souhaitant que  << l'intelligence artificielle devienne un outil plus important encore dans l'arsenal offrant protection et securite sur Internet et sur Facebook >> . L'automatisation permet de  limiter  le cout de la moderation de cette infime minorite de contenus djihadistes. Mais elle comporte aussi un risque d'erreur et donc de limitation de la liberte d'expression. Chez Facebook, on reconnait la possibilite de bevues, tout en assurant qu'il est possible de  contester  la decision de suppression ou de blocage. Par ailleurs, le caractere terroriste ou non d'un message ou d'une video dependant beaucoup de son  contexte , les contenus postes a des fins d'information ou de denonciation ne seront pas supprimes, a l'exception des contenus les plus violents (decapitation par exemple). Des moyens bien humains << L'intelligence artificielle n'est pas la seule reponse >>  au probleme de la propagande et de l'embrigadement terroriste, rappellent M me  Bickert et M. Fishman, qui donnent pour la premiere fois des details sur les moyens humains mis en oeuvre. Depuis quelques mois, les principaux geants du Web collaborent au sein d'un groupe - le Global Internet Forum to Counter Terrorism -  qui regroupe les principaux acteurs du secteur et cinquante societes de plus petite taille . C'est lui qui gere la base de donnees d'empreintes cryptographiques de contenus djihadistes. Facebook affirme aussi  avoir   << etoffe les rangs de ses specialistes internes >>  - y compris francophones - en matiere de lutte antiterroriste, issus du milieu universitaire, de forces de l'ordre ou du milieu du renseignement. Plusieurs organismes travaillent aussi avec Facebook pour les  aider  a reperer plus rapidement des contenus terroristes sur ses reseaux et a  alimenter  leurs systemes de detection en analysant des contenus trouves ailleurs sur Internet, comme les  entreprises  Flashpoint ou SITE, le Middle East Media Research Institute (Memri), ou l'Institut francais des relations internationales en  France .", "theme": "pixels"}