{"title": "<< Je lui ai repondu : de Brest a Brest ! >> par Francois Gabart", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-26", "content": "Parti de  Bretagne  le 4 novembre,  le navigateur Francois Gabart  raconte pour   Le Monde   son tour du  monde  en solitaire a bord d'un trimaran geant qu'il essaiera de  ramener  a bon port en moins de 49 jours,  record a battre.  Deuxieme volet. Et de deux ! Apres le cap de Bonne-Esperance, celui de Leeuwin. Je l'ai passe vendredi, au sud de l' Australie . La je compte  passer  sous l'ile de Tasmanie en fin de journee [samedi 25 novembre]. Depuis trois semaines que je suis parti, je n'ai toujours pas apercu un seul bout de terre. Je ne suis pas passe loin des iles Kerguelen. Des iles Crozet non plus : environ a une trentaine de milles, en plein ocean Indien. Ca m'aurait bien plu de la  voir . Pas grand-monde n'a deja eu cette chance. Peu d'humains, en tout cas ! L'Antarctique non plus, je ne l'ai pas vu, ni ses glacons, ni ses icebergs, ni sa banquise. Je m'en suis approche, forcement, mais a distance raisonnable : quelques centaines de kilometres. Bon, j'ai quand meme fait quelques <<  rencontres  >>. Le dernier bateau que j'ai vu de mes yeux, c'etait au large du  Bresil . Une espece de cargo avec des grues, je ne sais pas trop ce qu'il transportait. Mais on n'a pas eu d'echanges. La Mini-Transat, en pleine nuit Le seul echange que j'ai eu avec un autre bateau, c'etait des les premiers jours de course. Assez surprenant et amusant, je dois dire : je croise un cargo un peu surpris de voir mon voilier  avancer  a quasiment 40 noeuds (74 km/h environ). Il faut  dire  que j'avais le vent avec moi. On a communique par ondes, comme on peut le  faire  d'un bateau a un autre. Je ne sais pas de quelle nationalite, on a parle anglais. Il m'a d'abord demande d'ou je venais. Je lui reponds : << de Brest >>. Puis ou j'allais : << a  Brest  aussi ! >>. Lui comptait s'arreter a Gibraltar. Sinon, j'ai aussi croise au niveau du  Cap-Vert  quelques bateaux qui participaient a la Mini-Transat... mais sans les voir ! Il faisait nuit et si mes ondes radio ne les avaient pas detectes, je n'en aurais rien su. J'ai l'impression que je vois plus de choses en ce moment que si je participais a une croisiere pour les vacances. Quand le bateau ne va pas trop vite, il y a parfois la possibilite de  sortir  le nez dehors de ma cabine. Et la, tu vois de belles choses. Je n'ai pas le temps d'etre dans la contemplation, mais j'observe les elements autour de moi : c'est autant d'informations sur la meteo a  venir . A defaut de terre ferme, j'observe le ciel et la mer. L'eau change chaque jour, ses couleurs aussi. Depuis quelques jours, elle tire sur le gris. J'ai l'impression que je vois plus de choses en ce moment que si je participais a une croisiere pour les vacances. La, je prete attention aux vagues qui arrivent, j'essaie de  comprendre  leurs ondulations, qui souvent se superposent. J'essaie de  deceler  les bonnes periodes, les bons angles qui font que le bateau glisse vite. Certaines sont si violentes, si majestueuses... On en voit rarement de pareilles dans le golfe de Gascogne ! J'observe les nuages, aussi. Il m'arrive de les  decrire  a mon equipe meteo en Bretagne, pour faire le lien entre les images satellites qu'elle voit et ce que je vois sur place. Mais bon, pour  repondre  a la question d'il y a deux semaines dans ma precedente chronique, j'ai quand meme reussi a  diversifier  les  musiques  que j'ecoute a bord ; entre l'electro, le rock, la chanson francaise, j'ai de quoi faire. Par Francois Gabart  \n        Sa premiere chronique :\n         \n     \n          << Une \"maison\" avec vue sur la mer a 360 degres >>\n           \n", "theme": "voile"}