{"title": "Francis Boulard : le prodige prend sa retraite", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-15", "content": "L es champagnes de Francis Boulard s'affichent sur les menus des restaurants triplement etoiles : Georges Blanc, Alain Passard, Arnaud Lallement (L'Assiette champenoise, pres de  Reims ), nombreux ont craque pour ces grands  vins  a bulles. Que de chemin parcouru ! Francis Boulard commence a  travailler  apres le  bac , sur un domaine cree par son pere et son oncle.  << Comme on ne fait pas partie des familles aristocratiques de la Champagne, on a souvent rendu visite aux banques ! J'ai paye les derniers emprunts a 62 ans. Nous avons tout construit. >> Aventure du bio Francis veut travailler en  agriculture  biologique, et sa  famille  s'y oppose ; trop de  travail . Le vigneron attend, espere les  convaincre . En vain. En 2009, epaule par sa femme et sa fille, il se lance seul dans l'aventure, avec une poignee d'hectares. Sa reputation explose. Mais il n'y voit pas motif a joie.  << J'en suis meme un peu aigri,  dit-il de sa voix douce.  On faisait aussi des bons vins avant. Mais la presse a parle de notre aventure, du bio, et ca a tout change. Tant que vous n'avez pas de notoriete,  vous  avez un mal de chien a  vendre . >> << Moi, je fais du vin avec quelques bulles autour, pas du gaz carbonique en bouteille. Sinon, il faut  faire  du Coca-Cola ! >> Cet amateur de rock, guitariste a ses heures perdues, n'a pas vole sa renommee : ses champagnes sont sublimes, son travail a la vigne, colossal.  <<   En Champagne, faire du bio n'est pas facile, il pleut beaucoup. On cherche a  pousser  la maturite du raisin a son maximum, gage de concentration, de richesse et de matiere. Mais il faut  conserver  un excellent etat sanitaire dans les vignes, c'est toute la difficulte. >>  Vins de gastronomie Les champagnes de Francis Boulard sont des vins de  gastronomie . La prise de mousse est assez faible, l'effervescence n'est pas mise en avant  << car le gaz carbonique a tendance a  effacer  l'expression vineuse. Moi, je fais du vin avec quelques bulles autour, pas du gaz carbonique en bouteille. Sinon, il faut faire du Coca-Cola ! >> A la fin de l'annee, Francis Boulard prend sa retraite et passe le relais a sa fille Delphine, qui l'accompagne depuis 2003.  << Je n'ai jamais pris un mois de vacances, jamais voyage, je ne connais pas correctement les autres regions de  France . Il est temps que je me repose ! >>  Aucune inquietude pour le domaine :  << Delphine s'y connait plus que moi en biodynamie ! Elle a la meme vision sur le vignoble, et la vinification en bois lui parait evidente. Elle prefere travailler en petits futs et moi en demi-muids, mais ce sont de petites variations : on est en phase. >>", "theme": "vins"}