{"title": "Stress, alcool, sexualite a risques... le bilan sante perfectible des etudiants francais", "newspaper": "Le Monde", "author": ["Eric Nunes"], "date_publi": "2017-06-29", "content": "Sexualite a risques, manque de sommeil,  consommation  excessive d' alcool , hygiene bucco-dentaire perfectible...  L'etude 2017 , publiee jeudi 29 juin par la mutuelle etudiante Smerep, dresse un bilan preoccupant de la perception qu'ont des lyceens et etudiants de leur etat de sante. Une sexualite a risques 17 ans, c'est la moyenne d'age du premier rapport sexuel pour les hommes comme pour les femmes. Elle reste stable. L'usage du preservatif n'est pas systematique pour 37 % des lyceens, et le chiffre monte a 54 % chez les etudiants (57 % en 2016). Pourquoi ne pas se  proteger  et proteger son ou sa partenaire ? 20 % affirment ne pas  savoir   mettre  un preservatif mais surtout, 80 % pensent  avoir  un partenaire stable. Enfin, 17 % pointent une baisse de  << sensations >>  lorsque les rapports sont proteges. La promesse de fidelite serait donc la premiere raison de la non-utilisation des preservatifs, mais ils sont egalement 77 % a ne pas se  soumettre  a un depistage des infections sexuellement transmissibles a chaque changement de partenaire. De nombreux etudiants (30 %) ont encore des croyances erronees sur le  sida , et pensent qu'une poignee de main ou une piqure de moustique constituent un  mode  de transmission. Enfin, 10 % croient aux possibilites de guerison de la maladie. Or, si  << des traitements permettent de  vivre  un peu mieux, on ne peut toujours pas en guerir >> , rappelle Hadrien Le Roux, president de la Smerep. La pilule du lendemain a la hausse Consequences de ce manque d'engouement pour l'utilisation des preservatifs : 33 % des lyceennes ayant eu des rapports sexuels ont deja eu recours a la  contraception  d'urgence et 7 % ont du  subir  une interruption volontaire de  grossesse . Une fois etudiantes, l'usage de la pilule contraceptive se banalise : 60 % des jeunes femmes concernees l'utilisent. Toutefois, la contraception d'urgence augmente egalement. En 2015, la pilule du lendemain avait ete utilisee par 28 % des etudiantes selon une etude de la LMDE, l'autre reseau mutualiste etudiant. Deux ans plus tard, elles sont 42 % a  dire  y avoir eu recours, selon l' enquete  de la Smerep. Des revenus en baisse Les etudiants francais vivent en 2017 avec en moyenne 379 euros par mois, souligne l'etude de la Smerep. En 2015, leur budget mensuel etait de 388 euros.  << L'erosion de leur revenu moyen ne cesse depuis dix ans , souligne M. Le Roux , il etait alors de 470 euros. >>  Leur alimentation en fait les frais : 38 % des etudiants depensent moins de 5 % de leur budget par jour pour se  nourrir  et depuis un an, le budget moyen lie a l'alimentation a baisse de 10 %. En revanche, ils ne renoncent ni aux sorties, ni au shopping, ni a la  culture , leurs trois principaux postes de depense. La sante arrive en 4 e  position. 21 % disent avoir renonce a se  soigner  pour des raisons financieres.  << Meme si les soins medicaux sont gratuits >> , rappelle le president de la Smerep, qui souligne la necessite de  maintenir  une  politique  de prevention aupres d'une  population  peu concernee par sa propre sante. Stress, alcool et cannabis Si 80 % des etudiants se sentent en bonne sante, les failles inquietantes de leur diagnostic ne manquent pas. Pres de 20 % dorment moins de six heures par nuit et 10 % sont concernes par la prise d'anxiolytiques, d'antidepresseurs et autres medicaments contre le stress. 25 % des etudiants se declarent fumeurs, 15 % des lyceens. Au  tabac  s'ajoute l'alcool : 83 % des etudiants en ont deja bu et 38 % reconnaissent une consommation reguliere ou excessive. En moyenne, lors des fetes etudiantes, cinq verres d'alcool sont consommes. La premiere motivation revendiquee dans cette prise de boissons excessive est de  << relacher la pression >> . Le  binge drinking  ( boire  vite de grandes quantites d'alcool) est une pratique courante. Ils sont en outre 30 % a  reconnaitre   consommer  du cannabis.  << Comme ils se savent en bonne sante, ils considerent qu'ils peuvent  faire  ce qu'ils veulent et  user  leur capital sante >> , analyse Hadrien Le Roux. Enfin, certains gestes d'hygiene elementaires ne sont pas assimiles par tous : le simple fait de se  laver  les dents matin et soir n'est pas integre par 25 % d'entre eux.", "theme": "campus"}