{"title": "Les entreprises commencent a peine a s'interesser a la cybersecurite des objets connectes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-19", "content": "La cybersecurite est-elle assez prise en compte dans le  developpement  des objets connectes ? Un debut de prise de conscience est venu du  piratage , en juillet 2015, d'une voiture  Jeep Cherokee de la marque Chrysler . Deux chercheurs etaient parvenus alors a  prendre  le controle d'une  voiture  connectee : changement de volume du son et des chaines de la radio, mise en route des essuie-glaces, arret total du moteur... le conducteur n'a plus aucune prise sur son vehicule. A l'epoque, les chercheurs ayant identifie la faille avaient utilise le systeme Uconnect pour  reprendre  le controle de ses outils multimedias. Un exemple qui a de quoi  inquieter , quand on sait qu'en 2016 6,4 milliards d'objets connectes etaient repartis dans  le monde , d'apres le  cabinet Gartner . Ce nombre devrait  passer  a 20,8 milliards en 2020, pour un marche estime a quelque 2 800 milliards d'euros. Les montres, vehicules, refrigerateurs, chaines de montage industrielles et sex-toys connectes existent deja, potentiels petits espions avec leurs micros et cameras. Sans  oublier  la fuite de donnees personnelles. Les entrepreneurs envisagent deja l'arrivee sur le marche d'avions dont on pourrait prendre le controle a distance. Ou des pompes a insuline qui pourraient, une fois piratees,  distribuer  des doses letales. L'Internet des objets (IoT,  Internet of Things ) est un vaste marche visant a  simplifier  la vie et  ameliorer  le rendement des  entreprises , mais qui n'a pas fait de la cybersecurite sa priorite. \n        Lire (en edition abonnes) :\n         \n     \n          Au secours, mon sex-toy m'espionne !\n           \n Le benefice au detriment de la securite << Le probleme, c'est que le marche des objets connectes est concurrentiel, et que les entreprises veulent  aller  vite. Des qu'ils sentent qu'un produit peut  faire  un carton, le marketing devient la priorite et la securite des systemes passe au second plan. Et malheureusement, les industriels attendent souvent de  subir  des cyberattaques pour se  pencher  sur le probleme >> ,   explique Vincent Roquet, qui travaille dans la branche cybersecurite d'EY, une entreprise francaise d'analyse et de conseil traitant, entre autres, de l'IoT. Mais le specialiste reconnait que la demande est encore loin d'etre massive sur son marche. Un avis partage par Evelyne Raby, a la tete de la start-up francaise CybelAngel, une entreprise specialisee dans la cybersecurite qui alerte ses clients des qu'un document non autorise atterrit sur le Web. Pour elle,  << les entreprises ne regardent pas suffisamment a long terme, trop preoccupees par leurs benefices a court terme >> . Et meme pour celles qui voudraient  sauter  le pas, la demarche peut se  reveler  compliquee : << Avec l'augmentation du nombre d'objets connectes et leur diversite, se  mettre  a la page est tres complique pour des entrepreneurs deja perdus. Cette complexite retarde l'ensemble de la prise de conscience et le moment ou l'on se penche dessus. >> Une fausse excuse pour Nils Ahrlich, a la tete de la strategie pour la securite des systemes et de l'IoT chez  Nokia .  << Le probleme, c'est que la mentalite humaine est par nature optimiste. Comme avec les maladies, les entreprises ont imagine que tant qu'elles n'avaient rien, ce n'etait pas la peine de se pencher sur le sujet, ou alors legerement >> , explique t-il. Attention aux prestataires exterieurs Les experts en cybersecurite ont des propositions de bonne conduite assez recurrentes a faire passer aux entreprises. Outre le fait d'accorder du temps au cyberrisque dans le processus creatif, il est primordial d'avoir la main sur l'ensemble de la chaine de production. <<  Il faut aux entreprises et industries une parfaite connaissance de toutes les infrastructures qui travaillent sur les objets connectes, et surtout, les  controler . L'erreur est humaine et les humains sont souvent le point faible de la securite informatique , explique Evelyne Raby.  L'une des premieres choses que je fais  savoir  a mes clients est d'apporter une attention particuliere aux prestataires exterieurs. Ils sont les plus a meme de  compromettre  la securite des objets connectes de par leur manque d'encadrement par l'entreprise.  >> La moindre faille de securite sur un composant et c'est l'ensemble de la chaine qui est compromise. Les equipes d'EY imaginent la fuite involontaire de donnees concernant un modele de refrigerateur connecte. En entrant dans le refrigerateur de quelqu'un ayant conserve un mot de passe d'usine, des hackeurs peuvent  remonter  jusqu'a la maison mere en se servant des rapports que le frigo envoie regulierement a l'entreprise. La corruption de l'ensemble de l'entreprise, de ses produits et reseaux peut s'effectuer en quelques heures, voire en une seule minute. << L'offre va toujours plus se fragmenter >> Pour Nils Ahrlich, l'une des difficultes auxquelles feront face les entreprises qui veulent ameliorer la securite de leurs produits sera la trop large gamme d'offres a leur disposition : << La demande, donc l'offre, va toujours plus se  fragmenter  pour  repondre  aux demandes sur divers objets connectes et leurs differents niveaux de protection. >> Compartimenter,  securiser ,  rendre  etanches les frontieres entre les differentes connexions, comme Chrysler aurait du le faire en 2015 pour  eviter  le piratage de ses  voitures . L'employe de Nokia regrette en partie cette fragmentation. A ses yeux, il existe deja des offres competentes qui n'ont besoin que d'etre mises a jour de facon reguliere pour  etre  performantes. Il reconnait en revanche les opportunites pour l' emploi  que represente un tel marche fragmente. << Il existe des formations sur le sujet en  France  depuis deux, trois ans. Le marche est pour l'instant sature et il faudra encore quelques annees pour que les jeunes formes soient reellement performants, mais on y arrivera >> ,   predit Vincent Roquet. Il lance cependant un avertissement aux entreprises : tous les scenarios catastrophes envisageables peuvent  survenir . Qu'importent les efforts, les moyens et les precautions, le risque zero n'existe pas.", "theme": "pixels"}