{"title": "Impot sur le capital  : ce que gagneront les plus fortunes", "newspaper": "Le Monde", "author": ["Patrick Roger"], "date_publi": "2017-10-27", "content": "Avant que le Senat ne se saisisse du  projet  de loi de finances pour 2018, le president de la commission des  finances , Vincent Eble (PS), a souhaite  obtenir  de Bercy des precisions sur les effets de la reforme de l'impot de solidarite sur la fortune ( ISF ) et de l'instauration d'un prelevement forfaitaire unique (PFU) a 30 % sur les revenus du capital.  << On ne peut pas nous  demander  de  legiferer  a l'aveugle,  explique le senateur de Seine-et-Marne.  Si je n'avais pas demande ces elements d'information, je ne suis pas certain que nous les aurions obtenus. >>  Jusqu'a present, en effet, ces donnees faisaient singulierement defaut. Il ressort des informations transmises a la commission des finances que, avec le PFU, les cent premiers contribuables a l'ISF gagneront chacun en moyenne 582 380 euros par an. Pour les mille premiers, le gain moyen sera de 172 220 euros par an. Selon les services de la commission, 44 % du benefice total lie a la mise en place du PFU serait capte par le 1 % des menages dont le revenu est le plus eleve. En revanche, Bercy se dit dans l'incapacite de  chiffrer  avec precision l'impact du remplacement de l'ISF par l'impot sur la fortune immobiliere (IFI) car, explique l'administration fiscale dans sa reponse,  << le patrimoine  immobilier  des redevables n'est pas connu avec precision >> . Gain cumule d'1,5 million d'euros << Ce que Bercy n'a pas fait, nous l'avons fait >> , se felicite M. Eble. Le president de la commission des finances a procede par deduction, en partant des chiffres fournis par Bruno Le Maire, le 20 octobre, a l'Assemblee nationale. Le ministre de l'economie avait indique que les cent premiers contributeurs a l'ISF payent en moyenne 1,26 million d'euros chacun au  titre  de cet impot. S'appuyant sur une etude realisee par les economistes Bertrand Garbinti, Jonathan Goupille-Lebret et Thomas Piketty publiee dans  Working Paper Series , selon laquelle les plus hauts patrimoines sont constitues a environ 85 % d'actifs financiers - qui echapperaient donc a l'IFI -, M. Eble formule une  << hypothese >> . Le gain lie a la transformation de l'ISF en IFI serait selon lui en moyenne de 1 million d'euros (1,26 million x 85 %). Ainsi, poursuit-il, le gain cumule de l'instauration du PFU et de la transformation de l'ISF en IFI pour les cent premiers contribuables  << peut  etre  estime a environ 1,5 million d'euros par an >> . Soit plus que ce dont ils s'acquittent actuellement au titre de l'ISF. La methode permettant d'aboutir a ce resultat peut cependant  susciter  de legitimes interrogations.  << Je procede a une certaine analyse, a des elements d'agregat , se defend M. Eble.  J'ai le sentiment que les elements que je fournis sont tout a fait surs. Je le dis, je l'affirme, avec une pointe de prudence. >> Le president de la commission des finances a egalement mis a contribution la direction du Tresor et son fameux  logiciel  Mesange (<< modele econometrique de simulation et d'analyse generale de l'economie >>) pour  evaluer  l'impact de ces deux reformes en termes de croissance et d' emploi . Les premiers resultats indiquent, selon la reponse fournie par Bercy, que  << ces deux mesures evaluees conjointement conduiraient a long terme a une augmentation du produit interieur brut de 0,5 point et a la creation de 50 000 emplois >> . Pour M. Eble, l'effet est donc  << extremement limite >> .  << Ca fait cher de l'emploi quand meme >> , ajoute le senateur. << Pas a la hauteur des enjeux >> Si l'Assemblee nationale a adopte quelques amendements visant a  taxer  certains << biens de  luxe  >> exclus de l'assiette de l'IFI, le president de la commission des finances du Senat estime ceux-ci bien insuffisants au regard de l'objectif de  recentrer  l'imposition sur la fortune sur les actifs improductifs.  << Le rendement attendu de ces dispositions, environ 50 millions d'euros, ne semble pas a la hauteur des enjeux budgetaires >> , glisse-t-il. M. Eble s'etonne que les biens meubles tels que les yachts ou les chevaux, qui representent 24 % de l'assiette taxable a l'ISF, ainsi que les liquidites, qui en constituent 12 %, aient ete exclus de l'assiette de l'IFI  << alors qu'il s'agit manifestement d'actifs improductifs >> . Il a donc demande a Bercy d'evaluer le rendement attendu s'ils etaient reintegres. Ce gain est estime a  << environ 2 milliards d'euros, dont environ 0,8 milliard d'euros au titre des liquidites >> . A  mettre  au regard du rendement attendu de l'IFI dans sa formule actuelle, soit 850 millions d'euros. De toute evidence, la bataille de l'imposition sur la fortune et des <<  cadeaux  aux riches >> ne va pas s'arreter aux portes du Senat.", "theme": "politique"}