{"title": "Elections territoriales corses : une campagne fade malgre un enjeu de taille", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-22", "content": "Rarement une election territoriale aura precede un tel enjeu : la mise en place, annoncee au 1 er  janvier 2018, d'une << collectivite unique >> inedite dans l' histoire  de l'organisation institutionnelle francaise, fruit de la fusion des deux departements de l'ile avec la Collectivite territoriale de la  Corse . Rarement, pourtant, une campagne aura ete aussi atone, molle -  << presque deprimante >> , souffle un candidat de gauche. Lasses par trois scrutins d'ampleur en l'espace de deux ans - territoriales en decembre 2015, presidentielle en mai, legislatives en juin -, les Corses seront seuls a  etre  appeles aux urnes les 3 et 10 decembre, a l'occasion d'un vote dont les observateurs ont fait la chronique d'une victoire annoncee : celle des nationalistes, aux commandes de la region depuis decembre 2015 et sans veritables concurrents. La droite insulaire ? Orpheline d'un  Nicolas Sarkozy  tres apprecie dans l'ile et qui a recueilli 44 % des suffrages a la primaire de la droite et du  centre , elle se trouve desormais tiraillee entre les << regionalistes >> emmenes par Jean-Martin Mondoloni, jeune proviseur du lycee de Corte, et les soixante-deux candidats soutenus par  Les Republicains , que conduit Valerie Bozzi, jeune mairesse de Grossetto-Prugna (Corse-du-Sud) et seule femme tete de liste. La gauche locale ? Atomisee depuis que Paul Giacobbi a annonce son retrait de la vie  politique , quelques mois apres  avoir  ete condamne a trois ans de prison et cinq ans d'ineligibilite pour << detournement de fonds publics >> par le tribunal correctionnel de Bastia en janvier - il a fait appel de la decision. Severement battu aux territoriales de decembre 2015 par la coalition nationaliste associant les autonomistes de Gilles Simeoni et les independantistes de Jean-Guy Talamoni, l'ancien president du conseil executif et figure tutelaire de la gauche corse depuis quinze ans ne s'est pas presente a sa succession aux elections legislatives du mois de juin. Son fief, la deuxieme circonscription de la Haute-Corse, est tombe entre les mains de Jean-Felix Acquaviva, candidat nationaliste. A ses cotes, deux autres parlementaires << natios >> ont fait leur entree au Palais-Bourbon : dans le nord de l'ile, le professeur d'economie a l'universite de Corse Michel Castellani a fait  chuter  Sauveur Gandolfi-Scheit, depute (LR) de la premiere circonscription du departement depuis 2007 ; dans le sud, Paul-Andre Colombani, un medecin de campagne sans grande experience  politique , a deboulonne Camille de Rocca-Serra (LR) dans son propre fief de Porto-Vecchio ou la dynastie familiale regnait depuis des decennies, une victoire saluee par les nationalistes comme  << le coup de grace porte aux forces du clanisme >> . Les nationalistes bien places Ses chances de succes, le camp nationaliste les doit d'abord a la figure de Gilles Simeoni. Si ses adversaires aiment a  decrire  un president du conseil executif pusillanime et incapable de  trancher , le fils d'Edmond, << fondateur >> du nationalisme corse, jouit dans l'opinion d'une excellente cote de popularite, renforcee par un indeniable charisme et un parcours sans tache : talentueux avocat - il a notamment defendu Yvan Colonna, condamne a la perpetuite pour l'assassinat du prefet Erignac -, il a egalement ete le premier leader nationaliste a  conquerir  la mairie d'une grande ville, Bastia, en mars 2014, au prix toutefois d'une alliance avec des dissidents de droite et de gauche. Mais les << natios >> savent aussi  compter  sur une logistique a toute epreuve - << une machine de guerre >> que leur envient leurs adversaires politiques. Passes maitres dans l'art de la communication politique - une experience forgee par les annees passees dans l'opposition - et disposant d'un dense maillage d'elus a travers la Corse, les candidats ont deja sillonne pres d'une centaine de communes en enchainant jusqu'a dix reunions publiques par jour - des rendez- vous  soigneusement annonces quarante-huit heures a l'avance a la presse locale par une equipe de campagne rompue a l'exercice. Difficile d'imaginer que ce courant, qui a su  eviter  les faux pas majeurs en deux ans de  pouvoir  territorial, puisse  echapper  a la victoire : ni Paul-Felix Benedetti et ses dissidents nationalistes d'U Rinnovu, ni le primo-candidat du FN Charles Giacomi, ni Jacques Casamarta, tete de liste La  France  insoumise-PCF, ne semblent en mesure de leur  barrer  la route. << Marche a l'independance >> La menace la plus serieuse vient plutot d'une possible alliance entre la droite et la gauche au second tour.  << L'ile compte entre 130 000 et 140 000 electeurs,  analyse Jean-Charles Orsucci, maire de Bonifacio et tete de liste La Republique en marche (LRM).  Sur la base de leurs resultats aux legislatives, ils peuvent compter sur un reservoir de 30   000 a 50 000 voix. Le reste est a  prendre . Le jeu est bien plus ouvert qu'on ne le dit. >> \n        Lire aussi :\n         \n     \n                En Corse, la campagne officielle pour les elections territoriales a debute\n     \n Une telle perspective fait  bondir  les nationalistes.  << Cette tentation d'un certain nombre de conservateurs a gauche et a droite n'est, en realite, qu'une pure alliance de circonstance, non autour de projets mais simplement pour nous barrer la route >> , s'est indigne, a plusieurs reprises, Gilles Simeoni. Aux nationalistes qui brandissent l'epouvantail d'un << front republicain >> alliant deserteurs du giacobbisme, vieilles gloires de la  pulitichella  (la << basse politique >>) et neocandidats LRM, leurs opposants repondent en agitant le spectre d'une << marche a l'independance >>, dont les premiers affirment qu'elle n'est pas a l'ordre du jour. Au-dela des simples declarations d'intention, les programmes detailles des candidats dans une ile minee par le chomage et la precarite, eux, se font  attendre . A dix jours du premier tour de scrutin. \n    Comprendre le scrutin \n    La collectivite.  Le 1 er  janvier 2018, la Corse connaitra son quatrieme changement de statut depuis 1982 et deviendra la premiere region metropolitaine a connaitre la fusion de ses deux departements et de la collectivite territoriale en une collectivite unique. \n Les elus.  Au sein de cette super-assemblee dont le nombre de << conseillers >> sera porte de 51 a 63 (et 14 << conseillers executifs >>), les elus assureront la gestion de l'ile en matiere, entre autres, de reseau routier, d'amenagement du territoire, de developpement economique ou d'action sociale. \n Les listes.  Les 3 et 10 decembre, sept listes se disputeront les suffrages des 140 000 electeurs corses : Pe a Corsica (<< Pour la Corse >>, nationaliste) ; A strada di l'avvene (<< La voie de l'avenir >>, droite << regionaliste >>) ; Voir plus grand pour elle (soutenue par Les Republicains) ; Anda per dumane (<< En avant vers demain >>, La Republique en marche) ; Rassemblement pour une Corse republicaine (Front national) ; L'Avenir, la Corse en commun (La Corse insoumise-PCF) ; Core in fronte (<< Coeur en avant >> nationaliste). \n Le budget.  Voulue par la loi sur la Nouvelle organisation territoriale de la Republique (NOTRe), cette organisation institutionnelle inedite a ete precisee, en matiere budgetaire, financiere, fiscale et comptable par trois ordonnances ratifiees par le Parlement le 7 mars. Le budget de la collectivite devrait avoisiner 1 milliard d'euros, mais il est d'ores et deja greve par l'important volume de la dette, de l'ordre de 600 millions d'euros. \n Les opposants.  Les adversaires de la reforme denoncent une  << usine a gaz >>  qui devrait employer quelque 4 200 agents pour une population de 320 000 habitants et des incertitudes en matiere de statut des agents, de temps de travail ou de remuneration. Une chambre des territoires, censee assurer une representation du rural, regroupera les elus locaux des intercommunalites et des communes. Son role ne sera cependant que purement consultatif. \n", "theme": "politique"}