{"title": "TV - << Maisons de retraite : les secrets d'un gros business >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-19", "content": "Reportage sur  France  3 a 23 h 20 Pieces a conviction. Pelletier : temoignage d'une aide-soignante En 2008, le premier numero de l'emission << Les Infiltres >> (France 2) s'etait interesse aux maisons de retraite, mettant en exergue des cas de maltraitance. Deux jours apres sa diffusion, la secretaire d'Etat a la solidarite de l'epoque, Valerie Letard, convoquait la presse devant la maison de retraite pointee du doigt pour  annoncer  sa fermeture. Le prochain numero de << Pieces a conviction >>, qui tente de  percer  les secrets d'un des business les plus profitables de France - celui des etablissements hospitaliers pour personnes agees dependantes  (Ehpad) -, suscitera-t-il autant d'indignation ? L'etat des  lieux  dresse a en tout cas de quoi  heurter . Salaire net de 1 250 euros Selon une etude de  Logement -seniors.com, les Ehpad seraient en France au nombre de 7 883 et representeraient un marche compris entre 25 milliards et 30 milliards d'euros. Chaque annee, nous rappelle aussi la direction de la recherche, des etudes, de l'evaluation et des statistiques (DREES), plus de 600 000 Francais passent en moyenne les trois dernieres annees de leur vie dans ces etablissements, dont pres du quart sont des  entreprises  privees a but lucratif, gerees par de grands groupes. Leurs tarifs oscillent entre 2 000 et 5 000 euros par mois. Leurs publicites promettent des conditions de vie dignes des meilleurs hotels. Qu'en est-il vraiment ? Le realisateur est alle a Foucherans (Jura), dans un Ehpad qui, en 2016, a degage quelque 300 000 euros de benefices. Pourtant, au printemps, les aides-soignants y ont mene une greve de 117 jours afin d'obtenir de la direction davantage de moyens. Parmi les revendications d'Anne Sophie,  aide  medico-psychologique qui, pour un salaire net de 1 250 euros, travaille plus de dix heures par jour, dont deux dimanches par mois : la mise en place d'une prime pour les dimanches et surtout du personnel supplementaire pour  faire  face aux 42 residents qu'elle doit  coucher  en une heure tous les soirs.  << On les jette dans le lit, on n'a pas le choix >>,  regrette-t-elle. Dans le meme temps, nous est revele que l'etablissement de Foucherans heberge regulierement 77 residents au lieu des 75 autorises, et fait de l'accueil de jour sans y  etre  habilite. L' enquete  de Xavier Deleu met en lumiere un depassement generalise du taux d'occupation legal des maisons de retraite, possible grace a des combines telles que le dedoublement de lits dans les chambres les plus grandes. En toute illegalite, d'autres vont meme jusqu'a  proposer  au personnel une prime de remplissage. Plus sordide, le deces d'un resident en debut de mois profite a certains Ehpad qui facturent ainsi la chambre deux fois : a la  famille  du defunt et au nouveau pensionnaire. Parmi les autres economies de bouts de chandelle, le rationnement de la nourriture et des produits d'hygiene est courant. Ainsi, le prix consacre aux trois repas d'une journee est de 4,35 euros en moyenne. Pourtant, depuis la creation de la Caisse nationale de solidarite pour l'autonomie (CNSA) et de la Journee nationale de solidarite (lundi de Pentecote) apres la canicule de 2003, l'argent ne manque pas. Les maisons de retraite se partagent 8,2 milliards d'euros. Une somme qui profite egalement aux etablissements prives, finances par de l'argent public a hauteur de 3,9 milliards d'euros. L'Etat, lui, semble  avoir  le plus grand mal a  controler  ce qui se passe derriere ces murs. La ou nous conduit cet excellent documentaire, helas diffuse tardivement, en deuxieme partie de soiree. Maisons de retraite : les secrets d'un gros business , de Xavier Deleu (Fr., 2017, 70 min)", "theme": "televisions radio"}