{"title": "Marine Le Pen et le glyphosate : les contradictions du FN sur l'ecologie", "newspaper": "Le Monde", "author": ["Pierre Breteau"], "date_publi": "2017-11-28", "content": "Invitee chez  Jean-Jacques Bourdin, mardi 28 novembre,  Marine Le Pen a explique qu'elle regrettait le renouvellement de la licence d'exploitation du glyphosate, lundi 27 novembre, par la Commission europeenne, cet herbicide classe << cancerogene probable >> par une l'agence de l'Organisation mondiale de la sante, le  Centre   international  de recherche sur le  cancer  (CIRC). La presidente du  Front national  s'est par ailleurs felicitee que, dans un tweet, le chef de l'Etat promette de  regler  le probleme d'ici trois ans . \n    J'ai demande au gouvernement de prendre les dispositions necessaires pour que l'utilisation du glyphosate soit inte... https://t.co/ZNBCgyokSh -- EmmanuelMacron (@Emmanuel Macron)\n    \n require([\"twitter/widgets\"]); M me  Le Pen reclame une loi votee... il y a trois ans Et la deputee d'extreme droite de  surencherir , demandant d'aller plus loin,  comme avec cet amendement propose le 24 octobre  :  << C'est un amendement que nous avons depose au parlement europeen   et qu'ils ont refuse de  voter ,  limiter ,  restreindre  l'utilisation du glyphosate pres des aires de jeu, pas dans les jardins publics, pas pour les non-professionnels. >> Sauf que ces dispositions ont deja ete votees par les parlementaires francais le 23 janvier 2014 a l'Assemblee nationale . La proposition de loi,  deposee par les ecologistes , interdit a  partir  de 2020 l'utilisation des pesticides et autres herbicides dans l'entretien des espaces verts publics, et en 2022 dans tous les jardins particuliers.  Les deux deputes FN n'avaient pas pris la peine de sieger le jour du vote . Quand les (euro) deputes FN votent contre la protection des animaux ou la biodiversite Si la reduction de l'utilisation des pesticides apparait dans le programme du Front national pour l'election presidentielle 2017, parmi la dizaine d'engagements (sur 144), la candidate s'etait prononcee  contre leur abandon au congres de la FNSEA  (un syndicat favorable a l'utilisation des pesticides). Le 30 mars, Marine Le Pen demandait de  faire   << attention a ne pas  interdire  un produit avant que les utilisateurs ne disposent d'une solution de remplacement  (...)  afin de ne pas  creer  de concurrence deloyale supplementaire >> . M me  Le Pen, n'a pas non plus pris part au vote, a  Strasbourg  puisqu'elle etait encore eurodeputee, concernant la reforme de la  politique  agricole commune (PAC)  sur la  << creation de surfaces d'interet ecologique >> , qui  contraint les agriculteurs qui profitent des aides a preserver 5 % des terres qu'ils cultivent pour ameliorer la biodiversite.  Elle etait alors en campagne pour son election a l'Assemblee nationale. Les deputes FN au Parlement europeen ou a l'Assemblee nationale envoient un signal contradictoire. Ainsi les deux elus FN au Palais-Bourbon - Gilbert Collard et Marion Marechal-Le Pen - de la legislature 2012-2017  ont vote contre le projet de loi relative a la biodiversite (en soutien aux chasseurs)  ou se sont abstenus lors du vote sur la transition energetique, en juillet 2015. De la meme maniere, le Front national voulait  eriger  - en cas de victoire - la  << cause animale >>  en  << priorite nationale >> . Encore une prise de position contredite par les votes des eurodeputes FN : en decembre 2014, ils votent contre l'adhesion de l' Union europeenne  (UE) a la convention Cites, interdisant le commerce d'especes menacees d'extinction (60 voix contre, 641 pour), en novembre 2015, meme chose avec la resolution d'inspiration anticorrida interdisant  << l'utilisation traditionnelle ou culturelle d'animaux qui s'accompagne de mauvais traitements >> . Contre la COP21, contre l'eolien ( << epouvantable et cher >> ), contre  << l'ecologie punitive >> , contre << l'ecotaxe >>  : le positionnement du Front national sur les questions d' environnement , de  bien-etre  animal ou d'energie semble surtout dicte par la << priorite nationale >>. La  consommation  locale de produits locaux, qui dans le cas du FN sert un discours de repli national, semble  etre  la colonne vertebrale du discours << ecologiste >> du parti.", "theme": "les decodeurs"}