{"title": "Reforme du code du travail : << Un mouvement d'ampleur en Europe depuis la crise de 2008 >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-22", "content": "Emmanuelle Mazuyer, docteure en droit, directrice de recherche au CNRS a echange avec les internautes sur la maniere dont la modification du code du  travail  en  France  s'inscrit plus largement dans un mouvement de reforme europeen. Pierre : Serait-il possible de  comparer  les relations entre gouvernement et syndicats francais avec nos voisins allemands et britanniques ou le taux de representation des syndicats est beaucoup plus eleve qu'en France ? On voit peu, ici en Angleterre, de mouvements aussi importants qu'en France alors que les << Unions >> sont beaucoup plus representatifs de la masse salariale. Emmanuelle Mazuyer :  Les systemes de representation syndicale sont tres differents culturellement dans les  entreprises  et au niveau des branches. En  Allemagne , l'Etat intervient peu, la plupart des normes de travail sont decidees au niveau des branches (secteur) et des entreprises avec un role tres important des salaries au sein de l'equivalent du comite d'entreprise. En Angleterre, le systeme est bien moins abouti et encadre qu'en Allemagne ou en France et c'est sous l'impulsion d'une directive europeenne qu'une procedure d'information et de consultation a ete mise en place de maniere ponctuelle dans les entreprises. Avant, c'etait le principe de la reconnaissance volontaire par l'employeur. La France est historiquement basee sur un droit du travail de source etatique, legislative, ou le code du travail prevoit la plupart des regles. Et les accords collectifs ont un effet dit \"erga omnes\" ce qui signifie qu'ils s'appliquent meme aux salaries non syndiques, ce qui incite moins a la syndicalisation. << Un autre avis >> : Je travaille en  Autriche  et j'ai un peu de mal a  comprendre  la nocivite de flexibiliser les embauches/licenciements. Finalement la liberte est grande des deux cotes et il y a surtout un gros effort d'accompagnement via le pole  emploi  local avec suivi et formations. La tradition francaise est sans doute plus basee sur l'opposition syndicats-patronat, alors que les pays anglo-saxons et surtout l'Allemagne sont fondes sur une sorte de partenariat  social . Le droit du travail est peut-etre plus souple (regles de licenciements plus flexibles) mais en retour il y a plus de coordination avec les representants des salaries. Du cote des salaries, pour  etre  libre de  demissionner  ou de  changer  d'emploi, il faut qu'il soit facile d'etre recrute de maniere perenne ou que les periodes de chomage ou de  formation  soient indemnisees correctement. Iouno : Est-ce que tous les pays europeens sont en train de  reformer  leur droit du travail ? Oui, c'est un mouvement d'ampleur depuis la crise de 2008 qui est presentee comme une justification de la necessite des reformes du marche et du droit du travail. Les pays europeens ont massivement reforme leur droit du travail et leur marche du travail. Josie : Quel est le poids, l'influence de la Commission europeenne dans la reforme engagee par Macron ? On entend souvent  dire  que c'est l' Europe  qui impose cette reforme... L'influence europeenne est immense. Depuis la crise de 2008, on a mis en place une \" gouvernance  economique\" pilotee par le conseil des ministres de l'economie et des  finances  (Ecofin) qui tous les ans fait des recommandations aux Etats selon un calendrier tres precis et \"note\" les plans d'action nationaux adoptes suite aux recommandations et qui poursuivent un seul objectif : la reduction des deficits publics a 3 % du PIB. Les recommandations pays par pays, si elles ne sont pas respectees, peuvent  donner  lieu a des sanctions financieres par la Commission. La France fait partie des pays qui sont sous \"surveillance renforcee\" et les recommandations qui lui sont faites vont dans le meme sens que les ordonnances Macron et avant de la loi El Khomri : facilitation des licenciements, flexibilisation des contrats de travail, decentralisation de la negociation collective, recul de l'age de la retraite, renforcement des politiques de formation pour  developper  l'employabilite des salaries... Apres, on peut aussi  considerer  que nos executifs font souvent  reposer  de maniere tres demagogique la responsabilite de ces reformes sur l' Union europeenne  alors qu'ils ont aussi un role dans les orientations qui sont prises. Mariejeanne : Y a-t-il un bon eleve en matiere de droit du travail en Europe ? Le modele scandinave de flexisecurite est souvent cite en exemple, il concilie des contrats relativement souples avec une securisation des parcours professionnels : les salaries peuvent se  former ,  prendre  des conges notamment parentaux, tout en etant assures d'etre indemnises. Mais on ne peut pas developper le dialogue social ou la negociation collective si les syndicats ou les representants des salaries ne sont pas forts. Kate : Quel est le bilan des reformes qui ont ete faites par l'Allemagne sur l'emploi ? N'ont-elles pas genere un surplus de precarite ? L'Allemagne affiche un taux de chomage a moins de 5 %, mais en effet, c'est au prix d'une precarisation de l'emploi. Les reformes entreprises depuis le debut des annees 2000 par la Commission Hartz ont consiste a  decourager  les chomeurs en les incitant a  accepter  des emplois precaires, a reformer le systeme du service public de l'emploi et en octroyant des aides aux entreprises pour  reduire  le cout du travail. Le gouvernement Schroder a voulu  encourager  les formes dites atypiques d'emploi en deregulant le travail interimaire, en elargissant le recours a des mini-jobs et en creant les \"jobs a 1euro\" dans le secteur non marchand. Le plein-emploi allemand est a ce prix... Les comparaisons avec l'Allemagne sont en general trop rapidement faites car le profil demographique, economique et social est tres different de la France. Jean-Pierre : Le mouvement europeen qu'on percoit n'est-il pas en fait un mouvement liberal annoncant une regression sociale inedite ? C'est exact. L'ideologie qui sous-tend l'Europe est par nature liberale puisque l'integration europeenne est d'abord et avant tout une integration economique avec pour objectif un marche interieur. Le  projet  europeen manque depuis le depart d'une reelle dimension sociale meme si des avancees ont ete faites. La derive ultraliberale qui peut  entrainer  une regression sociale date de la  crise financiere  de 2008, qui a destabilise un projet europeen deja en panne, et justifie une domination de la gouvernance economique, des objectifs de reduction des dettes souveraines et des deficits publics, au detriment des politiques sociales. Tout ceci est renforce par le fait qu'au sein des Etats eux-memes, les marges d'actions politiques sont extremement reduites. Djan : Je travaille au  Portugal  et ce droit du travail reforme est encore bien plus protecteur que ce a quoi je suis confronte ici (CDD renouvelables jusqu'a 3 ans, pratiquement pas d'organisations syndicales, travail le dimanche et la nuit...) Ou se situe le CDD reforme francais dans la moyenne europeenne ? Les ordonnances visent a  permettre  aux branches d'assouplir les regles actuelles du CDD et du recours a l'interim - duree des CDD, nombre de renouvellements, delai de carence entre 2 CDD, etc. Parallelement le gouvernement etend la possibilite de  conclure  des \"CDI de projet\", une vieille revendication patronale, qui permet a un employeur de  recourir  a un salarie pour une mission donnee et d'ajuster la duree du contrat en fonction de la mission. Il peut  licencier  le salarie une fois la mission terminee, sans indemnite de precarite. Suite a ces ordonnances, le CDD francais devrait a peu pres se  situer  dans la moyenne des CDD europeens. En  Italie , l'employeur n'a plus d'obligation d'indiquer le motif de recours a un CDD de moins de 3 ans depuis le \"Jobs Act\" et il peut etre renouvele jusqu'a 5 fois en 36 mois. En Angleterre, les contrats \"0 heure\" permettent carrement a un employeur de conclure un contrat de travail sans s'engager a  fournir  un temps de travail minimum. Direct : Le systeme de ces directives europeennes ne favorise-t-il pas les pays riches ?  Contraindre  ainsi la liberte  politique  en matiere economique n'est-ce pas une des raisons du ralentissement de l'UE et de l'affaiblissement democratique ? Les recommandations europeennes dans le cadre de la gouvernance economique focalisent sur une vision uniquement chiffree et budgetaire des donnees economiques nationales. Elles ne permettent pas d'imaginer un projet  politique , une prise en compte des besoins societaux, et surtout elles se font selon des procedures non democratiques : ce sont les ministres des economies et des finances et quelques experts a la Commission europeenne qui decident de ces orientations. Le risque est en effet une distanciation encore plus grande entre les instances europeennes et les peuples et un rejet du projet europeen. Remy : Des economistes annoncent que, d'ici 20-30 ans, la majorite de la masse << salariale >> sera remplacee par des << freelances >>. Est-ce que les reformes en cours s'inscrivent volontairement dans cette perspective ou ont-elles d'autres fondements plutot inscrits dans un calendrier politique ? Je ne peux pas  faire  de prospectives sur la fin du salariat qui est un theme avance depuis assez longtemps. On assiste en tout cas, et dans plusieurs pays europeens aussi, a une augmentation du travail independant, ou parfois, du \"travail independant subi\" : c'est-a-dire qu'un potentiel employeur ne propose pas de contrat de travail mais un statut d'auto-entrepreneur, ce qui lui permet d'eviter l'application du droit du travail et les charges sociales afferentes. En  Pologne , un rapport qui date un peu etablissait que 80 % des caissieres de supermarche etaient des travailleuses independantes ! En Italie et en  Espagne , des statuts a mi-chemin entre salarie et independant ont ete crees il y a quelques annees. C'est donc une tendance qu'on peut  observer . En general, en France, les juges ont toujours la possibilite de requalifier en \"contrat de travail\" une relation a priori basee sur un travail independant s'ils reperent des indices de  dependance  economique et de subordination. L'Urssaf a d'ailleurs engage une procedure contre Uber sur ce fondement. Personne ne peut  parier  sur l'avenir du travail et de ses modalites futures.", "theme": "politique"}