{"title": "TV : dans << Frantz >>, Francois Ozon tient l'emotion a distance", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "2017-09-15", "content": "Film sur Canal+  Cinema  a 20 h 50 Francois Ozon, qui n'aime rien tant que  mettre  son  style  froid et son regard acide a l'epreuve des formes et des sujets les plus varies, se penche ici sur une piece de Maurice Rostand, vibrant plaidoyer pacifiste ecrit au lendemain de la premiere guerre mondiale qui fut porte a l'ecran par Ernst Lubitsch, en 1932, dans  L'Homme que j'ai tue . Et ce avec l'idee d'en  detourner  radicalement le propos. Le film s'ouvre sur une bourgade allemande endeuillee par la guerre, ou une jeune fille (Paula Beer, belle revelation) fleurit chaque jour la tombe de Frantz, son amant mort au front. Elle passe le reste de ses journees a  consoler  ceux qui auraient du  devenir  ses beaux-parents et qui la considerent comme leur fille. L'arrivee d'Adrien, soldat francais juste demobilise (Pierre Niney), qui se presente comme un ami de Frantz, va  ramener  de la joie en faisant  revivre  le disparu a travers les recits qu'il fait de leur amitie tout en attisant, dans le voisinage, le ferment de la haine anti-Francais. Tourne en noir et blanc (avec des surgissements intempestifs de couleur),  Frantz  reprend presque telles quelles des  scenes  du film de Lubitsch mais, au lieu d'adopter le point de vue du soldat francais, il se place du cote de la  famille  allemande. Apres une reaction de defiance, les parents du defunt et la jeune fille se laissent  envouter  par les histoires de cet ange tombe du ciel, qui a tant a  voir  avec celui qui fut son ami qu'il en vient presque a  prendre  sa place. Dans cette  histoire  vouee a l'origine a  proner  la reconciliation entre les peuples, et qu'il prolonge par une partie inventee, Francois Ozon s'interesse a la mecanique de la croyance et de l'aveuglement, a la charge fantasmatique qui s'engouffre dans le non-dit, dans les decalages de  points de vue , de timing, de langue, de  culture , de classe sociale... S'il s'est toujours interesse a l'ecart entre ce que l'on montre de soi et ce que l'on cache, au vertige liberateur qu'induit chez les individus la subversion de la norme, il transfere ici au recit les pouvoirs de mystification dont il a longtemps investi ses personnages : Marina Vacth dans  Jeune et Jolie , qui menait une double vie de lyceenne modele et de call-girl, Romain Duris dans  Une nouvelle amie,  qui se deguisait secretement en femme, pour ne  citer  que ces deux films. Fausses pistes, chausse-trapes, tout parait bon pour  faire   tourner  le spectateur en bourrique. Souffle melodramatique etouffe Ces renversements de perspective permettent d'affiner, en en creusant le mystere, la peinture psychologique des deux personnages principaux - dont la delicatesse resonne avec celle des tableaux romantiques allemands qui inspirent certaines scenes. Face a Anna, integre et exaltee, qui fait l'apprentissage de la perte, de l' amour  et de la trahison, Adrien se revele sensible mais ambigu, sans que l'on sache jamais vraiment ce qui - nevroses de sa grande famille bourgeoise ou atrocites de la guerre - a mine sa force de caractere. Malgre la trame ample et romanesque du recit, le souffle melodramatique est comme etouffe par la mise en scene distanciee d'Ozon, que redouble la texture glaciale de l'image numerique. Il faut  attendre  la fin du film, lorsque Anna contemple un tableau de Manet representant un suicide, pour voir l'emotion  percer . Frantz , de Francois Ozon. Avec Pierre Niney, Paula Beer (Fr., 2016, 113 min).", "theme": "televisions radio"}