{"title": "Le merlu a la basque d'Alexandre Drouard et Samuel Nahon", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-21", "content": "N ous nous sommes rencontres a l'ecole de commerce.   Une fois diplomes, nous nous sommes vite rendu compte que nous n'etions pas interesses par la publicite, le marketing ou le commerce en tant que tel. Il fallait que notre  travail  eut du sens, et du gout, car nous adorons  manger . Nous sommes partis en vadrouille a travers la  France , a la rencontre de paysans et d'artisans. Nous avons decouvert une diversite incroyable, que l'on ne retrouve pas du tout sur les marches urbains. L'idee de Terroirs d'avenir est nee ainsi : nous avons eu envie d'apporter a  Paris  les meilleurs produits, fruits, legumes, volailles, saucisses, fromages, herbes, farines, poissons, crustaces, en travaillant en direct avec les producteurs. Nous avons commence par  fournir  les chefs (nous comptons aujourd'hui une soixantaine de clients restaurateurs), puis nous avons ouvert nos boutiques de la rue du Nil, dans le deuxieme arrondissement, en 2012. La petite peche artisanale Le merlu de ligne est le premier poisson que nous avons vendu. Le merlu, c'est du colin, mais le merlu de ligne n'a rien a  voir  avec ce poisson mou, insipide et blanchatre auquel on nous a habitues. C'est Anne-Marie Vergez, l'une des rares femmes << patrons pecheurs >> de France, qui nous l'a fait  decouvrir . Nous l'avons d'abord rencontree a Paris, elle nous a explique ses combats, les difficultes qu'elle et ses confreres du Pays basque doivent  surmonter . Puis nous l'avons rejointe a Saint-Jean-de-Luz et nous avons embarque sur son petit bateau, le  Nahikari  (<< desir >>, en basque), pour  comprendre  ses methodes. Anne-Marie est une militante de la petite peche artisanale : elle attrape le merlu a la palangre, c'est-a-dire avec des lignes bardees d'hamecons qui remontent le poisson vivant, noir brillant, avec des reflets jaunes et verts, toutes ses ecailles et ses petites dents. Lorsqu'il est peche au chalut, il est ecrase, abime, mort noye, grisatre, et n'a plus du tout la meme consistance. Resultat, c'est un produit devalorise qui n'a jamais trop interesse les chefs. Le soir, au retour de la peche,   un restaurateur qui travaille avec Anne-Marie nous a prepare une recette traditionnelle de la region. C'est un plat delicieux, d'une simplicite eclatante : de l'ail, de l'huile d'olive, un peu de piment, quelques condiments en option, et un poisson parfaitement cuit, moelleux et iode. Quand le merlu est bien peche et traite avec soin, il n'y a pas besoin de plus : c'est un produit d'une qualite exceptionnelle. Lorsque nous avons commence a le  distribuer  aux chefs, ils ne reconnaissaient pas le poisson et s'etonnaient de son incroyable finesse. Aujourd'hui, un peu grace a nous, mais surtout grace au travail de pecheurs consciencieux, le merlu est rehabilite dans nos assiettes. >> Terroirs d'avenir, 3, 6, 7, 8, rue du Nil, Paris 2 e  ; 71 et 84, rue Jean-Pierre-Timbaud, Paris 11 e .  www.terroirs-avenir.fr La recette Ingredients  pour 2 personnes 1 merlu de 800 g environ, 8 a 10 gousses d'ail (selon leur grosseur), 80 ml d'huile d'olive, 40 ml de vinaigre de cidre ou de Xeres, piment d'Espelette, 2 branches de persil effeuille et cisele, piquillos marines (optionnel). Sel, poivre. Prechauffer  le four a 180 degC.  Vider et ecailler  precautionneusement le merlu (ou  demander  au poissonnier). Le  disposer  entier dans un plat legerement huile,  saler,  poivrer  et  enfourner   pendant 30 minutes environ. Il faut que le poisson soit a peine cuit, que la chair se detache juste des aretes. Peler  les gousses d'ail et les  tailler  en fines lamelles. Dans une poele,  chauffer  l'huile d'olive,  faire dorer  l'ail legerement.  Ajouter  le vinaigre et  faire reduire  3 a 4 minutes.  Maintenir  au chaud. Des que le merlu est sorti du four,  l'ouvrir  en incisant le ventre,  retirer  l'arete centrale et  l'ouvrir  en portefeuille ou  lever  entierement les filets.  Disposer  sur un plat,  arroser  avec l'huile chaude et l'ail rissole (l'huile  finira de cuire  le poisson).  Garnir  de persil cisele, d'une pincee de piment d'Espelette et de piquillos eminces en lanieres.  Servir  aussitot, par exemple avec des pommes de terre, du riz, ou une salade fraiche.", "theme": "m gastronomie"}