{"title": "A la Fete de l'Humanite, le PCF et La France insoumise reglent leurs comptes", "newspaper": "Le Monde", "author": ["Abel Mestre, Enora Ollivier"], "date_publi": "2017-09-16", "content": "L'union est un combat, et la gauche en sait quelque chose. Pierre Laurent, secretaire national du  Parti communiste  (PCF), a multiplie samedi 16 septembre les piques contre  Jean-Luc Melenchon , le leader de La  France  insoumise (LFI), le grand absent de la Fete de l'Humanite, qui se deroule jusqu'a dimanche au Parc departemental de la Courneuve (Seine- Saint-Denis ). Dans sa traditionnelle allocution aux forces de gauche et du mouvement  social , M. Laurent a notamment fustige  << les sirenes degagistes >>  portees selon lui durant la campagne presidentielle par  << Emmanuel Macron,  Marine Le Pen  et Jean-Luc Melenchon >> . En deplacement a  La Reunion , M. Melenchon etait omnipresent dans les  discussions  de ce rendez- vous  annuel de la gauche. M. Laurent a donc profite de son allocution pour  dire  ce qu'il pensait du leader de la France insoumise et de son desir d'hegemonie a gauche.  << Personne ne peut  pretendre   detenir  la verite a lui tout seul,  a-t-il martele deux fois.  On a tout interet a  faire  front commun, a  continuer  a  construire  une alternative a gauche. >> \n        Lire aussi :\n         \n     \n                Entre Melenchon et le PS, le PCF se reve en pivot de la gauche anti-Macron\n     \n << Meprisant et violent >> Revenant sur la campagne presidentielle, le secretaire national a reaffirme qu'il avait eu  << raison de faire barrage a Le Pen. Nous sommes fiers d'avoir contribue a  [son]  echec et nous allons continuer >> . Un message a peine voile a M. Melenchon qui n'avait pas donne de conseil de vote dans l'entre-deux  tours  de l'election presidentielle. Les deputes de La France insoumise qui avaient fait le deplacement et qui se trouvaient au premier rang pour  ecouter  Pierre Laurent etaient loin d'etre ravis. Certains ont meme hesite a  quitter  le stand du PCF pour  montrer  leur mecontentement. Les reglements de compte ont eu lieu sur le reseau social  Twitter . Eric Coquerel, depute de Seine-Saint-Denis a notamment regrette que  << comme en 2012, la direction du PCF passe la Fete de l'Huma a  taper  sur son candidat a la presidentielle >>  et a qualifie le discours de M. Laurent de  << meprisant et violent >> . \n    1/2 Comme en 2012,la direction PC passe la #Fetehuma a taper sur son candidat a la presidentielle.Entre les 2 @JLMelenchon a double ses voix -- ericcoquerel (@Eric Coquerel)\n    \n require([\"twitter/widgets\"]); \n    Un invite qui ne s'attendait pas a 1 discours meprisant et violent sur @JLMelenchon.Y a des limites, nous n'etions... https://t.co/J6HkrZrqA5 -- ericcoquerel (@Eric Coquerel)\n    \n require([\"twitter/widgets\"]); Son collegue Alexis Corbiere, qui ne cachait pas son exasperation, a souligne que  << Pierre Laurent n'a pas un mot critique contre le PS >>,  dont plusieurs membres de la direction collegiale provisoire etaient egalement presents. \n    A #FetedelHuma, Pierre Laurent n'a pas un mot critique contre le PS mais tacle regulierement @JLMelenchon sans mentionner le 23 #lourdingue -- alexiscorbiere (@Corbiere Alexis)\n    \n require([\"twitter/widgets\"]); <<  Laisser  de cote la bataille d'egos et de la suprematie >> Juste apres le discours, M. Corbiere a declare au  Monde << ne pas  comprendre  pourquoi Pierre Laurent passe son temps a  egratigner  Jean-Luc Melenchon >> .  << Il n'a pas eu un mot sur la marche du 23 septembre contre \"le coup d'Etat social\"  [que La France insoumise organise et a laquelle le PCF envisage d'envoyer une delegation].  On etait comme des invites a un repas qu'on insulte des l'entree. Il faut  etre  tres bien eleves pour  rester  jusqu'au dessert et on l'a fait... >> , a continue le depute de Seine-Saint-Denis. Un peu plus tard, lors d'un debat, M. Corbiere est revenu sur  << le degagisme >>  en expliquant que La France insoumise etait a la recherche d'un nouveau vocabulaire pour  parler  au peuple et  atteindre  les abstentionnistes,  << qui n'en ont rien a faire des cartels d'organisations et des chefs a plumes >> . Le public present l'a fortement applaudi. La meme reaction a eu lieu quand Sebastien Jumel, depute PCF de Seine-Maritime, a lance lors de ce debat qu'il fallait  << laisser de cote la bataille d'egos et de la suprematie pour se  battre  ensemble >> . M. Jumel participera en effet a la journee de mobilisation syndicale du 21 septembre et a la marche du 23. Bon accueil pour Benoit Hamon Loin de ces crispations entre le PCF et LFI, Benoit Hamon, a lui, ete chaleureusement accueilli. Assis au premier rang au cote de David Cormand, secretaire national d' Europe  ecologie-Les Verts ( EELV ), et d'Anne Hidalgo, la maire PS de  Paris , il a ete salue par M. Laurent pendant son discours, recevant de l'auditoire un tonnerre d'applaudissements. Plus tot, c'est dans la meme bonne ambiance que M. Hamon a inaugure le stand de son mouvement du 1 er  juillet (M1717). Assailli par les demandes de photos et les cameras de television, le gagnant de la primaire socialiste a du  jouer  des coudes pour se  frayer  un passage,  monter  sur l'estrade et  donner  un bref discours. La encore, l'absent Jean-Luc Melenchon a occupe une certaine place dans les propos.  << A gauche, celui qui pretend a l'hegemonie se casse les dents >> , a lache M. Hamon, opposant au contraire le  << desir d'unite >>  exprime selon lui par  << la base >> . Ce desir, a-t-il developpe,  << suppose que quand on entend une parole differente que soi a gauche, on ne considere pas que le reflexe soit de faire son enclos pour (s'en) proteger >> . M. Hamon n'a pas eu un mot en revanche sur la toute recente interview de M. Melenchon, dans laquelle ce dernier a suggere que si l'ex-socialiste avait retire sa candidature, il aurait ete elu president. \n        Lire aussi :\n         \n     \n                Melenchon : si Hamon avait retire sa candidature, << il serait premier ministre et moi president >>\n     \n M. Hamon a cependant defendu sa presence dans la manifestation du 23 septembre, organisee par La France insoumise. Il devrait  passer , ce samedi-la, dans le carre de tete. Appelant ceux qui le critiquent sur le sujet a  << rester dans leur moule >> , il a repete qu'il serait present a chaque mobilisation de gauche  << sans sectarisme >>  et  << sans  regarder  la carte d'identite de ceux qui organisent >> .", "theme": "politique"}