{"title": "Le PUD, le petit parti nord-irlandais qui permet a Theresa May de former un gouvernement", "newspaper": "Le Monde", "author": ["Charlotte Chabas"], "date_publi": "2017-06-09", "content": "Ils sont les  << faiseurs de roi >> ,  selon la BBC . Ou plutot de reine. Theresa May a reussi, vendredi 9 juin, a  lancer  des  discussions  avec le Parti unioniste democrate (PUD) en vue d'un accord, qui lui a permis d'obtenir une majorite suffisante pour  former  un gouvernement. La premiere ministre a obtenu de la reine l'autorisation en ce sens. Dans une breve allocution, Theresa May a assure que son nouveau gouvernement  << menera a bien le Brexit >> , avant de lancer devant la presse  << Et maintenant, au  travail  ! >>.  Ce rapprochement est le fruit d'intenses negociations nocturnes avec ce petit parti nord-irlandais, qui a obtenu dix sieges jeudi, soit deux de plus qu'au scrutin precedent. Des sources au sein du PUD,  citees par  le Guardian , expliquent que leur decision s'explique par la  << consternation >>  a l'idee que Jeremy Corbyn, dont les liens historiques avec l'ennemi du PUD, le Sinn Fein, sont connus de longue date, puisse  prendre  la tete du pays : << Aussi longtemps que le Parti travailliste acceptera d'etre mene par une pom-pom girl de l'IRA  [ armee  republicaine irlandaise, groupe  arm e oppose a la presence britannique en  Irlande  du Nord],  il s'interdira lui-meme d'entrer a Downing Street. >> << Plus d'influence >> sur le Brexit On ignore encore les contours exacts de cet accord avec les tories, toujours en discussion, qui est toutefois presente par la presse britannique comme un  << contrat de soutien plutot qu'une coalition formelle >> . Mais il est sur que le parti nord-irlandais signe la un bon coup  politique . S'il est peu probable que des membres du PUD participent au gouvernement de Theresa May, le Parti unioniste democrate devrait  voir , en echange de son soutien lors des votes de confiance ou du budget, certaines de ses  idees   faire  du chemin a Westminster. << Plus de voix. Plus de sieges. Plus d'influence. Plus pour l'Irlande du Nord >> . L'affiche de campagne du parti s'est revelee pertinente. Parmi les batailles menees par le PUD, la promesse qu'il n'y aurait pas de statut special pour l'Irlande du Nord dans les negociations sur le Brexit devrait  etre  entendue favorablement par Theresa May. Nigel Dodds, elu du PUD dans la circonscription de Belfast nord, a rappele vendredi que le combat de son parti, particulierement actif pendant la campagne du Brexit, etait en effet de  << faire en sorte qu'il n'y ait pas un accord separe qui ferait que l'Irlande du Nord garde un pied dans l' Union europeenne  >> . Une condition, selon le PUD, a ce que  << la boite de Pandore des mouvements independantistes de toute sorte >>  ne soit pas reouverte. Le DUP s'est ainsi fortement distingue du Sinn Fein, qui demande pour sa part un statut special, alors que 56 % des electeurs d'Irlande du Nord ont vote pour  rester  dans l'Union europeenne. Le  parti republicain  a recolte sept sieges lors du scrutin du 8 juin. La leader du PUD, Arlene Foster, a declare qu'elle etait  << absolument enchantee >>  de ces resultats. Attelage faible Dans son manifeste publie avant les elections , le PUD a lance d'autres chantiers prioritaires, comprenant notamment une baisse des tarifs des ferrys entre l'Irlande du Nord et la Grande- Bretagne , un soutien accru au secteur touristique dans la region, ou encore le maintien des aides sociales au  transport  en Irlande du Nord, qui existe depuis les annees 1960. Au plan societal, le parti est egalement un opposant de longue date au mariage homosexuel. Ce n'est pas la premiere fois que le Parti conservateur depend d'un parti irlandais pour former une majorite, rappelle vendredi la presse britannique. En 1996, le premier ministre John Major avait du s'appuyer sur les neuf deputes de l'Ulster Unionist Party pour prendre la tete du pays. Un soutien bien marchande, quelques mois avant le debut des negociations intra-irlandaises. Une situation dont se souvenait peut-etre Theresa May, qui a soigne ses relations avec le PUD depuis son arrivee au 10, Downing Street. Mais, malgre cet accord de circonstance, l'attelage reste tres faible, rappelle la BBC. Selon les projections, l'addition des sieges des tories et du PUD donnerait une majorite de 329 sieges, soit la majorite absolue (qui est a 326 sieges). Celle-ci resterait toutefois trop serree pour  assurer  la  << solidite et la stabilite >>  appelee de ses voeux par Theresa May avant le scrutin.", "theme": "referendum sur le brexit"}