{"title": "Kirghizistan, le pays des epouses volees", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-22", "content": "U n jour, j'ai ete volee. >>  Ainsi a ete nommee la serie de dessins animes publies sur  Kloop,  un media en ligne kirghiz. Cinq histoires courtes de jeunes femmes enlevees pour  etre  mariees de force. Dans cette ex-Republique sovietique, reputee la plus democratique d'Asie centrale, la pratique est si courante que certains appellent le pays << Kidnapistan >>. Parmi ces miniportraits, celui d'Elzada, une jeune femme depeinte comme ambitieuse. Etudiante en droit, elle se destine a la magistrature lorsqu'elle est enlevee par un ami de son frere. Ce jour-la, le garcon l'emmene chez lui en  voiture , pretendument pour une breve discussion. Mais, la-bas, la fete de mariage a deja commence. Une constante dans tous ces recits de kidnapping. Le repas se prepare sous le regard des invites dont certains la forcent, physiquement, a  entrer  dans la maison.  << J'ai ete mariee comme cela moi aussi >>,  lui dit l'une.  << Il faut  accepter  la volonte divine >>,  lui oppose un autre.  << Tu refuses car en realite tu n'es pas vierge >>,  entend-elle encore. 12 000 femmes enlevees par an Prise dans le feu de ces admonestations, Elzada se resigne, en larmes, a  porter  le foulard traditionnel qu'on veut lui  passer  sur la tete, signe de son engagement. Aujourd'hui, elle partage toujours la vie de cet homme avec lequel elle a eu deux enfants. Dans le dessin anime, il est represente avachi sur le canape, telecommande a la main. La jeune femme a du  arreter  ses etudes, comme souvent dans pareille situation, et fait  vivre  le foyer grace a une petite entreprise familiale. Elle assure ne  rester  que pour leur progeniture. \n        Lire aussi :\n         \n     \n                Kirghizistan : le candidat progouvernemental donne vainqueur de la presidentielle des le premier tour\n     \n Au  Kirghizistan , pays de pres de 6 millions d'habitants a majorite musulmane, le mariage par enlevement est connu sous le nom d' ala kachuu.  Ce qui signifie << prends et cours >>. L'ampleur du phenomene demeure sujette a controverse au sein meme des organisations de  defense  des droits des femmes. Selon les sources, cela concernerait de 20 a 55 % de la  population  feminine du pays. ONU Femmes, organisation des Nations unies, implantee a Bichkek, la capitale du pays, estime qu'il s'agirait de 12 000 femmes enlevees par an pour etre mariees de force dont plus de 2 000 denonceraient des viols.  << Ce sont des informations biaisees,  reproche Abduraufov Roustam Rafkatovich, avocat kirghiz specialiste des droits de l'homme et en particulier des femmes victimes de violences.  Leur methodologie n'est pas realiste. Mais il est probable que, s'ils annoncaient des chiffres faibles, ils ne conserveraient pas les memes budgets. >> Selon ses propres informations, le chiffre oscillerait davantage entre  << 2 000 et 5 000 filles kidnappees chaque annee >>.  Officiellement, sur la meme periode, seuls  << 25 a 35 mariages >>  inscrits au registre d'etat civil seraient declares a posteriori sous contrainte. Fin 2012, a l'issue d'une grande campagne nationale contre cette pratique, le Parlement a durci sa legislation en vigueur depuis 1994. Desormais, les hommes auteurs du rapt d'une femme majeure sont passibles de sept ans d'emprisonnement, et dix ans s'il s'agit d'une mineure. Retour de valeurs patriarcales et fondamentalistes Mais, en realite, le kidnapping d'epouse est rarement puni. M e  Roustam Rafkatovich assure  avoir  obtenu des condamnations  << dans toutes les affaires qui ont ete menees a leur terme >>.  Soit trois cette annee sur les trente qu'il a prises en charge. Dans les vingt-sept autres cas, les requerantes ont abandonne en cours de route... A l'echelle du pays, seule une femme victime de kidnapping sur sept cents deposerait plainte selon les donnees du  Centre  de soutien aux femmes, une organisation proche d'ONU Femmes. Lire aussi :   250 millions d'enfants victimes de mariage force Au final, une sur 1 500 obtiendrait le prononce d'une peine judiciaire.  << C'est le grand paradoxe,  explique Jyldyz Kuvatova, du programme d'ONU Femmes au Kirghizistan, qui oeuvre, avec de nombreux partenaires, a  sensibiliser  les populations, rurales notamment, les plus touchees par la pratique de l' ala kachuu.   Nous vivons dans un pays libre mais avec beaucoup de defis. Ce n'est pas parce qu'on vous donne des droits que  vous  etes capable de les  utiliser . >> Dans ce pays montagneux trois fois plus petit que la  France  qui a elu en octobre un nouveau president, les militants pointent le manque d'education et le retour de valeurs patriarcales et fondamentalistes, notamment par la voix  de predicateurs comme l'ex-mufti kirghiz, Tchoubak ajy Jalilov . Fin novembre, ce dernier a ainsi cree la polemique en annoncant s'etre marie pour la seconde fois, invitant les citoyens a  suivre  sa polygamie. Une pratique punie de deux ans d'emprisonnement, qui avait deja fait l'objet de  debats , au moins un depute s'etant declare en faveur d'une legalisation en 2016. Une position soutenue par 21,7 % des citoyens kirghiz selon le media en ligne  Novastan. << La discrimination a l'egard des femmes s'est renforcee ces dernieres annees mais, au Kirghizistan, les ONG sont solides et font beaucoup pour  obtenir  des resultats >> , declare Meerim Kadyrkulova, coordinatrice de l'organisation Sezim, qui lutte depuis 1998 contre les violences faites aux femmes. << Tres peu osent  denoncer  leur mariage par enlevement car c'est une honte. >>   Meerim Kadyrkulova, organisation Sezim Le 25 novembre, a l'occasion de la Journee internationale pour l'elimination de la violence a l'egard des femmes, les ONG ont organise une nouvelle campagne de seize jours destinee a sensibiliser la population a ces questions.  << Tres peu osent denoncer leur mariage par enlevement car c'est une honte >>,  poursuit la responsable. D'autant que le ravisseur beneficie souvent de la complicite de proches de la jeune femme. Et si la fiancee a passe la nuit dans la maison de son << epoux >>, elle risque de  deshonorer  les siens en s'enfuyant. Il n'est donc pas rare que ses parents lui demandent de rester. Comme ce fut le cas de Raya Mambetakunova, enlevee en 1983, a 17 ans, a Balyktchy, un village de la region de l'Issyk Kul, dans le nord-est du pays. Pendant neuf ans, elle a tente de  quitter  l'homme qui l'a forcee a  devenir  sa compagne, en vain. Ses parents la ramenaient inlassablement au domicile conjugal. Jusqu'au jour ou elle a trouve la force de porter plainte et de  partir  avec les trois enfants nes de cette union. Remariee, elle vit desormais a Bichkek avec son epoux et leurs deux enfants communs.  << Ce n'etait pas si horrible, mais je n'ai jamais aime cet homme. Dieu m'a offert l' amour  vrai avec mon second mari >>,  dit-elle aujourd'hui. Si l' ala kachuu  existe de longue date au Kirghizistan, tous ceux qui denoncent cette pratique s'accordent a  dire  qu'elle a connu une recrudescence a la chute de l'URSS, en 1991.  << Le vol de fiancee au Kirghizistan etait davantage une tradition consentie. Aujourd'hui, c'est encore parfois le cas puisque d'un point de vue economique, cela coute nettement moins cher >>,  precise la responsable de Sezim. Dans un pays ou le salaire moyen avoisine les 180 EUR mensuels, les familles s'endettent pour  payer  des mariages qui peuvent  couter  plus de 5 000 EUR.  << Tres souvent, les gens pensent que l' ala kachuu  n'est pas vraiment un probleme,  reconnait Tatiana Zelenskaya, l'une des auteures des histoires animees du site  Kloop. D'ailleurs, apres la diffusion des  videos , certains m'ont dit que je faisais de la propagande, qu'en tant que Russe ethnique je ne connaissais rien aux traditions kirghizes >>.  Dix autres jeunes femmes l'ont contactee depuis pour lui  demander  d'ecrire leur  histoire . Toutes etaient de Bichkek. Par Anais Coignac", "theme": "m actu"}