{"title": "Les mensonges d'Eric Ciotti sur le presume << laxisme >> du projet de loi antiterroriste du gouvernement", "newspaper": "Le Monde", "author": ["Pierre Breteau"], "date_publi": "2017-09-28", "content": "<< Les mesures pour  proteger  contre la barbarie islamiste seront plus faibles >> , voila une des repliques du depute LR Eric Ciotti,  invite sur France 2, mardi 26 septembre , et vent debout contre la sortie de l'etat d'urgence et le nouveau  projet  de loi antiterroriste. On peut deja  refuser  un controle... et << etre retenu >> M. Ciotti assure qu' << il n'y aura plus de possibilite de controle d'identite sans le consentement de la personne >>.  Ce n'est pas vrai. Pourquoi c'est faux Selon le code de procedure penal,  l'article 78-3 relatif aux controles d'identite - en vigueur depuis 1983 - , en cas de refus ou d'impossibilite de  << justifier son identite >> ,  << l'interesse peut  etre  retenu sur place ou dans le local de  police  ou il est conduit aux fins de  verification  de son identite >> . Autrement dit, en cas de refus,  vous  etes embarque au poste. Avec la sortie de l'etat d'urgence programme au 1 er  novembre, le projet de loi presente par le ministre de l'interieur, Gerard Collomb, muscle les dispositions actuelles. Ainsi, a la frontiere ou a l'abord des gares et aeroports (20 km), la duree de verification  passe de six a douze heures maximum (article 10)  sous couvert du controle du  << franchissement des frontieres par les personnes >> . Les perquisitions administratives se feront toujours sans juge Avec ce projet de loi, il y aura  << moins de perquisitions administratives >>,  affirme le depute de la 1 re  circonscription des Alpes-Maritimes. Pourquoi c'est faux Avec le projet de loi antiterroriste,  les  <<  perquisitions administratives  >>  sont renommees pudiquement en  <<  visites  >>  (article 4) . Et si la loi n'autorise ces << visites >> qu'entre 6 heures et 20 heures, sauf derogation, et non plus 24 heures sur 24 comme sous le regime d'etat d'urgence ; elles n'ont plus besoin d'etre effectuees sur requisition judiciaire, mais sur simple information du juge des libertes et de la detention. \n        Lire :\n         \n     \n          Bilan des trois premiers mois d'etat d'urgence : 5 procedures pour terrorisme\n           \n Par ailleurs, ce regime judiciaire d'exception, qui  presentait << un risque antidemocratique >> selon les deputes en fevrier 2017 , n'avait pas brille par son efficacite, un an apres les attentats de  Paris  : si 4 200 perquisitions ont eu lieu, seules 1,5 % d'entre elles a donne lieu a des procedures judiciaires entre novembre 2015 et novembre 2016. Des assignations a residence remixees M. Ciotti deplore qu'il n'y aura  << plus d'assignations a residence >> , puisque celles-ci seront delimitees a la commune, un << assigne >> pourra donc se  deplacer  sur le territoire de la commune. Pourquoi c'est trompeur Le depute LR s'attriste que ces assignations a residence decidees par le ministere de l'interieur ne sauraient etre delimitees  << a un perimetre inferieur a celui de la commune >>  ( article 3 ). Par ailleurs, ce dispositif ressemble a un controle judiciaire puisque l'<< assigne >> doit  << se  presenter  periodiquement aux services de police ou aux unites de gendarmerie >>  (article 3, alinea 2). Mais ce que M. Ciotti ne precise pas, c'est que dans le droit, la possibilite d'assigner une personne a residence sera toujours possible. La difference sera qu'au lieu d'etre decidee administrativement, elle devra l'etre par un juge (d'instruction ou des libertes et de la detention). \n        Lire :\n         \n     \n          Etat d'urgence dans le droit commun : les enjeux de la loi\n           \n Le projet de loi antiterroriste presente par le ministre de l'interieur, Gerard Collomb, inscrit dans le droit commun  nombre de dispositions qui n'etaient valables que dans l'etat d'urgence  et qui constituaient, jusqu'ici, l'exception. De ce fait, il inquiete aussi bien  les defenseurs des libertes que les chercheurs , car il cree  << parallelement a l'Etat de droit un etat de police discriminatoire >> .", "theme": "les decodeurs"}