{"title": "Ksenia Sobtchak, candidate << nineties >> a la presidentielle russe", "newspaper": "Le Monde", "author": ["Isabelle Mandraud"], "date_publi": "2017-10-25", "content": "Ksenia Sobtchak n'est pas seulement une journaliste un peu << bling-bling >>, ni meme la fille de son pere, Anatoli Sobtchak, premier maire elu a Saint-Petersbourg et ancien mentor  politique  de Vladimir Poutine ; elle est aussi, et surtout, la representante des annees 1990, celle d'une generation qui a grandi apres la chute de l'URSS, synonyme d'enrichissement pour les uns, de descente aux enfers pour les autres. En confirmant, mardi 24 octobre, son intention de se  presenter  a l'election presidentielle de mars 2018, Ksenia Sobtchak, qui fetera dans quelques jours ses 36 ans, n'ignore pas qu'elle entre, aux yeux d'une majorite de Russes, dans la premiere categorie. Un obstacle qu'elle a bravement franchi, seule sur la petite scene d'un theatre moscovite ou s'est entassee une foule de journalistes. Interpellee sur le salaire moyen en  Russie , elle a donne la bonne reponse,  << 35 000 roubles >>  (moins de 500 euros) avant de  retourner  la balle :  << parce que je suis riche, je ne pourrai pas me presenter ? C'est une logique qui nous a deja amenes a la catastrophe. Le plus important est que les pauvres deviennent plus riches. >> Aucun reproche contre l'homme, mais contre la  politique  de Poutine Ksenia Sobtchak, ex-vedette d'une emission de tele-realite avant d'en  etre  ecartee, assume encore son cote << nineties >>, lorsqu'elle presente son directeur de campagne, Igor Malachenko, l'un des fondateurs de la premiere chaine de television privee NTV, reprise en mains depuis par le Kremlin, qui mena la campagne electorale de Boris Eltsine en 1996. Sous sa direction, le slogan alors adopte << Vote ou tu perds >>, emprunte a la campagne de Bill Clinton << Choose or Loose >> de 1992, reste encore aujourd'hui l'une des formules memorables de l'epoque. \n        Lire aussi :\n         \n     \n                Presidentielle en Russie : le face-a-face dont ne veut pas le Kremlin\n     \n Mais Ksenia Sobtchak etait surtout attendue sur sa critique des annees Poutine.  << Personnellement, je n'insulterai Poutine , a-t-elle repondu.  Pour certains, c'est un tyran et un dictateur, pour d'autres il a redresse la Russie. Pour moi, Poutine est celui qui a aide mon pere a un moment difficile et qui lui a pratiquement sauve la vie, je me souviens de cela >> . A la fin des annees 1990, en effet, alors que le  climat  devenait de plus en plus deletere a Saint-Petersbourg, Sobtchak pere, accuse de corruption, avait du  quitter  son fauteuil de maire. Victime d'un accident cardiaque, il etait ensuite parti pour  Paris  dans un avion sanitaire affrete par Vladimir Poutine. << Mais comme personne politique , a enchaine la jeune femme,  il y a beaucoup de choses que Poutine fait et qui ne me plaisent pas. Je suis contre ce systeme de corruption qui a vu le jour pendant toutes ces annees, contre le fait que Poutine reste au  pouvoir  pendant dix-huit ans >>. << Je veux  casser  ce spectacle,  a-t-elle poursuivi.  Le fait que nous n'avons pas de reelles elections, c'est le resultat de ces 18 ans, et qu'il n'y a pas de  justice  independante, c'est aussi le resultat de ces 18 ans. >> Elle se desistera si Alexei Navalny peut se presenter La candidate, qui doit encore  reunir  les signatures necessaires, a egalement joint a ses critiques le conflit avec l' Ukraine  et l'annexion de la Crimee.  << Du point de vue du droit  international , la Crimee est ukrainienne, point. Nous avons viole notre parole, viole le memorandum de Budapest de 1994. >>  Dans ce document, conclu peu apres la chute de l'URSS, l'Ukraine avait accepte de se  defaire  du stock d'armement  nucleaire  herite de l'epoque sovietique, en echange de garanties sur sa securite et son independance. Ksenia Sobtchak, qui a affirme  vouloir   ouvrir  des QG de campagne  << dans les grandes  villes  >> , avance sans reel programme, a part celui de vouloir rassembler les voix des mecontents sous l'etiquette << contre tous >>. Sans precisions non plus sur le financement de sa campagne, autre que la promesse  << nous ne prendrons jamais l'argent du Kremlin >>,  et l'engagement, assez flou, de  << businessmen qui veulent  changer  les choses >> . \n        Lire aussi :\n         \n     \n                En Russie, l'opposant Navalny poursuit obstinement sa campagne\n     \n Elle a enfin redit, comme elle l'avait a l'annonce de sa candidature quelques jours auparavant, qu'elle se retirerait si d'aventure le principal opposant, Alexei Navalny, etait declare apte a  concourir  a l'election presidentielle. Ce qui parait toujours hautement probable, bien que ce dernier poursuive sa campagne sur le terrain, dans plusieurs villes de Russie. A part lui, Mikhail Khodorkovski, autre opposant exile a Londres, a annonce mardi, vouloir ne  soutenir  personne d'autre.", "theme": "international"}