{"title": "Le Medef refuse de modifier ses statuts, ecartant la candidature du patron de Michelin", "newspaper": "Le Monde", "author": ["Sarah Belouezzane, Raphaelle Besse Desmoulieres"], "date_publi": "2017-12-11", "content": "Jean-Dominique Senard ne sera pas candidat a la presidence du Mouvement des  entreprises  de  France  (Medef). Reuni lundi 11 decembre, le conseil executif de l'organisation patronale -- sa direction elargie -- a refuse d'ouvrir les candidatures comme le lui proposait son president, Pierre Gattaz.  Une information devoilee par  L'Opinion  et confirmee peu apres par un communique du Medef. Meme si beaucoup auraient souhaite  voir  le president du groupe Michelin  prendre  la tete de l'institution de l'avenue Bosquet, ce dernier etait empeche par les statuts du Medef, qui imposent de ne pas  avoir   << plus de 65 ans au jour de l'election >> . Or, M. Senard atteindra cet age le 7 mars 2018, soit quatre mois avant la date prevue, en juillet. Le 5 decembre, M. Gattaz avait envoye un courrier a la quarantaine de membres de son conseil executif pour leur  proposer  soit de  modifier  le reglement, soit de le  preciser  pour  repousser  ou  supprimer  la limite d'age pour  pouvoir  se  presenter . \n        Lire aussi :\n         \n     \n                Quand le Medef hesite entre deux ages\n     \n << Aucune modification des statuts >> Dans son bref communique, envoye en fin d'apres-midi, le Medef ecrit que  << ce debat s'est conclu par un vote a bulletin secret >>  et que  << le conseil executif a decide de ne  proceder  a aucune modification ou interpretation de ses statuts >> . Il fixe en revanche le calendrier pour l'election : les candidatures seront a  deposer  avant le 3 mai et l'election se deroulera le 3 juillet.  << L'ambiance etait plutot paisible et respectueuse des uns et des autres,  assure un pilier du Medef.  Maintenant, on va  compter  les pretendants. >> << J'avais declare, il y a quelques semaines, que j'avais envisage d'etre candidat a la Presidence du Medef tant les enjeux me paraissaient essentiels, pour les entreprises pour l'organisation patronale elle-meme, et pour la modernisation de notre pays,  indique M. Senard dans un communique , J'avais declare que les statuts ne me permettaient pas d'etre candidat mais que j'etais hostile a une modification (ou a une interpretation) de derniere minute.Je pensais qu'il pouvait y avoir d'autres solutions. Comme je le pensais, une majorite du Conseil Executif a refuse cette modification (interpretation) des statuts. Je prends acte de cette decision. Je confirme donc que je ne serai pas candidat >> Dans l'entourage de M. Senard, on explique que meme si de telles << autres solutions >> avaient ete possibles, il n'est pas certain que M. Senard y serait alle :  << Il aurait fallu un vote massif pour l'inciter a se presenter >> , admet un proche, pour qui : << Il faut un Medef fort et actif dans un  contexte  de reformes qui touchent aux roles des partenaires sociaux. C'est quand meme ahurissant que ce soit une equipe sur le depart qui travaille sur les reformes en cours comme l'assurance chomage ou la  formation ... Tout cela va modifier le paysage pour plusieurs annees. >> L'entourage du president de l'equipementier regrette enfin que toute cette  histoire  n'ait pas ete clarifiee des la fin de l'ete :  << On n'offre pas une tribune aussi importante a quelqu'un, comme il a ete fait pour lui aux  universites  d'ete, sans ensuite  reflechir  aux modalites d'une possible candidature immediatement dans la foulee. >> Pour l'heure, deux  personnalites  ont officialise leurs candidatures : Patrick Martin, president du Medef  Auvergne - Rhone-Alpes , et son homologue des Hauts-de-France, Frederic Motte, egalement vice-president delegue de l'organisation au niveau national. L'autre vice-president delegue, Geoffroy Roux de Bezieux, n'a pas non plus cache ses ambitions, tout comme Alexandre Saubot, le patron de la puissante federation de l'Union des industries et des metiers de la metallurgie.", "theme": "entreprises"}