{"title": "Donald Trump recule sur les importations de trophees d'elephants", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "2017-11-18", "content": "La Maison Blanche n'a pas mis beaucoup de temps pour  battre  en retraite.  Donald Trump  a annonce sur son compte  Twitter , vendredi 17 novembre en debut de soiree, qu'il gelait jusqu'a nouvel ordre la decision publiee le jour meme sur l'equivalent americain du  Journal Officiel  d'autoriser a nouveau l'importation de trophees de chasse a l'elephant. Un peu plus tot, sa porte-parole, Sarah Sanders, ne s'etait guere montree combative pour la  defendre . Elle s'etait en effet defaussee sur l'administration precedente en assurant que le revirement etait le produit d'un processus engage par des specialistes de la protection des especes avant l'arrivee du republicain a la Maison Blanche. Au sein du  Parti republicain , des voix commencaient deja a s'ajouter a celles d'organisations de protection de l' environnement . Circonstance aggravante, la levee de cette interdiction avait ete annoncee par le Safari Club  International  Foundation, qui defend ce type de chasse, avant meme que l'administration concernee, l'U.S. Fish and Wildlife Service (USFWS), ne l'officialise. La National Rifle Association, le lobby pro armes a feu americain, s'en etait bruyamment felicitee. \n        Lire aussi :\n         \n     \n                Washington pret a autoriser de nouveau l'importation de trophees d'elephant\n     \n Le nombre d'elephants en baisse L'U.S. Fish and Wildlife Service (USFWS) assurait pour se  justifier  que l'importation de trophees de pachydermes tues au  Zimbabwe  et en  Zambie  entre le 21 janvier 2016 et le 31 decembre 2018 <<  ameliorera la survie de l'elephant d'Afrique  >>, en se fiant dans le premier cas aux assurances donnees par les autorites locales. Un argument taille en pieces par le president republicain de la commission des  affaires etrangeres  de la Chambre des representants, Ed Royce (Californie) compte tenu de l'incertitude  politique  qui prevaut dans ce pays depuis un coup de force de militaires, le 14 novembre. La <<  bonne gouvernance  >> est pourtant un critere juge indispensable en la matiere par l'USFWS. Auparavant, une chroniqueuse vedette de la chaine conservatrice  Fox News , Laura Ingraham, s'etait deja interrogee sur son compte  Twitter . <<  Je ne vois pas comment cela ne va pas  AUGMENTER  un horrible braconnage  >>, avait-t-elle deplore. Le nombre d'elephants d' Afrique , apres  avoir  augmente jusqu'au milieu de la decennie precedente, est reparti nettement a la baisse depuis, justement du fait du braconnage. Dans le texte publie par le Federal Register, l'USFWS s'etait menage une marge de manoeuvre en assurant qu'elle reviendrait immediatement sur sa decision si des informations nouvelles contredisaient celles qui l'etayent aujourd'hui. Les fils de Trump passionnes de chasse Sous la pression, M. Trump a decide de ne pas  attendre . Le secretaire a l'interieur, Ryan Zinke, un fervent defenseur de la chasse, a soudainement juge <<  essentielle  >> la protection des animaux. Cette determination sera rapidement mise a l'epreuve : il doit se  prononcer  le 27 novembre sur les mesures de l'administration precedente visant a  proteger  le tetras des armoises, un oiseau des plaines americaines, qui penaliseraient selon lui l'economie des regions concernees. En 2016, un rapport d'un representant democrate de l'Arizona, Raul Grijalva, a passe au crible la these de l'U.S. Fish and Wildlife Service concernant les bienfaits de la chasse. Ce rapport qui a pour  titre  <<  Une cible manquee  >> a conclu qu'aucun element ne prouve que l'actuel systeme permet d'augmenter les chances de survie des especes menacees les plus convoitees par les chasseurs. Cette  enquete  avait ete lancee apres l'emoi suscite par la mort d'un lion celebre du Zimbabwe suivi par des universitaires d'Oxford, braconne par un dentiste americain. Aucune poursuite n'a alors ete engagee par les autorites du pays contre le chasseur, ni contre l'organisateur du safari. L'USFWS a d'ailleurs autorise, il y a un mois, les importations de trophees de chasse au lion pour les deux memes pays. Une extension serait egalement a l'etude pour la  Namibie , la  Tanzanie  et le  Mozambique . Une  photo  du fils aine du president, repute comme son frere cadet pour sa passion de la chasse, etait revenue avec insistance apres l'annonce du revirement americain. Sur le cliche, Donald Trump Jr. posait fierement en 2011 a cote du cadavre d'un pachyderme. Un  souvenir  devenu encombrant.", "theme": "ameriques"}