{"title": "WhatsApp devra encadrer le transfert des donnees a Facebook en France", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-18", "content": "La Commission nationale de l'informatique et des libertes ( CNIL ) a ordonne, lundi 18 decembre, a WhatsApp de se  conformer  a la loi francaise en ce qui concerne la transmission de donnees. Une  enquete  de la CNIL a conclu que le partage de donnees entre WhatsApp et sa maison mere,  Facebook , etait illegal. En effet, WhatsApp, rachete en 2014 pour 22 milliards de dollars, transmet a Facebook des donnees de ses utilisateurs du  monde  entier, dont pres de 10 millions en  France  (numeros de telephone, habitudes d'utilisation) sans  recueillir  leur consentement prealable, et sans qu'ils puissent s'y  opposer  autrement qu'en supprimant la messagerie gratuite. Ce qui fait que Facebook peut notamment  associer  des numeros de telephone a des pages Facebook. La CNIL note que les conditions d'utilisation et la  politique  de confidentialite de WhatsApp, modifiees en 2014, disent bien que les donnees de ses utilisateurs seraient desormais transmises a Facebook pour trois finalites : le ciblage publicitaire ; la securite ; l'evaluation et l'amelioration des services. L'enquete de la CNIL a conclu que WhatsApp  << ne dispose pas d'une base legale pour les traitements mis en oeuvre >> . La mise en demeure enjoint a WhatsApp de  demander  explicitement a ses utilisateurs s'ils acceptent ou non que leurs donnees soient transmises a Facebook. Un mois pour se  mettre  en regle La CNIL regrette cependant ne pas  avoir  <<  ete en mesure d'examiner pleinement la conformite des traitements mis en oeuvre par la societe >>  car WhatsApp ne lui a jamais transmis un echantillon des donnees des utilisateurs francais transmises a Facebook. L'entreprise, dont le siege est aux Etats-Unis, se considere uniquement soumise a la legislation de ce pays, selon le regulateur des donnees. WhatsApp et Facebook ont un mois pour se mettre en regle. Cette mise en demeure n'est pas une sanction, et aucune suite ne sera donnee si WhatsApp se conforme a la loi dans le delai imparti, rappelle la CNIL. Dans le cas contraire, elle pourra  ouvrir  une procedure de sanction. D'autres pays europeens ont deja oblige WhatsApp a  cesser  la transmission de donnees vers Facebook : l' Allemagne  a ete la premiere a  sevir , interdisant a Facebook, des septembre 2016,  << de  collecter  et de  stocker  les donnees des utilisateurs allemands de WhatsApp >> , et lui avait ordonne de  supprimer  celles qui avaient deja ete transmises ; la Grance- Bretagne  a fait de meme en novembre 2016 ; En Italie, l'autorite de la concurrence est alle plus loin , infligeant une amende de 3 millions d'euros a WhatsApp, qui  << a incite ses utilisateurs a  accepter  integralement les nouvelles modalites d'utilisation de l'application, en particulier le partage de ses propres donnees avec Facebook, en leur faisant  croire  qu'ils ne pourraient pas l'utiliser dans le cas contraire >> .", "theme": "pixels"}