{"title": "Difficiles negociations pour Angela Merkel", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-26", "content": "Apres  avoir  pris acte d'une victoire qu'elle esperait  << un peu meilleure >>  aux legislatives allemandes, Angela Merkel doit s'atteler a la difficile composition d'une coalition au sein d'un Parlement ou l'extreme-droite occupe desormais la troisieme place. La chanceliere a annonce lundi 25 septembre qu'elle entamerait des que possible des  discussions  avec les liberaux du FPD et les ecologistes des Grunen, mais aussi avec les sociaux-democrates du SPD, ses anciens partenaires de coalition qu'elle a invites a  revenir  sur leur decision de  rejoindre  les rangs de l'opposition. Peu de progres sont cependant attendus avant l'election dans le Land de Basse-Saxe, le 15 octobre. Sanctionnes pour leur  politique  d'accueil des refugies, les chretiens-democrates (CDU) d'Angela Merkel et les chretiens-sociaux (CSU) ont remporte 33 % des suffrages, score en retrait de 8,5 points par rapport aux legislatives de 2013, et a leur plus faible niveau depuis la fondation de la RFA en 1949. La CDU-CSU reste toutefois le premier parti au Bundestag, et, comme l'a souligne Angela Merkel, aucune coalition n'est possible sans le bloc conservateur. Lors d'une conference de presse lundi, la chanceliere a affiche clairement son intention d'aller au bout de son quatrieme mandat consecutif de quatre ans.  << Ma decision (de  briguer  un quatrieme mandat) l'an dernier ne dependait pas du pourcentage que j'obtiendrai >> , a-t-elle dit en soulignant qu'elle avait entame sa campagne electorale  << sans illusions >>  quant aux difficultes qui l'attendaient. Le choc AFD Avec ses 33 %, la CDU/CSU peut  compter  sur 246 sieges. Le SPD, avec ses 20,5 % (contre 25,7 % en 2013) obtient 153 sieges, dans un Bundestag qui en comptera au total 709, contre 631 dans la chambre basse elue en 2013. Vient en troisieme position AfD avec 12,6 %, ce qui lui vaudra 94 sieges. Le parti d'extreme-droite est suivi par le FDP (10,7 %), qui aura 80 sieges. Le Parti de gauche (Linkspartei), avec 9,2 %, controlera 69 sieges et les Verts, qui ont rallie 8,9 % des suffrages, 67 sieges. Le taux de participation a ete de 76,2 %. Une coalition a trois avec FDP et Grunen pourrait se  reveler  instable, une incertitude susceptible d'inquieter les investisseurs, tout comme la perspective de longues tractations a meme de  detourner  l'attention des negociations en cours entre Londres et Bruxelles sur le Brexit. \n        Lire aussi :\n         \n     \n                Elections allemandes : << Il n'y a qu'une alliance possible, CDU-CSU, FDP et Verts >>\n     \n L'economiste en chef de l'institut de recherche economique Ifo, Klaus Wohlrabe, n'exclut pas la tenue d'un nouveau scrutin, si les partis politiques n'arrivent pas a s'entendre. Le premier choc du scrutin reste l'entree au Bundestag de l'extreme-droite, une premiere depuis la Seconde Guerre mondiale. En 2013, ce parti tout nouvellement forme avait frole sans l'atteindre (avec 4,8 %) la barre des 5 % necessaires pour avoir des elus a la chambre basse. L'entree  << de l'AFD au Bundestag est nuisible a notre pays >> , a juge le chef de la confederation des associations patronales allemandes BDA, Ingo Kramer.  << Les autres partis ont desormais la tache d'acculer l'AFD dans les  debats  parlementaires directs. >> \n        Lire aussi :\n         \n     \n                Plongee dans l'extreme droite allemande\n     \n FPD et Verts prets pour une coalition Jamaique Martin Schulz a redit lundi que son parti rejoignait l'opposition et ne ferait plus partie de la coalition de gouvernement apres le verdict cuisant des urnes, pire score jamais enregistre a des legislatives par les sociaux-democrates depuis 1933.  << J'ai entendu les propos du SPD >> , a declare Angela Merkel.  << Je pense cependant que nous devrions  rester  en contact. Je pense que tous les partis ont la responsabilite d'assurer que nous aurons un gouvernement stable. >> Une coalition  <<  Jamaique  >>  (noir pour la CDU-CSU, jaune pour les liberaux, vert pour les Grunen) est susceptible d'etre fragilisee par les vues diametralement opposees des formations sur certains sujets cruciaux : les refugies, la  politique  fiscale ou l' Europe . \n        Lire aussi :\n         \n     \n                Allemagne : apres sa lourde defaite aux legislatives, le SPD fait le choix de l'opposition\n     \n Si les ecologistes ont affirme des dimanche soir qu'ils etaient toujours favorables a une  << Europe plus forte >> , en revanche le FDP refuse toute nouvelle mesure en faveur de l'integration europeenne de l' Allemagne , et pourrait donc  compromettre  le  projet  de relance du moteur franco-allemand d'Emmanuel Macron. Le chef de file des Liberaux, Christian Lindner, a redit quant a lui lundi qu'il etait pret a des negociations avec les conservateurs en vue de  former  une coalition, mais cela sous certaines conditions. Pas de lignes rouges sur l'Europe Christian Lindner s'est montre hostile pendant la campagne a certains projets de reforme de la zone euro du president francais Emmanuel Macron, evoquant des  << lignes rouges >>  que constituent pour lui un budget de la zone euro ou une union bancaire. Interrogee lors de sa conference de presse sur ses intentions concernant l'Europe, Angela Merkel a repondu :  << Je ne vais rien  exclure  ni  tracer  des lignes rouges >> . Les questions europeennes joueront un role dans les negociations sur la  formation  de la nouvelle coalition gouvernementale, qui pourraient  durer  plusieurs mois, mais  << on ne peut pas  dire  aujourd'hui :  \" Ceci marche et pas cela \".  Nous allons  devoir   parler  avec le FDP >> , a ajoute la chanceliere. \n        Lire aussi :\n         \n     \n                Elections allemandes : un quatrieme mandat a hauts risques pour Angela Merkel\n     \n A  Paris , on assure que les projets qu'Emmanuel Macron doit  detailler  mardi n'ont pas change du fait du resultat des elections allemandes.", "theme": "europe"}