{"title": "TV - << Pilules bleues >> : une histoire d'amour face au sida", "newspaper": "Le Monde", "author": ["Veronique Cauhape"], "date_publi": "2017-12-01", "content": "Telefilm sur Numero 23 a 20 h 55 Jean-Baptiste (Guillaume Gouix) croise Laura (Florence Loiret-Caille) dans une fete. Il l'a jadis admiree. En cette soiree de Nouvel An 1999, le charme opere a nouveau. Elle est divorcee et mere d'un petit garcon de 6 ans. Ils se revoient, se plaisent, se parlent. Laura revele qu'elle et son fils sont seropositifs. Jean-Baptiste ne fuit pas. Il veut au contraire y  croire , et s'engage avec determination dans cet amour naissant. Un  amour  que le telefilm installe rapidement dans un quotidien ou le  sida  tient la place d'un personnage, invisible certes, mais terriblement present. Cela n'empeche pas les bonheurs de se  vivre , les corps de s'etreindre avec fougue, les projets de se concevoir. Laura et Jean-Baptiste ne s'interdisent rien. Simplement, ils integrent et font avec la realite d'une maladie, les combats et les craintes qu'elle impose. L'aventure intime d'un couple Cette  histoire  d'amour ecrite, pour ce telefilm, par Charlotte Sanson et Jean-Philippe Amar, est celle de Frederik Peeters qui l'a racontee dans une  bande dessinee  en noir et blanc,  Pilules bleues , sortie en 2001 chez Atrabile. Son adaptation a l'ecran reste fidele a l'esprit - melange de gravite, d'humour et de poesie - de l'ouvrage, que garantit en grande partie une realisation soucieuse d'economiser les effets pour  mettre  a nu, et en pudeur, l'aventure intime (sentimentale et crue ; forte, fragile et drole) d'un couple. Pilules bleues  rapporte un recit enracine dans un quotidien de combat ou demeure neanmoins l'imaginaire de Frederik Peeters, dont les dessins qu'il a recrees pour l'occasion sont integres au film. Ce rappel de l'oeuvre originale etablit le lien entre l'auteur et l'adaptation de son histoire. De meme qu'il offre l'occasion de  rendre  compte de l'acte de creation auquel se livre le personnage de Jean-Baptiste. Un acte de creation dont font preuve, aussi, les deux amants face a une maladie qui les pousse, chaque jour, a  composer ,  inventer ,  trouver  leur place. Superbes interpretes de ce pas de deux regle au cordeau, Guillaume Gouix et Florence Loiret-Caille insufflent a leur choregraphie l'elan vital qui les unit, les separe parfois, sans jamais les  eloigner  vraiment. Un duo subtil a hauteur d'une histoire belle comme le jour. Pilules bleues , de Jean-Philippe Amar. Avec Guillaume Gouix, Florence Loiret-Caille, Benjamin Bellecour ( France , 2014, 102 min).", "theme": "televisions radio"}