{"title": "Les ONG critiquent vivement le << plan d'action >> gouvernemental pour le CETA", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "2017-10-27", "content": "Sans surprise, la presentation par le gouvernement du plan d'action relatif a l'accord economique et commercial avec le Canada, le CETA, mercredi 25 octobre, a ete particulierement bien accueillie par les deputes la Republique en marche (LREM). Ceux-la meme qui avaient soumis au gouvernement une serie de vingt-huit propositions pour  encadrer  le traite. Il n'a, en revanche, pas du tout convaincu ceux qui rejettent ce traite de libre-echange entre l' Union europeenne  et le  Canada , entre en vigueur provisoirement le 21 septembre, a  savoir  la plupart des ONG de  defense  de l' environnement  et engagees sur le front climatique. Satisfecit donc pour les parlementaires de la majorite gouvernementale qui ont largement ete entendus, estiment-ils.  << On fait notre ce plan d'action en disant \"chiche\" au gouvernement. Nous voulons un tableau de bord pour  suivre  les avancees des  debats  et des initiatives, notamment en direction du Canada et de la Commission europeenne, jusqu'a la ratification du traite >> , explique ainsi Jacques Maire, depute des Hauts-de-Seine. Selon lui, des garanties ont ete apportees par le plan d'action gouvernemental sur la transparence des negociations encore a  venir .  << Personne ne souhaite  remettre  en question le niveau d'exigence et de protection sanitaire au nom d'un benefice commercial avec le Canada >> , assure-t-il. Si des craintes existaient, reconnaissent les deputes LREM qui ont ecrit au gouvernement, le plan d'action garantit un cadre  << pour  interdire  toute sanction d'un Etat pour regle climatique contraignante >> . Pour Jacques Maire,  << les ONG partent du principe que s'il existe un risque, celui-ci va necessairement se  realiser , et elles ne peuvent  envisager  que l'on peut  controler  ce risque >> . \n        Lire aussi :\n         \n     \n                Le gouvernement presente le plan d'action de la France pour encadrer le CETA\n     \n Pour Mathieu Orphelin, ancien ecologiste et depute LREM du Maine-et-Loire, qui faisait partie des signataires de la lettre au gouvernement,  << si toutes les mesures prevues dans le plan etaient integralement mises en oeuvre, cela devrait  permettre  d'assurer que ses effets negatifs soient le plus reduit possible >> , affirme prudemment ce proche de Nicolas Hulot, tout en relevant le caractere  << timide >>  du texte, notamment sur les OGM. << Plan d'inaction >> A l'inverse, les ONG ne manquent pas de mots pour  critiquer  le plan gouvernemental qu'elles qualifient de  << plan d'inaction >> . S'appuyant sur le rapport des experts de la commission presidee par l'universitaire et specialiste de l'economie de l'environnement et des  ressources naturelles , Katheline Schubert qui avait evalue les consequences sur la sante et l'environnement du CETA, ces organisations regrettent que  << la  France  renonce a  demander  des modifications de l'accord pour  mettre  en oeuvre l'ensemble des recommandations des experts >> . \n        Lire aussi :\n         \n     \n                La defiance de certains deputes LRM vis-a-vis du CETA inquiete le gouvernement\n     \n << Les mesures francaises ou europeennes de lutte contre le changement climatique pourront toujours  etre  contestees par le Canada ou ses industriels, faute d'introduction d'un veritable \"veto climatique\" >> , denoncent, dans un communique commun, l'organisation Foodwatch, l'Institut Veblen pour les reformes economiques et la Federation pour la nature et l'homme (FNH), l'ONG que presidait Nicolas Hulot jusqu'a son entree dans le gouvernement. Ces organisations doutent que la France puisse  obtenir  une revision ambitieuse de la directive qualite des carburants  << alors qu'elles ont justement achoppe face a l'opposition des industriels et de certains partenaires commerciaux tels que le Canada >> . Elles soulignent aussi que rien n'est propose pour interdire  << les nouveaux OGM et les OGM caches >> . << Sans renegociation du traite, aucune forme de veto ne sera introduite dans le CETA. La declaration commune UE-Canada - nouvelle promesse pour le futur - du plan gouvernemental ne pesera rien face a la realite du droit dur existant et confirme par le traite : les mesures francaises, europeennes ou meme canadiennes de lutte contre le dereglement climatique pourront toujours etre contestees par les  entreprises  privees si elles contreviennent a leurs esperances de profit. Le plan gouvernemental n'inverse pas la logique du CETA : les interets a court terme des acteurs economiques, preserves par un droit dur et sanctionnable, priment sur les engagements climatiques qui ne sont pas mentionnes dans le texte du CETA >> , analyse Maxime Combes d'ATTAC, auteur de << Sortons de l'age des fossiles ! Manifeste pour la transition >> (Seuil, 2015). Un doute sur le << veto climatique >> Le doute existe aussi du cote des organisations professionnelles. L'<< interprofession betail & viandes >> (Interbev) souhaite ainsi que le parlement francais rejette le CETA afin de  pouvoir  renegocier le traite.  << En proposant de realiser des etudes d'impact a posteriori ( ... ), le gouvernement se prepare a  assister  et  mesurer  la chute de la filiere alors qu'il devrait tout mettre en oeuvre pour l'eviter >> , denonce Interbev. \n        Lire aussi :\n         \n     \n                Ce que va changer le CETA dans la vie des Europeens\n     \n << Ce plan d'action est d'abord un plan de renoncement a  endiguer  les dangers averes du CETA, que ce soit sur le  climat , la sante, l' agriculture . Les comites de suivi ne changeront rien. Les initiatives europeennes renvoyees a la commission sont choquantes car les legislations envisagees ont ete sabotees par la France, en particulier sur les carburants issus des sables bitumineux. La France aurait pu  saisir , comme la  Belgique , la Cour europeenne de  justice  sur le principe de precaution et les tribunaux d'arbitrage >> , proteste encore le depute  Europe  Ecologie au Parlement europeen, Yannick Jadot. Quant aux affirmations gouvernementales sur l'existence d'un << veto climatique >> et l'impossibilite qu'auraient des investisseurs prives d'attaquer des Etats et leurs reglementations environnementales, il n'y croit pas non plus : <<  les multinationales installees au Canada pourront  attaquer  nos eventuelles decisions sur l'interdiction du glyphosate, la taxation des carburants tres polluants ou l'etiquetage des produits boeuf issus d'elevages deplorables >> .  << Ce sera a l'assemblee nationale de  prendre  ses responsabilites pour  rejeter  un mauvais accord >> , conclut Yannick Jadot. \n        Lire aussi :\n         \n     \n                Nicolas Hulot, un ministre sous pression\n     \n Le ministre Nicolas Hulot, tenu a la solidarite gouvernementale, n'insinue pas autre chose, quand il estime que si les  discussions  avec le Canada et la Commission europeenne n'aboutissent pas,  << chacun devra en  tirer  les lecons >> .", "theme": "economie"}