{"title": "Smartphones, ordinateur... Google presente toute une serie de nouveaux objets", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-04", "content": "Une veritable demonstration de force. Le geant de Mountain View tire l'essentiel de ses revenus de la publicite, mais il s'affirme ce soir comme un fabricant d'objets technologiques majeur. Plusieurs objets inventifs ont vole la vedette a ses deux nouveaux smartphones, les Pixel Phone 2, dont le modele XL est equipe d'un ecran recouvrant la quasi-totalite de sa facade. Ces mobiles ne seront malheureusement pas commercialises en  France . Des ecouteurs qui traduisent a la volee Les Pixel Buds sont des ecouteurs sans fil capables de  traduire  une quarantaine de langages.  Google  en a fait la demonstration sur scene : deux personnes discutaient, chacune dans un langage different. Les phrases etaient traduites par les ecouteurs, avec un retard de quelques secondes. Ces ecouteurs seront commercialises au prix de 250 dollars (213 euros). On ignore s'ils seront distribues en France. Un appareil  photo  autonome Le Google Clip est un appareil photo qui decide lui-meme du bon moment pour  prendre  une photo. Son objectif : nous  liberer  de cette tache, afin que nous puissions  vivre  le moment, plutot que de le  passer  derriere l'objectif. Pour ce  faire , Google Clip se repose sur son  intelligence artificielle . Particulierement depouille, cet appareil photo est equipe d'une pince qui permet de le  fixer  en hauteur, pour  pouvoir  mieux l'oublier. Le Google Clip n'est toutefois pas dote d'un moteur : il ne peut pas  tourner  pour  suivre  l'action. Le succes de ce produit dependra de la reponse a ces deux questions : combien de bonnes photos le Clip rate-t-il ? Combien de mauvaises photos prend-il, entre chaque bonne photo ? Le Google Clip sera vendu 250 dollars. On ignore s'il sera commercialise en France. Deux nouveaux smartphones... Le premier Pixel Phone 2 embarque un ecran 5 pouces OLED au format classique. Le second modele, estampille XL, presente un grand ecran OLED 6 pouces aux marges fines. Sa ligne rappelle celle du LG G6. Pour le reste, les deux Pixel beneficient du meme equipement, notamment d'un appareil photo haut de gamme. La qualite des images semble  progresser  sensiblement, si l'on en croit les tests du laboratoire francais DXO. La note DXOmark des Pixels passe de 89 pour l'ancienne generation a 98. Les premiers  Pixels  Phones, lances l'annee derniere, figuraient pourtant deja parmi les smartphones les plus doues en photo. Etanches, les deux Pixel 2 tirent un trait sur la prise audio, remplacee par un adaptateur qu'on branche au connecteur USB-c. Ils arborent une robe bi-tons originale, a dominante bleue, noire, ou blanche. Leurs tarifs s'elevent a 650 et 850 dollars. Google insiste beaucoup sur la place que l'intelligence artificielle est en train de prendre dans ses produits. Mais, a la difference des derniers smartphones  Apple , le processeur des Pixel n'embarque pas de reseau neuronal : les calculs de l'intelligence artificielle ne sont pas faits dans le smartphone, mais a distance, sur les ordinateurs de Google. ... avec des fonctionnalites  Android  exclusives Pour certains utilisateurs, le principal atout des smartphones de Google est directement lie a Android. Ils sont les premiers a  recevoir  les dernieres versions du  logiciel  central de Google. La deuxieme generation des Pixel embarque donc la huitieme version d'Android, Oreo. L'ecran d'accueil est epure, la barre de recherche Google descend tout en bas. Les Pixels 2 profitent de plusieurs fonctionnalites exclusives. Une partie de leur ecran reste toujours allumee. Quelques informations s'affichent sur fond noir, comme chez LG et  Samsung  : heure, date, nombre de messages. Google y rajoute un petit raffinement : quand une chanson passe, son  titre  s'affiche automatiquement. Toujours en exclusivite, l'application Google Lens permet d'extraire un e-mail ou un numero de telephone d'une photo, ou encore d'obtenir des renseignements sur une affiche de  cinema . L'application photo s'enrichit : on peut desormais  afficher  des personnages en 3D dans le decor reel qui nous entoure. Enfin, l'assistant de Google se lance desormais d'une facon etonnante : il suffit de  presser  le smartphone au creux de la main. Le smartphone detecte la pression et demarre l'assistant. Deux enceintes equipees d'un assistant vocal C'est l'un des deux seuls produit qui seront a coup sur commercialises en France. La Home Mini est la petite soeur de la Google Home, l'assistant vocal que nous avions teste, et qui nous avait laisse une impression mitigee. \n        Lire aussi :\n         \n     \n                On a teste... Google Home, l'enceinte connectee avec assistant virtuel\n     \n Sa qualite sonore sera nettement moins bonne que celle de sa grande soeur. Mais sa taille est beaucoup plus compacte : la Google Home Mini est moins large qu'un pain au raisin. Et son prix est trois fois plus leger : 49 dollars. La Google Home Max suit le chemin inverse. Beaucoup plus grosse, et beaucoup plus couteuse (400 $) que la premiere version de la Home, elle diffuse un son nettement meilleur, et beaucoup plus puissant. La Max est capable de s'adapter a l'acoustique de la piece, a l'image des enceintes concurrentes de Sonos. Une fonction qui n'ameliore pas le son quand l'enceinte est parfaitement placee dans une piece a l'acoustique parfaite. Mais, bien souvent, les utilisateurs n'ont pas la possibilite de  placer  leurs enceintes a l'emplacement ideal, ni dans une piece parfaite. Et dans certains cas, pour les enceintes Sonos du moins, l'amelioration est spectaculaire. Un ordinateur et un casque de realite virtuelle Pour  finir , Google a annonce un nouveau casque de realite virtuelle, le Daydream 2. Il est dote d'un champ de vision elargi et accede gratuitement a un catalogue de spectaculaires films iMax. Son predecesseur n'etait pas commercialise en France, mais ce nouveau modele le sera. Google a annonce un successeur a son Chromebook de  luxe , le Pixel Book, vendu 999 dollars. Pour memoire, les Chromebooks n'utilisent pas le logiciel central Windows, mais un logiciel moins polyvalent, nomme Chrome OS. \n        Lire aussi :\n         \n     \n                A qui s'adresse Chrome OS, le logiciel de Google qui concurrence Windows ?\n     \n Les ameliorations apportees au Pixel sont substantielles : ecran convertible, stylet haute precision, encombrement et poids reduits. Mais, puisque les Chromebook se vendent tres mal en France, il est peu probable que le Pixel Book soit commercialise dans l'Hexagone.", "theme": "pixels"}