{"title": "La BCE laisse ses taux inchanges et ne compte plus les baisser", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-08", "content": "La Banque centrale europeenne (BCE) a annonce, jeudi 8 juin,  avoir  laisse inchanges ses taux directeurs - reference pour le credit en zone euro - a leur plus bas niveau historique depuis plus d'un an. L'institution de Francfort ne touche pas non plus a son vaste programme de rachats de dettes. L'institut a par ailleurs laisse a 0,25 % son taux de pret marginal, auquel les banques empruntent pour vingt-quatre heures a ses guichets. Le taux de depot au jour le jour, porte en territoire negatif pour la premiere fois de son  histoire  en juin 2014, a quant a lui ete maintenu a - 0,40 %. Ce qui signifie que les banques confiant a la BCE et aux autres banques centrales de l'Eurosysteme leurs liquidites en exces pour 24 heures doivent s'acquitter d'une taxe. \n        Lire aussi :\n         \n     \n                Le ralentissement de l'inflation soulage la BCE\n     \n La fin du << biais accommodant >> Dans l'immediat, la BCE maintient donc sa  politique  de soutien vigoureux a l'economie et poursuit son vaste programme de rachats d'obligations publiques et privees au rythme de 60 milliards d'euros par mois. Une hausse des taux ne pourra  intervenir  que  << bien apres >>  la fin de ce programme lance en 2015, a-t-elle aussi confirme. Mais la BCE, qui a exceptionnellement tenu sa reunion de  politique  monetaire a Tallinn ( Estonie ), a egalement fait  savoir  qu'elle n'envisageait plus de baisse supplementaire de ces taux, qui  << resteront a leurs niveaux actuels sur une periode prolongee >> , une legere inflexion de discours. \n        Lire aussi :\n         \n     \n                Le << taux fantome >> dans le placard des banques centrales\n     \n << Le biais accommodant >>  de la politique monetaire  << a disparu >> , a analyse ainsi Carsten Brzeski, de la banque ING, estimant que la BCE avait livre, en termes de communication,  << un avant-gout de ses premiers pas >>  vers un abandon de sa politique de rachat d'actifs. << Nous estimons que les risques sur les perspectives de croissance sont desormais globalement equilibres >> , a declare a la presse le president de la BCE, Mario Draghi. Une formule tres codifiee qui marque un inflechissement par rapport aux  << risques de degradation >>  evoques ces derniers mois, et un signal supplementaire vers un possible virage de la politique monetaire. La BCE a profite de sa reunion de politique monetaire pour  mettre  a jour ses previsions macroeconomiques : pour cette annee, elle table sur une augmentation de 1,9 % du produit interieur brut (PIB) de la zone euro, alors qu'elle prevoyait 1,8 % jusqu'a maintenant. Les previsions de croissance ont egalement ete relevees, de 0,1 point, a 1,8 % en 2018 et a 1,7 % pour 2019.", "theme": "economie"}