{"title": "Football : la Bundesliga, terre d'accueil des pepites francaises", "newspaper": "Le Monde", "author": ["Remi Dupre"], "date_publi": "2017-11-14", "content": "Corentin Tolisso, Kingsley Coman et Benjamin Pavard evoluent en terrain connu, mardi 14 novembre, au RheinEnergieStadion de Cologne. Pensionnaires de la Bundesliga, les trois joueurs de l'equipe de  France  y defient la Nationalmannschaft, championne du monde en  titre , en match preparatoire a la Coupe du  monde  2018, organisee en  Russie . Sous les feux de la rampe depuis le debut de la saison, le trio incarne l'attrait qu'exerce le championnat allemand aupres de la jeune generation tricolore. Alors que l' Italie , l'Angleterre ou l' Espagne  recueillent davantage les faveurs des expatries francais, la Bundesliga a souvent attire des joueurs confirmes, voire en fin de parcours - Jean-Pierre Papin, Johan Micoud, Valerien Ismael, Bixente Lizarazu, Fabrice Ehret, pour ne  citer  qu'eux. Les longs regnes au Bayern Munich de Franck Ribery (depuis 2007) et de Willy Sagnol (2000-2009), demis en octobre de ses fonctions d'entraineur interimaire du club bavarois, font office d'exceptions. Depuis plusieurs saisons, le championnat allemand est devenu la terre d'accueil privilegiee des jeunes talents de l'Hexagone. A 23 ans, Corentin Tolisso doit actuellement  justifier  les 41,5 millions d'euros investis cet ete par le Bayern Munich pour l'arracher a l'Olympique lyonnais, soit le transfert le plus eleve en Bundesliga. L' international  francais a retrouve en Baviere son compatriote Kingsley Coman, 21 ans, qui enchaine sa troisieme saison outre-Rhin. Forme au  Paris  Saint-Germain, achete 21 millions d'euros a la Juventus Turin, ce dernier brille depuis le retour sur le banc du Bayern du veteran (72 ans) Jupp Heynckes. Le choix payant Quant a Benjamin Pavard, 21 ans, son choix de  rejoindre  en 2016 Stuttgart, alors relegue en deuxieme division allemande, s'est revele payant. L'arriere, forme a  Lille , a participe a la remontee immediate du VfB, le club de Stuttgart, en Bundesliga, et retenu l'attention de Didier Deschamps, qui lui a offert sa premiere selection avec les Bleus, vendredi 10 novembre, lors du match amical (2-0) face au pays de Galles. \n        Lire aussi :\n         \n     \n                Les Bleus se mettent en mouvement vers la Coupe du monde 2018\n     \n Outre le cas Ousmane Dembele, auteur d'une saison convaincante (2016-2017) au Borussia Dortmund cet ete contre une somme record (105 millions d'euros fixes + 40 millions de bonus) au FC Barcelone, d'autres Francais s'illustrent sur les pelouses allemandes. Passe par l'academie du PSG, l'arriere Dan-Axel Zagadou, 18 ans, est sur le devant de la scene depuis qu'il a pose ses valises a Dortmund. Au Borussia, le solide defenseur lateral d'un metre 96 s'affirme chaque  week-end  en Bundesliga. La trajectoire de Dayot Upamecano, 19 ans, est similaire. Piste par les grands clubs europeens, l'ex-defenseur valenciennois brille depuis son arrivee, en janvier, au RB Leipzig. Son compatriote Abdou Diallo, 21 ans, a egalement su  rebondir  en Bundesliga. Cet exil outre-Rhin est ainsi profitable a l'ex-joueur de  Monaco , victime de la concurrence sur le  Rocher  et transfere cet ete, pour 5 millions d'euros, a Mayence. De son cote, le milieu Mickael Cuisance, age de 18 ans et passe par  Nancy , est en levitation depuis son arrivee a Monchengladbach. Ces eclosions camouflent les performances de l'ex-Parisien Jean-Kevin Augustin, recrute cet ete par Leipzig (contre 13 millions d'euros + 2 millions de bonus) ; de Sebastien Haller, enrole par l'Eintracht Francfort ; et du Franco-Marocain Amin Harit, achete par Schalke 04. Il faut aussi  noter  la presence en Bundesliga de Paul-Georges Ntep, Josuha Guilavogui (Wolfsburg), Timothee Kolodziejczak et Mamadou Doucoure (Monchengladbach), Jerome Onguene (Stuttgart), Sehrou Guirassy (Cologne), Simon Falette (Francfort), Gaetan Bussmann (Mayence), Benjamin Stambouli (Schalke 04) et Jonathan Schmid (Augsbourg). << Des stades pleins >> Pour Jean-Claude Lafargue, directeur de l'Institut national du  football  (INF) de Clairefontaine, l'exode massif de jeunes joueurs francais vers la Bundesliga s'explique, <<  outre l'aspect financier  >>, par la  <<  culture  sportive en  Allemagne   >>. Le patron du temple de la pre formation  a la francaise pointe la <<  qualite du jeu  >>, <<  l'engouement populaire pour le football  >>, <<  des stades pleins  >>, et une culture du supporterisme profondement ancree. <<  C'est le pays champion du monde de football et ses equipes sont tres competitives sur le plan europee n [l'Allemagne est actuellement quatrieme a l'indice UEFA]  >> , ajoute le technicien. <<  Il y a une volonte nationale, federale depuis plusieurs annees, de  favoriser  l'eclosion des jeunes. En Allemagne, les jeunes joueurs sont tres epanouis dans les groupes pros malgre leur age,  confie Abdou Diallo, dans les colonnes de  L'Equipe .  Ils ne te percoivent pas comme un jeune . >> Un argument qui ne peut qu'encourager les talents de l'Hexagone a  passer  le Rhin.", "theme": "football"}