{"title": "Les Saoudiennes seront bientot autorisees a conduire des motos et des camions", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-16", "content": "Les Saoudiennes pourront  conduire  des motos et des camions a  compter  de juin 2018, ont precise vendredi 15 decembre les autorites, pres de trois mois apres l'annonce par Riyad de la levee de l'interdiction des femmes au volant. << Nous allons  autoriser  les femmes a conduire des motos >>  et des camions, a assure vendredi soir la direction generale de la circulation, repondant a un ensemble de questions concernant le decret royal devoile en septembre, selon l'agence de presse officielle SPA. Les conducteurs et conductrices ne seront par ailleurs pas distingues par des plaques differentes, a fait  savoir  l'autorite. En cas d'infractions ou d'accidents graves, les conductrices seront toutefois conduites dans un  centre  de  police  reserve aux femmes, a-t-elle precise. Fin septembre, la communaute internationale avait salue la decision << historique >> du royaume saoudien, le seul pays au  monde  a  interdire  jusqu'ici le volant aux femmes. Une mesure qui etait reclamee depuis 1990 par des militantes, dont certaines ont ete arretees pour  avoir  defie l'interdiction. \n        Lire aussi :\n         \n     \n                Revolution en Arabie saoudite : les femmes vont pouvoir prendre le volant\n     \n Un chomage des femmes tres eleve Outre  apporter  de millions de nouvelles automobilistes sur les routes, la decision de Riyad pourrait avoir un impact significatif sur l'economie saoudienne, serieusement affectee depuis la mi-2014 par la chute des revenus petroliers. En  Arabie saoudite , le chomage est tres eleve parmi les femmes, du fait de leur  dependance  totale a des conducteurs masculins. La decision porte l'empreinte du jeune prince heritier Mohammed Ben Salman, architecte d'un vaste programme de reformes economiques et sociales baptise << Vision 2030 >> qui vise notamment a  augmenter  la participation des femmes a la force de  travail  a 30 % en 2030, contre 22 % actuellement. Dans ce royaume ultraconservateur, les femmes font l'objet de severes restrictions et sont notamment soumises a la tutelle d'un homme de leur  famille  pour  faire  des etudes ou  voyager .", "theme": "proche orient"}