{"title": "Jerusalem : plusieurs manifestations dans le monde musulman", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-08", "content": "Des milliers de personnes ont manifeste dans plusieurs pays musulmans, vendredi 8 decembre, apres la grande priere du vendredi, contre la decision du president americain  Donald Trump  de  reconnaitre  Jerusalem comme capitale d' Israel , denoncant une gifle pour  le monde  musulman. \n        Lire aussi :\n         \n     \n                Vendredi, journee << test >> apres l'annonce de Donald Trump sur Jerusalem\n     \n A Teheran, des pancartes annoncent << la disparition d'Israel >> A Teheran, des milliers d'Iraniens ont fini la priere hebdomadaire de vendredi, organisee dans la grande mosquee de Mosala, en scandant des slogans contre la decision americaine.  << Trump, incompetent, est responsable de tous les crimes >> ,  << Pressions, forces et menaces, c'est cela la logique des Etats-Unis >> . De nombreux manifestants brandissaient des pancartes qui promettaient  << la disparition d'Israel >>  ou qui enjoindraient aux Israeliens de  << preparer leurs bunkers >> . En  Egypte , une mobilisation sous haute surveillance Le sermon du vendredi dans la mosquee d'Al-Azhar, la plus haute institution sunnite d'Egypte, etait consacre a la decision de Donald Trump,  << illegale >> , selon le vice representant Abbas Shoman,rapporte un journaliste de l'AFP present sur place.  << Jerusalem est arabe et musulmane. De quel droit donnez-vous la terre d'un peuple qui ne  vous  appartient pas >> . Abbas Shoman a compare Donald Trump a l' Etat islamique  et declare que sa decision etait une  << decision terroriste >> . Il a appele a l'eveil des musulmans et a l'unite. Il a toutefois estime que  <<  le temps n'etait pas aux protestations mais aux decisions. >>  En depit de cet appel au calme, des fideles ont quitte la mosquee en clamant :  << nous sacrifions nos ames et notre sang a toi Al-Aqsa >> , a constate le journaliste de l'AFP. La police anti-emeute, presente massivement, n'a pas pu empecher certains fideles d'entamer une manifestation dans la rue ou se melaient chants de la revolution de 2011 et slogans pro-palestiniens. Ce type de manifestation est interdit depuis la loi, elles sont souvent violemment reprimees et des centaines de manifestants ont ete arretes et emprisonnes. Vendredi, la  police  tentait de negocier avec les manifestants pour qu'ils se dispersent, selon le journaliste de l'AFP. Un important dispositif de securite a en outre ete deploye autour de l'ambassade americaine ou une autre manifestation a ete convoquee sur les reseaux sociaux. En  Turquie , des pancartes << A bas l'Amerique >> A Istanbul egalement, plusieurs milliers de personnes se sont rassemblees dans le quartier conservateur de Fatih, sur la rive europeenne d'Istanbul, apres la priere du vendredi, brandissant des pancartes proclamant  << Jerusalem est notre honneur >> ,  << A bas l'Amerique, a bas Israel >> . << Jerusalem est le bastion des musulmans (...) Nous sommes ici pour  montrer  notre unite et notre force. Personne ne peut nous en  empecher , nous ne resterons pas silencieux >> , dit a l'AFP Doguhan, qui manifeste a Istanbul. << La  Palestine  et la mosquee al-Aqsa sont notre coeur et notre sang >> , rencherit un autre manifestant, Sadik Cakmak.  << A mes freres palestiniens, je dis : Vous n'etes pas seuls, nous sommes a vos cotes par nos prieres >> . En  Malaisie , des milliers de manifestants En Malaisie, environ 5 000 manifestants ont defile dans la capitale Kuala Lumpur, selon la police. Ils criaient des slogans tels  << Ne touchez pas a Jerusalem >>  ou  << Faites  tomber  le president Trump >> . En tete de cortege, le ministre des sports et dirigeant de l'antenne des jeunes du parti au  pouvoir  UNMO, Khairy Jamaluddin, a denonce une  << annonce illegale >>  du gouvernement americain.  << Ce que vous avez fait contrevient a la legislation internationale. Les musulmans ne peuvent pas  accepter  votre decision >> , a lance le ministre de ce pays d'Asie du Sud-Est a majorite musulmane. A Jakarta, manifestation devant l'ambassade americaine En  Indonesie , archipel voisin de la Malaisie et pays musulman le plus peuple au  monde , plusieurs centaines de personnes ont manifeste devant l'ambassade des Etats-Unis a Jakarta, exhibant des banderoles avec des slogans tels  << Non a Trump >>  et un grand drapeau palestinien. La Malaisie et l'Indonesie sont de fervents soutiens de la cause palestinienne. Les manifestations de solidarite a l'egard du peuple palestinien sont frequentes. La decision annoncee, mercredi, par M. Trump de reconnaitre  << officiellement Jerusalem comme capitale d'Israel >>  et de  transferer  l'ambassade des Etats-Unis de Tel-Aviv vers cette ville a provoque une vague de condamnations internationales.", "theme": "proche orient"}