{"title": "Comment << Animal Crossing >> est devenu une licence phare de Nintendo", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-28", "content": "Apres une longue attente, Nintendo a  enfin devoile  ce mercredi 25 octobre  Animal Crossing - Pocket Camp , son quatrieme jeu pour smartphones, attendu pour la fin du mois de novembre. Un jeu mignon et atypique, au succes phenomenal au  Japon , mais qui est aussi le resultat d'une  histoire  compliquee. Animal Crossing  est avant tout le fruit de l'association entre Katsuya Eguchi et Hisashi Nogami. Le premier, veteran chez Nintendo, a participe a l'elaboration des  Super Mario  de la NES et de la Super Nintendo, pour ensuite  realiser  des  jeux  comme  Star Fox  et  Wave Race . Le second, plus jeune, est un designer qui avait jusque-la travaille sur des titres comme  Yoshi's Island  et  Mario Kart 64 . En pleine epoque de la Nintendo 64, ils reflechissent a l'elaboration d'un  projet  tirant parti des fonctionnalites du 64DD, extension de la console permettant de  lire  des disquettes. Le grand atout de ce support est d'offrir davantage de memoire que les cartouches, mais aussi de  permettre  l'ecriture de donnees, contrairement aux CD-ROM utilises par les  entreprises  concurrentes. C'est cette capacite qui attire l'attention de notre duo, avec l'ambition d'utiliser cette forte sauvegarde de memoire pour permettre une communication entre joueurs distincts. Un jeu pour  reunir  enfants et parents peu presents << A l'epoque, j'etais tres occupe par mon  travail , et je ne pouvais pas  jouer  avec ma famille ,  raconte Eguchi en 2008 .  J'etais triste de ne pas  pouvoir  pratiquer les  jeux video  avec mes enfants.  (...)  Des le debut, mon idee etait que, si je devais me  resoudre  a cette situation, alors il y a sans doute quelque chose a  faire  pour que des personnes dans un  contexte  similaire au mien puissent  rentrer  tard et jouer, ou ils pourraient d'une certaine facon  prolonger  ce que leurs enfants ont accompli. >>  Il part du principe d'un jeu de role ou, par exemple, les enfants auraient explore un donjon pendant la journee jusqu'a  etre  bloque a un certain point. Ils pourraient alors  laisser  des informations dans le jeu, que le pere decouvre quand il s'y aventure, tard le soir, lui permettant de  progresser  davantage.  << Je me suis demande quelle forme prendrait cette facon de jouer en se relayant >> , expliquait le createur. S'il n'a pas veritablement participe au  developpement , l'influence du celebre createur de  Mario  et  Zelda , Shigeru Miyamoto, mentor de Katsuya Eguchi, se fait  ressentir  dans la facon dont le projet est elabore. Comme c'est devenu la norme chez Nintendo, il s'agit d'abord d'imaginer en detail le concept du jeu avant de s'attarder sur l'univers, l'ambiance ou les personnages. Et c'est tant mieux, dans la mesure ou le prototype a rapidement evolue vers des directions insoupconnees. Eguchi commence a  imaginer  la presence d'animaux pour  offrir  au protagoniste - qui n'aurait aucun pouvoir particulier - des competences specifiques. Il n'est alors meme pas question de pouvoir  communiquer  avec eux.  << Il y avait une variete de differents types d'animaux, chacun avec ses propres atouts et faiblesses. Le joueur est impuissant, il faut donc  commander  les animaux au fur et a mesure de la progression, jusqu'a  arriver  a un endroit ou l'on ne peut plus  avancer  avec les animaux dont on dispose. >>  C'est alors a une autre personne de  prendre  le relais pour  continuer , grace a d'autres animaux. C'est la que la realite economique rattrape l'equipe : le 64DD est quasiment abandonne par Nintendo, qui decide de ne le  sortir  qu'au Japon, dans une indifference generale. Eguchi et ses troupes envisagent donc de faire perdurer leur travail en l'adaptant au support cartouche, ce qui limite considerablement les possibilites de communication, d'informations que le joueur laisserait dans le jeu pour quelqu'un d'autre. Tout doit etre repense pour faire face a une capacite de stockage de memoire bien plus faible, et les ambitions sont reduites. Les donjons deviennent plus petits, et  le monde  exterieur et son village accusent une taille divisee par quatre.  << Nous nous sommes alors demande : mais qu'est-ce qui va bien pouvoir  amuser  les joueurs dans un si petit village ? >> , raconte Eguchi. Face a tant de contraintes, l'equipe decide de  mettre  de cote l'aventure, devenue bien trop bridee, pour se  concentrer  sur cette question, et  sauver  le concept de la communication entre joueurs. Du jeu d'aventure au jeu de farniente Les developpeurs envisagent alors d'offrir au protagoniste une chambre qu'il pourrait  decorer  comme il le souhaite, et ainsi la  montrer  a d'autres personnes. Ils imaginent ensuite le reste du village, ou l'on pourrait  acheter  ces elements de decoration, et decident de  reutiliser  leurs modeles d'animaux pour en faire la  population , en les faisant  marcher  sur leurs deux pattes arrieres. La version finale d' Animal Crossing  se faconne ainsi, tournant le dos a sa dimension de jeu de role, son exploration de donjons, et son utilisation de capacites animalieres. L'oeuvre devient un jeu ou l'on flane, decouvrant ce petit theatre de la vie, avec ses habitants tres personnalises, qui ont chacun leur role et leurs caracteristiques particulieres. On plante des fleurs, achete des objets, modifie son lieu de vie, et discute avec les autres. Pas de mort, pas de reel objectif, ni de veritable fin. << Depuis que je me suis marie, j'ai le sentiment de ne plus pouvoir me  plonger  pleinement dans un jeu a la maison , contextualise Nogami.  C'est pourquoi l'un des themes qu'on avait a l'epoque consistait a faire un jeu pour lequel vous n'aurez pas besoin de vous y  consacrer  vraiment, que vous pourrez jouer quand  vous  avez un peu de temps libre, puis  arreter  et etre satisfait. >>  Tout est fait pour  aller  dans ce sens, pour, finalement,  decourager  les longues  sessions . A une certaine heure, les magasins ferment, et il faut  attendre  le lendemain pour y  retourner . Quant aux objets a se  procurer , les developpeurs font en sorte que le joueur ne se lance pas dans une quete de collection.  << Notre but etait d'en faire tellement que vous ne pourriez pas tous les avoir , admet Nogami.  Tellement que vous abandonneriez l'idee d'en faire la collection. >>   << Nous avons decide de ne pas  dire  combien il y en avait , precise Eguchi.  Notre objectif etant que vous ne puissiez pas  savoir  ou ca s'arretera, et vous pouvez ainsi simplement vous  sentir  satisfait quand vous avez collecte ce que vous pensez etre suffisant. >> Bien que persuadee d'avoir reussi a realiser ce qu'elle souhaitait faire et convaincue du plaisir que peut procurer le resultat l'equipe demeure neanmoins angoissee quant a l'accueil qui sera reserve a cette production :  << Pour les personnes qui sont habituees aux jeux existants, nous etions tres inquiets de savoir s'ils trouveraient cela interessant alors qu'il n'y a pas d'objectif ou de fin >> , reconnait Eguchi. Le departement marketing et relation presse se plaint que le jeu est difficile a  expliquer .  << Quand on nous demandait : \"Qu'est-ce qu'on fait dans ce jeu ?\" On ne savait pas quoi repondre >> , raconte Nogami. Reussite phenomenale Et pourtant, ca marche.  Animal Crossing  sort sur Nintendo 64, uniquement au Japon, en 2001, quelques semaines avant le lancement de la nouvelle console de Nintendo, la GameCube. Un portage sur cette machine est rapidement effectue, et de nombreux Japonais se passionnent pour cette experience nouvelle. La sortie en Amerique intervient en 2002 et il faut attendre 2004 pour que l' Europe  le decouvre. Plus de deux d'acheteurs craquent de par le  monde . Mais c'est avec une nouvelle version sur DS, sortie a la fin d'annee 2005 au Japon, que le phenomene prend de l'ampleur a un niveau impressionnant. Plus de 5 millions d'exemplaires trouvent preneur dans l'archipel, et  Animal Crossing - Wild World  devient la quatrieme meilleure vente de la console. C'est simple : de toute l'histoire du pays, il n'y a que sept jeux qui ont connu une popularite plus grande, tous des  Pokemon  ou  Mario . Quelques annees plus tard, l'episode 3DS parvient a  atteindre  un succes similaire, alors que toutes les autres grandes series de Nintendo sont sur le declin, ce qui fait cette fois d' Animal Crossing : New Leaf  la meilleure vente de la machine. Le succes est moins exceptionnel en Occident, mais la reussite et neanmoins clairement la, et croissante. Au niveau mondial, les opus DS et 3DS se sont chacun ecoules a plus de 11 millions d'exemplaires. C'est comparable a ce qu'accomplissait la serie  Assassin's Creed  au summum de sa popularite. Katsuya Eguchi, apres  avoir  ete producteur sur d'autres jeux majeurs comme  Wii Sports , est devenu le directeur adjoint des equipes de developpement de Nintendo, supervisant l'ensemble des productions internes. Hisashi Nogami a, de son cote, egalement ete promu au poste de producteur, et a donne naissance a un nouveau phenomene tres prise au Japon, avec  Splatoon . Les differents episodes d' Animal Crossing  ont aussi ete temoins de l'eclosion de nouveaux talents en interne, dont Aya Kyogoku, corealisatrice de l'opus 3DS et depuis devenue l'une des rares femmes a atteindre le statut de producteur chez Nintendo. L'entree en scene du demon des microtransactions Sur mobile,  Animal Crossing : Pocket Camp  ne propose plus un vaste terrain explorable, mais differentes zones separees, ainsi qu'un camping-car comme lieu de vie. Pour le reste, on retrouve tous les mecanismes qui ont fait le succes de la serie. A une exception pres : cet episode est un  free-to-play , ou  free-to-start  dans le langage de Nintendo. Il sera donc possible d'y jouer gratuitement, mais aussi d'acheter de la monnaie virtuelle pour se procurer plus facilement certains objets ou  accelerer  la construction d'elements. En 2012, alors que Nintendo commencait a  proposer  des contenus additionnels payants dans certains titres, le president de l'epoque, Satoru Iwata,  assurait  que cette tendance ne serait pas systematique, prenant pour exemple  Animal Crossing  comme un jeu qui n'en aurait pas, dans la mesure ou ce serait inadapte a la nature de l'experience et qu'il en resulterait quelque chose de << malsain >>. Avec  Super Mario Run , Nintendo a tente d'imposer un jeu denue de microtransactions, mais necessitant du coup un achat unique pour en  profiter . En depit de la popularite du plombier, le resultat fut loin des esperances de la firme. Son  titre  suivant,  Fire Emblem Heroes , base, lui, sur un modele  free-to-play , a rapporte davantage d'argent, en depit de sa licence moins populaire. En mars dernier, le journal economique japonais  Nikkei  rapportait  les propos d'un haut cadre de Nintendo, considerant que la monetisation de  Fire Emblem Heroes  etait  << aberrante >>  :  << Pour etre franc, nous preferons le modele de  Super Mario Run  >> , confiait-il. Visiblement, le marche n'avait pas le meme avis.", "theme": "pixels"}