{"title": "Apres sa demission, Carla Del Ponte demande un tribunal international pour la Syrie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-18", "content": "Carla Del Ponte, demissionnaire de son poste de membre de la commission d' enquete  sur la  Syrie , a appele lundi 18 septembre a la creation d'un tribunal  international , a l'occasion de sa derniere apparition devant le Conseil des droits de l'homme de l'ONU a Geneve. << Sept ans de crimes en Syrie et une totale impunite. Ce n'est pas acceptable >> , a declare l'ex-magistrate, connue pour son franc-parler et sa soif de  justice .  << Nous aurions pu  obtenir  de la communaute internationale et du Conseil de securite  [de l'ONU]  la mise en place d'un tribunal  (...)  pour tous les crimes commis en Syrie >> , a-t-elle ajoute, avant de lancer :  << Pourquoi n'est-il pas possible d'avoir un tribunal ? >> La commission d'enquete sur la Syrie a demande a de maintes reprises que le Conseil de securite saisisse la Cour penale internationale dans le dossier syrien. Une tentative en ce sens en mai 2014 du Conseil de securite s'etait heurtee a une opposition de la  Chine  et de la  Russie , principal soutien de Damas. << On a besoin d'un tribunal, il faut vous tous que  vous  nous aidiez a l'obtenir et a l'avoir et je serai heureuse de  voir  aussi justice rendue pour les crimes commis en Syrie. >> \n        Lire aussi :\n         \n     \n                Carla Del Ponte, magistrate rebelle et << personnification de l'entetement >>\n     \n Une magistrate reputee Carla Del Ponte a annonce en aout sa demission de la commission d'enquete sur le conflit, qui a fait plus de 330 000 morts en six ans, estimant n'avoir  << jamais rien obtenu >>  et denoncant l'inaction du Conseil de securite. Elle participait a cette commission depuis 2012. << Au debut, il y avait le bien et le mal. L'opposition du cote du bien et le gouvernement dans le role du mal >>  mais desormais  << tous en Syrie sont du cote du mal >> , avait-elle dit aux  medias  suisses au moment de l'annonce de sa demission. La commission elle-meme, presidee par le Bresilien Paulo Pinheiro, a deja rendu 14 rapports mais n'a jamais ete autorisee par Damas a se  rendre  en Syrie. Agee de 70 ans et de nationalite  suisse , Carla Del Ponte a ete procureure du Tribunal penal international pour l'ex-Yougoslavie (TPIY) de 1999 a 2007 et a reussi a obtenir qu'un ancien chef d'Etat, le Serbe Slobodan Milosevic, reponde de crimes de guerre devant la justice internationale. Elle a aussi acquis une solide reputation pour sa chasse aux criminels de guerre au  Rwanda .", "theme": "syrie"}