{"title": "La defense incoherente de Marine Le Pen sur sa remuneration par le FN", "newspaper": "Le Monde", "author": ["Adrien Senecat"], "date_publi": "2017-10-20", "content": "Marine Le Pen est-elle salariee par le  Front national  ? La deputee du Pas-de- Calais  indique,  dans sa declaration d'interets ,  percevoir  depuis septembre 2014 une  << remuneration mensuelle >>  de 3 000 euros du Front national. Une somme passee a 5 000 euros par mois  << a  compter  du mois de juillet 2017 >> , precise l'elue. Interrogee, dans << L'Emission  politique  >> de  France  2, jeudi 19 octobre, sur les raisons de cette augmentation, la presidente du FN a cependant recuse le terme de  << salaire >> , evoquant de simples  << remboursements de frais >> . Une explication incoherente au regard des differents elements fournis par Marine Le Pen et son entourage. Explications. CE QU'ELLE A DIT Interpellee par la journaliste Lea Salame, sur France 2, sur cette hausse de remuneration, Marine Le Pen  a repondu  qu'il ne s'agissait pas d'un salaire a proprement parler : << Je n'ai pas de salaire. Je ne touche pas de salaire comme presidente du Front national, c'est un remboursement forfaitaire de frais. Oui, j'ai des frais, effectivement, comme presidente du FN, je pense que ca n'etonnera pas grand  monde . (...) C'est un remboursement forfaitaire de frais de representation, comme cela existe a peu pres partout. >> Relancee sur la hausse du montant en juillet, la candidate battue au second tour de la presidentielle a repondu :  << Oui, oui, j'avais besoin de 2 000 euros de plus par mois. >> POURQUOI C'EST FAUX Les reponses de Marine Le Pen laissent plusieurs questions en suspens. D'abord sur la nature des sommes percues par la deputee. L'interessee les presente comme une  << remuneration >>  dans sa declaration a la Haute Autorite pour la transparence de la vie publique (HATVP) : Par ailleurs, l'augmentation de cette somme mensuelle de 3 000 a 5 000 euros est intervenue en juillet, soit a l'epoque ou la presidente du FN a quitte son mandat de deputee europeenne pour  sieger  a l'Assemblee nationale, apres son election en juin. Un changement de mandat qui correspond a une perte financiere de l'ordre de 20 000 euros net par an (un depute francais gagne autour de 60 000 euros net, quand Marine Le Pen declarait 78 094 euros net en tant que deputee europeenne). Contacte par Les Decodeurs pour  avoir  des precisions sur cette situation, l'avocat et tresorier du FN, Wallerand de Saint-Just, affirme que la somme touchee par Marine Le Pen n'est  << pas du tout un salaire >>  : << C'est un remboursement forfaitaire de frais, comme cela se passe dans de nombreuses associations. Le cout de la vie a augmente, M me  Le Pen engage des frais importants chaque mois. (...) Dans de nombreuses associations on paie des frais aux cadres, c'est parfaitement legal. >> Pourquoi, des lors, avoir declare cette somme comme une  << remuneration mensuelle >>  et pas en tant que << forfait de frais >> dans sa declaration d'interets ?  << Fiscalement, c'est considere pour M me  Le Pen comme un revenu, c'est dans sa declaration d' impots  >> , justifie Wallerand de Saint-Just. Et d'ironiser sur nos questions :  << C'est un sujet essentiel... >> Egalement contacte, le directeur de la communication du parti, Alain Vizier, nous a renvoyes vers M. de Saint-Just. Simples frais rembourses ou remuneration ? Sur le principe, il est effectivement parfaitement legal de  proceder  a des remboursements de frais dans le cadre d'une activite associative ou partisane. Cela peut se  faire  a l'euro pres, sur presentation de justificatifs, ou de maniere forfaitaire, avec une somme fixe. On ne peut neanmoins pas faire tout et n'importe quoi sous ce second regime :  il faut, la aussi, pouvoir justifier ses depenses et qu'elles soient proportionnelles a l'activite . Mais des lors, la version de Marine Le Pen et de Wallerand de Saint-Just ne tient pas la route : s'il s'agit effectivement de frais de representation, ils ne doivent pas  figurer  dans la declaration d'impots de  Marine Le Pen . Il faut en effet  distinguer  deux choses : les remunerations qui doivent  etre  declarees aux impots et font partie du << revenu fiscal de reference >> a  partir  duquel est calcule l'impot sur les revenus ; les frais rembourses par un employeur ou une association qui ne figurent pas dans le revenu imposable. << Le net a  declarer  ne comprend pas les frais rembourses , explique aux Decodeurs Laurent Isal, avocat en droit des affaires.  Soit c'est une remuneration et elle apparait sur la feuille d'impots, soit c'est un forfait de frais et cela n'y apparait pas. >>  Ce que confirme egalement Lionel Devic, avocat fiscaliste. Sollicite une nouvelle fois, Wallerand de Saint-Just confirme que  << Marine Le Pen declare ces sommes recues  [du Front national]  comme revenus lors de sa declaration de revenus >>.  Des lors, il ne s'agit donc plus de frais de representation ?  << Ce sont des revenus mais pas un salaire. Il y a plein de revenus qui ne sont pas des salaires >> , retorque le tresorier du FN, sans  donner  plus de precisions. Statutairement, il ne s'agit probablement pas de salariat, mais d'une indemnisation de Marine Le Pen pour ses fonctions de presidente du FN. Mais derriere cette querelle de termes, il ressort donc bien des reponses du tresorier du FN que Marine Le Pen percoit bien une remuneration de la part du parti, qui s'ajoute a celle qu'elle percoit en tant que deputee et sur laquelle elle est imposee. Il ne s'agit donc pas d'un simple  << remboursement de frais >> . \n    Decodex : nos outils contre les fausses informations \n    Utilisez les outils developpes par Les Decodeurs pour vous aider a eviter les fausses informations : \n Fiable ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y acceder)  ; Pour savoir en un coup d'oeil si vous etes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (a telecharger ici)  et  Firefox (a telecharger ici)  ; Vous voulez apprendre a verifier l'info en ligne ?  Lisez nos conseils pour eviter les fausses informations  ; Besoin d'aide pour verifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y acceder ). \n", "theme": "les decodeurs"}