{"title": "L'Assemblee vote une resolution pour promouvoir les symboles de l'UE", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-28", "content": "Sans surprise, l'Assemblee nationale a vote lundi soir 27 novembre apres un debat nourri, une proposition de resolution LRM pour  promouvoir  les symboles de l' Union europeenne , notamment le drapeau, dont la presence dans l'hemicycle reste contestee par certains partis, dont La  France  insoumise. Le texte a ete adopte a main levee par les deputes LRM,  MoDem , Constructifs, socialistes et une partie des LR, mais rejete par les << insoumis >> et communistes. Apres une initiative, sans succes, du groupe de  Jean-Luc Melenchon  pour  remplacer  le drapeau europeen dans l'hemicycle par celui de l'ONU, Emmanuel Macron a officiellement effectue mi-octobre la demarche pour que la France reconnaisse les symboles europeens. \n        Lire aussi :\n         \n     \n                La France fait un pas de plus vers la reconnaissance des symboles europeens\n     \n Le drapeau representant un cercle de douze etoiles d'or sur fond bleu comme l'hymne tire de  L'Ode a la joie  de Beethoven ont ete reconnus jusqu'alors comme symboles par 16 des 28 pays europeens, par la signature d'une declaration annexee au traite de Lisbonne. << Une majorite qui croit en l' Europe  >> << Malgre toutes les difficultes, les Francaises et les Francais ont porte au  pouvoir  une majorite qui croit en l'Europe et ses institutions, qui souhaite l'ameliorer sans la renier >> , a lance le chef de file des deputes LRM, Richard Ferrand. Reprenant l'angle d'attaque de la majorite, qui a deja les elections europeennes en tete, il a affirme que  << la recomposition  politique  a laquelle nous assistons depuis mai dernier divise ceux qui pensent que, nous, Europeens, partageons un  avenir  commun, et ceux, nationalistes, qui pensent que nous serions mieux seuls >> . \n        Lire aussi :\n         \n     \n                Le drapeau europeen a-t-il une origine catholique ?\n     \n << Evitons le chantage ou la seule alternative serait le nationalisme le plus brutal ou le liberalisme >> , a exhorte plus tard Alexis Corbiere. Il a reaffirme l'hostilite des << insoumis >> a un drapeau d'inspiration  << religieuse >>  puisant dans des representations de la Vierge Marie, ou defendu  << une harmonisation sociale et fiscale >>  plutot qu' << une unite dans la diversite >> , formule de la devise europeenne. Dans un plaidoyer, Jean-Louis Bourlanges (MoDem), ex-eurodepute, a affirme que  << le rapport a l'Europe comme a la France n'est pas une affaire de distribution et de retribution mais d'identite >> , critiquant aussi  << M. Melenchon et les ultra-jacobins >> . Drapeaux francais sur les pupitres Presente mais silencieuse,  Marine Le Pen  avait pose un petit drapeau francais sur son pupitre, comme d'autres de son groupe. Elue avec les voix FN, Emmanuelle Menard a evoque le  << drapeau europeen de (s)on coeur, drapeau europeen de (s)a raison >> , mais critique le  << pouvoir bruxellois >>  et juge  <<  culture , morale, modes de vie menaces par des vagues de migrations sans precedent >> . La secretaire d'Etat Nathalie Loiseau, pour laquelle  << sans souverainete europeenne, la souverainete nationale n'est pas en mesure de  relever  les defis >> , a assure que  << refonder l'Union europeenne est indispensable et ne se fera pas sans les peuples >> . \n        Lire aussi :\n         \n     \n                La tentation souverainiste de Jean-Luc Melenchon\n     \n Cette  << proclamation  politique  >>  des symboles  << ne dira pas la conviction profonde du peuple francais >> , a aussi juge Jean-Luc Melenchon. Jugeant les symboles  << importants >> , critiquant frontistes et << insoumis >>, Damien Abad, un des vice-presidents de LR, a appele a  rendre  l'Europe  << capable de proteger >> , a  repenser  son fonctionnement. Ne mettant  << pas exactement sur le meme plan >>  les deux drapeaux, Julien Aubert a, quant a lui, attaque l' << obsession d'Emmanuel Macron qui cherche a se draper >>  dans le drapeau europeen.", "theme": "politique"}