{"title": "Pierre Berot, nouvel apotre des vins de bordeaux", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-16", "content": "D ans  le monde  du vin, aussi bien en  France  qu'a l'etranger, Pierre Berot est un homme qui compte. Cette annee, sa carriere prend un virage a 180 degres : il change de vie, passant de  Paris  a  Bordeaux . Et surtout il change de camp. Il etait l'un des plus importants acheteurs de vin en France, pour le compte du groupe Taillevent, qui possede des restaurants reputes et des caves. Il devient l'un des plus importants vendeurs, en rejoignant Duclot, maison de negoce bordelaise reputee. Solide reputation A 45 ans, Pierre Berot s'est taille une solide reputation d'homme aussi serieux que sympathique. Son accent du Sud-Ouest a eclaire pendant vingt-cinq ans le milieu des specialistes du vin a Paris, ou il a tenu un poste-cle chez Taillevent : c'est lui qui menait la  politique  des achats de bouteilles de tous les restaurants (specialises dans les accords mets-vin) et aussi des caves du groupe, en France comme au  Japon . Grace a sa collaboration avec Jean-Claude Vrinat, le fondateur du restaurant Taillevent, il a appris a  entretenir  des relations commerciales avec les plus beaux domaines viticoles du  monde . Apres l'achat du groupe Taillevent par la  famille  Gardinier, il y a six ans, Pierre Berot a poursuivi l'oeuvre entreprise. Il a notamment reussi a  preserver  les allocations des  vins  les plus recherches ( obtenir  des bouteilles rares), un combat parfois, mais aussi le resultat d'un  travail  de confiance. Servir belles tables et cavistes reputes Les qualites de diplomate et de degustateur de Pierre Berot n'ont pas echappe a la dirigeante de Duclot, Ariane Khaida. Ces deux figures se connaissent et s'apprecient depuis dix ans.  << Quand elle a commence a  travailler  pour le negoce bordelais, alors qu'elle venait d'un milieu completement different, chez Louis Vuitton, je l'ai suivie tout de suite,  explique Pierre Berot.  Cette femme s'est imposee rapidement, avec efficacite et fermete, dans un milieu tres masculin. Je ne peux  avoir  que de l'admiration pour elle.  Travailler  avec elle est vraiment dynamisant. >> Duclot depend de la holding Videlot, qui appartient a la famille Moueix, proprietaire egalement de Petrus. Duclot comprend trois branches. Une premiere, chargee de  vendre  du vin aux particuliers (par exemple par le biais des caves des magasins Galeries Lafayette ou le site Chateaunet). Une deuxieme branche a pour role de  placer  du vin aupres d'importateurs etrangers. Pierre Berot, lui, dirige une quinzaine de personnes chargees de vendre des vins aupres des plus belles tables et cavistes reputes, dans le monde entier. Implantee a Bordeaux et a Paris, cette branche, qui a pour nom La Vinicole, etend desormais son reseau a  Nice  pour mieux  acceder  aux restaurants etoiles alentour mais aussi a ceux proches des stations de  ski . La Vinicole est egalement presente a New York et a Los Angeles, ou se trouvent les plus belles  adresses  de restaurant aux Etats-Unis. La finesse et l'elegance du Petrus Evidemment, dans son portefeuille de bouteilles, domine largement par le bordelais, Pierre Berot a l'exclusivite de la distribution de Petrus pour le reseau des professionnels en France.  << Ce vin est un bijou,  commente le nouveau negociant.  C'est par sa finesse et son elegance qu'il s'impose. C'etait clair quand j'avais deguste le millesime 2015 en primeur avec mon ami Hugues Forget, responsable de la cave de la Grande Epicerie, au Bon Marche, a Paris. Petrus est un domaine de 11 hectares, qui ne ressemble en rien aux autres proprietes, notamment medocaines, qui font entre 80 et 100 hectares. >> Refaire  aimer  les bordeaux En changeant de metier, du role de seduit a celui de seducteur, Pierre Berot sort de sa zone de confort. Son defi est notamment de refaire aimer des vins a ceux qui ne les aimaient plus. Car nous sortons d'annees de desamour pour le bordeaux.  << C'est plus qu'un desamour ! C'est un \"bordeaux bashing\" ! Je vais m'employer a  remettre  en contact les proprietaires avec les sommeliers. >> \n        Lire aussi :\n         \n     \n                Foires aux vins 2017 : les bonnes bouteilles du << Monde >>, classees par enseigne\n     \n \n        Lire aussi :\n         \n     \n          Foires aux vins 2017 : les supermarches jouent l'esprit caviste\n           \n Sa force, justement, est d'etre un fin diplomate, alors que le monde du vin est propice a  engendrer  des ayatollahs et des ego surdimensionnes. Pierre Berot, au contraire, pourrait endosser le role de l'apotre propre a  redorer  le blason du bordeaux.", "theme": "vins"}