{"title": "A la messe de minuit, le pape Francois exhorte a nouveau a l'accueil des migrants", "newspaper": "Le Monde", "author": ["Cecile Chambraud"], "date_publi": "2017-12-24", "content": "Le  pape  Francois a une nouvelle fois exhorte a l'accueil des migrants et des refugies a l'occasion de la messe de minuit celebree dimanche 24 decembre, dans la basilique Saint-Pierre de Rome. Comme il a deja souvent eu l'occasion de le  faire , le chef de l'Eglise catholique s'est appuye sur la figure de la Sainte  famille  et sur les conditions qui ont entoure la naissance de Jesus, commemoree a Noel par les chretiens, pour  plaider  la cause des etrangers  << contraints de  quitter  leur terre >>  aujourd'hui. Lorsque Marie, sur le point d'accoucher, et Joseph, contraints de se  rendre  a Bethleem  << par decret de l'empereur >> , qui avait ordonne le recensement de la  population , arrivent sur place, ils font  << l'experience que c'etait une terre qui ne les attendait pas, une terre ou il n'y avait pas de place pour eux >> , a commente le pontife argentin. Ils se trouvent plonges  << dans l'obscurite d'une ville qui n'a ni espace, ni place pour l'etranger qui vient de loin, dans l'obscurite d'une ville qui (...) semblerait  vouloir  se  construire  en tournant le dos aux autres >> . Dans leurs pas, a-t-il ajoute, <<  nous voyons les traces de familles entieres qui, aujourd'hui, se voient obligees de  partir . Nous voyons les traces de millions de personnes qui ne choisissent pas de s'en  aller  mais qui sont obligees de se  separer  de leurs proches, sont expulsees de leur terre >> . << Le courage de se faire terre d'hospitalite >> Continuant a s'appuyer sur le recit des Evangiles, le pape a de nouveau mis en cause la responsabilite des gouvernants dans ces exodes. Par reference au roi de Judee, qui aurait ordonne la mort de tous les garcons de moins de 2 ans a Bethleem afin d'eliminer le  << roi des juifs >>  dont on annoncait la naissance, Francois a affirme que beaucoup de refugies fuyaient pour  << survivre aux Herode de l'heure qui, pour  imposer  leur  pouvoir  et  accroitre  leurs richesses, n'ont aucun probleme a  verser  du sang innocent >> . Puis, il s'est adresse aux  societe s dans lesquels ces migrants cherchent refuge et qui sont tentees, comme en  Europe , de  fermer  leur porte a une partie d'entre eux. Il les a appelees a faire en sorte que  << personnes ne  [sente]  qu'il n'a pas de place sur cette terre >>  et a  transformer  <<  la force de la peur en force de la charite (...), la charite qui ne s'habitue pas a l'injustice comme si celle-ci etait naturelle, mais qui a le courage, au milieu des tensions et des conflits, de se faire terre d'hospitalite >> . Denonciation des gouvernants Depuis les premiers temps de son pontificat, commence le 13 mars 2013, le pape Francois n'a eu de cesse d'exhorter l'Occident, et d'abord les pays europeens, a  accueillir  largement les demandeurs d'asile et les migrants qui franchissent la Mediterranee au prix de voyages perilleux. En juillet 2013, il s'etait rendu sur l'ile italienne de Lampedusa, alors aux premieres loges des traversees parfois tragiques de la Mediterranee. En avril 2016, il s'etait rendu au camp de Moria, dans l'ile grecque de Lesbos, et il en etait reparti avec, dans son avion, trois familles de refugies syriens musulmans, installes depuis a Rome. \n        Lire aussi :\n         \n     \n                Le plaidoyer du pape Francois pour l'integration des refugies et des migrants\n     \n Au Parlement europeen, au Congres americain, aux Nations unies, le pape Francois n'a cesse de plaider en faveur de l'accueil de ces migrants et de  denoncer  les gouvernants responsables de leur deplacement et les societes trop egoistes pour les accueillir. Ses prises de positions ont seme le trouble chez une partie des catholiques europeens, et notamment francais, qui l'accusent de ne pas suffisamment  prendre  la  defense  d'une << identite >> chretienne du Vieux Continent. << Que ta tendresse revolutionnaire nous amene a nous  sentir  invites a prendre en charge l'esperance et la tendresse de nos gens >> , a conclu le chef de l'Eglise catholique.", "theme": "international"}