{"title": "Laurent Wauquiez reussit son pari et prend la tete du parti Les Republicains", "newspaper": "Le Monde", "author": ["Olivier Faye, Lucie Soullier, Matthieu Goar"], "date_publi": "2017-12-11", "content": "<< On a gagne ! On a gagne ! >>  Il est des clameurs que l'on n'entend plus si souvent que cela chez  Les Republicains  (LR). Certes, il est par definition difficile pour un parti  politique  de  perdre  une election interne - a l'exception peut-etre de l' UMP , deja elle, qui s'etait enferree dans la guerre opposant Francois Fillon a Jean-Francois Cope en 2012. Mais la victoire de Laurent Wauquiez, dimanche 10 decembre, avec 74,64 % des voix des le premier tour de l'election pour la presidence du parti de droite - contre 16,11 % pour Florence Portelli et 9,25 % pour Mael de Calan - pouvait legitimement  satisfaire  les militants presents aux cotes du president de la region  Auvergne - Rhone-Alpes  pour  feter  son succes. Fort de la participation de 99 597 adherents a ce scrutin, un chiffre plus important qu'attendu - bien qu'inferieur a celui enregistre il y a trois ans pour l'election de  Nicolas Sarkozy  comme president de l'UMP (155 851 personnes avaient alors vote) -, le nouveau patron de LR peut maintenant s'atteler a  essayer  de  remettre  en bonne place son parti sur la carte d'un paysage  politique  bouleverse par la victoire d'Emmanuel Macron a la presidentielle.  << C'est une victoire qui donne de la force a Laurent Wauquiez pour  affronter  les defis qui sont devant lui >> , estime le depute des Alpes-Maritimes, Eric Ciotti, un de ses soutiens. Le premier de ces defis va tout d'abord se  jouer  en interne. Dans son discours, l'ancien ministre, age de 42 ans, a d'emblee annonce qu' << une nouvelle ere s'ouvre pour la droite >> .  << Nous allons tout  reconstruire , tout  renouveler , avec de nouveaux visages , a-t-il promis.  Le vieux paysage politique s'est effondre. Tant mieux, car on va tout reinventer ! >> La deputee europeenne Nadine Morano, symbole des annees Sarkozy, se tenait alors au premier rang. Tres heureuse de ce succes  << sans appel >> , elle n'a pas manque neanmoins de  souligner  aupres de quelques journalistes :  << Je ne crois pas au jeunisme, je crois a la transmission. >>  Une maniere de  rappeler  que la vieille garde - ou supposee vieille garde - n'entend pas  disparaitre  de la  photo . Une droite << qui assume ses valeurs >> En prive, M. Wauquiez avait prevenu pendant sa campagne qu'il entendait  rassembler  au maximum, mais qu'il n'hesiterait pas non plus a  trancher  dans le vif.  <<   Il faut  tourner  un certain nombre de pages ,   expliquait-il . Moi, je n'ecoute pas les jeremiades de ceux qui ont les yeux rives dans le retroviseur et qui sont persuades qu'il faut  reproduire  ce qui a deja ete fait. >> \n        Lire aussi :\n         \n     \n                Macron se prepare au match contre Wauquiez\n     \n Une des solutions avancees par son entourage ces derniers jours pour  parvenir  a un equilibre serait de  confier  la direction operationnelle de LR a la nouvelle generation du parti et de  charger  dans le meme temps des responsables plus experimentes de  mener  les reflexions thematiques. Dans l'immediat, une douzaine de personnes pourraient  etre  nommees avant Noel pour  epauler  le nouveau president. Mais plus qu'a un rassemblement generationnel, c'est surtout a un rassemblement politique que l'ambitieux quadragenaire veut s'atteler, lui qui entend  defendre  une droite  << qui assume ses valeurs >>  sans  faire  fuir pour autant son aile la plus moderee. Il a donc lance un appel direct a Valerie Pecresse et Xavier Bertrand, ses rivaux presumes, pour  porter  le leadership de la droite dans les annees a  venir , les incitant a  mettre  leur  << talent  (...)  au service de notre  famille  >> . Ces derniers n'ont pas repondu dans l'immediat - ils n'ont d'ailleurs pas livre le moindre commentaire, dimanche, sur l'election de M. Wauquiez. Le juppeiste Mael de Calan, lui, a appele  << le nouveau president >>  a  redire   << tres clairement que nos allies sont au  centre  >> , alors que le patron de l' UDI , Jean-Christophe Lagarde, avait prevenu dans un entretien au  Parisien , vendredi, qu' << il n'y aura plus d'alliance avec les Republicains >>  en cas d'election de M. Wauquiez. Le risque d'une nouvelle vague de departs, apres ceux en direction d'Emmanuel Macron ou du parti  Agir , a ete brandi tout au long des dernieres semaines. Quatre ans devant lui Au-dela d'un positionnement trop droitier - il est accuse de  vouloir   jeter  des ponts avec le  Front national , ce qu'il nie -, la defiance exprimee a l'encontre de M. Wauquiez tient a ses positions critiques contre l' Union europeenne . L'interesse envisage d'ailleurs d'organiser, des l'annee prochaine, un debat sur ce sujet qui divise.  << Apres les fetes, ce n'est pas l'explosion de la droite qui va se jouer, mais sa decomposition par blocs >> , affirme un centriste.  << Je ne crois pas a des departs massifs. Il y aura peut-etre des n-12 qui partiront,   c'est tout >> , retorque un soutien de M. Wauquiez. Toujours est-il que cette dynamique jouera sur l'image du nouvel homme fort de la droite. En cherchant a  redonner  une voix a LR dans l'opposition, l'homme souhaite, aussi, se  positionner  dans l'optique de l'election presidentielle de 2022.  << Il devient ce soir le chef de l'opposition >> , proclamait, dimanche, le depute de l'Yonne Guillaume Larrive. Une affirmation sans doute prematuree, tant l'ancien maire du Puy-en-Velay reste meconnu du grand public. \n        Lire aussi :\n         \n     \n                L'avenir des Republicains, entre << marchepied >> et refondation\n     \n Mais   ce dernier dispose de quatre ans pour  prendre  le temps de s'affirmer.  << Il ne peut pas etre seulement dans la nostalgie de Nicolas Sarkozy, il faut qu'il trouve son style , estime un depute qui le soutient.  Il a de la chance car il n'est pas encore tres connu et la cristallisation dans l'opinion n'est pas encore faite. >> Selon le depute de Loir-et-Cher Guillaume Peltier, un autre compagnon de route, ce chemin doit aussi  passer  par  << l'audace d'imaginer des solutions nouvelles >> . Ce qui ne serait pas inutile si les militants Les Republicains veulent  pouvoir  a nouveau crier :  << On a gagne ! On a gagne ! >>", "theme": "politique"}