{"title": "La Russie libere deux opposants tatars de Crimee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-25", "content": "La  Russie  a libere, mercredi 25 octobre, deux importants representants de la communaute des Tatars de Crimee, condamnes a des peines de prison par la  justice  russe pour s'etre opposes a l'annexion de la peninsule ukrainienne par Moscou. Akhmet Tchiigoz et Ilmi Oumerov ont ete envoyes vers la  Turquie ,  << leur avion a probablement deja atterri a Ankara >> , a indique Maie Oumerova, la femme de M. Oumerov, a l'Agence  France -Presse, confirmant des propos de leurs avocats sur les  reseaux sociaux . Les deux hommes etaient des representants du Medjlis, assemblee de cette communaute musulmane majoritairement opposee a l'annexion, en mars 2014, de la Crimee  a l'issue d'un referendum juge illegal par Kiev et les Occidentaux. << Apologie du separatisme >> Akhmet Tchiigoz, ancien vice-president du Medjlis, avait ete arrete en janvier 2015 et condamne au mois de septembre 2017 a une peine de huit ans de prison pour  avoir  organise, en fevrier 2014, quelques semaines avant l'annexion de la peninsule, une manifestation devant le Parlement de Crimee, a Simferopol. Des affrontements entre partisans de Kiev et de Moscou avaient alors fait deux morts et et une vingtaine de blesses. Ilmi Oumerov, actuel vice-president du Medjlis, avait lui ete condamne quelques semaines plus tard a deux ans de prison pour  << apologie du separatisme >>  apres avoir ete arrete en mai 2016 a la suite d'une intervention en mars de la meme annee a l'antenne de la chaine de television tatare ATR. M. Oumerov avait indique sur ATR, qui diffuse depuis Kiev  apres sa fermeture par les autorites russes ,  estimer  que la Crimee appartenait a l' Ukraine  et qu'il  << faut  forcer  la Russie a  quitter  la peninsule >> . Souffrant de diabete, de la maladie de Parkinson et recemment victime d'une hemorragie cerebrale, selon son avocat Mark Feiguine, M. Oumerov restait toutefois en liberte dans l'attente de l'examen de son appel par la Cour supreme de Crimee, et se trouvait a l'hopital encore peu avant son envoi vers la Turquie. En 2016, M. Oumerov avait deja ete interne de force pendant trois semaines en hopital psychiatrique. Il avait finalement ete libere, les medecins ayant reconnu qu'il n'avait aucun probleme de  sante mentale . Rencontre entre les presidents turc, russe et ukrainien << Ce que nous avons tant attendu est arrive. Deux nouveaux prisonniers politiques ukrainiens ont retrouve la liberte >> , a declare sur  Facebook  Nikolai Polozov, l'avocat d'Akhmet Tchiigoz.  << Il s'agit du juste resultat d'efforts titanesques et d'un  travail  juridique,  politique  et diplomatique reussi >> , a-t-il ajoute. Le president de l'assemblee des Tatars de Crimee, Refat Tchoubarov, a de son cote salue, depuis Kiev,  << le role du president ukrainien Petro Porochenko, du president turc Recep Tayyip Erdogan et de la chanceliere allemande Angela Merkel >> . Il s'agit, selon lui, du resultat de  << deux semaines de travail actif >>  et de pourparlers recents entre M. Poutine et M. Erdogan. La liberation d'Ilmi Oumerov et Akhmet Tchiigoz intervient peu de temps apres les  rencontres  entre du president turc Recep Tayyip Erdogan avec Vladimir Poutine, d'une part, et avec le chef de l'Etat ukrainien, Petro Porochenko, d'autre part. Une liberation demandee par le Parlement europeen Des organismes internationaux demandaient depuis plusieurs mois la liberation des deux prisonniers. L'ONG Amnesty  International  avait qualifie leurs  proces  de  << farce >> , s'inscrivant selon elle dans  << une serie de proces politiquement motives, d'arrestations arbitraires et d'intimidations envers les personnes critiques des autorites russes en Crimee >> . Le Parlement europeen avait reclame leur liberation,  a travers une resolution adoptee en mars . L'institution avait aussi demande l'annulation de la condamnation du journaliste Nicolai Semena, reconnu coupable en septembre par un tribunal de Crimee d' << apologie du separatisme >>  et condamne a une peine de deux ans et demi de prison avec sursis. Les Tatars de Crimee subissent une forte pression de la part des autorites russes. La justice russe a notamment interdit et qualifie d' << organisation terroriste >>  le Medjlis, et ferme la chaine de television de cette communaute. \n        Lire aussi :\n         \n     \n                L'ONU accuse la Russie de << violations graves >> des droits humains en Crimee\n     \n L'ONU a estime fin septembre que la situation des droits de l'homme s'est  << significativement deterioree >>  en Crimee , accusant les autorites russes de  << multiples et graves violations >>  commises en toute impunite.", "theme": "europe"}