{"title": "<< La bataille pour la reconnaissance du massacre du 17 octobre 1961 continue >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-17", "content": "A l'heure du 56e anniversaire du massacre du 17 octobre 1961, vingt ans apres la retentissante deposition de  Jean-Luc Einaudi  au  proces  de  Maurice Papon  a  Bordeaux , ou en sommes-nous de la reconnaissance  politique  qu'on est en droit d'attendre d'un crime d'Etat tres longtemps nie et occulte ? La negation du massacre ce jour-la d'une centaine au moins de manifestants pacifiques n'a plus cours que dans les bas-fonds de la  << fachosphere >> Bien sur, le pogrom anti-algerien commis par la  police  parisienne le 17 octobre 1961 a  Paris  n'est plus occulte. Il y a maintenant vingt ans au moins qu'il est veritablement sorti de la sorte de clandestinite memorielle dans laquelle il avait ete maintenu. Lors du proces Papon, le 16 octobre 1997, face a celui qui supervisa le massacre et qui repetait avec assurance ses mensonges de 1961 devant une cour d'assises, l'admirable deposition de Jean-Luc Einaudi, faite a la demande des parties civiles juives et du MRAP, fit alors  connaitre  l'evenement au grand public. Depuis son livre  La Bataille de Paris  (1991), d'autres historiens ont travaille. Aujourd'hui, les faits, pour l'essentiel, sont etablis. Bien sur, on peut  creuser  encore, par exemple la question des responsabilites politiques au sein du regime gaulliste, du premier ministre Michel Debre surtout, farouchement oppose aux negociations avec le FLN et auquel, on l'oublie trop souvent, obeissait directement Maurice Papon. Mais la negation du massacre ce jour-la d'une centaine au moins de manifestants pacifiques n'a plus cours que dans les bas-fonds de la  << fachosphere >> , dont elle est devenue, un peu comme la negation de la  Shoah  mais avec moins de risques, un marqueur. Il manque la pleine reconnaissance par la Republique Depuis des dizaines d'annees, un peu partout en  France , des militants organisent des manifestations commemoratives chaque 17 octobre. Ils ont notamment obtenu la pose de plaques, parfois meme des rues << du 17 octobre 1961 >>, dans des dizaines de  villes . Mais ils doivent  continuer  a  exiger  une pleine reconnaissance par la Republique. Car cette derniere, de 1961 a 2017, n'a produit en tout et pour tout que quatre lignes de communique presidentiel. \n        Lire aussi :\n         \n     \n                17 octobre 1961 : \"Ce massacre a ete occulte de la memoire collective\"\n     \n Il admet l'existence d'une  << sanglante repression >> , compatit a la  << douleur des victimes >> , mais ne nomme pas un crime d'Etat qui eut des responsables, des executants, un  mode  operatoire et un bilan. Il a ete arrache a  Francois Hollande  le 17 octobre 2012. La meme annee, le Senat a adopte le principe d'un lieu de memoire, sans qu'aucune suite ne soit donnee. Certaines archives (celles de l'Elysee, en particulier les notes aux conseils des ministres par le secretaire general de la presidence de la Republique), sont toujours non-communicables. Au lycee, rien n'interdit aux enseignants d'evoquer cet evenement, mais rien dans les programmes ne les oblige, ni ne les encourage a le  faire . Pourquoi ce crime reste-t-il si difficile a avouer Pourquoi ce crime reste-t-il si difficile a  avouer  pour ce qu'il fut - un crime colonial, raciste, d'Etat -, encore davantage indicible officiellement que d'autres massacres coloniaux francais beaucoup plus massifs perpetres dans les colonies ? Parce qu'il s'est produit a Paris, sous la Ve Republique, et qu'il eut pour executants des policiers francais et pour victimes des immigres algeriens protestant avant tout contre une discrimination raciste, un couvre-feu au facies induisant deja un niveau de violence policiere extreme. Une repetition a plus grande echelle de la violence raciste banalisee et admise au quotidien de tres longue date au sein de la police francaise, notamment avec l'assassinat de manifestants algeriens le 14 juillet 1953, evenement efface de l' histoire  et heureusement remis au jour par l' enquete  conduite soixante ans plus tard par Daniel Kupferstein. Lorsqu'il a tenu ses propos de campagne electorale (a Alger) sur << la colonisation >> comme << crime contre l'humanite >>, le candidat Macron a du  corriger  le tir illico presto a  Toulon , l'une des capitales de la nostalgerie Il est a  craindre  qu'une pleine reconnaissance de ce crime d'Etat soit aujourd'hui politiquement moins envisageable qu'elle ne l'etait a la fin des annees 1990. L'actuelle flambee d'alterophobie (racismes, islamophobie), comparable dans son intensite a celle des annees de la guerre d' Algerie , ne predispose guere, on le voit bien, a la lucidite sur l'heritage colonial. La  dependance  du  pouvoir   politique  actuel a l'egard d'une police dont une partie est a nouveau seduite par l'extreme droite, les violences policieres dans les quartiers populaires et dans la repression des mouvements sociaux, le recours a l'etat d'urgence permanent ne poussent pas precisement a  revenir  sur un massacre policier au facies, dont Pierre Vidal-Naquet disait qu'il est un evenement matrice dans l'histoire contemporaine. \n        Lire aussi :\n         \n     \n                Propos de Macron sur la colonisation : le debat engage est utile\n     \n Notre epoque est a une regression politico-memorielle : le desir de roman historique national edifiant, charriant tous les negationnismes, est l'une des modalites de << l'extreme-droitisation >> de la societe francaise. Lorsqu'il a tenu ses propos de campagne electorale (a Alger) sur  << la colonisation >>  comme  << crime contre l'humanite >> , le candidat Macron a du, des le lendemain, corriger le tir illico presto, ce qu'il a fait a Toulon, l'une des capitales de la nostalgerie... Dans les annees 1990, la redecouverte de la sale guerre d'Algerie s'etait produite dans la foulee d'un retour sur les crimes de Vichy. Nous semblons  prendre  aujourd'hui le chemin inverse. Tout recemment, le maire de Montalembert (Deux-Sevres), craignant des  << reactions >>  de ses administres, a fait  enlever  du texte d'une plaque commemorative la mention du role, pourtant bien reel, de gendarmes dans la deportation en 1942 de juifs de sa commune vers Auschwitz. Oui, decidement, la bataille d'Einaudi doit continuer. Fabrice Riceputi  est l'auteur de << La Bataille d'Einaudi. Comment la memoire du 17 octobre 1961 revint a la Republique >> (Editions Le passager clandestin, 2015).", "theme": "idees"}