{"title": "Macron et les defis de l'hegemonie", "newspaper": "Le Monde", "author": ["Jerome Fenoglio"], "date_publi": "2017-06-12", "content": "Editorial du <<  Monde  >>.  << Laissez-lui une chance >>, imploraient a l'unisson les partisans d'Emmanuel Macron avant ces elections legislatives. Ils ont ete entendus, bien au-dela de leurs attentes. Le nouveau president de la Republique devrait  disposer , dans une semaine, de toutes les chances de  mener  a bien sa  politique . Son parti a reproduit sa propre trajectoire, fulgurante. La Republique en marche (LRM), qui n'existait pas il y a seize mois, est en passe de  devenir  la premiere  formation  de France, au moins a l'Assemblee nationale. Elle n'y rencontrera presque aucune opposition : la droite pese deux fois moins qu'avant, le PS est moribond, le FN et La  France  insoumise en tres net recul par rapport a la presidentielle. En outre, nombre des survivants de ce premier tour meurtrier, socialistes ou Republicains, se sont declares compatibles avec le  projet  presidentiel, et prets a le  soutenir , ce qui ne devrait pas davantage  etre  necessaire que l'appui du  MoDem  de  Francois Bayrou , noye dans la masse des deputes macronistes. \n        Lire aussi :\n         \n     \n                La Republique en marche en tete dans trois circonscriptions sur quatre\n     \n Mais il ne faut pas  confondre  vitesse et elan populaire. Cette poussee des electeurs de LRM, qui a porte presque partout ses candidats en tete, est encore tres loin de  representer  une large adhesion de pans entiers de l'opinion. La reussite inedite de ce parti a peine forme coincide avec un autre record historique : pour la premiere fois dans l' histoire  de la V e  Republique, plus de la moitie des electeurs n'ont pas participe au scrutin legislatif. Cette erosion continue depuis l'instauration du quinquennat a connu cette fois une aggravation considerable : 8 points de participation evapores par rapport a 2012. La encore, le parti copie le president qui fut elu en mai avec 43,5 % des electeurs inscrits. Cette fois, l'avance consequente des << marcheurs >> repose sur a peine plus de 15 % des inscrits. Deficit de la representation Cette distorsion, preoccupante, est en partie due a des causes circonstancielles. Au bout d'une annee d'une campagne presidentielle particulierement intense, nombre d'electeurs ont pu  ressentir  une lassitude. Les innombrables decus de l'issue de ce scrutin, les nombreux deboussoles par la tactique deployee par Emmanuel Macron, ont pu  choisir  de se  retirer  du jeu et d'attendre de  voir  ce que la nouvelle majorite ferait de son  pouvoir . Cette abstention record est aussi le produit de la V e  Republique. Depuis l'instauration du quinquennat, la presidentielle pese d'un poids encore accru et devitalise le scrutin parlementaire. Depuis 1958, la presidentialisation du regime fait  tourner  notre vie  politique  autour d'un seul homme, pivot du systeme. A l'evidence, Emmanuel Macron a tire le meilleur parti de cette mecanique. Mais saura-t-il - voudra-t-il seulement - en  conjurer  les risques ? Le nouveau president semble  avoir  surmonte l'une des faiblesses des derniers quinquennats : le defaut d'incarnation. Les  enquetes  d'opinion le demontrent : son entree en fonctions reussie, notamment sur la scene internationale, a d'emblee cristallise les intentions de vote en faveur des candidats LRM. Pour autant, ces elections legislatives risquent encore de  creuser  l'autre grand deficit de notre systeme politique : celui de la representation. \n        Lire aussi :\n         \n     \n                Macron et la logique de la Ve Republique\n     \n Bien sur, il y aurait une forte dose de mauvaise foi a  reprocher  au parti du president sa future hegemonie parlementaire, alors que d'autres partis, avant 2017, ont egalement beneficie de confortables majorites absolues. Toutefois, aucun n'avait jusqu'ici obtenu autant de sieges avec aussi peu de voix. Et surtout, cette majorite ecrasante devra etre a la hauteur de la promesse de renouvellement formulee par le president. Comment  respecter  l'exigence du debat quand on peut se  permettre  de ne pas  preter  attention a la contradiction ? Comment s'imposer la contrainte d'un changement beaucoup plus profond que celui des personnes : celui des pratiques ? Comment  eviter  les tentations de l'entre-soi quand on est issu de milieux aussi socialement homogenes ? Comment des deputes, pour la plupart novices, qui doivent tout au choix d'un homme, exerceront-ils leur pouvoir, et particulierement celui du controle de l'executif ? Comment eviter que la contestation, inexistante au Parlement, cherche a s'exprimer ailleurs ? Il n'est pas trop tard, avant le second tour de ces legislatives, pour  commencer  a  poser  ces questions aux candidats d'Emmanuel Macron.", "theme": "idees"}