{"title": "Acces a l'universite : les propositions issues de la concertation", "newspaper": "Le Monde", "author": ["Severin Graveleau"], "date_publi": "2017-10-19", "content": "Comment ne pas  reproduire  le scenario catastrophique de la session 2017 d'Admission post  bac  ( APB ) qui a vu  exploser  l'utilisation du tirage au sort a l'entree des filieres universitaires en tension ? C'est entre autres a cette question difficile que les principaux acteurs de l'enseignement superieur (presidents d'universite, syndicats etudiants et enseignants, etc.) ont essaye de  repondre  lors de la concertation sur l'acces a l' enseignement superieur  lancee cet ete par la ministre Frederique Vidal. Ils lui ont remis ce jeudi 19 octobre le  rapport  et les propositions issues de cette consultation. Commencent maintenant les  rencontres  bilaterales avec les uns et les autres, la ministre ayant prevu de  trancher  d'ici le retour des vacances de la Toussaint. << Les themes abordes sont sensibles. Les diagnostics ne sont pas toujours partages. Les options pour  reformer  l'actuel systeme peuvent diverger >> , note dans le document Daniel Filatre, rapporteur de cette concertation et recteur de l'academie de Versailles. C'est ce qui explique sans doute que les propositions faites par les 11 groupes de  travail  restent souvent assez larges et ne reglent pas les desaccords ayant emerge lors de la consultation. En voici les principales propositions. \n        Lire aussi :\n         \n     \n                Nouvelle procedure APB, un chantier politiquement explosif\n     \n Un nouveau modele d'affectation dans le superieur C'est le sujet qui sur lequel  << se sont focalisees >>  les  discussions , note le rapport. Le cadre des  debats  concernant le nouveau modele d'affectation souhaite avait ete fixe au prealable :  << Depasser le statu quo d'un modele d'acces qui semble a bout de souffle et  assurer  a tout bachelier qui le souhaite l'acces a l'enseignement superieur pris dans toute sa diversite. >> Prendre en compte le profil de l'eleve avant son entree dans l'enseignement superieur Si lors de la consultation,  << un assez large consensus s'est construit sur la necessaire  prise en compte du profil de l'eleve pour  construire  son parcours de reussite dans  l'enseignement superieur >>,  des divergences sont apparues au sujet des << prerequis >> demandes a l'eleve pour  acceder  a telle ou telle  formation  universitaire. Le rapport ne rentre d'ailleurs pas dans le detail de ce que pourraient  etre  ces prerequis (note, type de baccalaureat, etc.). Les divergences ont aussi porte sur le fait de  savoir  dans quelle mesure le candidat pourrait  avoir , ou non, le choix dans son orientation. Le rapport definit quatre << options >> possibles ayant emerge lors de la consultation : un  << acces libre sans avis ni recommandation >> , un  << acces libre mais avec avis et recommandation >> , un  << acces sous condition >>  (c'est sans doute dans ce cadre que des << prerequis >> pourraient  intervenir ), et un  << acces selectif >> . \n        Lire aussi :\n         \n     \n                Quels criteres pour rentrer a l'universite ?\n     \n Generaliser l'avis du conseil de classe de terminale  Dans le cadre de la future procedure d'affectation, une majorite des parties prenantes souhaite  generaliser  l'avis du conseil de classe pour toute orientation vers l'enseignement superieur. Mais des divergences existent pour savoir si cette orientation active doit etre seulement  << un positionnement du conseil de classe aboutissant a une information a l'intention du jeune lyceen >>  ou  << un avis officiel transmis a l'etablissement d'enseignement superieur aupres duquel le jeune lyceen a depose une candidature >>. Construire un modele d'affectation dans l'enseignement superieur plus clair et attentif aux situations individuelles Le rapport preconise de  revoir  le calendrier actuel d'annonce des resultats d'affectation d'APB (les premiers resultats tombent au debut du mois de juin) :  << Peu acceptable, il est l'occasion de stress pour les lyceens a la veille des epreuves du baccalaureat >> . Il convient donc de revoir ce calendrier  << en prenant en compte les differents temps de l'eleve de terminale et ses preoccupations >> . Le rapport propose aussi d'amplifier le perimetre des formations accessibles sur le portail Admission post bac. L'outil integre aujourd'hui 85 % de l'offre de formation superieure. \n        Lire aussi :\n         \n     \n                Pourquoi l'algorithme APB merite d'etre sauve\n     \n Transformation de l'offre de formation Dans l'objectif de  << faire de chaque filiere du premier cycle de l'enseignement superieur une voie de reussite >>  dans un cadre de hausse importante du nombre d'etudiants ,  la question des moyens est recurrente dans le rapport :  << Il appartient aux pouvoirs publics de  mesurer  ces attentes dans le cadre d'un programme ambitieux. >>  Mais la proposition principale de cette transformation de l'offre de formation reside dans une plus importante  << modularisation des cursus >>. Reorganiser le cursus de licence Le principe d'une souplesse accrue du deroule de la licence universitaire  << est largement partage >>,  afin d'individualiser les parcours de formation et les  adapter  aux specificites ou au profil des etudiants, en permettant, entre autres, de  mettre  plus de temps pour  obtenir  une licence.  << Il se dessine donc un programme de formation superieure en premier cycle dont l'organisation doit etre lisible et  faciliter  des parcours plus conformes aux attentes des etudiants, a leurs projets de vie, aux allers et retours  emploi -formation >> ,   selon le rapport. \n        Lire aussi :\n         \n     \n                Terra Nova propose d'assouplir l'organisation des etudes universitaires\n     \n Mettre l'etudiant au coeur de la transformation pedagogique Le rapport met en avant la necessaire individualisation du parcours de formation des etudiants pouvant  decouler  de cette licence plus souple. Cette individualisation  << qui doit s'operer en fonction du niveau initial de l'etudiant, de ses progressions et de son  projet  professionnel >>  pourrait s'inscrire  << dans un contrat pedagogique etabli entre l'etudiant et l'equipe pedagogique, integrant de maniere reflexive et partagee les adaptations du parcours >> . Mieux  preparer  l'acces a l'enseignement superieur Partant des postulats que l'impreparation des jeunes lyceens a leur projet de poursuite d'etude ou d'insertion professionnelle  << est manifeste >>  et qu'il existe  << de nombreux facteurs d'inegalite a l'oeuvre au moment ou s'operent les choix vers les filieres de formation >>,  les participants a la concertation font plusieurs propositions quant a l'orientation des jeunes. Repenser integralement le parcours << Avenir >> Propose actuellement de la sixieme a la terminale il a pour objectif de  permettre  a l'eleve de  comprendre   le monde  economique et professionnel ainsi que la diversite des metiers et des formations et d'elaborer son projet d' orientation scolaire  et professionnelle. Le rapport preconise de le  transformer  pour mieux  aider  les eleves a  << se preparer a l'acces a une formation superieure et/ou a l'insertion professionnelle >> . Assurer a chaque lyceen un accompagnement personnalise et responsable Il y a  << urgence >> , estime le rapport, a  former  les enseignants a  accompagner  l'orientation des eleves. Mais il faut aussi  accentuer  la  cooperation  entre les lycees et les etablissements d'enseignement superieur, ainsi que les reunions d'information au benefice des parents. Conditions de vie etudiante Parce qu' << ameliorer la reussite en premier cycle d'etudes superieures suppose de  considerer  avec attention les conditions de vie des etudiants >> , le rapport fait plusieurs propositions en la matiere. Une allocation unique d' aide  aux etudiants Le rapport note que  << la mise en oeuvre de cette reforme n'est pas aisee, techniquement, budgetairement et reglementairement, puisqu'il faudrait  rapprocher  les aides au  logement  (APL) et les bourses sur criteres sociaux (BCS) >> . Dans ce cadre, les participants a la discussion demandent qu'une mission interministerielle soit portee par le ministere de l'enseignement superieur afin d'approfondir rapidement cette proposition. \n        Lire aussi :\n         \n     \n                Dans les arcanes de la precarite etudiante\n     \n Faire de l'emploi etudiant un facteur de reussite Afin d'eviter que les etudiants aient, en parallele de leur formation, un emploi  << en totale deconnexion avec leurs etudes et parfois en contradiction avec leurs chances de reussite >> , le rapport remis ce jour propose de  promouvoir  les emplois etudiants sur les  campus   << par  l'assouplissement des modalites de gestion, par des relations plus etroites avec les employeurs prives et publics du site, par le recours au service civique... >>.  \n        Lire aussi :\n         \n     \n                Pres d'un quart des etudiants ont une activite remuneree\n     \n Repondre aux enjeux du logement etudiant Le groupe de travail ayant travaille sur ce sujet propose la creation d'un  << observatoire national du  logement etudiant  >>  et l'adoption d'une charte pour  favoriser  la mutualisation des informations relatives au logement etudiant. Ameliorer l'acces aux activites culturelles et sportives Les activites culturelles et sportives  << contribuent a la reussite des etudiants en raison  de leurs fonctions educative, integratrice, socialisatrice et de sante, mais aussi en  raison de leur capacite a  creer  des dynamiques collectives >>  estiment les participants a la consultation.", "theme": "campus"}