{"title": "Facebook va cooperer pleinement avec le Congres sur l'enquete Russe", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-22", "content": "Facebook a accepte jeudi 21 septembre de  fournir  au Congres americain le contenu de messages qui auraient ete finances par la  Russie  pour  influencer  l'election presidentielle de 2016, apportant une nouvelle illustration des pressions que les  reseaux sociaux  subissent pour  collaborer  avec les autorites. \n        Lire aussi :\n         \n     \n                La Russie cherche a museler Internet\n     \n Il y a deux semaines, le groupe avait revele que des centaines de faux comptes probablement actives depuis la Russie avaient ete utilises pour  acheter  des publicites afin de  nourrir  des tensions politiques aux Etats-Unis avant et apres l'election presidentielle de 2016. Depuis, la pression montait autour du groupe pour qu'il fournisse le contenu de ces publicites au Congres. << Je refuse que quiconque utilise nos outils pour  saper  la democratie. >> << Je crois fermement dans le processus democratique et dans le fait de  proteger  son integrite >> , a declare jeudi le patron-fondateur de  Facebook  Mark Zuckerberg, dans une declaration en direct sur le reseau  social .  << Nous travaillons activement avec le gouvernement americain dans son  enquete  sur l'implication de la Russie >>  dans l'election presidentielle remportee en 2016 par  Donald Trump , a souligne le dirigeant.  << Ce matin, j'ai demande a nos equipes de fournir au Congres les publicites que nous avons trouvees. >> 470 comptes louches reperes Grace a une enquete interne - toujours en cours selon Mark Zuckerberg - Facebook avait annonce le 7 septembre  avoir  repere 470 comptes ayant depense au total pres de 100 000 dollars entre juin 2015 et mai 2017 pour  publier  des annonces mettant en avant de fausses informations ou  mener  l'internaute a des pages contenant ce type de message. Cette somme correspond a l'achat d'environ 3 000 annonces sur le reseau. \n        Lire aussi :\n         \n     \n                Sur Facebook, des centaines de faux comptes ont cherche a influencer l'election americaine\n     \n M. Zuckerberg, qui est reste largement silencieux sur la question depuis des mois, a declare que la societe allait  prendre  neuf mesures pour  empecher  les Etats d'utiliser Facebook pour  intervenir  dans les processus electoraux d'autres pays. Facebook permettra a tout utilisateur de  voir  n'importe quelle publicite  politique  sur Facebook, quelle que soit la cible originelle de cette publicite. Les defenseurs de la transparence, les universitaires et d'autres reclamaient ce changement de regle depuis des mois. Le reseau social demandera egalement aux annonceurs de  dire  qui paye une publicite  politique . Cette regle s'applique deja a la television, mais pas sur les reseaux sociaux. M. Zuckerberg a egalement promis que Facebook etendrait ses partenariats avec des commissions electorales dans  le monde , adapterait ses systemes pour  aider  a  prevenir  le harcelement politique et examinerait les activites de comptes supprimes par Facebook en prevision des elections allemandes de dimanche. Ces mesures marquent un net changement de la part du fondateur du reseau social, qui declarait quelques jours apres l'election de novembre 2016 qu'il serait  << fou >>  de  croire  que de fausses informations circulant sur Facebook auraient biaise le vote en faveur de Donald Trump.", "theme": "ameriques"}