{"title": "La cle USB, nouveau support d'albums musicaux en Coree du Sud", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "2017-12-30", "content": "Les contenus musicaux stockes sur des cles USB seront officiellement consideres comme des albums traditionnels a  partir  du 1 er  janvier en  Coree du Sud . Mardi 26 decembre, l'Association des industries du contenu musical (KCMIA) - structure liee au ministere de la  culture  - a annonce que le Gaon Music Chart, le classement des meilleures ventes de productions musicales, integrerait desormais ces supports dans son evaluation des albums. Le fait de ne pas  entrer  dans le Gaon Music Chart peut  avoir  des consequences negatives pour un artiste. Nombre d'emissions populaires de varietes, comme  Inkigayo,  sur la chaine SBS, et  Show ! Music Core,  sur MBC ,  appuient leur  programmation  sur ce classement. Controverse Jusque-la, le Gaon ne tenait compte que des  << objets physiques contenant de la musique >> . Desormais, les auteurs du classement recenseront aussi les  << produits vendus dans un emballage >> .  << Nous avons fait ce choix pour nous  adapter  a l' environnement  des contenus qui evolue tres rapidement , a precise l'association.  Nous esperons qu'il favorisera la sortie de produits musicaux concus sous differents formats. >> \n        Lire aussi :\n         \n     \n                A la Japan Expo, la Coree du Sud s'incruste en musique\n     \n Ce changement met fin a une controverse nee en juin. A l'epoque, G-Dragon, chanteur membre du celebre et influent groupe de K-pop (la pop coreenne) BigBang, a mis en vente son dernier album solo, intitule  Kwon Ji-yong . Au lieu de le  proposer  sur un support traditionnel, il a choisi une cle USB, empaquetee dans une boite au format CD. Branchee sur un ordinateur, elle fournit un lien vers un site sur lequel il est possible de telecharger les cinq morceaux de l'album, ainsi que des textes, des photos et des  videos . Le service est disponible jusqu'a la fin de l'annee. La cle est reutilisable a volonte. Incomprehension De ce fait, a la difference d'autres classements moins officiels, comme le Hanteo Chart, la KCMIA avait refuse de  considerer  l'album pour le Gaon Chart. Seul le morceau  Untitled, 2014  a pu entrer en tant que single dans le classement Gaon Digital Chart, dont il a tres vite atteint la premiere place. \n        Lire aussi :\n         \n     \n                Emoi mondial apres le suicide de la star de K-pop Kim Jong-hyun\n     \n << La forme des albums musicaux est passee des cassettes aux CD puis aux fichiers a telecharger >> , avait alors proteste le chanteur sur son compte Instagram, avant de  retirer  son message face aux  debats  suscites.  << Il est difficile de  comprendre  pourquoi certaines personnes veulent encore  limiter  aux CD le stockage de la musique >> , avait aussi reagi YG Entertainment, la societe de production de G-Dragon.  Le monde  de la musique a egalement fait part de son interet pour le choix de la cle USB. L'incomprehension etait d'autant plus importante qu'en 2016, la legislation sud-coreenne sur les droits d'auteur avait ete modifiee pour  couvrir  les albums numeriques, quel que soit le support.", "theme": "economie"}