{"title": "Richard Ferrand va quitter le gouvernement pour presider le groupe LRM a l'Assemblee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-19", "content": "Richard Ferrand va  quitter  le gouvernement d'Edouard Philippe. Selon les informations du  Monde , le president Emmanuel Macron a demande, lundi 19 juin, au ministre de la cohesion des territoires de quitter son poste pour  briguer  la presidence du groupe La Republique en marche (LRM) a l'Assemblee nationale. Edouard Philippe, qui a, quant a lui, ete reconduit par Emmanuel Macron, devra  former  un nouveau gouvernement, dont la composition sera annoncee d'ici a mercredi a 18 heures.  << Conformement a la tradition republicaine au lendemain d'elections legislatives >>,  le premier ministre a  << remis la demission de son gouvernement >>  au chef de l'Etat  << qui l'a acceptee >> , avant de  renommer  M. Philippe chef du gouvernement, a indique l'Elysee. Avant de s'entretenir avec Edouard Philippe pour  << caler le calendrier des prochains jours >> , le chef de l'Etat avait recu dans l'apres-midi M. Ferrand, reelu depute dans le Finistere lors du second tour des elections legislatives, dimanche. Celui-ci a accepte de quitter son poste de ministre.  << Le president voulait que Richard Ferrand prenne la tete du groupe  [LRM a l'Assemblee]  car c'est un homme de confiance et d'efficacite >> , a declare une source a l'Agence  France -Presse (AFP), faisant  valoir  que le ministre demissionnaire etait  << la cle de voute du mouvement >>   politique  d'Emmanuel Macron. Une  enquete  preliminaire Richard Ferrand est destabilise depuis plusieurs semaines par  des revelations sur un montage financier remontant a l'epoque ou il dirigeait les Mutuelles de Bretagne . Ces revelations, qui comportent de multiples volets, concernent notamment son role autour de cet organisme a but non lucratif, qui regroupe 70 mutuelles du Finistere, destine a  permettre  l'acces et le remboursement des soins a ses societaires. \n        Lire aussi :\n         \n     \n                Affaire Ferrand : les Mutuelles de Bretagne ont beneficie de subventions publiques, une pratique << courante >>\n     \n La derniere information,  revelee par BFM-TV le 8 juin , a permis de  montrer  que l'installation des Mutuelles de  Bretagne  dans les locaux appartenant a la compagne de Richard Ferrand avait ete subventionnee a hauteur de 55 000 euros par de l'argent public. Des pratiques  << extremement courantes >>,  avait alors affirme le porte-parole de La Republique en marche, Benjamin Griveaux. Le parquet de Brest a annonce le 1 er  juin avoir ouvert une enquete preliminaire visant ces anciennes activites , mais Edouard Philippe avait jusqu'a present exclu le depart de M. Ferrand du gouvernement, estimant qu'un ministre ne pouvait  etre  pousse vers la sortie qu'en cas de mise en examen.", "theme": "la republique en marche"}