{"title": "Informatique : Atos part a l'assaut de Gemalto", "newspaper": "Le Monde", "author": ["Sandrine Cassini"], "date_publi": "2017-12-12", "content": "Coup de tonnerre dans le ciel informatique francais. Thierry Breton, le PDG du groupe informatique Atos, a devoile lundi 11 decembre  avoir  fait une proposition de rachat a Gemalto, le specialiste des cartes a puce francais, qui traverse une mauvaise passe.  << Nous partageons le meme ADN. Nous sommes deux groupes d'ingenieurs. Il y a une tres grande complementarite entre nos activites >> , a explique le dirigeant, tard dans la soiree. Et d'enumerer les complementarites des deux groupes : la cybersecurite, le paiement et les services numeriques. \n        Lire aussi :\n         \n     \n                Gemalto supprime 10 % de ses effectifs en France\n     \n Mais le plus difficile reste a  faire . Thierry Breton doit encore  convaincre  les proprietaires de Gemalto de  vendre  leurs titres. Le dirigeant a remis une offre presentee comme  << amicale >>  aux actionnaires de l'entreprise, le 28 novembre dernier, au prix de 46 euros par  titre  Gemalto, soit une operation valorisee 4,3 milliards d'euros, payable en cash.  << J'ai rencontre le directeur general, Philippe Vallee, ainsi que differents actionnaires >> , a precise Thierry Breton. S'il vante une offre dotee d'une prime de  << 42 % sur le dernier cours de  Bourse  >> , la proposition reste faible par rapport a ce que valait la societe il y a encore un an, quand le titre depassait les 53 euros. La tentation d'obliger Atos a surencherir A ce jour, seul Bpifrance, premier actionnaire avec 8 % du capital de Gemalto, s'est dit  << favorable a cette operation de consolidation europeenne >> , indique le PDG. D'autres, visiblement, tergiversent. Outre la banque publique francaise, Gemalto compte a son capital l'assureur Aviva et de grands fonds americains, tels que BlackRock, Fidelity, ou Oppenheimer, qui detiennent entre 2 et 3 % des titres. La tentation est grande d'obliger Atos a  surencherir . Dans un communique, Gemalto a  << pris acte de l'annonce d'Atos >>,  revelant que cette offre etait valable  << jusqu'au 15 decembre 2017 >>  et qu'elle lui repondrait  << avant cette date >>. << Il n'y a aucune certitude que l'offre debouche sur une offre ferme et recommandee >> , a toutefois prevenu Gemalto, maintenant ainsi la pression. Thierry Breton ne pouvait plus  tenir  secrete cette operation sur les  marches financiers .  << Ce n'etait pas dans notre intention de  rendre  cette offre publique. Si nous le faisons, c'est qu'il peut y avoir des evolutions sur les cours >> , a admis le dirigeant, tout en rappelant la situation d'Atos. La societe n'est pas endettee et peut se  permettre  ce type de rachat d'ampleur. Elle dispose d'une tresorerie de 350 millions d'euros, et assure avoir deja boucle le financement de l'operation aupres de deux grandes banques de la place. Avant de  lancer  son offre sur Gemalto, Thierry Breton a attendu que la societe, qui s'est enfoncee dans les difficultes, devienne de facto moins onereuse.  << On regardait depuis un certain temps. J'attendais de  voir  comment cela evoluait >> , a-t-il reconnu. Il faut  dire  que depuis un an, Gemalto est dans la tempete. L'ancien joyau de la technologie, ne en 2006 de la fusion d'Axalto et de Gemplus, a publie quatre avertissements sur ses resultats en douze mois. Le groupe a engage un plan d'economie de 50 millions d'euros, coupant un peu partout dans ses bureaux a l'etranger. En  France , il vient d'engager un plan de suppression de 10 % de ses effectifs. Retournement du marche des cartes SIM A l'origine de ses problemes, le retournement du marche des cartes SIM, ces cartes a puce inserees dans les telephones mobiles et amenees a  etre  remplacees par des e-SIM integrees aux smartphones. Au troisieme trimestre, les ventes de cette activite ont degringole de 12 %, et ne representent plus que 17 % du chiffre d'affaires de la societe. Une situation d'autant plus critique qu'a ce jour Gemalto ne sait pas s'il reussira a  prendre  le prochain train de l'innovation et a convaincre les fabricants de smartphones de faire appel a lui. Interroge sur ces difficultes, Thierry Breton s'est voulu optimiste, esquissant des solutions.  << On est confiant dans la capacite des equipes a  servir  les clients. Il y a de l'avenir. Il faudra peut-etre  trouver  des partenaires >> , a indique le candidat. Autre activite en souffrance, les ventes de cartes de paiement a puce aux Etats-Unis. Apres s'etre massivement equipes entre la mi-2014 et la mi-2016, les Americains ont mis un coup d'arret aux commandes, le temps d'ecouler les stocks. Pour Gemalto, cela s'est traduit par une chute de 25 % des ventes au dernier trimestre. Malgre tout, la societe, qui fut au CAC 40 entre 2013 et 2015, reste rentable. L'entreprise, qui s'est diversifiee dans les documents electroniques pour les gouvernements, la securite des  entreprises  et l'Internet des objets, devrait  generer  entre 293 et 323 millions d'euros de resultat en 2017 pour un chiffre d'affaires stable de 3,1 milliards d'euros. De quoi  aiguiser  les appetits. Atos, un fleuron informatique En lancant ce nouvel assaut, l'ancien ministre de l'economie de  Jacques Chirac  ne fait pas  mentir  sa reputation. Depuis sa nomination en novembre 2008, il a fait  grandir  Atos a coups de fusions-acquisitions. Il a multiplie les trophees, rachetant les services informatiques de Siemens, mettant la main sur Bull et sur Xerox ITO, bien implante aux Etats-Unis.  << Nous avons un veritable savoir-faire en termes d'integration >> , a-t-il assure. Ainsi, a l'epoque, personne ne donnait cher de Bull. Decourage d'avance par les difficultes du pionnier des groupes informatiques francais, Capgemini, concurrent d'Atos, avait prefere  passer  son tour. \n        Lire aussi :\n         \n     \n                Thierry Breton, le saut quantique d'Atos\n     \n En presque une decennie, Thierry Breton a donc fait de l'ancienne SSII mal en point un fleuron informatique employant 100 000 personnes, comptant des implantations aussi bien aux Etats-Unis qu'en Asie. Son chiffre d'affaires devrait  atteindre  12 milliards d'euros cette annee. Comme un clin d'oeil de l' histoire , Atos est entre au CAC 40 l'annee derniere, un an apres que Gemalto en fut sorti.", "theme": "economie"}