{"title": "Le projet de ligne a grande vitesse Lyon-Turin remis sur les rails", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-27", "content": "La  << pause >>  decidee par le president de la Republique dans les grands chantiers d'infrastructures semble terminee. La  France  et l' Italie  sont  << pleinement engagees >>  pour que la section transfrontaliere de la ligne ferroviaire Lyon-Turin soit menee a bien, a declare mercredi 27 septembre Emmanuel Macron a l'issue d'un sommet bilateral a  Lyon . Le president francais a annonce la creation d'un groupe de reflexion sur les interconnexions a la ligne, justifiant que ce  projet  doit  etre  <<  adapte aux modes de mobilite contemporains >> ,  mobilite s qui sont  << plus ecologiques, plus intelligentes >> . Le president du Conseil italien, Paolo Gentiloni, s'est pour sa part felicite que le Lyon-Turin  << sorte renforce >>  de ce 34 e  sommet. \n        Lire aussi :\n         \n     \n                Les grands projets d'infrastructures enterres peuvent-ils ressusciter ?\n     \n Pause en juillet Le projet de ligne a grande vitesse Lyon-Turin, dont le cout a ete estime a quelque 26 milliards d'euros, avait ete remis en question par Emmanuel Macron au debut de l'ete. Ce dernier avait annonce debut juillet son intention de  <<  marquer  une pause >>  dans la conduite des grands projets d'infrastructures. Cette pause, avait precise par la suite la ministre des  transports , Elisabeth Borne, concerne le projet de liaison ferroviaire Lyon-Turin. La ministre avait toutefois souligne la specificite de ce projet,  << finance a 40 % par l' Union europeenne , mais aussi a 35 % par l'Italie >> ,  << un aspect >>  qui devra etre  << pris en compte dans les decisions qu'on devra  prendre  sur ce projet >> . Ces propos avaient jete le trouble entre adversaires du Lyon-Turin, qui avaient salue cette pause comme  << une sage decision >> , et partisans du projet, qui avaient demande a l'Elysee de  << clarifier sa position >>  et de  << confirmer l'engagement de l'Etat >> . La societe franco-italienne TELT, responsable de la realisation de la ligne, avait quant a elle assure que  << pause >>  ne signifiait pas  << suspension >>  d'un chantier deja largement entame. La mise en service est prevue pour 2030. \n        Lire aussi :\n         \n     \n                Lyon-Turin, l'interminable tunnel\n     \n Un projet controverse Depuis sa genese, le projet a rencontre de nombreuses oppositions, notamment de la part des ecologistes, qui denoncent un projet  << pharaonique, totalement disproportionne et inutile >>.  Si Benoit Hamon avait estime que le chantier presente  << trop de risques economiques et ecologiques >> ,  Jean-Luc Melenchon  stigmatisait ainsi un  << grand projet inutile >> , tout comme  Nicolas Dupont-Aignan , qui evoque un  << scandale >> . Les opposants se targuent aussi du soutien unanime, fait rarissime, des trois organisations agricoles, la Federation nationale des syndicats d'exploitants agricoles (FNSEA), la Confederation paysanne et la Coordination rurale.", "theme": "planete"}