{"title": "#balancetonporc : << Il n'est pas surprenant que certains hommes protestent vigoureusement >>", "newspaper": "Le Monde", "author": ["Violaine Morin"], "date_publi": "2017-10-18", "content": "Depuis le declenchement  de l'affaire Weinstein , les temoignages et les denonciations de femmes victimes de harcelement et d'agression sexuelle affluent, tout particulierement sur les  reseaux sociaux . En l'espace de quelques jours, les mots-cles #balancetonporc, #moiaussi ou #metoo en anglais, se sont retrouves parmi les plus utilises sur  Twitter . Des milliers de femmes ont repondu a ces appels a la denonciation et raconte des episodes de harcelement ou d'agression, generalement sous leur veritable identite, en visant parfois explicitement un homme ( << mon chef >> ,  << mon collegue >> , ou citant meme un nom). Ce n'est pas la premiere fois qu'une << affaire >> de harcelement ou d'agression sexuels suscite un afflux de temoignages. Ce fut le cas en 2011 apres l'interpellation de Dominique Strauss-Kahn, alors directeur du Fonds monetaire  international  (FMI), suite a une plainte pour agression sexuelle, ou encore en 2016 avec l'affaire Denis Beaupin, l'elu ecologiste accuse de harcelement. En 2015, un groupe de journalistes femmes avait egalement denonce le comportement des hommes politiques. Reste que l'accueil fait, ces derniers jours, aux appels a denonciation a ete pour le moins partage. La demarche a ete jugee  << delatrice >>  par certains, dans la mesure ou l'on encourage les femmes a  citer  nommement leur harceleur.  << Pourquoi les victimes n'ont-elles pas porte plainte ? >>,  se sont interroges certains.  << Quid des hommes qui se comportent bien ? >>,  ont ajoute d'autres,  non sans declencher colere et moqueries . Dans les commentaires de notre propre site, on trouve des propos comme celui-ci, au sujet du  quiz pour reconnaitre une situation de harcelement, mis en ligne le 17 octobre :  << Ces histoires de harcelements reels ou supposes commencent a bien  faire . (...) Cette ambiance de delation et d'ordre moral est vraiment malsaine. A part de reels problemes de violences sur les femmes, celles-ci doivent  apprendre  a  gerer  leurs relations en societe, a ne pas  avoir  d'attitude soumise, ambigue, et  savoir  ce qu'elles souhaitent. >> Toutes les categories socioprofessionnelles La << crispation >> sur ce sujet du harcelement et des agressions sexuels dont sont victimes les femmes et - parfois - les critiques de la denonciation qu'elles en font n'etonnent pas outre mesure Eric Fassin, professeur de  sciences  politiques a l'universite  Paris -VIII et specialiste des questions de  genre . Selon lui, elles renvoient au fait qu'il existe en  France , depuis les annees 2000, une rhetorique consistant a  vehiculer  l'idee que ces violences envers les femmes sont un trait culturel appartenant a certains groupes sociaux. Elles se trouvent donc rejetees dans << l'exotisme >> d'une autre  culture , et d'une autre categorie sociale. Or, dans le cas du mouvement enclenche ces derniers jours, les temoignages de femmes, par leur nombre et leur diversite, montrent tout a la fois l'ampleur du probleme du harcelement sexuel et le fait que celui-ci concerne toute notre societe, qu'il touche toutes les categories socioprofessionnelles, y compris les plus privilegiees. << Montrer que le probleme ne peut pas  etre  renvoye a \"eux\" mais qu'il existe aussi chez \"nous\" est un enjeu fondamental du feminisme >> , explique M. Fassin : << Il l'est depuis les annees 1980 aux Etats-Unis, date a laquelle les feministes s'efforcent de faire  reconnaitre  l'existence du \" date rape\" , le viol pendant un rendez- vous , et pas seulement par un inconnu. Et c'est l'enjeu d'une bataille tres forte aujourd'hui en France. >>  Des lors, le probleme n'est plus de l'ordre de l'<< etranger >>, il est  << parmi nous >> . C'est la que se met en place une forme de resistance, selon le sociologue.  << Cela pousse a se  demander  si le harceleur est quelqu'un d'entre nous, et pourquoi on tolere cela >> . << Trouver que les autres sont des barbares ne coute rien >> A  partir  du moment ou le probleme transgresse les categories socioprofessionnelles,  << on est obliges de  comprendre  qu'il y a des mecanismes sociaux dans lesquels nous sommes tous pris, et il n'est donc pas surprenant que certains hommes protestent vigoureusement >>. Eric Fassin evoque a ce  titre  la difference de reactions que suscite ce << moment >> et  le soutien quasi unanime que remporte le projet de loi sur le harcelement de rue  : << Au fond,  trouver  que les autres sont des barbares ne coute rien.  Trouver  qu'il y a un probleme dans  le monde  dans lequel nous vivons est beaucoup plus complique. >> Mais la violence de certaines reactions est egalement a la mesure du changement en cours.  << Cette resistance, c'est aussi une resistance au fait que les choses sont en train de bouger >> , analyse le sociologue. Il cite, a ce titre,  l'attitude du ministre de l'economie, Bruno Le Maire . Sur France Info, quand on lui demande s'il denoncerait un cas de harcelement s'il en voyait un, M. Le Maire a repondu que  << la denonciation ne fait pas partie de  [son]  identite  politique  >>.  Mais, un peu plus tard, il s'est excuse sur  Twitter  en expliquant qu'il avait voulu  reagir  au mot << denonciation >>, pas au fond du probleme, le harcelement sexuel. << C'est interessant que Bruno Le Maire dise \"ce n'est pas ce que j'aurais du dire\" , fait  remarquer  Eric Fassin.  Cela signifie que le rapport de force est en train de  changer . >>", "theme": "big browser"}