{"title": "Harcelement sexuel : une ex-assistante parlementaire depose plainte contre un depute LRM", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-20", "content": "Les consequences de la liberation de  la parole de milliers de femmes sur les reseaux sociaux  se poursuivent vendredi 20 octobre avec le depot de plainte pour harcelement sexuel et agression sexuelle d'une ancienne assistante parlementaire visant le depute (LRM) de la Moselle Christophe Arend. Ce dernier  << conteste les faits >>  et a  << pour sa part depose plainte pour denonciation calomnieuse >> , selon son avocate. Franceinfo  a recueilli le temoignage de la femme de 29 ans , qui accuse notamment M. Arend de lui  avoir   << pince les deux seins >>  et d'avoir  << tout fait pour [la]  faire  craquer >>  en multipliant  << les remarques sexistes >>  et les gestes deplaces. << Par exemple, il passe et essaie de  degrafer  mon soutien-gorge, de me  toucher  les seins. Moi, j'ai compris. Des qu'il arrive par-derriere, je sais qu'il va  essayer , donc je me protege systematiquement les seins >> , dit-elle. Il << faut que la honte change de camp >> Directrice de campagne de M. Arend lors de la campagne des legislatives, elle est ensuite embauchee comme assistante parlementaire du depute, qui est propulse sous le feu des projecteurs pour avoir battu le numero deux du FN Florian Philippot. << Je pensais que nos rapports deviendraient beaucoup plus professionnels au moment ou il y aurait un contrat de  travail . Je pensais que je serais davantage protegee >> , explique-t-elle. Mais elle finit par  rompre  sa periode d'essai, a la fin de juillet, alors que M. Arend, chirurgien-dentiste a  Forbach , aurait tente de  justifier  son comportement en lui disant :  << Moi, je suis medecin donc j'ai un droit d'effraction corporelle. >> Encouragee par les multiples denonciations  dans le sillage de l'affaire Weinstein , la jeune femme s'est finalement decidee a  porter  plainte, pensant qu'il  << faut que la honte change de camp >> , selon ses propos rapportes par Franceinfo. << Les depute*e*s du groupe La Republique en marche prennent acte des graves accusations portees a l'encontre de Christophe Arend >> , a pour sa part commente le groupe parlementaire dans un communique.  << Toute forme de violence et de harcelement est intolerable. Il appartient a la  justice  et a elle seule de faire la lumiere >> , a encore ajoute le groupe des deputes du parti presidentiel.", "theme": "societe"}