{"title": "<< Clickbait >> : Facebook prend des mesures contre les titres et les contenus racoleurs", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-18", "content": "<< Likez si  vous  etes un vrai fan de Dick Rivers ! >> << Tagguez un ami qui mange sans fourchette ! >>  Il est courant, pour les administrateurs de pages  Facebook  de marques, de  medias  ou d'artistes, d'ameliorer artificiellement la popularite de leurs messages en detournant de leur usage les outils << J'aime >>, << Partager >>, ou encore les commentaires. C'est ce que Facebook appelle des  << engagement baits >> , ou << appats a engagement >>. Dans une annonce, lundi 18 decembre , le geant des  reseaux sociaux  explique ainsi qu'a  compter  de cette semaine, les individus et administrateurs de pages officielles recourant a ce  genre  de techniques pourraient  voir  la visibilite de leurs messages reduite, de maniere a ce qu'ils touchent moins d'internautes. Les equipes de Facebook auraient ainsi soumis des centaines de milliers de messages dans ce genre a une  intelligence artificielle  pour lui  apprendre  a les  reconnaitre . Elle devrait cependant  etre  capable de  faire  la difference entre des messages simplement racoleurs et ceux oeuvrant pour la bonne cause (comme les avis de disparition). << Dans les semaines a  venir , nous allons  retrograder  de facon plus stricte encore les pages qui usent de facon repetee de ces strategies pour  toucher  des lecteurs >> , a ainsi annonce Facebook, tout en precisant  vouloir   laisser  le temps aux administrateurs de pages officielles d'adapter leurs usages. En mai,  Facebook avait deja annonce vouloir reduire la visibilite des messages aux titres racoleurs . << Les administrateurs de pages devraient se  consacrer  a  poster  des histoires pertinentes et profondes. >> << Les reseaux sociaux sont-ils mauvais ? >> Cela fait en realite des mois que Facebook multiplie les annonces et les mesures censees  encourager , selon les mots de son patron, Mark Zuckerberg,  << des interactions sociales profondes >> . On a ainsi vu  apparaitre  les fonctions << Snooze >>, permettant de faire temporairement  disparaitre  quelqu'un de son fil d'actualite, ou << Take a break >>, pour  menager  un ou une ex-petit*e ami*e sans pour autant le ou la  supprimer  de son reseau. Toujours dans l'optique de faire le menage dans la << timeline >> de ses utilisateurs,  Facebook a aussi affiche cette annee son combat contre la propagation des << fausses nouvelles >>. Ce faisant, Facebook repond aux nombreuses critiques qui lui sont adressees en matiere de harcelement et de diffusion de  << fake news >> . Mais c'est aussi un moyen, selon ses ingenieurs, de  veiller  a l'amelioration du  bien-etre  de ses utilisateurs. C'est du moins ce que Moira Burke et David Ginsberg, respectivement chercheuse pour Facebook et directeur de la recherche pour son application destinee aux smartphones, expliquaient vendredi 15 decembre  dans le dernier article d'une serie baptisee << Hard Questions >>  (<< Des questions difficiles >>), ou ils se demandent si  << passer du temps sur les reseaux sociaux est mauvais pour nous ? >> . Selon eux, Facebook a mene un certain nombre d'etudes en partenariat avec des scientifiques et des specialistes de la  sante mentale . Ce n'est pas une surprise : les deux employes, comme les scientifiques avec lesquels ils ont travaille, n'arrivent pas a la conclusion qu'il faut moins  utiliser  les reseaux sociaux, mais plutot qu'il faut s'en  servir  differemment.  Comprendre  : en ecartant le contenu impersonnel voire malhonnete, pour mieux  renforcer  les liens et les interactions entre personnes du meme reseau amical ou familial. Ainsi, s'ils reconnaissent les liens entre la depression chez les adolescents et l'usage immodere des nouvelles  technologies , Moira Burke et David Ginsberg nuancent et soutiennent que la vie connectee peut au contraire  ameliorer  la vie tout court. Ainsi, un utilisateur de Facebook confronte a une situation de stress aurait-il deux fois plus tendance a  chercher  un reconfort sur le reseau  social . Ils retiennent notamment que ceux se contentant de  lire  leur fil d'actualite Facebook seraient de moins bonne humeur a la fin de la journee que ceux qui postent des messages et interagissent avec leurs contacts, notamment s'il s'agit d'amis proches. Pour eux, pas de doute : il faut  rendre  l'experience sur Facebook plus interactive, et  pousser  les utilisateurs a s'engager encore davantage, plutot qu'a  << consommer >>  passivement, comme ils le feraient devant la television. << Nous avons deja fait en sorte que les titres appat a clics et les fausses nouvelles soient moins visibles (...). Nous classons les fils d'actualite de facon a ce que les messages des amis a qui vous tenez le plus apparaissent en premier >> , expliquent David Ginsberg et Moira Burke. Qui reconnaissent toutefois  << ne pas  avoir  toutes les reponses >> .", "theme": "pixels"}