{"title": "La Suede racontee en images a Donald Trump", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-26", "content": "L a Maison blanche a accuse reception : le premier exemplaire du livre << Last night in Sweden >> est bien arrive a Washington. Le president  Donald Trump  va-t-il le feuilleter ?  Lire  la preface, ecrite par l'historien Henrik Berggren, qui s'interroge sur la fascination pour la  Suede  et son << modele  social  >> ?  Decouvrir  les 200 photos, prises dans le pays, entre avril et mai dernier ? Peut-etre que  savoir  qu'il a inspire l'ouvrage et l'exposition, presentee jusqu'au 29 octobre au Musee de la photographie a Stockholm, flattera l'ego sensible du << leader du  monde  libre >> ? C'est a l'aeroport d'Orlando-Melbourne, en Floride, que  Donald Trump, tres en verve, a prononce, le 18 fevrier 2017, les cinq mots qui ont declenche une tempete mediatique les jours suivants . Il defendait alors son decret anti-immigration, signe trois semaines plus tot, interdisant l'entree des Etats-Unis aux ressortissants de sept pays musulmans :  << Nous devons  proteger  notre pays >> , assene-t-il alors face a ses sympathisants. Il donne en exemple ces Etats qui ont accueilli des refugies et sont desormais la cible des terroristes : la  France , l' Allemagne , la  Belgique . Et puis :  << Look at what's happening last night in Sweden ! >>   (<< Regardez ce qui s'est passe hier soir en Suede ! >>) , lance-t-il. Le discours de Trump, le 18 fevrier 2017 (en anglais) A Stockholm, les autorites sont forcees de  dementir  les insinuations du president americain : la soiree du 17 fevrier, repete-t-on, a ete particulierement calme. Donald Trump se fend d'un Tweet, deux jours plus tard, expliquant que ses propos faisaient reference a un reportage qu'il avait vu la veille, sur la chaine americaine Fox News, decrivant le fiasco de la  politique  d'integration suedoise. Deluge de boulettes et de sous D'abord interloques,  les habitants du royaume scandinave s'en donnent a coeur joie sur les reseaux sociaux , postant des photos de boulettes de viande, de paysages enneiges, de leurs animaux domestiques...  << Le message etait qu'il ne s'etait rien passe,  se souvient Jeppe Wikstrom, editeur chez Max Strom a Stockholm.  Mais ce n'est pas entierement vrai : il s'est passe plein de choses dans le pays, ce soir-la, comme tous les soirs. Sauf qu'on n'en a pas parle dans les journaux, parce qu'il s'agit d'evenements de la vie quotidienne. >> \n        Lire aussi :\n         \n     \n                @sweden, le compte Twitter de la Suede tenu par les citoyens\n     \n Il decide de les  rassembler , au sein d'un livre, pour  << donner une image plus nuancee de la Suede >> , et contacte une centaine de photographes professionnels, auxquels il demande  << un  travail  de documentation plus qu'un pamphlet  politique  >> .  Illustrer  le quotidien, dans sa banalite et ses instants inattendus, entre 18 heures et minuit, de l'extreme-sud du pays a la Laponie. << [Trump] a l'air de  passer  plus de temps devant la tele qu'a  feuilleter  un livre. >> Magnus Sundberg, photographe Une campagne de crowdfunding est organisee.  << On pensait qu'il faudrait un mois pour  obtenir  100 000 couronnes  [environ 10 000 euros] , mais au bout de sept heures, nous avions reuni l'argent. >>  Depuis, pres de 900 contributeurs, originaires d'une vingtaine de pays, ont mis la main a la poche, pour un montant total de 355 000 couronnes (environ 37 000 euros). Photographe au quotidien  Dagens Nyheter , Anette Nantell suit une  famille  de refugies congolais qui a atterri a Nacka, en banlieue de Stockholm. A leur arrivee, les voisins ont proteste, demandant le retour du club de motards des Hells Angels, qui occupait auparavant la maison. Puis, la tension est retombee. Du lien s'est cree. Un soir de mai, la fille, Mave Lochove, 26 ans, dont le compagnon est toujours au Congo, a accouche de Juliana. Sur la  photo , la jeune femme, agenouillee pres de son lit, s'accroche a la main de sa mere Akiki. Montrer la vie comme elle est Les cliches sont classes en fonction du jour de la semaine ou ils ont ete pris. On y voit des ouvriers sur leur chantier, des parents qui couchent leurs enfants, des ados qui trainent devant un  centre  commercial ; des footballeurs, des choristes, des sirenes qui s'entrainent ; le depart d'un avion qui ramene en  Afghanistan  des refugies deboutes ; les meres de la banlieue defavorisee de Fittja, qui font leur ronde...  << S'il s'etait passe quelque chose ce soir-la, la photo aurait ete differente. Mais c'etait calme, comme la plupart des soirs, meme s'il y a parfois des  scenes  de violence >> , raconte Anette Nantell. L'attaque terroriste au camion belier, qui a fait cinq morts, le 7 avril, en plein coeur de Stockholm, aurait pu  mettre  fin au  projet .  << J'etais une des premieres sur place,  temoigne la photographe.  A cet instant-la, je me suis demande si Trump n'avait pas raison. >>   La << manifestation pour l'amour >>, deux jours plus tard , qui a rassemble 20 000 personnes a quelques metres des  lieux  de l'attaque, la convainc du contraire. Parmi les milliers de photos, 200 ont ete retenues pour  figurer  dans le livre. L'homme d'affaire Sven Hagstromer, qui a fait un don de 50 000 couronnes (environ 5 000 euros), a redige la lettre, accompagnant l'ouvrage adresse au president des Etats-Unis.  << Il l'encourage a  prendre  la mesure des responsabilites qui decoulent de sa fonction >> , confie Jeppe Wikstrom. Tous les membres du Congres americain ainsi que les deputes europeens vont egalement se  voir  remettre un exemplaire de  Last Night in Sweden . Pour le photographe Magnus Sundberg, qui s'est rendu a Naimakka, au nord du cercle polaire, dans un des villages les plus isoles du pays, il etait important que l'ouvrage fut remis a Donald Trump :  << C'est une facon de  clore  l' histoire  >> , dit-il, sans se  faire  d'illusion sur ce chef d'Etat,  << qui a l'air de passer plus de temps devant la tele qu'a feuilleter un livre >> .", "theme": "m moyen format"}