{"title": "Ligue Europa : Lyon se sort d'un traquenard anglais", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-20", "content": "Apres deux matchs nuls decevants dans la competition, Lyon a enfin conquis jeudi sa premiere victoire en  Ligue Europa  en s'imposant 2 a 1 contre Everton. Ce succes s'avere crucial alors que le club lyonnais, demi-finaliste la saison derniere, reve de  disputer  la finale qui aura lieu dans son propre stade, le 16 mai prochain. Au classement du groupe E,  Lyon  conforte sa deuxieme place avec cinq points, deux points derriere les Italiens de Bergame et trois points devant les Chypriotes de Limassol. Everton est bon dernier avec un seul point. \n    [ VIDEO] #EVEOL   \n Bagarre generale entre les joueurs de l'OL et d'Everton et des supporteurs des Toffees  https://t.co/CwN5prlcbu -- beinsports_FR (@beIN SPORTS)\n    \n require([\"twitter/widgets\"]); Mais rien ne fut facile au Goodison Park face a des Anglais qui, a defaut d'etre brillants, ont su  durcir  le jeu et ont tout fait pour  destabiliser  la jeune equipe lyonnaise. A l'image de leur capitaine Ashley Williams, un gaillard enerve qui s'est illustre en poussant du bras dans les balustrades le gardien lyonnais Anthony Lopes, puis en distribuant quelques coups a ses adversaires. Cette bagarre est devenue generale, puisque meme des supporteurs d'Everton y ont participe, notamment un homme avec... son fils dans les bras. Lyon sur la bonne voie A ce moment du match, les Lyonnais menaient 1-0 grace a un penalty precoce de Nabil Fekir, transforme suite a une faute sur le lateral Marcal (5 e ). Malgre un ou deux sauvetages de Lopes, Lyon etait bien dans son match. Mais quatre minutes apres l'echauffouree, le Gallois et fauteur de trouble Williams egalisait d'une tete rageuse (68 e ). On ne donnait des lors pas cher de la peau de l'OL. Dans la foulee, l'Islandais Gylfi Sigurdsson manquait d'ailleurs de  donner  l'avantage a son equipe avec un coup-franc qui echouait sur un poteau lyonnais. \n    [[?][?] VIDEO BUT] #EVEOL   \n L'inspiration geniale de Traore : un but en Madjer ! \nhttps://t.co/zCl4roOiGq -- beinsports_FR (@beIN SPORTS)\n    \n require([\"twitter/widgets\"]); C'est finalement sur un contre que Lyon parvenait a  arracher  une victoire meritee. Entre en jeu, Maxwell Cornet donnait le tournis a Williams, encore lui, avant de  centrer  en retrait pour Bertrand Traore, qui reprenait d'une talonnade victorieuse (75 e ). Dans deux semaines, Lyon tentera d'enfoncer le clou lors du match retour. Une deuxieme victoire face a Williams et sa bande installerait a coup sur les coequipiers de Nabil Fekir sur la voie de la qualification pour le tour suivant.", "theme": "football"}