{"title": "Reconciliation palestinienne : << Difficile d'imaginer que le Hamas renonce au controle materiel de son arsenal >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-13", "content": "Le mouvement islamiste Hamas et son rival palestinien du Fatah ont signe, jeudi 12 octobre, au Caire, un accord de reconciliation destine a  mettre  fin a une decennie de dechirements, en se laissant deux mois pour  resoudre  les problemes les plus epineux. Arthur : Que dit precisement cet accord ? Que va-t-il  changer  concretement pour les habitants de la bande de Gaza ? Piotr Smolar :  Il y a ce qu'on sait de son contenu, et ce qui figure dans les clauses tenues confidentielles. Cet accord d'etape, signe hier entre le Hamas et le Fatah, porte uniquement sur l'administration de la vie civile a Gaza. En somme, apres le retour symbolique du gouvernement palestinien de Rami Hamdallah dans la bande de Gaza, les 2 et 3 octobre, le Hamas confirme par ecrit qu'il accepte de  rendre  les cles de tous les ministeres a l'Autorite palestinienne. Cela concerne aussi le controle des points de passage vers Gaza, par  Israel  et par l' Egypte . Il y aura un nouveau rendez- vous  au Caire entre factions, le 21 novembre, pour  aborder  d'eventuelles elections generales, l'integration du Hamas au sein de l'Organisation de liberation de la  Palestine  (OLP), ainsi que la question de l'aile militaire du mouvement islamiste. A ce stade, il est impossible de  parler  de franc succes ou d'echec probable. Nous sommes face a un processus dynamique, complexe, opaque, qui va  reclamer  des mois. On peut neanmoins  constater  plusieurs facteurs favorables. Le premier est la volonte sans precedent du Hamas de  reussir  la reconciliation << a tout prix >>, selon l'expression d'Ismail Haniyeh, le chef de son bureau  politique . Le deuxieme facteur favorable est le role preponderant joue par l'Egypte, a la fois hote, mediateur et surveillant en chef des negociations, rappelant chacun a sa responsabilite historique. Le troisieme facteur concerne la bienveillance silencieuse des Etats-Unis, qui tout en considerant le Hamas comme une organisation terroriste (au meme  titre  que l' Union europeenne ), ne s'opposent pas a ce rapprochement entre factions. Chacun comprend que, au-dela des perspectives de paix tres nebuleuses avec Israel, qui poursuit sa  politique  de colonisation en Cisjordanie, la priorite absolue etait de  desserrer  l'etreinte autour de la bande de Gaza, soumise depuis dix ans au double blocus israelien et egyptien.   Jedoute : Comment peut-on  croire  a ce enieme accord, sachant que la question la plus epineuse reste la securite a Gaza ? A la tete d'une aile  armee  estimee a environ 25 000 hommes, le Hamas est-il pret a rendre les armes a l'Autorite palestinienne ? De hauts dirigeants ont deja dit que c'etait hors de question. Abbas a prevenu qu'il n'accepterait pas  << qu'on clone l'experience du  [mouvement terroriste chiite]  Hezbollah au  Liban  >>. Piotr Smolar :  Du point de vue securitaire, on note la aussi des avancees et des incertitudes pour la suite. Le Hamas a accepte de se  retirer  de la gestion de la  police  quotidienne, a l'interieur de la bande de Gaza. Le controle des forces du ministere de l'interieur, qui representent environ 20 000 hommes, va  revenir  a l'Autorite palestinienne. Plusieurs milliers de policiers de l'Autorite palestinienne pourraient se  fondre  dans cet ensemble, tandis que la direction du ministere sera probablement changee. Mais le sujet explosif qui, pour l'heure, n'a pas ete aborde, vous avez raison, c'est le sort de la branche militaire du Hamas, de ses hommes en armes, de ses milliers de roquettes, de ses infrastructures comme les tunnels a l'interieur de Gaza et ceux vers l'exterieur, pour les trafics ou bien pour des scenarios d'attaque contre Israel. Le 21 novembre, les factions doivent se  retrouver  au Caire pour aborder notamment ce volet. Mahmoud Abbas et son entourage ont deja fait  savoir  que l'Autorite palestinienne devait s'assurer d'un monopole sur les armes. Mais il est tres difficile d'imaginer que le Hamas renonce au controle materiel de son arsenal. Il perdrait alors, sur le plan palestinien, une grande partie de son  pouvoir , meme si ce geste permettrait largement de << decontaminer >> le mouvement a l'etranger. Il est possible d'envisager, en revanche, d'autres gestes forts de la part du Hamas. Comme son engagement a se  plier  a la ligne non violente contre l'occupant israelien, respectee depuis toujours par Mahmoud Abbas. Cela pourrait  impliquer  que le Hamas n'organise pas d'attaques contre les Israeliens en Cisjordanie ou de Cisjordanie. Noe : Comment a reagi Israel a cette annonce d'accord ? Piotr Smolar :  La presse israelienne souligne la reaction mesuree et attentiste des autorites, surtout en contraste avec la tentative precedente de rapprochement Fatah-Hamas, en avril 2014. Israel a reagi une premiere fois lors de la tenue du conseil des ministres palestinien, le 3 octobre a Gaza, Benyamin Netanyahou a parle de << reconciliation bidon >> et a exige notamment la rupture des relations entre le Hamas et l'Iran, ainsi que la demilitarisation du mouvement islamiste. Le premier point a disparu hier soir. Ce n'est pas la proximite du Hamas avec l' Iran  qui se joue aujourd'hui, mais plutot son eloignement avec sa maison mere, les Freres musulmans, et son rapprochement avec l'Egypte. Sur  sa page Facebook  hier soir, le premier ministre israelien a ecrit que la reconciliation  << rendait la paix bien plus difficile a atteindre >> . Dans un communique, il a aussi reclame la reconnaissance d'Israel par toutes les factions palestiniennes et la liberation des deux civils detenus a Gaza par le Hamas, ainsi que la restitution du corps de deux soldats tues lors de l'operation << Bordure protectrice >>, a l'ete 2014. La position mesuree de M. Netanyahou s'explique par plusieurs facteurs. Le premier est l'implication fondamentale de l'Egypte dans les negociations. Le Caire joue une carte majeure pour  affirmer  son importance regionale, notamment aux yeux des Etats-Unis, qui pretendent  relancer  le processus de paix entre Israeliens et Palestiniens. Le Hamas et le Fatah ont tous deux salue l'implication exigeante de l'Egypte. Israel, lie par un traite de paix et une collaboration securitaire tres poussee avec le regime de Sissi, ne veut pas  donner  le sentiment de lui  scier  la branche. La deuxieme raison est humanitaire. L'appareil securitaire israelien plaide depuis longtemps pour des mesures favorables a la  population  de Gaza, deux millions de personnes vivant dans des conditions de misere et d'insalubrite. La pression financiere imposee par l'Autorite palestinienne depuis mars n'a fait qu'exacerber la crise humanitaire, notamment avec la reduction de l'electricite a une poignee d'heures quotidiennes. Enfin, la derniere raison est purement tactique. Il reste de tels obstacles a  surmonter  pour que la reconciliation entre factions soit vraiment complete qu'Israel ne veut pas  gaspiller  son energie a ce stade. L'Etat hebreu sait notamment que le desarmement du Hamas est l'equation finale du processus, que les Israeliens ne passeront pas sous silence. Renelatop : Pensez-vous que la sortie d'Israel et des Etats-Unis de l'Unesco a un lien avec l'accord entre le Fatah et le Hamas ? Piotr Smolar :  Il est tentant de le  penser , en raison de la coincidence de calendrier, mais je suis convaincu du contraire. Les deux evenements repondent a des sequences distinctes. Israel et les Etats-Unis sont vent debout contre l'Unesco depuis longtemps. Il suffit de  reprendre  les reactions outragees de Benyamin Netanyahou, depuis un an, a chaque resolution defavorable, votee par l'organisation, qui nierait selon les Israeliens leurs liens spirituels, religieux et historiques avec des  lieux  saints, comme le mont du Temple (esplanade des Mosquees pour les musulmans), a Jerusalem-Est. S'il fallait  souligner  une collision entre deux evenements, ce serait plutot entre ce retrait americano-israelien de l'Unesco et le processus de designation d'un nouveau directeur general, au sein de cette organisation. \n        Lire aussi :\n         \n     \n                Unesco : les raisons du retrait des Etats-Unis et d'Israel\n     \n Fitz : Peut-on  imaginer  que le Hamas devienne frequentable, comme autrefois l'OLP, ou la nature du mouvement est-elle profondement differente ? Piotr Smolar :  Cette question, peu abordee dans le debat public en Israel, est tres importante. Le mouvement islamiste  arm e a opere un virage, plus tactique qu'ideologique, depuis le debut de l'annee. D'abord, il a change de direction, avec Ismail Haniyeh a la tete du bureau politique, et surtout Yahya Sinouar, pour le  diriger  a Gaza. Ce dernier joue, selon toutes les sources, un role fondamental dans la mue du mouvement, y compris en brusquant et reduisant les circuits de decision au sein du Hamas. Cette mue se manifeste par une prise de distance radicale vis-a-vis des Freres musulmans, par un rapprochement spectaculaire avec l'Egypte - qui exige, en echange, la rupture de tout contact avec les djihadistes dans le Sinai, qui harcelent son armee -, par une modification aussi de son langage. Dans une version revisee de sa charte, le Hamas a expurge les relents antisemites epouvantables qui l'escortaient depuis sa creation. Il a designe le  <<  projet  politique sioniste >>  de conquete des terres palestiniennes comme ennemi, et non plus les juifs. Enfin, Sinouar a ete un acteur majeur du processus de reconciliation engage avec l'Autorite palestinienne. L'Egypte mise enormement sur son aura, son charisme, son influence. De la a  devenir  frequentable aupres des pays occidentaux, il reste bien du chemin a  parcourir . Le Hamas devra  repondre  a la question de son desarmement. S'il prefere  suivre  le modele du Hezbollah libanais, avec une activite classique de parti politique et une force armee massive, il parait improbable que les Etats-Unis et les Europeens le reconnaissent comme un interlocuteur legitime.   Pongo : Grace a cette reconciliation, la solution des  << deux Etats >>  va-t-elle mieux pouvoir avancer ? Sur quelles limites territoriales ? Merci ! Piotr Smolar :  Le processus de reconciliation palestinienne doit  etre  analyse de facon distincte, par rapport a l'evanescente << solution a deux Etats >>, un horizon promis par les accords d'Oslo (1993) qui parait plus eloigne que jamais. L'administration Trump a fait de la relance des negociations israelo-palestiniennes l'un de ses objectifs majeurs de politique etrangere. Les envoyes speciaux du president americain, en particulier l'avocat Jason Greenblatt, ont multiplie les entretiens depuis huit mois avec l'Autorite palestinienne et le gouvernement israelien. Washington doit  avancer  ses propositions d'ici la fin de l'annee, mais les Palestiniens regardent ces efforts avec un scepticisme enorme. L'administration ne parle jamais publiquement de << solution a deux Etats >> et elle a developpe une tolerance inedite envers les projets de construction israeliens en Cisjordanie.   Adrien : Doit-on s'attendre a des tensions a Gaza lorsque le gouvernement tentera de  regler  le probleme des fonctionnaires, recrutes en surnombre par le Hamas ? Piotr Smolar :  Le premier motif de tension possible, a Gaza, tient a la non-levee immediate des mesures punitives prises par l'Autorite palestinienne depuis mars. Je pense en particulier a l'electricite. L'Autorite palestinienne a reduit les paiements des livraisons effectuees par Israel, de sorte que les Gazaouis n'ont dispose ces derniers mois, en moyenne, que de quatre heures de courant par jour. Or, contrairement aux attentes du Hamas, qui est entre dans les negociations sans preconditions, l'Autorite palestinienne n'a pas leve, a ce jour, ces mesures. Hier, le  conseiller  diplomatique de Mahmoud Abbas me disait qu'il fallait d'abord  verifier  la mise en oeuvre de tous les volets de l'accord signe hier. Donc, pas de soulagement pour la population avant le 1 er  decembre. Concernant les employes des services publics, la question est a la fois politique et financiere. Politique, car chaque faction a des milliers d'obliges, de familles dependant de son soutien et de ses emplois. Pendant dix ans, le Fatah a conserve dans la bande de Gaza des milliers d'employes remuneres alors qu'ils restaient chez eux. Un comite technique va etre mis en place pour  gerer  la question des employes. En septembre 2014, la Suisse avait tente de  jouer  un role de facilitateur entre les factions, pour avancer sur ce dossier. Elle avait dessine une feuille de route, par etapes, qui prevoyait notamment des departs a la retraite et des reconversions. Le plan  suisse  rappelait un point fondamental : a l'epoque deja, la part des salaires dans la fonction publique palestinienne representait plus de 17 % du PIB. C'est totalement demesure. Lilith : L'Union europeenne avait pose comme condition, pour  reconnaitre  le Hamas, qu'il adhere aux accords d'Oslo. Actuellement, est-ce realiste ? Piotr Smolar :  Le Hamas affiche sa volonte de  renoncer  au controle politique et administratif de la bande de Gaza. Son objectif est de  reintegrer  les institutions palestiniennes, dont l'OLP. A ce titre, comme simple faction ou parti, il estime qu'il n'a pas a reconnaitre Israel. L'OLP l'a deja fait. Le 9 septembre 1993,  Yasser  Arafat, dans une lettre adressee a Yitzhak Rabin, alors premier ministre israelien, ecrivait ceci :  \"L'OLP reconnait le droit de l'Etat d'Israel a  exister  dans la paix et la securite.\"  Le Hamas dit aujourd'hui qu'il se pliera a la direction decidee par l'Autorite palestinienne. Avec deux reserves : la premiere est qu'il considere comme totalement sterile la strategie de negociations avec Israel depuis vingt-quatre ans. La deuxieme est que le mouvement islamiste reclame des elections generales, pour  offrir  une nouvelle legitimite aux institutions palestiniennes.", "theme": "proche orient"}