{"title": "Qu'est-il reproche a Facebook ?", "newspaper": "Le Monde", "author": ["Morgane Tual, Pauline Croquet"], "date_publi": "2017-12-15", "content": "<< Mes enfants ne sont pas autorises a  utiliser  cette merde >> ,  << Dieu sait ce que ca fait au  cerveau  de nos enfants >> ,  << un melange dangereux >> ... Ces dernieres semaines, plusieurs anciens cadres de  Facebook   ont fait publiquement part de leurs inquietudes  face a ce qu'etait devenu le reseau  social , au point d'exprimer parfois leurs remords d'avoir contribue a son succes. Une serie de temoignages qui s'ajoute aux nombreuses polemiques que la plateforme aux 2 milliards d'utilisateurs actifs a du  essuyer  depuis ses debuts, mais surtout ces derniers mois. Celles-ci se sont multipliees a mesure que le reseau social grandissait, et que son influence sur la societe, voire la democratie, se revelait. Mark Zuckerberg, le fondateur de l'entreprise, a pris la parole a plusieurs reprises sur ces sujets, promettant que Facebook faisait tout son possible pour  regler  les differents problemes evoques.  << Proteger notre communaute est plus important que  maximiser  nos profits >> ,  avait-il assure en novembre . Depuis le mois de juin, l'entreprise a aussi publie  une serie de longs articles  relatifs a ces  << questions difficiles >>  pour  tenter  d'expliquer sa demarche. Voici les principaux reproches que Facebook doit aujourd'hui  affronter , et la facon dont le reseau social tente d'y  repondre . L'eternel probleme de la moderation Ce qui est reproche a Facebook :  L'image de Facebook a ete serieusement ecornee par la proliferation de contenus de propagande terroriste sur la plateforme. Malgre sa  politique  de moderation - ces contenus sont interdits, et si les internautes les signalent, Facebook promet de les  supprimer  - de nombreuses publications de toute evidence illicites ne sont pas censurees, ou tardent a l'etre. Plus prosaiquement, il est reproche au reseau social de ne pas toujours supprimer les publications relevant du discours de haine - incitations a la violence et a la haine, insultes sexistes, racistes ou homophobes, etc. Un manque de reactivite d'autant plus incompris que les internautes voient, a l'inverse, censurees des photos d'allaitement ou des tableaux de nus au pretexte qu'ils devoilent des seins. La difficile question de la moderation s'est egalement  compliquee avec l'introduction des videos en direct , qui ont parfois servi a  montrer  des meurtres ou des suicides, sans que Facebook n'intervienne. Ce que repond Facebook :  En juin 2017, d'habitude peu disert sur le sujet, Facebook explique  avoir  passe en revue 288 000 messages en moyenne par mois signales comme  << hate speech >> . <<  La premiere difficulte est de  definir  des limites , ecrit Richard Allan, l'un des responsables de la  politique  publique de l'entreprise.  Ou se situe la ligne qui separe le debat du discours de haine ? >> A la meme periode, alors que les gouvernements francais et britannique annoncent un plan d'action contre la propagande terroriste en ligne, Facebook, sous pression, rend public son utilisation de  technologies  de detection automatique. Monika Bickert, directrice des politiques publiques de Facebook,  defend toutefois dans un entretien au  Monde   << qu'il n'existe pas de filtre magique qui supprimera ces contenus >>  et que l'entreprise se rend disponible pour  collaborer  avec les autorites en cas de demandes urgentes. Et de declarer :  << Nous voulons  faire  d'Internet une \"no-go zone\" pour les terroristes. >> Par ailleurs, Facebook  a annonce en mai  que son equipe de moderation, alors composee de 4 500 personnes, allait  atteindre  dans l'annee a  venir  7 500 personnes. C'etait la premiere fois que l'entreprise, tres secrete sur le sujet, donnait un chiffre sur son nombre de moderateurs. Un deluge de fausses informations Ce qui est reproche a Facebook :  Facebook represente une importante porte d'entree vers l'information pour une grande partie de ses utilisateurs. Or, d'innombrables fausses nouvelles circulent sur le reseau social. Ces contenus sont souvent massivement partages, car ils sont generalement concus de facon a  susciter  l'emotion - et les algorithmes de Facebook tendent a  valoriser  les contenus generant des reactions, comme des partages ou des << j'aime >>. Le probleme a notamment ete mis en lumiere apres la victoire de  Donald Trump  : certains contenus, annoncant par exemple a tort que le  pape  soutenait le candidat republicain, ont ete partages des centaines de milliers de fois. Les detracteurs de Facebook l'ont accuse de passivite face a ce deferlement de fausses informations, qui pourrait potentiellement  influer  sur le processus democratique. Ce que repond Facebook :  Apres avoir commence  par minimiser le probleme , Mark Zuckerberg avait finalement reconnu son importance. L'entreprise a annonce depuis fin 2016  une serie de mesures . Elle a notamment conclu  des partenariats avec plusieurs medias  (dont  Le Monde ), qui examinent les publications signalees par les utilisateurs. Facebook a aussi annonce l' exclusion  de sa plateforme de publicite des sites web specialises dans la publication de  fake news,  et la creation  d'un fonds special  dote de 14 millions de dollars. En avril, elle avait annonce  avoir supprime 30 000 comptes francais  << non authentiques >> qui diffusaient de fausses informations. Une arme d'influence politique Ce qui est reproche a Facebook :  Les Etats-Unis accusent la  Russie  d'avoir exploite Facebook pour  influencer  l'electorat americain pendant la campagne presidentielle de 2016. Le reseau social s'est vu  reprocher  d'avoir laisse des entites liees au Kremlin  ouvrir  de faux comptes mais aussi d'avoir diffuse des publicites. Ce que repond Facebook :  Sous la pression d'une  enquete  officielle conduite a Washington, Facebook  a du reveler , dix mois apres l'election, que pres de 470 faux comptes lies a la Russie avaient achete pour plus de 100 000 dollars de publicites sur la plateforme pendant la campagne.  << Je crois fermement au processus democratique et au fait de  proteger  son integrite. (...) Je refuse que quiconque utilise nos outils pour  saper  la democratie >> , expliquait en guise de mea culpa Mark Zuckerberg. Une << bulle de filtres >> Ce qui est reproche a Facebook :  Les publications qui s'affichent dans le fil Facebook des utilisateurs sont selectionnees par un algorithme, qui decide d'en valoriser certaines plutot que d'autres. Pour faire ce choix, plusieurs criteres sont pris en compte, comme les reactions que la publication genere chez les amis, ou encore les centres d'interet de l'utilisateur. Or, comme l'a theorise l'activiste americain Eli Pariser,  cela tend a enfermer les internautes dans des  << bulles de filtres >>  : a cause de ces algorithmes, ils seraient principalement confrontes a des contenus les confortant dans leurs  idees . Un phenomene tres critique : un debat democratique peut-il vraiment avoir lieu si les citoyens ne sont confrontes qu'a un type d'opinion, notamment en periode d'election ? Ce que repond Facebook :  Cette question met l'entreprise tres mal a l'aise. Peu apres l'election de Donald Trump,  Mark Zuckerberg declarait  : << Le plus grand filtre du systeme, ce n'est pas que le contenu ne soit pas la, ou que vous n'ayez pas d'amis qui soutiennent l'autre candidat, (...) mais que vous le rejetiez quand vous le voyez. Nous ne cliquons tout simplement pas dessus, et  vous  savez que je ne sais pas quoi faire a ce sujet. Nous devons  travailler  la-dessus. >> Depuis, aucune solution claire n'a ete trouvee. En avril, Facebook a commence a  tester  une fonctionnalite affichant des << articles sur le meme sujet >> quand un contenu etait publie, pour  diversifier  les sources d'information proposees aux internautes. Mais si le sujet est si delicat, c'est que Facebook cherche a tout prix a  eviter  un ecueil :  passer  de la simple entreprise technologique au media, avec des choix editoriaux et les responsabilites qui en decoulent. Un danger pour la vie privee Ce qui est reproche a Facebook :  Apres des mois d'enquete et une mise en demeure, la Commission nationale de l'informatique et des libertes ( CNIL ) a decide en mai dernier  d'infliger une sanction de 150 000 euros a Facebook  pour  << de nombreux manquements a la loi Informatique et libertes >> . La CNIL lui reproche notamment d'avoir procede  << a la combinaison massive des donnees personnelles des internautes a des fins de ciblage publicitaire >> , mais aussi d'avoir piste  << a leur insu les internautes, avec ou sans compte, sur des sites tiers via un cookie >> . Nomme << datr >>, celui-ci a deja valu a Facebook les remontrances de la  justice  belge. Plus anciennement, en 2011 l'utilisation d'un  logiciel  de reconnaissance faciale s'etait retrouvee  dans le collimateur des organismes europeens de protection des donnees , ces derniers craignant pour la  vie privee  des utilisateurs. Ce que repond Facebook :  Sous pression des autorites irlandaises, la ou est situe le siege europeen de l'entreprise, le reseau social a accepte a l'automne 2012 de  suspendre  son outil de reconnaissance faciale dans l' Union Europeenne  et d'effacer les donnees collectees sur les profils de ses usagers. Concernant la decision de la CNIL, Facebook s'est declare  << respectueusement en desaccord >> . Sans faire mention de la loi francaise, il a assure que  << Facebook respecte depuis longtemps la loi europeenne sur la protection des donnees, depuis que nous avons choisi de nous  etablir  en  Irlande  >> . Entretenir une course au << like >> Ce qui est reproche a Facebook :  Ici, c'est le fonctionnement meme de Facebook qui est remis en question : la mise en valeur les contenus generant des reactions comme des << j'aime >>. Ce systeme qui entretient la vanite et la quete perpetuelle de reconnaissance pousserait les utilisateurs a tout faire pour  recolter  un maximum de pouces bleus, selon ses detracteurs. Et creerait meme, chez certains, une addiction. Meme Justin Rosenstein, le createur du fameux bouton << j'aime >>,  a admis au  Guardian  qu'il avait pris ses distances avec les  reseaux sociaux  pour ces raisons. Un ancien cadre de Facebook denoncait recemment des  << boucles de reactions basees sur la dopamine >> , qui  << detruisent le fonctionnement de la societe >> . Ce que repond Facebook :  Selon des moyennes publiees par Facebook en 2014, un internaute pourrait  recevoir  1 500 publications nouvelles chaque fois qu'il ouvre son compte. Mais seules 300 sont selectionnees par EdgeRank. Dans la << philosophie >> de Facebook qui repose sur la notion tres employee de << communaute >>, il s'agit d'offrir a ses usagers une sphere de messages provenant des amis les plus proches et les plus actifs. Facebook assure qu'il ne detruit pas le tissu social : bien au contraire, il martele que son site sert avant tout a  resserrer  les liens entre les humains. Mais aussi... En parallele, Facebook a du repondre a plusieurs autres polemiques : des associations LGBT et les defenseurs de la vie privee ont livre une apre bataille  contre la politique du reseau social qui oblige les utilisateurs a s'enregistrer avec leur vrai nom . En mai 2016, l'entreprise de Mark Zuckerberg a essuye de nombreuses critiques aux Etats-Unis,  apres la publication d'un article  l'accusant de  censurer  des sites conservateurs. Plus recemment, Facebook a ete epingle pour  proposer  a ses annonceurs  des categories publicitaires racistes et antisemites .", "theme": "pixels"}