{"title": "Livre electronique : choisir une tablette ou une liseuse ?", "newspaper": "Le Monde", "author": ["Joel Morio"], "date_publi": "2017-10-10", "content": "F ace a face entre un poids lourd du divertissement et un poids plume entierement dedie a la lecture, tous deux facilement differenciables a leurs prix... La tablette Pourquoi s'obstiner a  lire  en format de poche quand on peut  profiter  du confort d'une nouveaute ? Avis aux boulimiques de lecture : l'ecran des tablettes est si grand qu'une page sur ce support peut  correspondre  a deux pages d'un livre <<  physique  >>. Ils pourront aussi  reprendre  leur ouvrage la ou ils l'ont laisse sur n'importe lequel de leurs appareils, grace a la synchronisation automatique avec smartphone et ordinateur (par le Wi-Fi). Autre bon point : les hypermetropes pourront  grossir  les caracteres au point de  transformer  leur appareil en tableau de Snellen (celui de l'ophtalmo), ce qui est pratiquement impossible avec une liseuse. La tablette voit la vie en - millions de - couleurs, contrairement a sa cousine en noir et blanc. C'est sans grand interet pour  apprecier  le cinquieme volume de  Millenium,  mais agreable pour la BD ou pour  occuper  le petit dernier, qui decouvrira alors que l'ardoise numerique n'a pas ete concue que pour s'amuser avec Dr. Panda. Sur le plan de l'offre, pas de difference majeure : tablettes et liseuses proposent grosso modo le meme catalogue en francais et au meme tarif (le prix unique du livre s'appliquant aux versions numeriques). Mais les polyglottes pencheront pour une tablette, les geants comme  Apple  offrant un large choix de langues. Et, evidemment, pour ceux qui veulent occuper leurs soirees a autre chose qu'a lire, la tablette presente l'avantage indeniable d'etre un objet multifonction, tour a tour console de  jeux , tele, PC, juke-box, voire feuille a dessin. A condition de  casser  sa tirelire : comptez au minimum 900 euros pour  acquerir  un appareil de la marque a la pomme, avec un ecran de la taille d'une page A4. Monomaniaques de la lecture, s'abstenir. La liseuse C'est vrai, la liseuse a quelque chose d'anachronique. Il suffit de  voir  ses aficionados les yeux rives sur leur petit rectangle en plastique dans une rame de metro. Avec son look austere, presque sovietique, dont la couleur est pratiquement absente, le livre electronique semble  etre  passe a cote de la revolution technologique. Sobre a l'exterieur, il l'est aussi a l'interieur. Pas de processeur dernier cri, pas de memoire pour  stocker  des  videos , mais un avantage incomparable : il permet de transporter sa bibliotheque partout dans  le monde . Contrairement aux tablettes, la liseuse n'emet pas de lumiere, ce qui la rend beaucoup moins agressive pour les yeux. Elle est aussi plus respectueuse de nos poignets, avec un poids environ deux fois moindre. Toute l'ergonomie de l'appareil a ete pensee pour la lecture : un bouton tourne-pages, un ecran qui imite le papier... Equipee d'un filtre antireflet, la liseuse pourra etre utilisee en plein soleil, sur la plage, tandis qu'une tablette y fera pale figure. Autre avantage : son autonomie pouvant  atteindre  deux mois, pas besoin de se  balader  avec une ribambelle de chargeurs. Et si ses gigaoctets de memoire peuvent  sembler  chiches, ils sont en fait largement suffisants pour  emporter  une - belle - bibliotheque. \n        Lire aussi :\n         \n     \n                Pourquoi les Francais boudent le livre numerique\n     \n Fiable et resistant, le livre electronique echappe a l'obsolescence programmee et il est inutile de s'equiper du modele le plus recent pour telecharger les nouveautes de la rentree litteraire. D'ailleurs, quand il finit par  rendre  l'ame, certains, attaches a l'objet de leurs nuits blanches, cherchent a le  faire   reparer . Pourtant, nul besoin de  contracter  un emprunt pour s'offrir le dernier-ne de chez Bookeen - une entreprise tricolore - ou d' Amazon  : les premiers appareils se vendent a 70 euros. Le public ne s'y trompe pas. A la veille des vacances, les rayons sont pris d'assaut et editeurs et fabricants proposent en numerique des ouvrages recents a des prix imbattables. Le tout sans supplement bagage.", "theme": "m perso"}