{"title": "La malnutrition n'epargne plus aucun pays dans le monde", "newspaper": "Le Monde", "author": ["Audrey Garric"], "date_publi": "2017-11-04", "content": "Pour la premiere fois, la  planete  entiere est confrontee a une crise de la malnutrition. Selon le rapport sur la  nutrition  mondiale 2017, publie samedi 4 novembre, la totalite des 140 pays etudies est confrontee a au moins une des principales formes de ce fleau : le retard de croissance chez l'enfant, l'anemie chez la femme en age de  procreer  et le surpoids chez l'adulte. Et 88 % sont lourdement touches par deux ou trois de ces troubles. Si rien n'est fait pour  enrayer  la tendance, aucun des  dix-sept Objectifs de developpement durable , adoptes fin 2015 par les Nations unies afin d' << eradiquer la pauvrete,  proteger  la planete et  garantir  la prosperite pour tous >>,  ne sera atteint d'ici a 2030. En decoulerait une menace pour le  developpement  humain mondial. Voila le constat tres inquietant livre par un panel d'experts internationaux independants dans la quatrieme edition de cet etat des  lieux  annuel, le plus complet sur le sujet. Il y a d'abord les chiffres bruts, qui donnent le tournis. Dans  le monde , 2 milliards de personnes souffrent de carences en micronutriments essentiels, comme le fer, la vitamine A ou l'iode ; 155 millions d'enfants de moins de 5 ans (23 %) presentent un retard de croissance, essentiellement en  Afrique  et en Asie, et 52 millions d'entre eux sont atteints de maigreur extreme ; 1,9 milliard d'adultes sont en surpoids ou obeses (32 % des hommes, 40 % des femmes), de meme que 41 millions d'enfants de moins de 5 ans. Au total, une personne sur trois souffre de malnutrition, qualifiee de  << nouvelle norme >>  par les auteurs - qui se basent sur les donnees des agences de l'ONU et des pays. 815 millions de personnes ont faim Mais ce sont aussi les  tendances  qui inquietent. Les chiffres sur la faim dans le  monde  evoluent dans la mauvaise direction : aujourd'hui, 815 millions de personnes se couchent le ventre vide, un chiffre en augmentation par rapport aux 777 millions de personnes recensees en 2015, comme l'a devoile  l'Organisation des Nations unies pour l'alimentation et l'agriculture dans son rapport de septembre . En outre, 38 millions d'entre elles sont confrontees a une insecurite alimentaire grave au  Nigeria , en  Somalie , au  Soudan du Sud , au  Yemen , en  Ethiopie  et au  Kenya . Le nombre d'enfants de moins de 5 ans souffrant de malnutrition - responsable de pres de la moitie des deces dans cette tranche d'age - a certes diminue dans de nombreux pays, mais cette baisse n'est pas assez rapide pour  atteindre  l'objectif d'y  mettre  fin d'ici a 2030. Le nombre de femmes de 15 a 49 ans souffrant d'anemie a augmente depuis 2012, pour atteindre 38 %, une pathologie qui entraine des impacts a long terme sur la sante de la mere et de l'enfant. Enfin, le surpoids et l'obesite sont en hausse quasiment partout, aussi bien dans les pays a fort revenu que dans les autres. Sur le continent nord-americain, un tiers des hommes et des femmes sont obeses, tandis que 10 millions d'enfants africains presentent une surcharge ponderale. Echapper a la pauvrete << Il est urgent de  reagir  a cet enjeu planetaire majeur,  alerte Corinna Hawkes, la copresidente du groupe d'experts a l'origine du rapport, qui dirige le  Centre  for Food Policy de l'universite de Londres.  Il s'agit dorenavant de  lutter  contre toutes les causes de malnutrition de maniere integree, ce qui profitera par ailleurs a l'ensemble des Objectifs de  developpement durable . >>  La malnutrition coute tres cher - 10 % du PIB mondial. Mais, a l'inverse, chaque dollar investi offre un retour sur investissement de 16 dollars, indique le rapport. Car une bonne alimentation soutient le developpement economique. Les enfants qui mangent a leur faim et sainement ont 33 % de chances en plus d'echapper a la pauvrete a l'age adulte. En raison d'un meilleur developpement cognitif, ils enregistrent des performances scolaires superieures, puis un taux de remuneration plus eleve. La nutrition est de ce fait correlee a la hausse du PIB.  << La pre valence  du retard de croissance chez l'enfant diminue d'environ 3 % pour chaque tranche d'augmentation de 10 % du revenu par habitant >>,  notent les auteurs. Le systeme de sante s'avere egalement gagnant.  Ameliorer  la nutrition permet de  reduire  les maladies  chroniques  d'origine nutritionnelle, qu'il s'agisse du diabete, des maladies cardio-vasculaires, de l'hypertension, mais aussi de plusieurs formes de  cancer  (de l'oesophage, du colon, du rectum, des reins). Approche multisectorielle Que  faire , alors, pour  favoriser  cet enjeu si central ? Pour  les experts , tous les leviers doivent  etre  actives :  assurer  une production alimentaire durable,  ameliorer  les infrastructures qui acheminent les aliments du champ a l'assiette pour reduire le gaspillage alimentaire (30 % de la nourriture produite) et le mauvais assainissement (responsable de 50 % des cas de sous-alimentation),  encourager  l'allaitement, s'appuyer sur des systemes de sante plus efficaces, favoriser l'equite, notamment vis-a-vis des femmes, lutter contre la pauvrete et reduire les risques de conflits ou de catastrophes. << Nous devons  mener  des actions a double ou triple fonction. Par exemple, lutter a la fois contre la sous-alimentation et l'obesite implique de  donner  suffisamment de calories dans les cantines scolaires mais surtout de bonnes calories,  explique Corinna Hawkes.  Ou encore, favoriser l'acces a l'eau potable reduit les diarrhees et par consequent le risque de sous-alimentation, tout en constituant une alternative aux boissons sucrees associees a la prise de poids. >> Pour lutter contre cette malnutrition, le  Senegal  vient par exemple d'elaborer un plan quinquennal (2018-2022) qui fait  intervenir  douze ministeres.  << Il s'agit notamment de  soutenir  une  agriculture  familiale pour s'assurer que les menages les plus vulnerables pourront  produire , a  partir  de leur  jardin , des aliments a haute valeur nutritive >>,  detaille Abdoulaye Ka, coordinateur national de la cellule de lutte contre la malnutrition au Senegal. << Nous allons aussi  integrer  des modules d'education nutritionnelle tout au long de la scolarite,  poursuit l'expert, membre du comite qui a conseille les auteurs du rapport.  Au niveau du systeme de sante, les actions peuvent  porter  sur les consultations prenatales, pour assurer une bonne nutrition aux femmes enceintes et  promouvoir  l'espacement des naissances. Des services de proximite doivent egalement  suivre  la croissance des enfants en les pesant et en les mesurant tous les mois. >>  Cout du dispositif : 300 millions d'euros. Financement insuffisant C'est la que reside un defi majeur : dans le financement de ces mesures et le suivi des engagements. Or, ils s'averent insuffisants, selon le rapport. Les bailleurs de fonds ne consacrent que 0,5 % de l' aide  publique au developpement a la sous-alimentation, et 0,01 % a la lutte contre l'obesite et les maladies liees au regime alimentaire. Au total, 867 millions de dollars (746 millions d'euros) ont ete alloues a la nutrition en 2015, huit fois moins que l'enveloppe qui serait necessaire (70 milliards de dollars sur dix ans). Le sommet mondial sur la nutrition qui se tient a Milan samedi a ainsi pour objectif de mettre davantage a contribution les gouvernements, les agences internationales, les fondations, les organisations de la societe civile et du secteur prive. Ces acteurs devaient  annoncer  de nouveaux financements a hauteur de 640 millions de dollars, portant la somme totale a 3,4 milliards pour les prochaines annees. Des promesses qu'il faudra ensuite  honorer .", "theme": "planete"}