{"title": "L'UE suspend son aide pour l'organisation des elections legislatives au Cambodge", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-12", "content": "Emboitant le pas des Etats-Unis, l' Union europeenne  a annonce, mardi 12 decembre, la suspension de son assistance a l'organisation des legislatives de 2018 au  Cambodge , une decision rare, apres la dissolution du principal parti d'opposition. << La Commission europeenne a decide de  suspendre  son assistance a la commission electorale >> , a annonce la representation diplomatique europeenne a Phnom Penh.  << Un processus electoral dont le principal parti d'opposition a ete arbitrairement exclu ne peut  etre  considere comme legitime >> , a denonce la representation europeenne. Le principal parti d'opposition, le Parti du sauvetage national du Cambodge (CNRP), a ete dissous en novembre, point d'orgue d'une longue serie d'attaques orchestrees par l'homme fort du pays, Hun Sen, contre son seul adversaire credible dans les urnes. Le CNRP avait fait un score remarque, de plus de 40 %, aux legislatives precedentes, en 2013, une percee confirmee lors des municipales de juin 2017. \n        Lire aussi :\n         \n     \n                Au Cambodge, la dissolution programmee de l'opposition\n     \n Represailles de Washington Au debut de septembre, le chef du CNRP, Kem Sokha, avait ete emprisonne et inculpe pour  << trahison et espionnage >>  en faveur de Washington, des accusations passibles de trente ans de prison. Et le fondateur du parti, Sam Rainsy, est en exil en  France  pour  echapper  a des poursuites. Washington tente aussi de  faire  pression de son cote : a la mi-novembre, les Etats-Unis avaient deja annonce suspendre toute  aide  a l'organisation des elections, qui  << ne ser [aie] nt pas legitimes >> . Washington a egalement decide, en represailles, d'interdire l'entree sur le territoire americain aux personnes qui  << sapent la democratie >>  au Cambodge. Apres l'annonce de non-assistance electorale de Washington, Hun Sen et la Commission electorale avaient assure que les elections se tiendraient comme prevu, meme sans aide ni observateurs internationaux. Mardi, la Commission electorale a reserve le meme accueil a l'annonce des Europeens :  << Les equipements, budgets, aspects techniques et ressources humaines sont deja prets >> , a reagi Som Sorida, secretaire general de la Commission, interroge par l'Agence France-Presse. \n        Lire aussi :\n         \n     \n                Au Cambodge, le clan de Hun Sen a fait main basse sur l'economie\n     \n Hun Sen n'a, quant a lui, pas commente la decision europeenne mardi, mais s'est felicite de la dissolution de l'opposition.  << Nous devons les  garder  a l'oeil, car nous connaissons leurs plans pour une revolution de couleur au Cambodge >> , a-t-il insiste lors d'une reunion avec l' armee . Il ne cesse de  brandir  la menace, a l'occasion de ces elections, d'une  << revolution de couleur >> , comme en  Libye  ou en  Egypte , soutenue par Washington.", "theme": "asie pacifique"}