{"title": "Restaurant : Le bon Bouillon Pigalle", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-03", "content": "C 'est une sacree bonne nouvelle ! Nous sortons de l'epoque barbus-jeans taille basse pour  retrouver  le populaire, les brasseries ou, mieux encore, les << bouillons >>,  style  XIX e  siecle. Lorsque ceux-ci fleurissaient a  Paris  (jusqu'a 250 etablissements contre deux, Chartier et Le Cafe du commerce, il y a encore quelques semaines),  vous  n'etiez pas ne, moi non plus, et ce n'est pas plus mal. Ce nouveau Bouillon partage le meme esprit que ses predecesseurs : pas cher du tout (des entrees a moins de 2 euros), festif (jusqu'a sept anniversaires par soiree !) et bonde (mille couverts par jour). A l'origine de ce tour de magie, deux bosseurs, dingos de leur metier : Pierre et Guillaume Moussie (Hotel Providence, Chez Jeannette, Le Floreal, Le Bellerive...). Ils n'ont pas de certitude, mais ils observent. Ils ne la ramenent pas, mais ils travaillent dur. Ils savent ce qu'est une bonne frite, un oeuf mayo, une mousse au chocolat (Valrhona), un pain valable (Poujauran). Des plats simples Du coup, en plein Pigalle, des midi, on fait la queue et les trois cents places, sur deux niveaux, trouvent preneurs. Les plats sont simples comme bonjour, a l'image de cette poulette-frites (9,80 euros), ce pot-au-feu, ce celeri remoulade, ce tartare de boeuf ou cette blanquette de veau, le plat que les chefs detestent  faire  et que les << gens >> adorent (10,50 euros). Ce qu'il y a de plus frappant et touchant, c'est le retour d'une communaute enfin brassee. Meme si les bobos restent dans leur bocal, un peu effrayes par ce tohu-bohu, on retrouve ceux qu'on avait perdus de vue, egares dans les brasseries aux marges cyniques, les mangeoires sans espoir - les collegues, les bandes et, surtout, les vieux celibataires. Ou etaient-ils donc passes, ceux-la ? Mangeaient-ils seuls leur barquette devant la tele ? Les revoila donc dans la ville, ceux qui jadis etaient les << marqueurs >> de la bonne cuisine, ces fameux gourmets vivant dans des << garnis >>, s'ennuyant au point de faire des guides gastronomiques. Ils sont la, un peu ronchons, vetus de facon disparate, mais requinques, le rose au joue, le rouge dans le carafon. On se dit alors que c'est bien cela un restaurant, cette  planete  cocasse, amusee qui nous reunit, nous fait  grincer  et  respirer . Dernier detail, il n'y a pas de musique : waouh ! Vivement la suite. Dommage   :   Si on doit grincer, faut se  lever  tot. Trop de gens, trop de bruit, de vie ? Mieux vaut  manger  dans sa  voiture , ou  rester  au bureau avec son bento. A emporter   :  La nappe en papier sur laquelle on a refait  le monde . Restaurant Bouillon Pigalle , 22, boulevard de Clichy, Paris 18 e . Tel. : 01-42-59-69-31. Ouvert tous les jours de midi a minuit. Pas de reservations.", "theme": "m gastronomie le lieu"}