{"title": "Rwanda, la question qui fache", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-02", "content": "D epuis 1994, le role de la  France  dans le genocide au  Rwanda  divise les militaires et les politiques. 2017, le << Que sais-je ? >> << inverse >> les roles Le 25 septembre, un collectif d'historiens signe, dans  Le  Monde ,  une tribune denoncant  la parution d'un << Que sais-je ? >> ecrit par Filip Reyntjens consacre au Rwanda. Ils lui reprochent d'attribuer une responsabilite  << historique et  politique  >>  au FPR, le parti de Paul Kagame, minorant le role des genocidaires, le gouvernement hutu de l'epoque. <<  Rien ne peut  justifier  cette inversion des responsabilites. >> \n        Lire aussi :\n         \n     \n                Rwanda : le << Que sais-je ? >> qui fait basculer l'Histoire\n     \n 2005, le colonel Jacques Hogard monte au front Dans  Les Larmes de l'honneur. 60 jours dans la tourmente du Rwanda ,  Jacques Hogard defend l'armee francaise et tente de rehabiliter la controversee operation << Turquoise  >>, dont il dirigeait l'un des groupements au Rwanda, en 1994. Pour l' arm ee et ses defenseurs, son objectif, uniquement humanitaire, a permis de  sauver  des milliers de vies. Pour ses detracteurs, l' armee  a soutenu les Hutus. 2005, Pierre Pean defend la France La meme annee,  le pamphlet Noires fureurs, blancs menteurs de Pierre Pean appuie la these du juge Bruguiere . Qui consiste a  defendre  l'operation << Turquoise >> et  faire   porter  la responsabilite a Paul Kagame. Un passage du livre a particulierement heurte : le journaliste evoque la  <<  culture  du mensonge >>  des Tutsi. Poursuivi pour << provocation a la haine raciale >>, il n'a pas ete condamne. 2004, Patrick de Saint-Exupery replique a Villepin En 2003, lorsque le journaliste Patrick de Saint-Exupery entend  Dominique de Villepin   parler , au pluriel, des  << genocides rwandais >> , induisant l'idee de  massacres reciproques entre Hutus et Tutsi, il reprend la plume et publie L'Inavouable. La France au Rwanda.  Ce sont ses articles parus en 1998 dans  Le Figaro  qui avaient ete a l'origine de la mission d'information parlementaire sur le role de la France au Rwanda. 1994, Francois-Xavier Verschave lance le debat \n        Lire aussi :\n         \n     \n                Genocide au Rwanda : BNP Paribas visee par une information judiciaire\n     \n Paru quelques mois apres le genocide, le livre de Francois-Xavier Verschave dont le  titre  resume la these,  Complicite de genocide ? La politique de la France au Rwanda, a suscite un scandale dans les rangs de l'armee francaise . Militant et president de l'association Survie, Verschave, disparu en 2005, est l'auteur de nombreux ouvrages denoncant la << Franc afrique  >>.", "theme": "m actu"}