{"title": "Jacques Brunel, du rugby terroir a l'ere professionnelle", "newspaper": "Le Monde", "author": ["Adrien Pecout"], "date_publi": "2017-12-27", "content": "Voila un Gersois, moustachu lui aussi. Sans  remonter  au XVII e  siecle et au mousquetaire d'Artagnan, Jacques Brunel vient d'une autre epoque : celle du rugby amateur, un  rugby  terroir dans lequel il a fait ses classes. Jusqu'a sa nomination au grade supreme, mercredi 27 decembre : a bientot 64 ans, le voila donc nomme selectionneur du XV de  France  en remplacement de Guy Noves. Il entrainait jusqu'a present l'Union  Bordeaux -Begles. Mais son apprentissage au plus haut niveau, il le doit surtout a trois equipes desormais portees disparues de la premiere division. D'abord a Auch, ce club qui periclite aujourd'hui au sixieme echelon national, celui de l'illustre Jacques Fouroux. Jacques Brunel y a joue, puis entraine : le temps de  cultiver  le gout du rugby et celui de la vigne. << Il faut  avoir  de la patience >> En parallele du  sport , le jeune homme commence a  gagner  sa vie comme viticulteur, le meme metier que ses parents.  << Dans la viticulture, il faut avoir de la patience, il faut du temps pour  construire  une vigne, pour la  mener  a bien >> , dit-il. Comme une equipe de rugby, oui. L'ancien joueur travaille ensuite comme cadre pour un groupement d'assurance et pour la Mutualite sociale agricole, la << Secu >> des agriculteurs.  << Un  travail  de terrain , raconte-t-il a present .   Tous les jours, j'allais a leur rencontre, dans leurs maisons, dans leurs familles, je les aidais dans leur cheminement administratif pour les questions de retraites, de maladies. >> Vient l'exil hors du Gers : a Colomiers, puis a  Perpignan . Deux clubs de plus grande envergure. En 1998, Jacques Brunel prend une decision  << sans possibilite de retour >>  :  << Je sentais a ce moment que le fait d'avoir deux activites alterait mon travail dans un secteur comme dans l'autre. >>  Il quitte alors son poste a la Mutualite pour se  consacrer  au rugby professionnel, encore a ses premices. Pour  commencer , un beau parcours avec les Hauts-Garonnais de Colomiers lui donne raison : l'equipe se hisse en finale de la Coupe d' Europe  1999. La decennie suivante, consecration nationale : les Catalans de Perpignan remportent le  titre  de champion de France 2009. Cette annee-la, un malaise cardiaque contraint le Gascon a  arreter  la cigarette. Mais pas le rugby. Un  sport  qu'il apprecie avant tout pour son essence collective, comme les travaux des champs :  << A la campagne, il y a toujours des activites ou tout  le monde  vient  participer , on appelle ca des corvees. Tous les voisins se reunissent et on fait un travail en commun pour le ble, pour la vigne, par exemple. >> Un passionne Jacques Brunel vit aussi avec son temps, et s'accommode tres vite du professionnalisme. De 2001 a 2007, il integre deja le XV de France en tant qu'adjoint de Bernard Laporte, alors selectionneur. Leur collaboration s'accompagne de plusieurs succes au  Tournoi des six nations  (quatre titres) et d'experiences plus mitigees en Coupe du  monde  (deux fois demi-finaliste). Apprecie pour son calme et ses qualites d'ecoute, l'entraineur se specialise dans le domaine des avants, lui qui jouait au poste d'arriere.  << Cet homme a une telle intelligence rugbystique qu'il m'a appris plein de choses, a moi, pilier ! >>,  s'etonne encore Stephane Graou, un ancien d'Auch et de Colomiers, qui salue un  << technicien d'une tres grande qualite >> . Un passionne, aussi :  << Jacques regardait toujours des matchs, il bouffait de la video >>,  se souvient Marius Tincu, ex-talonneur de Perpignan.   Philippe Ducousso, ancien adjoint a Colomiers, garde aussi en memoire des soirees moins studieuses :  << Parfois, Jacques sortait une cuvee d'armagnac exceptionnelle >>  et en faisait  profiter  toute la compagnie. Une bande qui avait en commun le plaisir de  jouer , et bien souvent de gagner. Enchainer les victoires : une experience moins souvent vecue a la tete de la fragile selection nationale italienne (2011-2016)... ou meme avec Bordeaux-Begles : a la mi-saison, Jacques Brunel laisse le club girondin a la huitieme place du  Top 14 .", "theme": "sport"}