{"title": "Au Cameroun, la detention a duree indeterminee de Me Harissou", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-10", "content": "Plus de dix jours se sont ecoules depuis la decision du tribunal militaire de Yaounde de sa  << liberation immediate >>  et pourtant M e  Abdoulaye Harissou n'est toujours pas libre. Le 30 octobre, l'ancien president de la Chambre des notaires du  Cameroun  avait ete condamne a trois ans de prison, une peine correspondant au nombre d'annees qu'il avait deja passees derriere les barreaux. <<  Sa peine a ete calquee sur la duree de sa detention. Ce qui veut  dire  qu'il n'a plus de raison d'etre en prison. On ne sait toujours pas ce qui se passe >> , s'inquiete M e  Jacques Mbuny, l'un de ses avocats. \n        Lire aussi :\n         \n     \n                Au Cameroun, la fin d'un << proces politique >> contre un notaire accuse de << revolution >>\n     \n Arrete le 27 aout 2014 a Maroua, dans la region de l'Extreme-Nord du Cameroun, M e  Abdoulaye Harissou etait accuse de <<  non-denonciation  >> et de <<  tentative d'outrage au president de la Republique  >>. La  justice  lui reprochait de ne pas  avoir  denonce une tentative presumee de coup d'Etat contre le president Paul Biya, qu'aurait preparee depuis la  Centrafrique , Aboubakar Sidiki. Le notaire a toujours refute ces accusations. Accuse, entre autres, <<  d'assassinat  >> et de <<  complicite d'hostilite contre la patrie et complicite de revolution  >>, Aboubakar Sidiki, president du Mouvement patriotique du salut camerounais, a quant a lui ete condamne a vingt-cinq ans de prison. Ses avocats, qui denoncent un <<  proces vide et sans preuves  >>, ont fait appel. << La Constitution est violee >> Pour leurs defenseurs, M e  Abdoulaye Harissou et Aboubakar Sidiki sont les victimes d'un <<  proces   politique  >>. Le notaire paierait son amitie <<  assumee  >> avec Marafa Hamidou Yaya, un ancien ministre de Paul Biya, condamne a vingt ans pour  << complicite intellectuelle de detournement d'argent public >>  dans le cadre de l'achat d'un avion presidentiel. Depuis sa cellule, Marafa Hamidou Yaya publie regulierement des  tribunes , donne des interviews pour  denoncer  le regime de Yaounde. << Cette detention   illegale  [de M e  Harissou]  confirme ce qu'on se disait. Il s'agit d'une affaire  politique . Tout est desormais affiche au grand jour.   La Constitution est violee. Le  pouvoir  judiciaire a fait un  travail  et on nous dit que l'executif est en train de  demander  qu'on attende. Le principe de separation des pouvoirs voudrait que quand la justice a tranche, on execute  >>, s'insurge M e  Jacques Mbuny. \n        Lire aussi :\n         \n     \n                Cameroun : un notaire pris dans une affaire de tentative de putsch evite la peine de mort\n     \n <<  Aboubakar Sidiki a ete tres lourdement et injustement condamne.   M e  Harissou est toujours en detention alors qu'il a purge sa peine,  denonce egalement Ilaria Allegrozzi, d'Amnesty International . L'emprisonnement d'opposants a travers des  proces  inequitables ne fera rien pour  renforcer  la confiance durant la periode de tension profonde que connait le pays.  >>", "theme": "afrique"}