{"title": "Scandale du Mediator : les laboratoires Servier renvoyes en correctionnelle", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-05", "content": "La perspective d'un  proces   Mediator  se rapproche. Les juges d'instruction ont renvoye devant le tribunal correctionnel de  Paris  les laboratoires Servier et l'Agence du medicament dans le volet principal du scandale sanitaire du Mediator, a fait  savoir , mardi 5 septembre, une source judiciaire,  confirmant une information de France Inter.  Apres six annees de batailles procedurales, un proces, s'il a lieu, se tiendrait en l'absence du principal protagoniste, Jacques Servier, fondateur des laboratoires, mort en 2014 a 92 ans. Conformement aux requisitions du parquet de Paris , les juges d'instruction ont ordonne le 30 aout le renvoi en correctionnelle du groupe pharmaceutique pour  << tromperie aggravee, escroquerie, blessures et homicides involontaires et trafic d'influence >> . \n        Lire aussi :\n         \n     \n                Mediator : pourquoi le parquet demande un proces contre les laboratoires Servier\n     \n L'Agence nationale de securite du medicament (ANSM) est egalement renvoyee devant le tribunal pour  << blessures et homicides involontaires >> . Au total, le parquet avait demande un proces pour onze personnes morales et quatorze personnes physiques dans son requisitoire du 24 mai. Entre 1 520 et 2 100 morts Les Laboratoires Servier ont denonce dans un communique une instruction  << tronquee >> .  << L'action de l'Agence du medicament, de ses hauts fonctionnaires et de sa tutelle ministerielle a ete occultee, alors que le Mediator etait sous  enquete  nationale de pharmacovigilance de 1995 jusqu'en 2009 >>,  ont affirme les laboratoires . Charles Joseph-Oudin, l'un des avocats des parties civiles, a reagi : << Dans cette affaire du Mediator, meme si Servier indemnise les victimes, les personnes malades et les proches de personnes decedees sont dans l'attente d'un proces penal de maniere a  identifier  les responsabilites, que ce soit du cote des laboratoires, des agences etatiques, comme l'Agence du medicament, ou des differents experts qui composaient les commissions de controle du medicament. >> Prescrit pendant plus de trente ans a cinq millions de personnes en  France , le Mediator, un antidiabetique largement detourne comme coupe-faim, a ete retire du marche en novembre 2009. Dans son requisitoire, le parquet estimait que les laboratoires avaient elabore une  << strategie >>  pour  dissimuler  son caractere anorexigene et n'avaient pas signale les risques d'hypertension arterielle pulmonaire, une pathologie rare incurable, et ceux de graves lesions des valves cardiaques (valvulopathies) qui lui etaient imputables. \n        Lire aussi :\n         \n     \n                Irene Frachon : << Avec le Mediator, j'ai deterre un charnier >>\n     \n Le parquet, en se fondant sur la derniere expertise judiciaire, avait chiffre entre 1 520 et 2 100 le nombre de deces a long terme causes par le Mediator.", "theme": "securite sanitaire"}