{"title": "Prime en ZEP : << Les delais posent question aux enseignants >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-13", "content": "La prime de 3 000 euros promise aux enseignants de l'education prioritaire devrait  << commencer a se  deployer  en 2018 >> , a dit le ministre de l'education nationale, Jean-Michel Blanquer, dans un entretien au  Parisien,  lundi 13 novembre.  Marc Douaire,  president de l'Observatoire des zones prioritaires (OZP), ex-directeur d'ecole et ex-coordonnateur de zones d'education prioritaire (ZEP), reagit aux annonces du ministre sur l'education prioritaire. \n        Lire aussi :\n         \n     \n                Education : Jean-Michel Blanquer annonce la creation d'un plan << mercredi >>\n     \n Concernant la prime de 3 000 euros, connaissez- vous  plus precisement le calendrier et les destinataires ? Marc Douaire :  Ce n'est pas vraiment une surprise : ces 3 000 euros sont un engagement de campagne du candidat Macron en direction des 240 reseaux [colleges et ecoles] les plus prioritaires, les << REP + >>. M. Blanquer nous annonce que cette indemnite doit encore  etre  discutee avec les syndicats pour etre deployee a  partir  de 2018. Les reseaux REP + etant generalises depuis la rentree 2016 [a la suite de la reforme de l'education prioritaire menee par la gauche], il me semble qu'il aurait ete parfaitement possible d'appliquer cette mesure plus rapidement. Ces delais posent question aux enseignants. Est-ce la le levier adequat pour  attirer  vers l'education prioritaire des enseignants dits << chevronnes >> ? C'est une mesure d'abord pensee pour  stabiliser  les equipes. Elle n'est pas negligeable, etant donne les retards de remuneration de nos enseignants par rapport a moyenne de l'OCDE [Organisation de  cooperation  et de  developpement  economiques]. Mais il ne faudrait pas qu'elle occulte la demande premiere des personnels engages sur le terrain : la reconnaissance d'activites [qui ne le sont pas actuellement] sur leur temps de service, comme le temps de concertation en equipe, le temps d'echange avec les familles, le  travail  de preparation des projets... Bref, toutes ces taches qui ne sont pas directement dans le  face-a-face  avec les eleves. Et qu'entend-on par enseignants chevronnes ? L'anciennete en soi peut  figer  les demarches ; elle n'est pas une garantie de plus-value pedagogique. Une experience dans la gestion de l'heterogeneite, le travail collectif, l'expertise de la difficulte ou de la pauvrete a du sens. On peut aussi la  trouver  dans des profils d'enseignant plus atypiques, des reconversions par exemple. En matiere d'education prioritaire, ce gouvernement a table sur une mesure phare : des classes de CP a douze eleves dans les reseaux les plus defavorises. Quels sont vos premiers retours ? Deux mois apres la rentree,  vouloir  a tout prix  affirmer  que cela marche, ou ne marche pas, est evidemment premature. Mettre l'accent sur les premiers apprentissages en elementaire est une bonne chose, mais a certaines conditions qui ne semblent pas toutes prises en compte aujourd'hui. La premiere :  considerer  ce qui s'est fait en amont, en maternelle, voire dans l'accueil avant 3 ans, ce dont ce gouvernement parle peu. Deuxiemement : ne pas  oublier  que l'apprentissage de la lecture se construit sur un cycle ; qu'il est aise pour certains enfants, quand d'autres auront besoin de plus de temps. Or  fixer  comme objectif a tous de  savoir   lire  en un an fait peu de cas de cette heterogeneite. Troisiemement :  avoir  pris des moyens au dispositif du << plus de maitres que de classes >> pour  financer  la mesure. Enfin : ne pas avoir en amont diligente d'evaluation... Tout cela justifie, aujourd'hui, des reserves sur la mise en oeuvre des classes de CP a douze eleves. Les collegues rencontres n'ont guere d'inquietudes pour cette annee scolaire. C'est pour 2018-2019, annee de la generalisation annoncee d'effectifs restreints dans tous les CP et CE1 de l'education prioritaire, qu'ils emettent des doutes. Comment et ou va-t-on trouver les financements ? Le 3 novembre, entendu devant l'une des commissions de l'Assemblee nationale, M. Blanquer a fait part d'une evolution de la carte de l'education prioritaire a la rentree 2019. Est-ce une surprise ? Rien de neuf la non plus. Cette carte, remise a plat par la gauche en 2014, n'a ete pensee que pour cinq ans. Elle devra etre evaluee, tout comme son referentiel, ses moyens et la  formation  des enseignants, et eventuellement redefinie en etroite collaboration avec la  politique  de la ville. C'est une bonne chose que le ministre de l'education se situe, en la matiere, dans la continuite avec les mesures prises par ses predecesseurs. La dynamique est suffisamment rare pour etre saluee. Est-ce a  dire  que vous ne voyez pas dans les annonces du ministre de l'education de rupture radicale avec les mesures portees par la gauche, en tout cas concernant l'education prioritaire ? Mon appreciation est encore mesuree, mais je ne vois pas de discours de rupture sur l'education prioritaire. Le president Macron ne se situe pas sur ce registre. Il n'est pas question, par exemple, de << delabellisation >> des reseaux. Reste que l'education prioritaire se resume, pour l'heure, a une mesure phare -- les << CP a 12 >> -- et a une perspective -- la revision de la carte des reseaux. De nombreux enjeux, comme la scolarisation avant 3 ans ou le cycle CM1-CM2-6 e , restent dans l'ombre.", "theme": "societe"}