{"title": "<< Genoux a terre >>, le monde du sport americain s'oppose a Donald Trump", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-24", "content": "<< Un president dont le seul nom cree la division et la colere, dont les mots inspirent la discorde et la haine, ne peut pas  redonner  sa grandeur a l'Amerique. >>  La phrase n'est pas d'un leader democrate, mais du basketteur Kobe Bryant. L'ancien arriere des Los Angeles Lakers a bien resume, de maniere plus formelle que LeBron James et son tres retweete  << espece de minable >> , l'etat d'esprit d'une grande partie des sportifs americains. \n    U bum @StephenCurry30 already said he ain't going! So therefore ain't no invite. Going to White House was a great honor until you showed up! -- KingJames (@LeBron James)\n    \n require([\"twitter/widgets\"]); En deux declarations,  Donald Trump  a reussi a se  mettre  beaucoup d'entre eux a dos, et a  creer  un mouvement de protestation d'une ampleur inedite. En cause : le president des Etats-Unis a decide vendredi de ne pas  inviter  Stephen Curry, meneur de jeu des Golden State Warriors, a la Maison Blanche. Tous les joueurs de l'equipe laureate du championnat de  basket  nord-americain, la puissante  NBA , y sont pourtant traditionnellement invites. Mais pas Curry, donc, qui hesitait deja lui-meme a  boycotter  ce  voyage , alors que son coequipier Kevin Durant avait deja annonce  vouloir boycotter la visite . En soutien, l'ensemble de l'equipe a finalement choisi de  rester  a l'ecart de la Maison Blanche, et d'utiliser leur deplacement a Washington a d'autres fins. Dans un communique officiel, les Warriors ont annonce qu'ils profiteraient de leur  voyage  dans la capitale pour <<  celebrer l'egalite, la diversite et l'inclusion >>. \n    Statement from the Golden State Warriors: https://t.co/6kk6ofdu9X -- WarriorsPR (@Warriors PR)\n    \n require([\"twitter/widgets\"]); Devant une foule de soutiens rassembles a Huntsville, dans l'Etat americain d'Alabama, Donald Trump s'en est egalement pris a un autre sportif par une violente question rhetorique :  <<  Vous  n'aimeriez pas  voir  un des proprietaires de NFL (National  football  League), quand quelqu'un ne respecte pas notre drapeau,  dire  \"virez moi ce fils de pute du terrain maintenant\" ? >> #TakeTheKnee L'insulte etait destinee au footballeur americain Colin Kaepernick. Ancien quarterback de San Francisco, actuellement sans club, Kaepernick s'est rendu celebre en 2016, refusant de se  lever  durant l'hymne americain, joue avant chaque match aux Etats-Unis. Signe de protestation contre  << un pays qui opprime les Noirs >> , le genou au sol est devenu un symbole pour plusieurs autres footballeurs americains qui ont marque leur soutien. Les reactions indignees se sont multipliees, et les prises de position jusqu'ici individuelles en soutien de Kaepernick sont devenues collectives. Plusieurs equipes ont officiellement condamne les propos du president, tout comme la ligue de  football americain  (NFL). Donald Trump s'est fendu d'un tweet pour  repondre  au patron de la ligue Roger Goodell :  << Il vient de  publier  un communique essayant de  justifier  l'irrespect total dont font preuve certains joueurs a l'egard de notre pays. Dites-leur de se mettre debout ! >> \n    Inside these lines, we can bring out the best in each other and live united. https://t.co/nQpUrKFL4T -- NFL (@NFL)\n    \n require([\"twitter/widgets\"]); Les joueurs ont organise des actions de protestation, et l'on n'avait jamais vu autant de joueurs a genou durant l'hymne americain. Lors du match delocalise a Londres entre Jacksonville et Baltimore, Shad Khan, le proprietaire de l'equipe floridienne, s'est joint a ses joueurs en signe de soutien. Il avait pourtant donne un million de dollars au comite d'organisation pour l'investiture de Donald Trump. \n    A number of American football players kneel during the national anthem in protest against police brutality and raci... https://t.co/MleIgPc1fx -- SkyNews (@Sky News)\n    \n require([\"twitter/widgets\"]); L'integralite de l'equipe de Pittsburgh a decide de rester aux vestiaires pendant les hymnes, soutenus par leur coach, alors que le hashtag #TakeTheKnee (<< Agenouillez-vous >>) a ete l'un des plus utilises sur  Twitter  ce dimanche. Lors du match opposant Detroit et Atlanta, le chanteur du << Star spangled  banner  >> Rico Lavelle a lui meme imite Colin Kaepernick en s'agenouillant a la fin de l'hymne, le poing leve. Proprietaires << trumpistes >> Alors que certains proprietaires d'equipes de NFL sont parmi les plus fervents soutiens de Donald Trump (le proprietaire des New York Jets Woody Johnson a meme ete nomme ambassadeur au Royaume Uni), la ligue pourrait bien se  diviser  dans les prochaines semaines autour de ces actions. \n    Singer of the national anthem before the Lions vs Falcons game took a knee. Respect to @MidWestRico [?] https://t.co/8Tf8RfMQzK -- MichaelSkolnik (@Michael Skolnik)\n    \n require([\"twitter/widgets\"]); La mobilisation soudaine des sportifs americains doit sans doute  faire  chaud au coeur a Colin Kaepernick. Jusque-la, ce dernier n'avait pas ete soutenu par une campagne d'une telle ampleur. Arrive au terme de son contrat l'hiver dernier, celui-ci n'a toujours pas retrouve d'equipe. Et, si des rumeurs evoquent des demandes salariales trop elevees, plusieurs figures du championnat de football americain, la NFL, ont balaye cet argument. Aaron Rodgers, quarterback star de Green Bay, declarait ainsi :  << On sait tous pourquoi il n'a pas de boulot. >> Sous-entendu, aucun dirigeant d'une equipe NFL ne voudrait  prendre  le risque de  mecontenter  une partie de ses fans en recrutant l'un des symboles de la lutte pour les droits des Noirs aux Etats-Unis, lequel avait cible l'un des symboles de la nation americaine. John Mara, dirigeant des New York Giants, expliquait ainsi a   Sport Illustrated  n'avoir  << jamais recu autant de mail que sur cette question >>.  Des messages on ne peut plus clair de la part de certains supporteurs peu portes sur la  defense  des droits civiques :  << Si l'un de nos joueurs fait ca, nous ne mettons plus les pieds au stade. >>", "theme": "sports us"}