{"title": "Thierry Solere assigne pour atteinte a la vie privee en prison : Salah Abdeslam deboute", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-12", "content": "Il denoncait une  atteinte a la vie privee en prison . Salah Abdeslam a finalement ete deboute jeudi 12 octobre par le tribunal de grande instance de Nanterre. Dans sa plainte, le detenu le plus surveille de  France  reclamait un euro symbolique au depute  Les Republicains  Thierry Solere, qui s'etait rendu a la prison de Fleury-Merogis (Essonne), le 29 juin 2016, dans le cadre du droit des parlementaires a  visiter  les  prisons . Les journalistes du   Journal du dimanche  ( JDD )   qui accompagnaient le depute n'avaient pu le  suivre  jusqu'a la salle de videosurveillance, mais ce dernier leur avait decrit ce qu'il avait vu, du brossage de dents a la priere. \n        Lire aussi :\n         \n     \n                Comprendre les nouvelles conditions de detention de Salah Abdeslam\n     \n Le tribunal a considere, dans une decision dont  Le Monde  a obtenu copie, que  << la visite des conditions de detention de M. Abdeslam  [s'inscrivait]  dans un  contexte  d'actualite judiciaire, ce dernier ayant ete place sous video-protection par decision du garde des sceaux >>  de l'epoque, douze jours plus tot. << Les propos de M. Solere retranscrits dans l'article >>  du  JDD  relevent en outre  << de l'information legitime du public a  connaitre  les conditions carcerales au sein de la maison d'arret de Fleury-Merogis, qui constituent un sujet d'interet general >> , a estime le tribunal, concluant donc qu' << aucune atteinte a la  vie privee  de M. Abdeslam  (...)  n'est caracterisee >> . << Comme s'il s'etait promene au zoo >> << Une sage decision >> , s'est felicite Kiril Bougartchev, avocat de M. Solere, interroge par l'Agence France-Presse (AFP). A l'audience, le 21 juin, le conseil avait souligne le  << droit de savoir >>  du public dans le sillage des plus sanglants attentats que la France ait jamais connue, qui ont fait 130 morts et plusieurs centaines de blesses. Apres la parution de l'article, le conseil d'Abdeslam, Frank Berton, avait denonce dans une lettre a la chancellerie le comportement du depute,  << comme s'il s'etait promene au zoo de Vincennes >> . Il avait egalement tente, en vain, de  faire   suspendre  en urgence la videosurveillance de son client au nom de sa  << vie privee >> . \n        Lire aussi :\n         \n     \n                Non, Salah Abdeslam ne beneficie pas d'un traitement de faveur en prison\n     \n Seul membre encore en vie des commandos djihadistes du 13 Novembre, le detenu de 28 ans est place a l'isolement depuis avril 2016 et surveille par video vingt-quatre heures sur vingt-quatre. Salah Abdeslam refuse de  parler  aux juges depuis sa mise en examen, le 27 avril 2016, pour assassinats terroristes. Ses avocats ont renonce a le  defendre  en octobre de la meme annee, convaincus  << qu'il ne s'exprimerait pas >> . Le detenu a recemment obtenu un leger assouplissement de ses conditions de detention,  << en raison de craintes pour sa sante >> , avait indique la ministre de la  justice , Nicole Belloubet a la mi-septembre.", "theme": "attaques a paris"}