{"title": "<< Football Leaks >>, une tempete mondiale", "newspaper": "Le Monde", "author": ["Remi Dupre"], "date_publi": "2017-06-28", "content": "Mardi 27 juin, l'agent portugais Jorge Mendes a ete mis en examen apres  avoir  ete entendu par la  justice  espagnole dans le cadre du scandale d'evasion fiscale <<  Football   Leaks  >>. Cette audition, programmee au tribunal d'instance de Pozuelo (Madrid), est intervenue alors que plusieurs prestigieux clients de l'influent impresario, dont ses compatriotes Cristiano Ronaldo et Jose Mourinho, sont cibles par le parquet de Madrid pour << fraude fiscale >>. Retour sur ce scandale planetaire aux multiples ramifications. . Quels systemes ont ete mis au jour ? Le 2 decembre 2016, le consortium de journalistes d'investigation European Investigative Collaborations (EIC), auquel appartient le site francais Mediapart, entame la publication des << Football Leaks >>. Ces revelations sont fondees sur les donnees informatiques (1 900 gigaoctets), recueillies par l'hebdomadaire allemand  Der Spiegel.  A  partir  de 18,6 millions de documents confidentiels (comptes bancaires, e-mails, contrats, immatriculations de  societe s, factures, audits), l'EIC a mis au jour de nombreuses pratiques obscures du << foot business >>. Une  enquete  qui s'apparente a une plongee dans les arriere-cuisines peu reluisantes du ballon rond. \n        Lire aussi :\n         \n     \n                Football Leaks : au coeur des soupcons de fraude fiscale, le droit a l'image\n     \n <<  Evasion fiscale, paradis fiscaux, blanchiment, conflits d'interets, commissions occultes pour  faciliter  les  transferts  de footballeurs, exploitation des joueurs mineurs, agents sans foi ni loi, financiers aux connexions mafieuses : nos donnees racontent l' histoire  d'un  sport  ronge par la fievre du profit, devenu un business ultraspeculatif ou tous les moyens sont bons pour  grappiller  de l'argent  >>, resume Mediapart. . Quelles sont les  personnalites  mises en cause ? Jorge Mendes  : agent numero un du football mondial, Jorge Mendes, 51 ans, est accuse d'avoir mis en place un montage  offshore  d'evasion fiscale. Initie au profit de sept de ses clients, ce << systeme >> a ainsi permis de  cacher  188 millions d'euros de revenus de sponsoring au fisc, via un reseau de societes ecrans et de comptes  offshore  en  Irlande , en  Suisse , aux iles Vierges britanniques (BVI) et au Panama. L'enquete de l'EIC pourrait bien  ternir  une bonne fois pour toutes l'image, deja trouble, de l'impresario portugais, qui aurait amasse 72,7 millions de dollars de commissions sur des transferts en 2016, selon  Forbes . Avec sa compagnie fondee en 1996, la Gestifute, Jorge Mendes represente les interets de plus de quatre-vingt-dix joueurs et entraineurs. En 2016, son portefeuille de clients etait estime a 727 millions de dollars. Selon Mediapart, Gestifute a engrange 37,8 millions d'euros de chiffre d'affaires en 2014, pour un resultat d'exploitation de 27,6 millions d'euros. \n        Lire aussi :\n         \n     \n                << Football Leaks >> : Jorge Mendes, l'agent trouble\n     \n . Cristiano Ronaldo :  principal client de Mendes, l'attaquant portugais du Real Madrid est accuse par l'EIC d'avoir dissimule, depuis 2008, 149,5 millions d'euros dans des paradis fiscaux grace au systeme mis en place par son agent, en Suisse et aux iles Vierges britanniques. En juin, le consortium assure que << CR7 >> a fraude au fisc espagnol << a  hauteur de 14,7 millions d'euros  >>, entre 2011 et 2014, notamment par le biais d'une societe  offshore  baptisee Tollin, immatriculee aux BVI. Ces revelations valent au quadruple Ballon d'or d'etre convoque par la justice espagnole, le 31 juillet, en vue d'une mise en examen. Le parquet de Madrid soupconne << CR7 >>, 32 ans, d'avoir  << profite d'une structure creee en 2010 pour  dissimuler , de 2011 a 2014, au fisc des revenus generes en  Espagne  par les droits a l'image >>.  Dans ce  contexte  incendiaire, la star aurait fait part a ses coequipiers de sa volonte de  quitter  le Real Madrid, avec lequel il est sous contrat jusqu'en 2021. En mai, son rival argentin Lionel Messi avait ete condamne par le parquet de Barcelone a vingt et un mois de prison pour fraude fiscale. Cette peine a ete remplacee par une amende de 400 euros par jour, etalee sur cette periode. . Jose Mourinho :  autre client prestigieux de Mendes, l'entraineur portugais de Manchester United, Jose Mourinho, est egalement vise par une plainte du parquet espagnol pour une fraude fiscale presumee de 3,3 millions d'euros. Selon le parquet, la fraude s'eleverait a 1,6 million d'euros en 2011 et 1,7 million d'euros en 2012, deux exercices pendant lesquels le << Special One >>, 54 ans, etait l'entraineur du Real Madrid (de 2010 a 2013). Dans un communique, Gestifute a assure que le technicien avait  << regularise >>  sa situation aupres du fisc espagnol. . Des stars de la Ligue 1 :  capitaine de l'AS  Monaco , tout juste sacre champion de  France , le Colombien Radamel Falcao, 31 ans, figure parmi les clients de Mendes accuses d'evasion fiscale. Le parquet de Madrid a declenche en mai des poursuites contre << El Tigre >>, ancien joueur de l'Atletico Madrid (2011-2013), soupconne de fraude fiscale a hauteur de 5,6 millions d'euros. C'est d'ailleurs dans le cadre de ce dossier que son agent portugais a ete mis en examen, mardi 27 juin. Enrolee a prix d'or (63 millions d'euros) par le  Paris -Saint-Germain en 2015, la star  argentine  Angel Di Maria fait egalement partie de la clientele de Mendes. Ancien joueur du Real Madrid (2010-2014), l'ailier vient de  sceller  un accord avec le parquet espagnol relatif a une fraude fiscale de 1,3 million d'euros (636 000 euros en 2012 et 662 000 euros en 2013). Selon l'AFP, le parquet de Madrid et les representants de Di Maria se sont entendus pour que le joueur reconnaisse sa culpabilite et verse environ 2 millions d'euros. L'attaquant ecoperait ainsi d'une peine de seize mois de prison qu'il ne devrait pas  purger . Selon le parquet, Di Maria (29 ans) etait accuse d'avoir cede ses droits a l'image a une societe basee au Panama. Ces droits ont ensuite ete transferes a la societe MIM, implantee en Irlande. . Paul Pogba et son agent Mino Raiola :  joueur le plus cher du  monde , le milieu des Bleus Paul Pogba voit son patronyme  apparaitre  dans les << Football Leaks >>. C'est son puissant agent, l'Italo-Hollandais Mino Raiola, qui est eclabousse. Selon l'EIC, la  FIFA  a enquete sur le transfert record (105 millions d'euros + 5 millions d'euros de bonus) de Pogba, a l'ete 2016, de la Juventus Turin a Manchester United. Raiola est soupconne de conflit d'interets dans cette operation, en etant a la fois l'agent de la Juventus, de Manchester et du joueur. <<  Pogba a coute, en realite, 127 millions d'euros a Manchester United, dont 49 millions ont atterri dans les poches de Raiola, et seulement 78 millions dans les caisses de la Juve >> , fait  savoir  Mediapart, en mai. Selon le site d'investigation, Raiola  << ne semble pas avoir declare a Manchester qu'il travaillait aussi pour la Juventus >> , ce qui est interdit par la reglementation anglaise. << Une procedure disciplinaire a ete ouverte contre la Juventus Turin >> , a recemment declare la FIFA, precisant qu' << aucune procedure n'a ete ouverte contre Manchester United >> . \n        Lire aussi :\n         \n     \n                Le paradis fiscal anglo-normand du footballeur Paul Pogba\n     \n . Gerard Lopez :  En janvier, France 3 Nord-Pas- de-  Calais , Mediacites et Mediapart ont revele que l'homme d'affaires Gerard Lopez s'appretait a  racheter  le  Lille  LOSC par le truchement d'une societe immatriculee aux BVI. Ladite societe, Chimera Consulting, immatriculee a  Hongkong , appartiendrait a une societe  offshore  nommee Incredible Wealth (incroyable richesse), enregistree aux iles Vierges britanniques. En juin, le budget previsionnel du club, presente l'homme d'affaires hispano-luxembourgeois, a ete valide par la Direction nationale de controle de gestion, le gendarme financier du foot francais. . David Beckham :  retraitee des terrains depuis 2013, la star anglaise David Beckham voit sa reputation ternie par les << Football Leaks >>. Selon l'EIC, l'ex-joueur de Manchester United, du Real Madrid et du PSG aurait refuse d'alimenter le  projet  Fonds 7, cree en fevrier 2015 par les Nations unies pour l'enfance (Unicef). D'apres Mediapart, David Beckham s'est meme employe a  limiter  ses dons.  << Je n'ai pas envie de le  faire , et je ne le ferai pas avec mon argent >>,  aurait-il meme glisse au directeur de l'agence Doyen Global, Simon Oliveira, qui gere ses interets. . Quelles sont les consequences en France et en  Europe  ?  A la suite des revelations de l'EIC, le parquet national financier (PNF) a annonce l'ouverture, en decembre 2016, d'une enquete preliminaire pour  << blanchiment de fraudes fiscales aggravees >>.  Elle a ete confiee a l'Office central de lutte contre la corruption et les infractions financieres et fiscales (OCLCIFF) et concerne des  <<   faits susceptibles de  concerner  des residents fiscaux francais   >> , selon le PNF. En mai, les agents de l'OCLCIFF ont mene des perquisitions au siege  social  du PSG ainsi qu'au domicile d'Angel Di Maria et de son coequipier argentin Javier Pastore. D'apres un document publie le 10 mai par Mediapart, le club parisien - via son numero 2 Jean-Claude Blanc - a conclu un contrat, en aout 2015, avec une societe  offshore  au Panama, Sunpex, qui gere les droits a l'image d'Angel Di Maria. Le contrat prevoit que le club touche une part de l'argent verse par les marques et les sponsors, selon le site d'information. \n        Lire aussi :\n         \n     \n                << Football Leaks >> : une enquete ouverte en France pour << blanchiment de fraudes fiscales aggravees >>\n     \n Angel Di Maria aurait touche au travers de ce montage  offshore , entre 2013 et 2016, au moins 5,1 millions d'euros, via un compte en Suisse detenu par Sunpex. Quant a Javier Pastore, il aurait recu, entre 2013 et 2015, 1,9 million d'euros de la marque americaine Nike par le truchement d'une societe  offshore  en  Uruguay . Sur le plan  politique , la commission europeenne a decide de se  pencher  sur cette problematique de l'evasion fiscale dans le football et au-dela. Elle souhaite  contraindre  banquiers, avocats et autres consultants, voire leurs clients, a  declarer  au fisc du pays ou ils resident les mecanismes d'optimisation qu'ils ont echafaudes. Et ce, afin de contraindre les acteurs du foot a ne plus dissimuler les gains de leurs droits a l'image a travers une societe ecran, etablie dans un paradis fiscal. Avant d'entrer en vigueur, le 1 er  janvier 2019, ce projet de directive de la Commission europeenne doit encore  etre  approuve et eventuellement amende par les 28 Etats membres de l'UE et le Parlement europeen.", "theme": "football"}