{"title": "Imbroglio a la tete du Bureau de protection des consommateurs americains", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-27", "content": "C'est l'heure de verite pour le Bureau de protection des consommateurs americains ( Consumer  Financial Protection Bureau, CFPB). Apres la demission du democrate Richard Cordray de son poste de directeur, l'agence federale creee sous l'administration Obama pour  proteger  les consommateurs contre les abus du secteur financier (hypotheques, cartes de credit, prets etudiants, etc.) se bat pour son independance, si ce n'est pour sa survie. Deux directeurs interimaires, deux legitimites Vendredi 24 novembre  Donald Trump  a designe Mick Mulvaney pour  succeder  a M. Cordray. Mick Mulvaney n'a jamais fait mystere de son intention de  demanteler  le CFPB lorsqu'il etait elu de Caroline du Sud au Congres. Lundi, celui qui etait directeur du Bureau de la gestion et du budget depuis fevrier 2017, s'est presente un sac de donuts a la main pour  prendre  ses fonctions. \n    Carrying a shopping bag, @MickMulvaneyOMB arrives at @CFPB HQ in DC, designated by Pres Trump to serve as Acting Di... https://t.co/6QvM5m5HXI -- markknoller (@Mark Knoller)\n    \n require([\"twitter/widgets\"]); A peine arrive, son autorite a ete contestee par Leandra English. Juste avant son depart, Richard Cordray avait decide de  glisser  une peau de banane sous les pieds de l'administration Trump en nommant M me  English - deja membre du CFPB -, au poste de directrice adjointe de l'agence. Cette decision la place de facto a la tete de l'organisation tant qu'un nouveau directeur n'a pas ete nomme : la  loi etablissant  l'agence prevoit que lorsque le directeur n'est pas disponible, son adjoint assume la fonction. Sure de son droit, Leandra English a saisi, dimanche, un juge federal pour  bloquer  la nomination de  Mick Mulvaney par Donald Trump . Lundi, elle a envoye un e-mail aux equipes du CFPB pour leur  annoncer  qu'elle etait la directrice interimaire. Quelques instants plus tard, M. Mulvaney a envoye un courriel au personnel du CFPB l'enjoignant de  << ne pas  tenir  compte des instructions que  vous  avez recues de M me  English en sa qualite presumee de directrice par interim >>.  Mick Mulvaney se prevaut de l'onction presidentielle et du  Federal Vacancies Reform Act of 1998  qui permet au president de  nommer , a  titre  temporaire, le directeur d'une agence comme le CFPB. L'action du CFPB contre Wall Street Le CFPB est une agence independante du gouvernement des Etats-Unis imaginee par Elizabeth Warren, lorsqu'elle etait enseignante a Harvard, avant d'etre elue senatrice democrate du Massachusetts (2012). Dote d'un budget propre de plus de 600 millions de dollars (issu de la Reserve federale), elle a ete creee en 2011 par l'administration Obama apres le vote de la loi Dodd-Frank, adoptee en 2010 apres la crise des subprimes. Le CFPB avait notamment revele le scandale des millions de faux comptes crees a l'insu des clients par les employes de la banque Wells Fargo en echange de bonus de remuneration. La banque a ete condamnee a une amende de 100 millions de dollars. Les critiques de Trump, des republicains et des banques Mais depuis sa creation, l'agence n'a cesse de s'attirer les foudres des republicains, le parti de Donald Trump, et de la profession bancaire, qui ont stigmatise la  << sur-regulation >>  et  << la bureaucratie >>  creee par l'agence. Richard Cordray a demissionne du CFPB apres que le Congres a bloque une de ses reformes visant a  donner  la possibilite aux consommateurs de  poursuivre  les banques en nom collectif. \n    The Consumer Financial Protection Bureau, or CFPB, has been a total disaster as run by the previous Administrations... https://t.co/PZOjFdB5H8 -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Le depart de Richard Cordray offre a Donald Trump l'occasion de  pourvoir  un nouveau poste important du systeme americain de regulation financiere. Il a deja remplace Janet Yellen a la tete de la Fed par Jerome Powell, un ancien avocat et banquier, et doit nommer au moins trois gouverneurs sur sept a la banque centrale. Enjeu partisan Nancy Pelosi, la chef de l'opposition democrate a la Chambre des representants, est montee au creneau pour  defendre  l'action de l'agence :  << Le peuple americain merite un champion qui le protege des banquiers et preteurs predateurs, pas le leadership d'un pion de Wall Street qui denigre la protection des consommateurs comme une mauvaise plaisanterie. >> Pour le senateur republicain Tom Cotton, membre de la commission bancaire, le CFPB au contraire  << est un organisme incontrolable et inconstitutionnel >> . Le president Trump devrait  << renvoyer immediatement >>  la directrice par interim, a-t-il surencheri dans un communique lundi.", "theme": "ameriques"}