{"title": "<< Dreamers >> : Donald Trump souffle le chaud et le froid", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-07", "content": "Comme a son habitude, les intentions de  Donald Trump  restent difficiles a  lire . Quelques jours apres l'annonce de la fin du programme qui les mettait a l'abri d'une expulsion, le president des Etats-Unis a tente, jeudi 7 septembre, de  rassurer  les  << Dreamers >> , qui redoutent desormais de ne plus  pouvoir   etudier  ou  travailler  aux Etats-Unis. \n    For all of those (DACA) that are concerned about your status during the 6 month period, you have nothing to worry about - No action! -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); << Pour tous ceux (DACA) qui s'inquietent de leur statut pendant les six mois  [a venir] , vous n'avez aucune raison de  vous   inquieter . Il ne se passera rien ! >>,  a tweete jeudi le president, probablement a l'instigation de  Nancy  Pelosi, la cheffe de la minorite democrate a la Chambre des representants. Mis en place par l'ancien president  Barack Obama  en 2012, le programme DACA (Deferred Action for Childhood Arrivals) permet a quelque 800 000 enfants arrives illegalement avec leurs parents d'etudier et de travailler aux Etats-Unis. \n        Lire aussi :\n         \n     \n                La decision de Trump sur les << dreamers >> suscite critiques et questions\n     \n Reexamen du dossier La position du president Trump sur ce dossier reste entouree du plus grand flou, ses tweets et declarations de ces derniers jours contribuant a  alimenter  la confusion. Apres  avoir  annonce, par la voix de son ministre de la  justice , que le decret de M. Obama devait  etre  annule et qu'il appartenait au Congres seul de  trancher  sur ce dossier sensible, le president a affirme d'un tweet laconique mardi soir qu'il pourrait finalement  << reexaminer >>  le dossier en l'absence d'avancees legislatives. \n        Lire aussi :\n         \n     \n                Aux Etats-Unis, le casse-tete des << Dreamers >> pour Donald Trump\n     \n Le president de la Chambre des representants, Paul Ryan, a fait  savoir  jeudi qu'il esperait  parvenir  a  trouver  un compromis capable a la fois de  proteger  les droits des beneficiaires du programme DACA et de  garantir  la securite de la frontiere sud des Etats-Unis.  << Je vais  presenter  un  projet  de consensus a l'ordre du jour parce que je veux que les membres des deux camps au Congres dialoguent et trouvent un accord sur cette question >> , a declare Paul Ryan dans un entretien au  New York Times  jeudi.", "theme": "ameriques"}