{"title": "Les mannequins taille 32 interdites de podiums chez LVMH et Kering", "newspaper": "Le Monde", "author": ["Francois Beguin"], "date_publi": "2017-09-07", "content": "Non aux trop maigres. A la veille du coup d'envoi des defiles de la  Fashion Week  de New York, qui se tient du 7 au 14 septembre, les groupes de  luxe  francais LVMH et Kering ont annonce, mercredi 6 septembre,  lancer  une charte  << sur les relations de  travail  et le  bien-etre  des mannequins >> . Leurs marques s'engagent a  << supprimer de leurs demandes de casting la taille 32 chez les femmes et la taille 42 chez les hommes >>,  ont-elles precise par communique. Les agences de top models devront desormais leur  proposer  des femmes et des hommes dont la morphologie correspond respectivement aux tailles 34 et 44. Kering et LVMH s'engagent aussi a ne  travailler  qu'avec  << des mannequins en possession d'un certificat medical valide attestant leur bonne sante et leur capacite a travailler, obtenu dans les six mois >>  precedant un shooting ou un defile.  << Cette disposition va au-dela de la legislation francaise >>,  fait  valoir  un porte-parole de Kering, numero deux francais du luxe qui detient notamment les marques Gucci, Saint Laurent et Balenciaga. Depuis l'entree en vigueur, en mai, d'une disposition de la loi de sante visant a  lutter  contre l'anorexie chez les jeunes filles, les mannequins doivent deja  presenter  un certificat medical de moins de deux ans attestant qu'elles ne sont pas excessivement minces. Leur indice de masse corporelle (IMC) ne doit pas  etre  inferieur a 17 (maigreur moderee a severe) pour les mannequins majeurs et etre inferieur au 3 e  percentile (seuil de la de nutrition ) pour les mineures.  Employer  un modele ne respectant pas cette obligation est passible de six mois de prison et 75 000 euros d'amende. Lors des  debats  parlementaires, en 2015, des professionnels de la  mode  s'etaient montres sceptiques a l'egard de cette mesure applicable seulement en  France .  << Cette initiative a l'echelle mondiale va dans le bon sens >> , s'est felicite mercredi le depute (La Republique en marche) Olivier Veran, qui avait propose l'introduction de ce dispositif dans la loi. Scandale d'un casting de mannequins Alors que des adolescentes de 14 et 15 ans defilent pour de nombreuses marques, les maisons des deux groupes s'interdisent en outre d'embaucher de mannequins de moins de 16 ans pour des vetements destines a des adultes. Le lancement de leur charte intervient apres le scandale d'un casting de mannequins organise pour Balenciaga. Le 28 fevrier, sur le reseau  social  Instagram, le directeur de casting americain  James Scully avait denonce les conditions d'accueil de 150 mannequins  (toutes avaient ete obligees d'attendre trois heures durant, dans un escalier plonge dans le noir),  lors d'un casting  pour la marque du groupe Kering, a  Paris . \n        Lire aussi :\n         \n     \n                Derriere le glamour, les deplorables conditions de travail des mannequins\n     \n << Meme un 34 reste beaucoup trop maigre >> Dans la foulee, Kering, maison mere de Balenciaga, avait alors annonce  rompre  toute relation avec l'agence chargee de ce casting. Francois-Henri Pinault avait vu rouge. Le PDG et actionnaire du groupe Kering, numero deux mondial du luxe, avait contacte son rival, LVMH, afin de  << travailler ensemble a cette charte >>  encadrant les  conditions de travail  des mannequins, explique un porte-parole du groupe. Kering et LVMH l'appliqueront dans toutes leurs filiales et esperent que d'autres groupes de mode la signeront. A eux deux, LVMH et Kering representent pres de 15 % des ventes de produits de luxe dans  le monde . L'initiative a ete saluee par plusieurs figures de la mode. L'ancienne mannequin Victoire Macon Dauxerre, qui avait denonce le diktat de la maigreur dans un livre en 2016, juge cette charte interessante  << meme si une taille 34 reste beaucoup trop maigre pour 1,80 metre >> , rapporte l'AFP. En France, d'apres la derniere campagne nationale de mensurations des Francais, publiee en 2006 par la Federation du  pret-a-porter  feminin, seules 0,7 % des femmes s'habillent en 34.", "theme": "economie"}