{"title": "Le cout des annulations de vols pour Ryanair estime a 25 millions d'euros", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-18", "content": "La compagnie aerienne irlandaise a annonce vendredi 15 septembre la suppression de 40 a 50 vols par jour pendant six semaines jusqu'a la fin octobre, soit 1 680 a 2 100 vols, en justifiant ce choix par une volonte d'ameliorer sa ponctualite, tombee sous la barre des 80 %. Le directeur general de Ryanair, Michael O'Leary, a annonce lundi 18 septembre que la serie d'annulations decidee par la compagnie allait  occasionner  un impact immediat de 25 millions d'euros sur ses comptes. << Nous prevoyons un impact allant jusqu'a 5 millions d'euros sur notre rentabilite dans les six semaines a  venir . Et nous tablons sur une somme maximale de 20 millions d'euros pour les indemnisations >>  payees aux voyageurs, a explique M. O'Leary lors d'une conference de presse a Dublin. \n        Lire aussi :\n         \n     \n                Ryanair : comment ne plus arriver en retard\n     \n << Nous nous sommes plantes >> L'entreprise a depuis reconnu que ces annulations etaient la consequence d'une mauvaise gestion de ses forces.  << Nous nous sommes plantes dans l'organisation des vacances de nos pilotes et nous travaillons dur pour  revenir  a la normale >> , a reconnu depuis le directeur marketing du groupe, Kenny Jacobs, promettant  << l'envoi d'informations regulieres aux clients et la publication de nouvelles sur le site internet >> . Lundi, en debut d'apres-midi, Ryanair a assure qu'elle communiquerait d'ici a mardi la liste complete de ses annulations. Sur son site internet, Ryanair explique aux passagers concernes qu'ils peuvent soit  reserver  un autre vol gratuitement, soit se  faire   rembourser  le billet achete. La regulation europeenne prevoit aussi une indemnisation des personnes victimes de ces annulations. Dans l'immediat toutefois, nombre de clients cherchent avant tout a  savoir  si leur vol est maintenu. Car la compagnie n'a pour l'instant rendu public qu'une liste d'annulations jusqu'au 20 septembre. La commissaire europeenne chargee des  transports , Violeta Bulc, a dit que Bruxelles etait  << en contact >>  avec les responsables de Ryanair et attendait  << qu'ils respectent pleinement >>  les droits des voyageurs europeens.", "theme": "economie"}