{"title": "Minima sociaux : ce que l'on sait du << versement social unique >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-18", "content": "C'est une promesse de son programme : Emmanuel Macron s'etait engage lors de la campagne presidentielle a  creer   << un versement  social  unique >> , regroupant toutes les allocations sociales. Les associations conviees a l'Elysee mardi 17 octobre dans le cadre du lancement d'une concertation de lutte contre la pauvrete des enfants et des jeunes se sont empressees de la lui  rappeler , en particulier le Secours catholique et la Federation des acteurs de la solidarite. Une reflexion sur ce dispositif a ete evoquee par Agnes Buzyn le 21 septembre. Le cabinet de la ministre de la sante et des solidarites refuse pour le moment de  repondre  aux questions du  Monde  sur le sujet, les estimant  << prematurees >> . Quelques pistes cependant sur le dispositif qui pourrait  emerger . Une fusion des allocations Dans le chapitre de son programme consacre aux personnes modestes, le candidat Macron promettait de creer  << un versement social unique >>  : << Toutes les allocations sociales (APL, RSA...) seront versees le meme jour du mois, un trimestre maximum apres la constatation des revenus (contre jusqu'a deux ans aujourd'hui). >> Cette idee s'inspire notamment de la  << couverture socle commune >>  promue  dans le rapport Sirugue , remis au premier ministre  Manuel Valls  en avril 2016. Le depute de Saone-et-Loire proposait de  fusionner  dix minima sociaux - le revenu de solidarite active (RSA), l'allocation de solidarite aux personnes agees (ASPA), l'allocation aux adultes handicapes (AAH), l'allocation supplementaire d'invalidite (ASI), l'allocation de solidarite specifique (ASS), l'allocation veuvage (AV), le revenu de solidarite  outre-mer  (RSO), la prime transitoire de solidarite (PTS), l'allocation temporaire d'attente (ATA) et l'allocation pour demandeur d'asile (ADA). Cette couverture serait  << accessible a tout individu des 18 ans >> , alors qu'il faut  avoir  25 ans aujourd'hui pour  beneficier  du RSA. Son versement serait automatise, ce qui suppose une coordination des differentes administrations sociales, qui n'auraient plus besoin de  demander  plusieurs fois les memes justificatifs. Christophe Sirugue evoque egalement un  << complement d'insertion >>  pour  accompagner  les actifs et un  << complement de soutien >>  pour  preserver  les ressources des personnes handicapees ou agees. Le Conseil economique, social et environnemental (CESE) a emis une proposition similaire  dans un avis vote en avril 2017 . Lutter contre l' exclusion  et la grande pauvrete Une fusion des aides viserait a  reduire   << la complexite et la diversite des regles applicables aux allocataires >> , qui rendent parfois le systeme  << inequitable >> , precise le rapport Sirugue, un constat  repris par Emmanuel Macron dans sa campagne . Les equipes du candidat estimaient que le dispositif de versement social unique - de toutes les prestations, pas uniquement les minima sociaux - toucherait plus de 12 millions de foyers, soit plus de la moitie de la  population . Pour le CESE, un  << revenu minimum social garanti >>  permettrait de  lutter  contre l'exclusion. La  France  compte pres de 9 millions de personnes pauvres, selon les donnees 2015 de l'Insee, soit environ 14 % de la population. Cette estimation considere un individu comme pauvre si ses revenus mensuels apres  impots  et prestations sociales sont inferieurs a 1 015 euros, soit 60 % du niveau de vie median. Une autre definition etablit ce seuil a 50 % du niveau de vie median, soit 846 euros. << Entre 2000 et 2014, le nombre de personnes sous le seuil de tres grande pauvrete (40 % du revenu median) a augmente de 43,6 % >> ,  rappelle ATD Quart monde dans un communique  appelant a un rassemblement sur le parvis du Trocadero, mardi a 18 heures. Or la France, sixieme puissance economique mondiale, s'est engagee en 2015, dans le cadre de la convention des Nations unies, a  eradiquer  la grande pauvrete d'ici a 2030. Un montant a discuter Les trente-huit associations du collectif Alerte, dont font partie ATD Quart Monde ( Agir  tous pour la dignite quart  monde ), Emmaus ou le Secours catholique, approuvent l'idee de la fusion des aides mais elles souhaitent  discuter  avec le gouvernement de son montant. S'il ne reste  << qu'une question technique >>  sans moyens supplementaires,  << le versement social unique ne resout rien >> , estime son president, Francois Soulage. Il faut un  << revenu decent >> , qui  << permette aux gens de se  projeter  dans l'avenir >> , dit-il. S'appuyant sur des etudes de  l'Observatoire national de la pauvrete et de l'exclusion sociale  (Onpes), il le chiffre a 800 euros par unite de  consommation  (systeme de ponderation attribuant un coefficient a chaque membre du menage), contre 545 euros actuellement pour le RSA. Pour l'obtenir, les beneficiaires de ce dispositif devraient  << s'engager dans un processus d'accompagnement, a l'image de ce qui se fait pour la  garantie jeunes  >> , une  aide  financiere superieure au RSA en echange d'un accompagnement vers l' emploi , precise M. Soulage. Le CESE preconise de son cote de  fixer  le montant de son << revenu miminum social garanti >> a 600 euros des 2018, assorti d'un complement pour les personnes handicapees et agees. Les rapporteuses suggerent de le  distribuer  a chaque individu qui vit des minima, et non par unite de consommation, soit 1 200 euros pour un couple. Des couts plus importants Le rapport Sirugue souligne que la fusion des minima sociaux engage des couts budgetaires et administratifs  << plus importants >>  mais  << pleinement justifies, dans la mesure ou ils constituent un investissement de long terme >> . Meme constat pour le collectif Alerte, pour lequel un revenu decent est un  << du de la societe >> . Dans une tribune parue au debut de janvier  dans  Le Monde , la sociologue Delphine Chauffaut estime le surcout du  << minimum decent >>  a  << environ 10 milliards d'euros, soit moins de 0,5 % du PIB >> . Le dispositif  << pourrait  etre  finance par des amenagements par ailleurs opportuns de la  politique  fiscale (individualisation) et divers redeploiements >> , dit-elle. L'Institut Montaigne chiffrait quant a lui le montant du  << revenu decent >>  propose par Manuel Valls lors de la primaire du  Parti socialiste   a 12 milliards d'euros . La proposition de l'ancien premier ministre visait egalement a fusionner les minima sociaux existants.", "theme": "politique"}