{"title": "Liberia, bridage de l'iPhone, presidentielle russe, XV de France... l'actualite de la derniere semaine de 2017 a retenir", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-30", "content": "Plusieurs djihadistes francais arretes en  Syrie  par des combattants kurdes Il s'agit sans doute du premier djihadiste francais d'envergure a  avoir  ete arrete en Syrie. Le veteran du djihad Thomas Barnouin, ancien membre de la filiere irakienne d'Artigat (Ariege), aujourd'hui combattant de l'organisation  Etat islamique  (EI),  a ete arrete a la mi-decembre par les forces kurdes en Syrie  en compagnie de plusieurs combattants francais. George Weah, ancien joueur de  football , est elu president du Liberia L'ancien attaquant du PSG s'est impose  jeudi 28 decembre au second tour de la presidentielle et succedera , le 22 janvier, a Ellen Johnson Sirleaf a la tete du pays. Dans les rues du pays, plus d'un million de Liberiens ont manifeste leur joie. Un limogeage sans precedent a la tete de l'equipe de  France  de rugby Le president de la Federation francaise de rugby, Bernard Laporte,  a decide de remplacer Guy Noves, apres seulement deux annees comme selectionneur . Une decision inedite, signe d'un changement de moeurs dans le  rugby  francais. L'ancien manageur du Stade toulousain est remplace par Jacques Brunel, qui etait a la tete de l'Union  Bordeaux -Begles jusqu'ici. Russie : la candidature de l'opposant Alexei Navalny a la presidentielle rejetee La Commission electorale centrale de la Federation de  Russie   a rejete, lundi 25 decembre, la candidature de l'opposant Alexei Navalny  a la presidentielle du 18 mars, invoquant sa condamnation judiciaire pour une affaire qu'il a de nouveau denoncee comme  << fabriquee >>  pour l'empecher de se  mesurer  a Vladimir Poutine. La tempete Bruno a balaye la cote Atlantique avant de se  diriger  vers la Corse Tempete de sable, rafales a plus de 140 km/h et mer dechainee... En fin de semaine, la facade francaise atlantique a ete balayee par la tempete Bruno, qui s'est ensuite dirigee vers la  Corse , placee en vigilance  orange  par Meteo France. Le patron de la  SNCF , Guillaume Pepy, est pret a  rendre  son mandat Guillaume Pepy est convoque debut janvier par la ministre des  transports , apres une serie d'incidents dans des gares parisiennes. Il a affirme vendredi 29 decembre  que son  << mandat  [etait]  a la disposition du gouvernement >> . Bridage des  iPhone  :  Apple  attaque en justice La marque est visee par  huit plaintes deposees devant la justice americaine . Cote francais l'association Halte a l'obsolescence programmee (HOP) a, elle aussi,  porte plainte en vertu de la loi du 17 aout 2015 . Elle a recemment avoue  limiter  les performances de ses vieux modeles de smartphones. Trois fois moins de pesticides dans les  vins  de bordeaux qu'il y a quatre ans Les vins de bordeaux contiennent toujours des residus de pesticides, mais  trois fois moins que lors de tests en 2013 , selon l'UFC-Que  choisir , qui a fait des recherches dans 177 molecules de 38 grands crus de bordeaux (des millesimes datant de 2014) et dans deux vins non classes (un de 2014 et un de 2015). Et aussi... En images.   L'Amerique du Nord balayee par une vague de froid extreme Chomage.  Le nombre chomeurs inscrits a Pole  emploi  a  diminue de 0,8 % en novembre 2017 Sciences.  Profitant de la vague de froid,  Donald Trump ironise sur le rechauffement climatique Sante.   Consulter un gynecologue : la grande galere Etats-Unis.   Une des figures de la pegre new-yorkaise rattrapee par la justice a 82 ans Demographie.   La France comptait pres de 66,2 millions d'habitants au debut de 2015 Japon.   Feu vert pour le redemarrage de reacteurs nucleaires Tepco Statistiques.   Quels sont les prenoms les plus populaires en France depuis 1946 ?", "theme": "les decodeurs"}