{"title": "Tour de France : Arnaud Demare signe la premiere victoire d'etape francaise", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-04", "content": "Le champion de  France  Arnaud Demare (FDJ) a enleve au sprint la 4 e  etape du  Tour de France , mardi 4 juillet a Vittel, son premier succes dans la Grande Boucle. Le Britannique Geraint Thomas (Sky) a conserve le maillot jaune malgre une chute dans le final. \n        Tour de France :\n         \n     \n          marcher sur l'eau avant de faire la Planche\n           \n Dans le sprint mouvemente, deux chutes se sont produites. Thomas, pris dans la premiere aux 1 400 metres, est remonte sur le velo pour  franchir  la ligne en devisant tranquillement avec un equipier. La seconde chute, due dans la ligne droite finale au champion du  monde  Peter Sagan, a laisse au sol pendant quelques instants trois coureurs. Principalement le Britannique Mark Cavendish, serre de trop pres par le Slovaque qui est alle s'excuser ensuite apres l'arrivee. \n    .@arnaudemare s'impose apres une chute de Cavendish / @arnaudemare wins the stage, Cavendish crashed #TDF2017... https://t.co/UxebN2KziN -- LeTour (@Le Tour de France)\n    \n require([\"twitter/widgets\"]); Demare a devance nettement Sagan, vainqueur la veille, pour  signer  son premier succes dans le Tour, pour sa troisieme participation, a l'age de 25 ans. Et sa 9e victoire de la saison.  Le Norvegien Alexander Kristoff s'est classe troisieme devant l'Allemand Andre Greipel et le  << regional >>  Nacer Bouhanni. << J'en reve depuis que je suis passe pro >> << C'est extraordinaire ! >> , s'est exclame le coureur picard, nouveau maillot vert.  << J'en reve depuis que je suis passe pro. Je suis venu sur ce Tour avec une equipe tres forte. Meme un mec comme Mickael Delage, blesse, a fait sa part de boulot. J'ai craint aux 600 metres mais j'etais bien cale et j'avais de bonnes jambes >> . Au classement general provisoire, Thomas precede desormais Sagan de 7 secondes. Dans cette etape de 207,5 kilometres, le Belge Guillaume Van Keirlsbuck, petit-fils de l'ancien champion du monde Benoni Beheyt (en 1963), s'est lance tete baissee, au depart, dans un raid solitaire interminable. Le coureur de l'equipe Wanty, l'une des quatre formations invitees, a compte jusqu'a 13 minute d'avance. Mais son echappee a pris fin apres 190 kilometres. Mercredi, le Tour rejoint la Planche des Belles Filles pour la premiere arrivee au sommet. La 5 e  etape, longue de 160,5 kilometres a  partir  de Vittel, se conclut par une montee de 5,9 kilometres a 8,5 % de pente. Lors des deux precedentes arrivees de l'epreuve, le Britannique Chris Froome (2012) et l'Italien Vincenzo Nibali (2014) avaient gagne l'etape en haut du  << mur >>  final a 20 %.", "theme": "tour de france"}