{"title": "Perturbateurs endocriniens : << Le probleme est la dose interne auquel l'homme est sujet >>", "newspaper": "Le Monde", "author": ["Solene Lhenoret"], "date_publi": "2017-06-14", "content": "Deodorants, parfums, maquillage, cremes, shampooing... L'UFC-Que  Choisir  a mis en garde, mercredi 7 juin,  contre 1 000 produits cosmetiques et  denonce notamment les  << cocktails detonants >>  retrouves dans certains articles, qui cumulent plusieurs perturbateurs endocriniens. Parmi eux,  l'association a repere 23 produits  incorporant dans leurs formules des substances  << rigoureusement interdites >>  et pourtant en vente sur le marche. Pour Andre Cicolella, toxicologue et chercheur francais en sante environnementale, il faut  << eliminer les perturbateurs endocriniens a la source car on ne peut pas les  gerer  par la dose >>. \n        Lire aussi :\n         \n     \n                Les perturbateurs endocriniens, qu'est-ce que c'est ?\n     \n Que nous apporte cette nouvelle etude ? La base scientifique sur laquelle repose cette etude est solide. Grace a des etudes faites sur des rats et des souris, on sait maintenant depuis plusieurs annees que les perturbateurs endocriniens ont des effets reels : malformations des organes genitaux, anomalies du comportement sexuel, cancers... Il faut des decennies pour  faire  ces etudes chez l'humain, mais on a la certitude que ce qui est observe chez la souris et le rat est transposable chez l'homme. Cependant, on n'a aucune idee de ce qu'une certaine dose d'exposition a un melange de perturbateurs endocriniens donnera sur le long terme. C'est pour cela qu'il faut les  eliminer  a la source car on ne peut pas les gerer par la dose. Quelle est la  population  la plus sensible aux perturbateurs endocriniens ? C'est la femme enceinte car il y a des risques pour le foetus, dont les organes sont en  formation . L'exposition peut  etre  de courte duree pendant la  grossesse  et  avoir  des incidences sur le long terme. C'est un veritable changement de paradigme. Aujourd'hui, le probleme est que nous ne sommes pas exposes a un seul produit mais a un cocktail de produits. Donc les effets a long terme dependront des produits auxquels l'enfant a ete  expos e lors de sa vie intra-uterine et de la coexposition a d'autres substances par la suite. \n        Lire aussi :\n         \n     \n                Les perturbateurs endocriniens, une menace pour le developpement du cerveau\n     \n Le  mode  de contamination a-t-il une importance ? Par voie orale ou cutanee, l'organisme ne fait pas la difference. On l'a bien vu avec le bisphenol A. Le probleme est la dose interne auquel l'homme est sujet. Avec les cosmetiques, on a le sentiment que l'exposition est de courte duree alors qu'elle est en realite renouvelee. Par exemple, les phtalates [incorpores comme fixateurs dans de nombreux produits cosmetiques comme les vernis a ongles, laques pour cheveux, parfums, mais aussi dans les cremes corporelles] passent par la peau. Et le lien avec cette substance montre une feminisation des hommes, car certains phtalates suppriment le pic de testosterone. Quels sont les risques auquel l'homme est expose ? Les risques sont multiples : troubles de la reproduction (fausse couche, malformations genitales, retard de  developpement  du foetus...), trouble du comportement, hyperactivite, cancers du sein et de la prostate, obesite, surpoids et diabete, infertilite qui augmente... Le bisphenol, par exemple, rend infertile le rat sur trois generations. Comment se  proteger  des perturbateurs endocriniens ? Il faut  diminuer  au maximum les sources de contamination et  utiliser  des produits bio qui, a priori, respectent les normes. Mais le consommateur doit  verifier  les labels. Andre Cicolella a publie  Toxique  planete  : le scandale invisible des maladies  chroniques ,  au Seuil.", "theme": "planete"}