{"title": "En Inde, le president du Medef compare Modi a Macron", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-29", "content": "Le charme de Narendra Modi agit parfois dangereusement sur ses visiteurs. Apres une longue entrevue avec le premier ministre de l' Inde , mardi 26 septembre, Pierre Gattaz etait sur un petit nuage.  << Cet homme est serieux, vif, concentre sur sa promesse de  developper  l'economie de son pays , nous a-t-il confie ,  il est comme Macron. >> Le president du Medef effectue cette semaine une tournee dans le sous-continent, accompagne d'une cinquantaine de patrons de PME et de grands groupes comme Airbus, BNP Paribas, Bollore, EDF, Engie ou Michelin.  << Nos deux pays sont diriges par des hommes performants et prometteurs qui font confiance aux  entreprises  pour  creer  de l'activite et de l' emploi  >> , explique M. Gattaz. En  France , se felicite-t-il,  << le president Macron est favorable au libre marche >> , pendant qu'en Inde, M. Modi est en train de  << simplifier l' environnement  des affaires >> . Le patron des patrons francais trouve que le gouvernement nationaliste hindou de Narendra Modi a pris une decision  << cruciale >>  pour l'avenir de l'Inde en etablissant cet ete une TVA unifiee. Et il applaudit a la demonetisation qui a fait subitement  disparaitre , fin 2016, la quasi-totalite de l'argent liquide en circulation, dans un pays ou 90 % de l'economie est informelle.  << C'est excellent pour  lutter  contre la corruption >> , estime-t-il. Les patrons indiens critiquent la  politique  economique L'ennui, c'est que M. Gattaz n'est pas du tout en phase avec les patrons indiens, lesquels sont de plus en plus nombreux a  critiquer  la  politique  economique actuelle. Ces derniers jours, le president de Larsen & Toubro, leader du BTP, a declare que les entreprises privees etaient tellement endettees qu'elles n'avaient plus les moyens d'investir. Le directeur executif d'Hindustan Unilever s'est plaint d'une demande de biens de  consommation   << atone >>  dans les campagnes. Quant a la patronne de SBI, premiere banque publique du pays, elle a predit que le ralentissement allait  durer . Au printemps, la croissance indienne est tombee a 5,7 % en rythme annuel, contre 9,1 % debut 2016. Quant aux creations d'emplois, que M. Modi promettait d'offrir a ses concitoyens par vagues de 10 millions par an, elles ont rarement ete aussi faibles (231 000 en 2016). Mercredi 27 septembre, Yashwant Sinha, ancien ministre des  finances , a jete un pave dans la mare en affirmant dans  The Indian Express  que l'economie indienne etait prise  << dans une spirale descendante >> , a cause de la TVA et de la demonetisation. Un diagnostic d'autant plus severe que l'interesse est membre du parti au  pouvoir , le BJP de M. Modi. Gageons que M. Gattaz attend autre chose de la France d'Emmanuel Macron. (Interim)", "theme": "economie"}