{"title": "<< Faire la parole >> : voyage a travers la langue basque", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-15", "content": "L'avis du <<  Monde  >> - a voir Si l'on n'attendait pas specialement Eugene Green ( Le Pont des arts ,  La Sapienza ), dramaturge specialiste du theatre baroque, auteur d'une dizaine de films exquisement inactuels, sur le terrain du documentaire, on sera moins surpris que ce fetichiste de l'idiome se penche sur la langue basque,  << la plus ancienne d' Europe  occidentale >> . Mais comment  filmer  une langue ? C'est toute la question de  Faire la parole , ou le cineaste reunit quatre adolescents du Pays basque ayant fait leur scolarite en langue vernaculaire et qui, le temps d'un ete, partent a la rencontre de leur identite regionale et de ses traditions lyriques, litteraires, theatrales, patrimoniales et spirituelles. La meilleure facon de filmer une langue, c'est encore de la  faire   entendre . Les protagonistes ne s'exprimeront donc qu'en basque. La belle idee d'Eugene Green, c'est de toujours  placer  ses sujets en situation de  converser  et de  plonger  ainsi dans leurs echanges in extenso. Portrait de groupe et d'amitie Ce temps libre, ouvert, fait toute la valeur du film, qui evite ainsi les approches didactiques ou alarmistes de rigueur, des qu'il s'agit des cultures minoritaires et menacees, pour se  muer  bientot en un portrait de groupe et d'amitie. Difficile pourtant d'ignorer la corde raide sur laquelle le film evolue, car, entre la quete d'identite et le repli identitaire, la frontiere est parfois mince. On sent que ce  voyage  a l'interieur d'une langue et de son territoire, n'est jamais loin de  verser  dans un folklore ou un regionalisme quelque peu retrogrades. S'il y resiste, c'est parce que Green a bien conscience que toute langue est a la fois tournee vers l'interieur et vers l'exterieur. Devant une pastorale souletine (theatre basque medieval), on decouvre une langue ritualisee qui retient dans ses formes les conflits politiques du passe. La langue ainsi magnifiee n'apparait pas autrement que comme le contrat tacite qui signe l'adhesion de l'homme au monde. Documentaire francais d'Eugene Green (1 h 50). Sur le Web :  lesvalseurs.com/portfolio/fairelaparole", "theme": "cinema"}