{"title": "Demonstration de force des independantistes catalans dans les rues de Barcelone", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-21", "content": "Quatre cent cinquante mille partisans de l'independance catalane ont envahi le  centre  de Barcelone, samedi 21 octobre a  partir  de 17 heures, pour  reclamer  l'independance. Menace de destitution, Carles Puidgemont est arrive sous les acclamations de  << President ! President !>> , avec d'autres membres du gouvernement catalan a ses cotes. En tete de cortege, une banderole etait deployee reclameant la liberation des deux leaders separatistes, Jordi Cuixart, de Omnium Cultural, et Jordi Sanchez, de l'Assemblee nationale catalane (ANC), emprisonnes pour sedition, mais le rassemblement geant a change de tournure apres les annonces de Madrid. Mariano Rajoy , le chef du gouvernement espagnol a annonce samedi matin la destitution de l'executif catalan de Carles Puigdemont et la convocation d'elections regionales dans les six mois, afin de  reprendre  le controle de la Catalogne, au bord de la secession. Invoquant l'article 155 de la Constitution, jamais encore utilise, Mariano Rajoy a demande au Senat de lui  confier  la faculte de  dissoudre  le parlement catalan, afin de  <<  convoquer  des elections dans un delai maximum de six mois >> . La societe catalane est profondement divisee sur la question de l'independance mais l'intervention du gouvernement espagnol dans l'administration catalane pourrait se  retourner  contre lui.  << Rajoy a destitue le gouvernement autonome de Catalogne pour lequel tant de gens s'etaient battu. Une grave attaque aux droits et libertes >>  a tweete Ada Colau, la maire de Barcelone. Declaration de Carles Puidgemont a 21 heures La foule, dense et statique, debordait sur plusieurs rues du centre ville. Au-dessus d'elle flottaient de nombreuses  << esteladas >> , le drapeau rouge et jaune avec une etoile blanche sur fond bleu des independantistes. Chaque helicoptere de la  police  nationale qui survolait le cortege etait siffle par la foule qui leur faisait des doigts d'honneur. Carles Puidgemont devait  faire  une declaration officielle a 21 heures. Il avait menace de convoquer le parlement regional pour  proclamer  l'independance si le gouvernement declenchait l'article 155.", "theme": "europe"}