{"title": "Coupe du monde 2018 : la France miraculeusement tete de serie... malgre la FFF", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-11", "content": "La  France  vient de  valider  son ticket pour la Coupe du  monde  2018 en battant peniblement la  Bielorussie . Mieux, un alignement des planetes improbable vient de la  propulser  tete de serie lors du tirage au sort de la phase finale qui aura lieu le 1 er  decembre a Moscou. Il fallait pour cela, en supposant que l' Argentine  et le  Portugal  allaient se  qualifier  (ce qui est le cas), non seulement que la France batte la Bielorussie mais aussi que le pays de Galles, la  Suisse , le  Chili  et le  Perou  ne gagnent pas leur dernier match de qualification. Ce qui s'est miraculeusement produit, et va certainement  nourrir  le mythe de la legendaire baraka de Didier Deschamps. Attendons tout de meme de  voir  le tirage au sort de la phase finale : Deschamps evitera-t-il l' Espagne , l'Angleterre, la  Colombie  et l' Italie  (si elle se qualifie) ? L'importance de ce statut de tete de serie ne doit pas  etre  minimisee. Lorsqu'on veut  aller  le plus loin possible en Coupe du monde, l'essentiel consiste bien sur a d'abord se qualifier pour la phase finale. Mais etre tete de serie devrait egalement  constituer  un objectif primordial. En effet, c'est  augmenter  grandement ses chances de  tomber  dans un groupe plus facile en phase finale,  avoir  des matchs de poule moins fatigants, et potentiellement  pouvoir   faire   tourner  l'effectif lors du troisieme match, afin d'attaquer la phase a elimination directe dans les meilleures conditions, avec des joueurs plus frais que ceux de l'adversaire. On sait d'ores et deja que grace a son statut de tete de serie la France evitera des poids lourds du  football , comme l' Allemagne , le  Bresil , le Portugal ou l'Argentine en phase de groupes en  Russie  en juin. \n        Lire aussi :\n         \n     \n                Les grands chantiers des Bleus avant le Mondial 2018\n     \n L'Espagne, l'Angleterre et l'Italie ne seront pas tetes de series Dans cette lutte pour faire partie des 7 tetes de serie (la Russie est d'office tete de serie en tant que pays hote), les Bleus comptaient un adversaire inattendu, en plus du pays de Galles, de la Suisse, du Chili, du Perou et de toutes les equipes qu'ils ont affrontees sur le terrain : la Federation francaise de football (FFF). C'est en effet le classement  FIFA  qui est utilise pour  determiner  les tetes de serie. En juin 2015 je decrivais les defauts du  mode  de calcul de ce classement dans cet  article . En particulier, j'expliquais pourquoi, pour booster son classement, une bonne equipe nationale a interet a  rester  tranquillement en charentaises a la maison plutot que de  jouer  et  gagner  un match amical, meme contre la meilleure equipe du monde. Certaines federations nationales, en particulier celles de la Suisse, la Pologne et du pays de Galles, exploitent astucieusement cette aberration pour booster au maximum le classement de leur equipe nationale, tout simplement en programmant peu ou pas de matchs amicaux. C'est ainsi que la  Pologne  (un seul match amical dans les douze derniers mois), de maniere assez surprenante, sera elle aussi tete de serie au Mondial, au contraire de l'Espagne, l'Angleterre ou l'Italie (3 matchs amicaux chacun). Dans l'article j'ecrivais en particulier :  << Si l'objectif principal de la FFF est de tout faire pour que la France se qualifie et soit tete de serie lors du tirage au sort de la phase finale du Mondial 2018, elle ne devrait  organiser  aucun match amical entre novembre 2016 et octobre 2017. >>  Si la FFF avait suivi ce conseil, la France aurait compte 159 points de plus au classement FIFA d'octobre 2017 et serait confortablement classee 5 e . Au lieu de cela la France a joue 4 matchs amicaux depuis novembre 2017 (plus que tous ses concurrents directs !) et a failli ne pas etre tete de serie, ne devancant l'Espagne que de 8 petits points (1 226 contre 1 218), et profitant d'un  concours  de circonstances incroyablement favorable lundi et mardi soir. Dans le meme temps, la  Belgique  (5 e ) ne jouait que 2 matchs amicaux et la Pologne (6 e ) et la Suisse (finalement 10 e ) n'en jouaient qu'un seul, mettant toutes les chances de leur cote. Meme si elle avait gagne ses 4 matchs amicaux, la France n'aurait compte que 80 points de plus : pour les equipes du haut de tableau, ne pas jouer de matchs amicaux rapporte plus que d'en jouer et de les gagner tous. \n        Lire aussi :\n         \n     \n                Football : tous les pays qualifies pour la Coupe du monde en Russie\n     \n Le cout sportif des matchs amicaux peut etre eleve En ne jouant aucun match amical depuis plus d'un an, le pays de Galles a pousse le concept a l'extreme et, malgre des resultats assez moyens dans sa poule de qualification au Mondial, aurait depasse la France, l'Espagne et la Colombie en cas de victoire contre l' Irlande  a domicile lundi dernier. Non seulement les Gallois se seraient ainsi qualifies pour le Mondial pour la premiere fois depuis 1958, mais en plus avec le statut de tete de serie ! Leur strategie a failli  payer . Malheureusement pour eux, les Gallois se sont inclines 1-0 et n'iront pas en Russie. Bien sur, jouer des matchs amicaux peut  revetir  un interet sportif :  tester  des joueurs et des schemas de jeu. C'est aussi et surtout une importante source de revenus commerciaux pour les federations. Mais le cout sportif peut s'averer tres eleve : un groupe de Coupe du monde probablement plus difficile et un risque plus eleve d'elimination prematuree. L'Italie, qui s'etait fait  pieger  par la Suisse a ce petit jeu du classement FIFA en 2013, peut en  temoigner . Un bon parcours en Coupe du monde tient aussi a ces details qui n'en sont pas vraiment. On peut s'etonner et  regretter  que, malgre les mises en garde, la FFF privilegie a ce point l'aspect commercial sur l'interet sportif de la selection. En caricaturant, on pourrait  dire  que la FFF marque contre son camp en echange de gros cheques.", "theme": "mondial 2018"}