{"title": "Inverser les genres pour pointer les tendances sexistes de la presse", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-28", "content": "Dans les titres des articles annoncant  le mariage du prince Harry et de l'actrice et mannequine americaine Meghan Markle , la jeune femme, certes moins connue du grand public que la cinquieme personne dans l'ordre de succession au trone britannique, etait le plus souvent reduite a : son prenom ; sa nationalite ; sa religion ; sa future fonction : femme du prince Harry. Henry Charles Albert David Windsor etait, le plus souvent decrit, par son metier et/ou statut, a  savoir  prince de Galles. Dans ces moments d'unanimite mediatique, c'est la nuance, la difference qui attire l'attention.  Le site Joe.co.uk , qui traite habituellement de people, sports et  sondages foireux , a fait  parler  de lui avec le  titre  de l'article annoncant les fiancailles : << La talentueuse actrice Meghan Markle va se  marier  avec un ancien soldat. >> << La star de la serie televisee \"Suits\", agee de 36 ans, a rencontre son fiance -- un Britannique du nom de Harry Windsor -- pendant l'ete 2016. >> Operer un << switch de  genre  >> dans les titres d'un article est une technique simple, efficace et qui genere du trafic, ce qui est toujours bon a  prendre  dans l'ecosysteme mediatique numerique pour un site un peu obscur (ce n'est pas un hasard si c'est leur article le plus lu actuellement). Elle a aussi le merite de nous  rappeler , regulierement, que le traitement mediatique, comme ici celui de fiancailles princieres, tombe souvent inconsciemment dans le cliche et le stereotype. << Apparemment George Clooney >> Un autre exemple date de 2014, lors du mariage de l'acteur George Clooney et de l'avocate Amal Alamuddin. A contre-courant de la couverture mondiale, le site BusinessWomanMedia choisira de  titrer   << L'avocate de renommee internationale Amal Alamuddin se marie avec un acteur >>  son article qui retracera la longue et brillante carriere de cette femme de 36 ans qui a choisi  << un acteur dont le nom est apparemment George Clooney >>. Ce genre d'exercice a l'ironie bien placee sert de miroir pour  renvoyer  au visage de la presse des facilites ou des raccourcis qui sont, au mieux paresseux, au pire sexistes. Comme la tendance a parler des femmes politiques par leurs prenoms -- Segolene, Najat, Rachida, Marine, Roselyne, Hillary -- et jamais pour leurs collegues masculins -- Valls, Sarkozy ou Hollande.  Slate avait montre toute  << l'absurdite de cette pratique >> ,  pourtant etablie dans le fonctionnement de la presse, avec quelques coups de Photoshop : Il y a, en plus de la facon de  presenter  les femmes dans la presse, l'objectivation et les images ultrasexualisees qui sont renvoyees, par exemple, par certaines campagnes de publicite. La aussi, un petit montage et quelques retouches suffisent a en  faire   ressortir  les aspects les plus degradants. Une journaliste et une photographe s'etaient demande, en 2014,  a quoi ressemblerait la  mode  si les hommes etaient traites comme des objets, comme les femmes le sont habituellement. A l'epoque, le photographe Terry Richardson et l'ancien PDG de la marque de vetements americaine American Apparel, Dov Charney, etaient (deja) l'objet d'accusations de harcelement. Les photos de l'un et les campagnes de publicite de l'autre etaient le materiau parfait pour  operer  cette inversion des sexes.", "theme": "big browser"}