{"title": "Excentrique c'est chic a la Fashion Week de Londres", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-18", "content": "C rispations autour du Brexit et vague d'attentats terroristes ces six derniers mois - dont le dernier, vendredi 15 septembre : le  contexte  dans lequel ont ete imaginees et realisees les collections presentees lors de la  Fashion Week  de Londres etait tendu. En outre, depuis le debut des defiles, qui ont commence jeudi 14 septembre, des manifestants antifourrure particulierement agressifs se sont invites par surprise. Leur combat est juste, mais leur  mode  d'action n'adoucit pas l'atmosphere. Pourtant, rien ne semble  abattre  les designers londoniens qui continuent de  defendre  leur sens creatif si particulier, celui qui leur vaut souvent l'etiquette d'<< excentriques >>. Meme dans une maison globale comme  Burberry,  on ne cherche pas le consensus prudent ; au contraire, Christopher Bailey, son directeur artistique,parait plus que jamais affranchi des contraintes. Sa collection celebre un eclectisme qui telescope manteaux militaires (facon amiral Nelson ou Beatles, chacun ses references), robes et jupes deshabillees en satin, chaussettes a losanges et escarpins. La maille jacquard et la mono-boucle d'oreille chandelier XXL se portent avec des pardessus en PVC et des trenchs tagues, les chemises de lords a col cravate cotoient les tee-shirts post-grunge. Le tartan Burberry, condamne a la retraite au debut des annees 2000 car trop copie et soupconne de  ternir  l'image de la maison, fait un retour triomphal. Il y a comme une fierte nationale a  rassembler  tous les signes distinctifs d'une  culture  dans un vestiaire moderne. JW Anderson  ose une forme d'ascese vestimentaire, qui invite au calme et a la douceur dans la tempete. L'epure n'a rien d'un minimalisme froid, le designer prend plutot un parti risque :  travailler  avec une economie d'effets pour  creer  davantage d'emotion. Ses robes et jupes asymetriques sont coupees dans des materiaux luxueux a l'aspect brut (cuir, lin, maille). Les grands volumes amples et les bustiers discrets evoquent une sensualite delicate, les larges pantalons portes avec des vestes de cuir ceinturees incarnent une elegance originale et familiere a la fois. C'est gracieux, equilibre et plein d'assurance,  l'oeuvre d'un talent qui continue de murir. Tenebreux et futuriste,  le monde  de  Gareth Pugh  est a mille lieues de cet esprit mais on y plonge avec delectation. Pour  presenter  sa collection, il a travaille sur un court-metrage avec le genie de la photographie Nick Knight. Le resultat est troublant : deux individus  arm es de terre se livrent a un ballet oppressant, comme une version live d'un tableau de Francis Bacon, puis sous une lumiere vibrante ondulent des silhouettes mysterieuses, celles de danseurs aux gestes primitifs. Peu a peu la lumiere s'insinue dans cet univers ou le grotesque et l'absurde cotoient une beaute inquietante et elle finit par  triompher . Theme artistique universel, la creation qui surgit des tenebres fait particulierement sens dans le  monde  actuel. La puissance des images evoque l'oeuvre de David Cronenberg et offre une option prometteuse de mise en scene de la mode. Les vetements sont a la hauteur. Les cliches livres en fin de projection revelent des femmes-totems dans des tailleurs aceres tres portables ou des tenues sculptures bluffantes. Un precieux  travail  d'ovni. On est toujours heureux de  retrouver   Anya Hindmarch  et sa poesie vestimentaire surrealiste et regressive. Cette saison, elle detourne l'esthetique << femme d'interieur >> des annees 1960-1970. Les chaussures-savates ont des poils longs et des gros yeux, les shorts sont en eponge rasee avec un motif papier peint, on croise aussi des brocards en Lurex, des cabas imprimes tetes de chat et des sacs coussins a plisse origami. La vitamine A(nya) reveille en chacun le gout de l'humour anglais. Les robes sophistiquees du Francais  Roland Mouret  se portent ici en journee comme a l'heure du cocktail. Avec ses bijoux-moulages de vertebres et coeurs anatomiques, ses silhouettes aux gracieuses superpositions de matieres et d'imprimes, sa collection raffinee s'adapte aux Anglaises ultra-feminines et chics en toutes circonstances, une forme de politesse etrangere au << neglige/naturel >> a la francaise. La ligne bis de Versace,  Versus,  a trouve sa place a Londres, dans une version plus rock de l'ADN de la maison. Pantalons ultra-serres a carreaux, microrobes tee-shirts a logo, couleurs acides et cuir cloute, sportswear et tailoring composent un hommage appuye a l'esprit decale et cool du  style  anglais. Topshop,  le geant de la fast-fashion, est une sorte de barometre de la mode de l'autre cote de la Manche, qui digere le gout du jour et le rend plus accessible. Difficile de  faire  plus anglaise que cette collection festive qui compile tailleurs de rock star pastel, pantalons seconde peau en cuir lame, voiles de mousseline strassee, sous-pulls python sous des robes de satin or pale. Une bande-son new wave accompagne cet hymne a la liberte. Cette liberte de se  montrer , d'oser, de s'exprimer reste le moteur de la mode britannique.", "theme": "fashion week"}