{"title": "La Societe generale visee par une enquete pour ses liens avec le Fonds souverain libyen", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-08", "content": "Une  enquete  preliminaire a ete ouverte par le parquet national financier sur d'eventuelles violations des lois anticorruption francaises par la Societe generale dans ses relations avec le Fonds souverain libyen, Libyan Investment Authority (LIA) ,  revele la banque dans son dernier document de reference date de lundi 6 novembre. << En septembre et octobre 2017, Societe generale a (...) recu deux requisitions judiciaires relatives a ses relations avec la LIA dans le cadre d'une enquete preliminaire ouverte par le parquet national financier >> , ecrit le groupe francais dans ce document. \n        Lire aussi :\n         \n     \n                Le fonds souverain libyen, la Societe generale et les banquiers cow-boys\n     \n La Societe generale precise que les documents demandes sont  << en cours de communication >> . Les faits incrimines n'ont pas ete precises par la banque. Le parquet national financier (PNF) a confirme l'ouverture de cette enquete preliminaire. Pots-de-vin Dans un autre volet du dossier, la banque a deja verse, en mai, 963 millions d'euros pour  solder  un contentieux avec la LIA, juste avant l'ouverture d'un  proces  civil a Londres. La Societe generale etait poursuivie depuis fin 2014 pour  << corruption >>  par le Fonds souverain, qui lui reclamait 1,5 milliard de dollars de dedommagement pour des pertes subies sur des  placements  confies au groupe francais. La LIA accusait la banque francaise d'avoir verse au moins 58 millions de dollars de pots-de-vin a Leinada, une structure basee au Panama et dirigee par Walid Giahmi, un proche de Saif Al- Islam  Kadhafi, fils de Mouammar Kadhafi. \n        Lire aussi :\n         \n     \n                Bechir Saleh, le Libyen qui en savait trop\n     \n Selon le Fonds,  << les paiements s'effectuaient en contrepartie de supposes services de conseil >>  qui ont conduit la LIA a  investir  2,1 milliards de dollars (1,5 milliard d'euros) dans des obligations emises par la Societe generale et plusieurs de ses filiales entre fin 2007 et mi-2009. Recherche d'un accord avec les autorites americaines Aux Etats-Unis, les autorites judiciaires et financieres ont egalement reclame a la Societe generale des documents concernant ses relations avec des entites libyennes. Le groupe francais a engage des  discussions  afin de  trouver  un accord mettant un terme a la procedure. << Un tel accord prevoirait le paiement par Societe generale d'une amende et pourrait en outre lui  imposer  d'autres sanctions >> , previent dans ce document de reference la banque, qui juge  << possible, sans que  [ce soit]  certain >> , que les discussions aboutissent a un accord  << dans les prochaines semaines ou les prochains mois >> . \n        Lire aussi :\n         \n     \n                Goldman Sachs, la prostituee et les milliards du fonds souverain libyen\n     \n Creee en 2006 pour  gerer  les revenus petroliers de la  Libye , la LIA, ancien bras financier du regime de Mouammar Kadhafi, au  pouvoir  de 1969 a sa mort en octobre 2011, a investi des milliards de dollars pendant la deuxieme moitie des annees 2000 dans divers produits financiers proposes par des banques occidentales.", "theme": "afrique"}