{"title": "Votes, assiduite, propositions de loi : quel depute est Francois de Rugy ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-29", "content": "Elu  president de l'Assemblee nationale mardi 27 juin , Francois de Rugy connait bien le lieu. Depute pour la premiere fois dans la 1 re  circonscription de la Loire-Atlantique en 2007, il a ete copresident du groupe ecologiste a l'Assemblee entre 2012 et 2015, puis vice-president de l'institution de mai 2016 jusqu'a la fin de la XIV e  legislature. Aujourd'hui membre de La Republique en marche, Francois de Rugy a gravi les echelons de l'Assemblee progressivement. Un depute tres actif mais peu present en commission Commissions parlementaires, questions orales et ecrites, propositions d'amendements, le quotidien d'un depute ne se limite pas au vote des lois. Certains d'entre eux s'y attellent avec assiduite, d'autres moins. D'apres les informations disponibles sur le site  NosDeputes.fr , qui rassemble de nombreuses donnees sur les elus du Palais-Bourbon, Francois de Rugy fait partie de la premiere categorie, celle des deputes les plus actifs. Avec une moyenne de cent cinquante semaines d'activite au cours de ses deux mandats, il se trouve bien au-dessus de la mediane des deputes. Selon les chiffres  consultables sur le site de l'Assemblee nationale , l'ex-ecologiste a ete membre de cinq commissions permanentes depuis 2007, et de deux commissions speciales. Malgre tout, il est moins assidu que ses homologues lorsqu'il doit se  presenter  en commission, meme s'il a presque double ses jours de presence entre les deux legislatures : soixante-sept entre 2007 et 2012 et cent trente entre 2012 et 2017. Dans les graphiques ci-dessous, nous avons pris comme reference la mediane et non la moyenne, car cette derniere peut  etre  biaisee par les valeurs extremes, comme les deputes toujours presents ou toujours absents. En ce qui concerne le coeur du  travail  parlementaire (propositions de loi, amendements, etc.), le depute de la 1 re  circonscription de la Loire-Atlantique fait egalement figure de bon eleve. Lors de son precedent mandat, l'activite de Francois de Rugy a ete largement superieure a celle des autres parlementaires, notamment dans la proposition d'amendements, ou le total du nouveau president de l'Assemblee nationale est deux fois superieur a la mediane des autres deputes. Son activite a cependant ete plus faible sous le quinquennat Sarkozy, notamment sur les interventions en commission. Francois de Rugy semble particulierement a l'aise en seances publiques, puisqu'il est intervenu 1 649 fois (contre une mediane de 109 interventions)   dans l'hemicycle lors de son premier mandat et 2 348 fois (contre une mediane de 133 interventions) lors de son second. Des chiffres qui le classent dans les vingt deputes ayant le plus pris la parole, mais qu'il faut  ponderer , puisque, en tant que copresident du groupe ecologiste entre 2012 et 2015, Francois de Rugy etait davantage amene a  parler  que la majorite des autres parlementaires. Contre les principales reformes de Sarkozy, pour celles de Hollande Membre de l'opposition durant l'integralite du quinquennat de  Nicolas Sarkozy , Francois de Rugy a vote contre la majorite des reformes du president. Reformes des retraites, loi en faveur du travail, de l' emploi  et du  pouvoir  d'achat, loi relative a l'immigration, a l'integration et a la nationalite, autant de textes que le depute a desapprouves. \n        Lire aussi :\n         \n     \n                Francois de Rugy, socialiste par ambition\n     \n Copresident du groupe ecologiste a l'Assemblee nationale apres les elections legislatives de 2012, allie a la majorite presidentielle, Francois de Rugy a en revanche vote favorablement certaines reformes phares du quinquennat Hollande :  mariage pour tous , egalite hommes-femmes, transparence et moralisation de la vie publique, non-cumul des mandats. Des lois sur lesquelles Emmanuel Macron ne souhaite pas  revenir  et compte meme  aller  plus loin. Durant la campagne presidentielle, il s'est declare  << favorable a une loi qui ouvrira la PMA aux couples de lesbiennes et aux femmes celibataires >> .  Le president de la Republique a egalement fait de la transparence des elus sont cheval de bataille, avec la loi sur la moralisation de la vie  politique . Pour le CICE, abstention sur le pacte de responsabilite En souhaitant  reduire  les prelevements sur les  societe s ainsi que les cotisations salariales et patronales, Emmanuel Macron s'inscrit dans la lignee de la  politique  amorcee par  Francois Hollande  pour les entreprises. Durant le dernier quinquennat, Francois de Rugy a vote pour le  projet  de loi de  finances  rectificatif de 2012, qui prevoyait le  credit d'impot competitivite emploi (CICE) , premier volet de la baisse des cotisations sociales pour les  entreprises . Deux ans plus tard,  Francois de Rugy s'est abstenu  au moment d'adopter la loi de financement rectificative de la Securite sociale pour 2014, qui prenait en compte la mise en place des  principales dispositions du pacte de responsabilite , notamment la baisse des cotisations sociales pour les entreprises. Sur les textes ayant fait polemique, Francois de Rugy a vote  pour la reforme constitutionnelle  visant a  inscrire  la decheance de nationalite et l'etat d'urgence dans la Constitution ( le projet a ete avorte en mars 2016 ). Le depute a explique son choix sur son site Internet. Il ne faisait en revanche pas partie des 56 deputes signataires d'une motion de censure au moment de l'adoption de la loi El Khomri. \n    56 deputes de gauche/ecologistes ont voulu porter la voix des millions d'opposants a la #LoiTravail #motiondecensure https://t.co/GpcKN92pVh -- PhilippeNogues (@Philippe Nogues)\n    \n require([\"twitter/widgets\"]); Auteur de vingt-deux propositions de lois depuis 2007 Cosignataire de 122 propositions de loi ou resolutions depuis le debut de sa carriere parlementaire, Francois de Rugy est egalement l'auteur de vingt-deux propositions, un chiffre qui le classe parmi les 150 deputes les plus actifs dans ce domaine. En tant que depute ecologiste, au cours de son premier mandat, M. de Rugy  a ete l'auteur de treize propositions de loi . L'ecologie a ete au  centre  de ses propositions, avec notamment des textes sur la transformation ecologique de l'economie, le suivi des consequences sanitaires et environnementales des essais nucleaires ou encore la creation d'une commission d' enquete  relative au syndrome d'effondrement des colonies d'abeilles. Mais le depute a egalement propose plusieurs lois sur la transparence des elus, un theme qui entre en resonance avec le programme d'Emmanuel Macron. L'une d'entre elles mettait en avant la prevention des conflits d'interets, alors qu'une autre proposait la creation d'une commission d'enquete relative aux partis politiques. Entre 2009 et 2015, M. de Rugy a egalement ete a plusieurs reprises membre du comite d'evaluation et de controle des politiques publiques,  pour lequel il a rendu plusieurs rapports. Une proposition de loi adoptee par le Parlement Durant son deuxieme mandat, le depute de la 1 re  circonscription de la Loire-Atlantique a ete l'auteur de  neuf propositions de loi , mais il a diversifie les themes sur lesquels  legiferer . En 2015, il a ainsi presente un texte visant a  rendre obligatoire la participation au vote , un sur la  representation des supporteurs , un autre pour  fixer  le nombre de deputes a 450 ou encore une loi pour  automatiser  le declenchement des mesures d'urgence en cas de pic de pollution. Cette derniere a d'ailleurs  ete adoptee en premiere lecture par l'Assemblee nationale,  le 14 janvier 2016. A ce jour, c'est la seule proposition de loi de Francois de Rugy qui ait abouti, toutes les autres ayant ete soit rejetees soit renvoyees aux commissions competentes.", "theme": "les decodeurs"}