{"title": "Donald Trump et la menace permanente de l'impeachment", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-08", "content": "En recherchant <<  Donald Trump  >> dans  Google , c'est l'un des premiers mots-cles suggeres en lien :  << impeachment >>.  Jamais locataire de la Maison Blanche n'est apparu autant concerne par cette procedure d'exception inscrite dans l'article 2 de la Constitution americaine, qui permet de  juger  et de  destituer  un president qui se serait rendu coupable de trahison, de corruption ou de << crimes et delits majeurs >>. Soupcons dans l'affaire d'ingerence russe, accusations d'agression sexuelle, complaisance avec des neonazis, accusations de conflits d'interets : les raisons sont nombreuses pour que plus d' un million de personnes aient signe une petition visant a reclamer la destitution de M. Trump,  elu voila un an. Chez les parieurs americains, la probabilite que le 45 e  president des Etats-Unis ne termine pas son mandat de quatre ans a grimpe ces derniers mois, jusqu'a  atteindre  50 %. Mais M. Trump est-il pour autant sur un siege ejectable ? Comment se deroule une procedure d'impeachment ? Toute  enquete  sur une eventuelle procedure de destitution doit  etre  lancee par le Congres, qui rassemble le Senat et la Chambre des representants, l'equivalent de notre Assemblee nationale et de notre Senat. A l'issue de ses recherches, le comite judiciaire de la Chambre des representants soumet une resolution au reste de l'assemblee. Si une majorite simple (plus de 50 % des voix) estime que les preuves sont suffisantes pour  engager  une procedure et vote pour l'adoption, un  proces  est ouvert devant le Senat. L'impeachment est lance. Au moment de sa comparution devant le Senat, l'accuse est suspendu de ses fonctions. Si la majorite aux deux tiers des senateurs juge que le president des Etats-Unis est coupable, il est destitue et son vice-president le remplace immediatement. \n        Lire l'explication :\n         \n     \n          << Impeachment >> d'un president : que prevoit la Constitution americaine ?\n           \n Sur quoi M. Trump peut-il etre inquiete ? << L'epee de Damocles russe tient au-dessus de la tete du president par le plus fin des fils >> , a ecrit, debut novembre, l'historien et politologue Allan Lichtman, l'un des rares universitaires americains ayant predit la victoire du candidat republicain le 8 novembre 2016. En cause notamment, une  << intensification remarquable de faits litigieux >>  entourant le president, selon le professeur a l'American University (Ohio). Car le  travail  du procureur special charge d'enqueter sur les liens   entre la  Russie  et la campagne presidentielle menace de plus en plus le chef de l'Etat. Cette enquete, dans laquelle trois personnes sont poursuivies, et dont l'une a decide de  collaborer  avec le FBI, se rapproche dangereusement du president. Si l'un des temoignages permet de  prouver  une implication de M. Trump, sa situation deviendra compliquee. \n        Lire :\n         \n     \n          Si vous n'avez pas bien suivi l'affaire Trump-Russie...\n           \n Selon plusieurs constitutionnalistes americains, des preuves d'entrave a la  justice  pourraient egalement  permettre  le declenchement d'une procedure d'impeachment. Or M. Trump est soupconne d'avoir tente d'etouffer l'enquete sur les possibles liens russes, menee par l'ancien directeur du FBI, James Comey. Mais ces liens nebuleux avec la Russie ne sont pas les seuls elements qui pourraient  inquieter  le president. Des soupcons de conflits d'interets pesent aussi sur la Maison Blanche, en lien notamment avec les activites de la  << Trump organization >>  en  Chine , qui pourrait  violer  la clause des emoluments presente dans la Constitution. C'est notamment pour  mettre  en lumiere ces zones troubles que les democrates ne cessent de  demander  la publication detaillee de la fortune du president americain. M. Trump doit-il  craindre  l'impeachment dans les prochains mois ? Dans son jeu, le president americain possede un atout de taille : un Congres ou le  parti republicain  est majoritaire. Il faudrait que 25 elus republicains s'allient avec les elus democrates pour qu'une procedure d'impeachment soit lancee. Cela represente environ 10 % des elus republicains au Congres. L'enjeu pour M. Trump est donc de s'assurer du soutien de son camp parlementaire. Le risque de  voir  le parti  imploser  refroidit toutefois meme les plus vehements des opposants de M. Trump dans le camp republicain. Si certains s'opposent ponctuellement a certaines legislations souhaitees par l'administration Trump, a l'image du senateur John McCain sur l'abrogation de l'Obamacare, le parti reste pour l'heure largement solidaire du chef de l'Etat. La nouvelle presidente du parti, Ronna Romney McDaniel, affiche regulierement son soutien inconditionnel a M. Trump. \n        Lire l'interview :\n         \n     \n          << Plus Trump est incorrect socialement, plus ses electeurs se sentent representes >>\n           \n Les elections de mi-mandat peuvent-elles  changer  la donne ? De nouvelles elections parlementaires sont prevues le 6 novembre 2018. Les 435 sieges de la Chambre des representants seront renouveles ainsi qu'un tiers des senateurs, a l'occasion de ces elections de mi-mandat. Pour  conserver  leur siege, les elus republicains ont tout interet a se  montrer  unis. Cote democrates, c'est peu  dire  que le parti peine a se  reorganiser  apres le depart de  Barack Obama  et la defaite d' Hillary Clinton . Apres  avoir  echoue aux cinq elections partielles ayant eu lieu depuis le debut de l'annee,  les democrates ont toutefois connu un signe encourageant, mardi 7 novembre, lors d'elections en Virginie et dans le New Jersey.  \n        Lire (en edition abonnes) :\n         \n     \n          Donald Trump ou la diplomatie du chaos\n           \n Pour les << mid-terms >>, les premiers sondages montrent que  les republicains  devraient  accroitre  leur domination au Senat mais que les democrates pourraient leur  ravir  la Chambre des representants. Dans ce cas de figure, meme si les democrates lancent une procedure d'impeachment, elle se heurtera au Senat, laissant de beaux jours devant lui a M. Trump. En resume, le scenario de l'impeachment n'est credible que si des motifs anticonstitutionnels, suffisamment solides pour  convaincre  des Republicains de  lacher  M. Trump, sont etablis. Y a-t-il des precedents d'impeachment ? Dix-neuf procedures d'impeachment ont ete lancees depuis l'entree en vigueur de la Constitution, en 1789, majoritairement envers des juges federaux. Seules trois d'entre elles ont concerne des presidents des Etats-Unis. La Chambre des representants a vote une mise en accusation en 1868 contre Andrew Johnson, soupconne de n'avoir pas respecte une procedure de nomination des hauts postes de l'executif qui venait d'etre votee, et en 1998 contre Bill Clinton, pour << parjure >> et << obstruction a la justice >> dans l'affaire Lewinsky. Le Senat avait ensuite acquitte les deux presidents. \n        Lire (en edition abonnes) :\n         \n     \n          << Pour Trump, une affaire potentiellement plus grave >> que le Watergate\n           \n En plein scandale du Watergate, la preparation d'une procedure d'impeachment avait ete enclenchee contre Richard Nixon en 1974, mais elle n'avait pas abouti non plus, le president ayant demissionne avant.", "theme": "donald trump"}