{"title": "Catalogne : Madrid demande au president catalan de << dire s'il a declare l'independance >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-11", "content": "Dix jours apres la victoire du oui a l'independance de la Catalogne, lors d'un referendum organise par les independantistes qui dirigent la region, mais interdit et conteste par le gouvernement espagnol, la situation est toujours aussi confuse. Alors que Carles Puigdemont, le president de la Catalogne, a, tout a la fois, proclame, mardi soir, l'independance de la region, mais suspendu sa mise en oeuvre, le premier ministre espagnol, Mariano Rajoy, lui a demande, mercredi 11 octobre, lors d'une breve allocution televisee, de  << dire s'il a declare l'independance >> : << Le conseil des ministres est convenu ce matin d'envoyer une requisition formelle au gouvernement de la Generalitat [executif catalan] afin qu'il confirme s'il a declare l'independance de la Catalogne. >> M. Rajoy a precise que cette demande se faisait dans le cadre de l'article 155 de la Constitution, qui decrit la procedire qui peut  permettre  de  suspendre  l'autonomie d'une region. Une procedure qui s'annonce laborieuse Jamais utilise, cet article dispose que : << Si une region autonome ne respecte pas les obligations que la Constitution ou d'autres lois lui imposent, ou agit de maniere a  porter  atteinte gravement a l'interet general de l' Espagne , le gouvernement, apres avertissement au president de la region autonome, et dans le cas ou il n'a pas de reponse, avec l'approbation de la majorite absolue du Senat, pourra  adopter  les mesures necessaires pour le  contraindre  au respect de ces obligations ou a la protection de l'interet general mentionne. >> Le texte est a la fois clair -- il envisage une mise sous tutelle de la region -- et flou : il ne precise pas quelles sont les mesures possibles, ne mentionne pas la possibilite de suspendre le gouvernement ni de  dissoudre  le Parlement regional concerne. Sa mise en application est, en outre, laborieuse. Le gouvernement devrait  presenter  au president du Senat un ecrit detaillant les mesures envisagees, l'avertissement fait au president catalan et sa reponse. La Commission generale des communautes autonomes devrait alors  emettre  un avis, et Carles Puigdemont, le president de la Catalogne, disposerait d'un delai pour presenter ses reponses. Le texte serait seulement ensuite soumis au vote du Senat, ou le Parti populaire (PP, droite) dispose d'une majorite absolue, qui lui garantirait son approbation. \n        Lire aussi :\n         \n     \n                Chez les independantistes catalans, l'extreme gauche crie a la trahison\n     \n << Eviter la confusion >> Toujours lors de son allocution, le chef du gouvernement espagnol a egalement insiste sur le fait que le gouvernement espagnol souhaite  << offrir aux citoyens de la clarte >>  et  << eviter la confusion creee par le gouvernement >>  de la region catalane.  << Il est important de  mettre  un terme a la situation que l'on vit en Catalogne, de  ramener  la tranquillite, la securite >> , a-t-il ajoute en conclusion. Mardi, lors d'une seance confuse au Parlement catalan, Carles Puigdemont a proclame l'independance de la Catalogne, tout en suspendant sa mise en oeuvre. Il a ainsi dit  << assum [er]  le mandat pour que le peuple de Catalogne devienne un Etat independant sous forme de Republique >>  tout en proposant de  << suspendre les effets de la declaration d'independance pour que durant les prochaines semaines, nous entreprenions un dialogue  [avec Madrid] . >> Mercredi, le porte-parole du gouvernement regional a precise que la declaration d'independance de la Catalogne signee mardi soir par l'ensemble des elus separatistes du Parlement regional et Carles Puigdemont etait pour l'instant un  << acte symbolique >> .", "theme": "international"}