{"title": "Au Burkina Faso, un ancien ministre de la securite inculpe << d'atteinte a la surete de l'Etat >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-05", "content": "Apres deux ans et demi d'ombre, le colonel Auguste Denise Barry revient dans la lumiere, malgre lui. Le bras droit de Yacouba Isaac Zida, l'ancien premier ministre de la transition, a ete, selon le parquet militaire, inculpe, jeudi 4 janvier, d'<<  atteinte a la surete de l'Etat  >> et ecroue a la Maison d'arret et de correction des  arm ees (MACA). L'ancien ministre de la securite avait ete arrete par la gendarmerie nationale a Ouagadougou le 29 decembre 2017. Selon l'acte d'instruction que  Le  Monde  Afrique  a pu  consulter , il lui est reproche <<  de  prevoir  avec d'autres personnes la destabilisation du regime en place par un mouvement insurrectionnel  >>. <<  La tentative est claire et averee , assure une source securitaire.  Le colonel Barry voulait se  baser  sur les organisations de la societe civile afin de  monter  des manifestations prevues pour le 30 decembre dans le but de  destabiliser  le pays  >>, poursuit notre source, qui evoque de fortes sommes donnees a ces associations. <<  Une importante somme d'argent a ete saisie  >>, a confirme le parquet militaire dans un communique. En parallele, le colonel Auguste Denise Barry aurait contacte des elements des forces de  defense  et de securite afin de s'assurer de leur soutien. En vain. <<  L'un d'entre eux a parle et divulgue son plan  >>, ajoute notre source. Soupcons de coup d'Etat Entendu jeudi, le colonel Barry rejette en bloc ces accusations.  << Il attend qu'on lui presente ce qu'on lui reproche exactement >> , affirme un connaisseur du dossier, precisant qu'aucun element precis et factuel sur le chef d'accusation d'atteinte a la surete de l'Etat n'a pour l'instant ete presente a l'interesse. \n        Lire aussi :\n         \n     \n                Au Burkina, les divisions politiques font le bonheur des fideles de Blaise Compaore\n     \n Ministre de la securite ephemere sous l'ancien regime du president Blaise Compaore, en 2011, le colonel Barry avait continue au meme poste sous la transition, avant d'etre remercie, en juillet 2015, suite a ce que les Burkinabes surnomment la << troisieme crise du RSP >>. Le Regiment de securite presidentielle (RSP), la garde rapprochee de M. Compaore, dissoute apres le putsch manque de septembre 2015, etait en conflit ouvert depuis des mois avec le premier ministre de la transition, Yacouba Isaac Zida. En juin 2015, des militaires de l'ex-RSP ont ete accuses de  fomenter  un coup d'Etat et meme un complot visant a  abattre  l'avion du premier ministre. Fantasme ou realite, le president de la transition, Michel Kafando, trouva sa solution :  deboulonner  Auguste Denise Barry, proche de M. Zida, a qui la hierarchie militaire reprochait d'instrumentaliser des organisations de la societe civile afin de  demander  une reforme de l' armee  et la dissolution du RSP. Reglement de comptes Depuis juillet 2015, le colonel etait reste discret, profitant de son eloignement du  pouvoir  pour  creer  son institut, le Centre d'etudes strategiques en defense et securite (CESDS), en septembre 2016. A Ouagadougou, une partie de l'opinion lie son arrestation aux contradictions qui l'opposent a la hierarchie militaire depuis la creation de ce  centre , qui s'appretait a  publier  une etude sur l'etat des forces de defense et de securite au  Burkina Faso . De source proche du dossier, un reglement de comptes n'est pas a  exclure  dans la mesure ou  << le colonel se savait surveille depuis quelques temps >>. \n        Lire aussi :\n         \n     \n                Au Burkina, le general Diendere face aux juges\n     \n Tentative de putsch averee ou bagarre  politique ... Ce n'est en tout cas pas la premiere tentative de destabilisation des institutions annoncee par les autorites depuis leur arrivee au pouvoir, fin 2015. En janvier 2016, des elements de l'ex-RSP avaient ete accuses,, apres l'attaque de la poudriere de Yimdi, de fomenter un complot militaire. Huit mois plus tard, Simon Compaore, le ministre de la securite, avait cette fois annonce  avoir  dejoue une tentative de destabilisation des institutions orchestree, la encore, par l'ancienne garde pretorienne de Blaise Compaore. Inculpe, le colonel Auguste Denise Barry devra donc  prolonger  son sejour a la MACA . Et  continuer  a en  partager  les couloirs decrepis avec l'ancien chef du RSP, le general Gilbert Diendere, et ses hommes, qui y sont ecroues depuis leur coup d'Etat de septembre 2015, lui aussi avorte.", "theme": "afrique"}