{"title": "Education : << Les responsables de l'echec sont de retour >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-13", "content": "[Jean-Paul Delahaye est diplome d'un doctorat en  sciences  de l'education. Ancien directeur general de l'enseignement scolaire et charge de mission au cabinet du ministre de l'Education nationale Jack Lang de 2001 a 2002, il est l'auteur du rapport de l'education nationale << Grande pauvrete et reussite scolaire, le choix de la solidarite pour la reussite de tous >>, publie en mai 2015,  lien vers PDF ]. TRIBUNE.  Aujourd'hui, 44 % des jeunes d'une generation quittent le systeme educatif avec un diplome de l' enseignement superieur , c'est plus que nos voisins europeens, et plus du double de la generation qui part a la retraite aujourd'hui. Le nombre des sorties annuelles sans qualification qui restait bloque a 140 000 vient de  passer  a moins de 100 000. C'est le fruit d'une mobilisation generale et de politiques conduites dans la continuite. Notre ecole ne va donc pas aussi mal qu'on le dit. Elle va meme tres bien pour une partie de la jeunesse. Les evaluations internationales nous montrent que nous avons une tres bonne ecole, mais pour seulement la moitie de nos eleves issus majoritairement des classes moyennes et favorisees. Dans le meme temps, 30 % des eleves, massivement issus des milieux populaires, sont en difficulte. Nous sommes le pays du grand ecart. \n        Lire aussi :\n         \n     \n                Jean-Michel Blanquer, programme pour l'education\n     \n La  France  de l'echec scolaire, terriblement inegalitaire, est dans son immense majorite issue des categories defavorisees. Ce n'est pas le fruit d'un malheureux  concours  de circonstance. Cette situation est inherente a un systeme qui n'a jamais ete organise pour  faire   reussir  tous les eleves, mais qui est tout entier et historiquement concentre, y compris dans certains de ses choix budgetaires, sur l'objectif de tri et de selection des meilleurs. Cette situation est insupportable, cree des degats humains, met le pacte republicain en danger, freine la croissance. Sous couvert de pragmatisme D'autres pays concernes par ces inegalites de reussite ont reagi tres tot, ont connu leur << PISA Choc >> [Programme  international  pour le suivi des acquis], et ont vu leur situation s'ameliorer de 2003 a 2012, l' Allemagne  notamment. La France a longtemps tergiverse, preferant  denigrer  le thermometre, et a pris de 2002 a 2012 l'exact contre-pied de ce qu'il aurait fallu faire : en supprimant 80 000 postes y compris en education prioritaire, mais en creant les internats d'excellence, action compassionnelle pour les << meritants >>, ceux que Ferdinand Buisson [(1841-1932), auteur d'un  Rapport sur l'instruction primaire  en 1873 ,  directeur de l'enseignement primaire du ministere de l'instruction publique de 1879 a 1896,  prix Nobel  de la paix en 1927] appelait << les exceptions consolantes >> ; en tentant de  sortir  certains eleves du tronc commun de formation avec l'apprentissage junior a 14 ans ; en supprimant une matinee de classe en primaire ; en divisant par trois la scolarisation des enfants de moins de trois ans ; en supprimant la  formation  professionnelle des enseignants, mais en dotant les debutants d'un DVD de prise de fonction ; en denoncant le << pedagogisme >>, alors que les enseignants francais sont les enseignants de l'OCDE qui s'estiment a juste  titre  les moins formes en pedagogie, pour ne  prendre  que quelques exemples de politiques ayant aggrave notre situation. \n        Lire aussi :\n         \n     \n                Etude PISA, une << piece a conviction >> pour pointer les forces et faiblesses des systemes scolaires\n     \n Ce sont les equipes qui ont travaille a cette regression qui sont aujourd'hui de retour rue de Grenelle. Sous couvert de pragmatisme, sont annoncees des premieres mesures prises sans concertation veritable et encore moins d'evaluation de ce qui a ete fait precedemment. Ce qui n'empeche pas de se  declarer   fier  de ne pas passer par la loi et de declarer  vouloir  en  finir  avec les injonctions qui viennent du ministere, ce qui est assez incroyable a  entendre  compte tenu de ce qui est en train de se passer. Dysfonctionnements Car, d'une part, l'historien Claude Lelievre a rappele recemment que les ministres n'abusent pas des lois : sur trente-quatre ministres de l'education sous la V e  Republique, seulement sept ont donne leur nom a une loi. Et, d'autre part, et c'est peut-etre ce qui gene aujourd'hui, une loi suscite un debat public (trois mois de concertation en 2012 puis un debat parlementaire pour la loi de refondation de 2013). Ce qui n'est evidemment pas le cas des decisions prises actuellement certes accompagnees d'une communication rassurante, mais qui sont un bel exemple de decisions autoritaires prises au sommet. Dans une periode de crise economique et sociale, la fraternite necessaire pour la reussite scolaire de tous se heurte inevitablement a des interets particuliers Rappelons que les politiques conduites avant 2012 ont pu l'etre sans grande solidarite a l'egard des plus demunis. Dans une periode de crise economique et sociale, la fraternite necessaire pour la reussite scolaire de tous se heurte inevitablement a des interets particuliers qui n'ont pas forcement besoin et donc envie que l'ecole se transforme. Les dysfonctionnements de notre systeme educatif ne nuisent pas a tout  le monde . \n        Lire aussi :\n         \n     \n                Peut-on changer l'ecole ?\n     \n Pourquoi sommes-nous le seul pays au monde a  avoir  inflige en 2008 aussi facilement et sans concertation une semaine de quatre jours aux enfants de notre ecole primaire et pourquoi est-ce si difficile, chez nous seulement, de  remettre  en place une scolarite sur cinq jours de classe pratiquee partout ailleurs dans le  monde  ? En realite, une partie de la  population  qui peut  completer  le  travail  de l'ecole grace a son capital  social  et culturel, vit tres bien avec la semaine de quatre jours. Mais qu'en est-il de tous les autres ? Priorite au primaire Comment  expliquer  que cette avancee democratique que represente une deuxieme langue vivante offerte a tous les enfants en 5 e  et plus seulement a quelques-uns en 6 e  soit autant combattue par certains ? Qui cela peut-il gener ? Peut-etre ceux qui utilisaient les langues vivantes pour  separer  leurs enfants des enfants des autres des la classe de 6 e , mais qui ne peuvent evidemment  avancer  cet argument a visage decouvert et qui preferent  parler  de nivellement par le bas. La refondation enclenchee en 2012 partait du principe que c'est l'ensemble du systeme educatif francais qui doit  etre  reorganise dans l'interet general pour  lutter  contre les inegalites Comment expliquer le fait qu'on ait pu  diviser  par deux les fonds sociaux des etablissements destines aux eleves des familles populaires de 2002 a 2012 et qu'on ait pu, sur la meme periode,  augmenter  de 50 % certains  credits  destines aux classes preparatoires aux grandes ecoles ? Il n'y a pas eu alors de greve, pas de manifestation, pas de petition pour  protester . Alors que la moindre modification des programmes de la serie S des lycees affole tous les journaux televises de 20 heures. Qui sont vraiment les assistes et que  penser  de cette solidarite a l'envers ou les economies faites sur les plus demunis servent a  preserver  les positions acquises par les << elites >> ? Peut-on dans ce cas parler d'interet general ? La refondation enclenchee en 2012 n'a certes pas tout reussi et beaucoup de choses restaient a  ameliorer  et a faire. Mais elle partait du principe que c'est l'ensemble du systeme educatif francais qui doit etre reorganise dans l'interet general pour lutter contre les inegalites. \n        Lire aussi :\n         \n     \n                Le gouvernement detricote la reforme du << college 2016 >>\n     \n D'ou la priorite au primaire avec en particulier l'evolution des pratiques pedagogiques avec le dispositif << plus de maitres que de classes, la reconstruction de la formation des personnels, la prevention du decrochage scolaire, les nouveaux  rythmes scolaires , la refondation de l'education prioritaire avec un veritable renforcement des moyens, l'effort pour davantage de mixite sociale et scolaire, la renovation du college avec des classes bilangues pour tous en 5 e , des enseignements interdisciplinaires, de l'accompagnement personnalise... Position dominante Cette approche coherente qui privilegie le commun et la reussite de tous pendant la scolarite obligatoire necessite de la continuite dans l'action et du courage  politique . L'approche qui semble de retour au ministere de l'education nationale, considere que les populations scolaires en difficulte relevent de politiques qui leur sont specifiques, comme la division par deux des effectifs des classes en REP + ou le dispositif << devoirs faits >>. Compte tenu de l'ampleur des inegalites, Il faut certes des politiques specifiques, mais dans un cadre qui doit  rester  commun Compte tenu de l'ampleur des inegalites, Il faut certes des politiques specifiques, mais dans un cadre qui doit rester commun. Si cela conduit a  trouver  argument pour  laisser  le systeme de tri et de selection en l'etat, a ne pas le  transformer  pour  reduire  les echecs et les inegalites, et a  prelever  des moyens destines a tous pour  donner  encore plus a ceux qui ont deja beaucoup, alors ce n'est pas une  politique  d'interet general. Une des difficultes rencontrees pour  reformer  l'ecole vient du fait que les interets particuliers portes a la conservation d'un systeme qui fait si bien reussir leurs enfants, se retrouvent sur les deux cotes de l'echiquier politique et s'expriment beaucoup dans les  medias , savent se faire entendre, defendent les positions acquises y compris s'agissant des choix budgetaires, et ont un  pouvoir  de retardement des reformes, voire de blocage. \n        Lire aussi :\n         \n     \n                Jean-Michel Blanquer : le clivage gauche-droite << fait plus de mal a l'ecole que de bien >>\n     \n Le plus desolant sans doute c'est que les mesures annoncees repondent aux demandes de certaines elites sociopolitiques, quel que soit par ailleurs leur positionnement politique, a droite, au  centre  ou a gauche. Celles-ci veulent  conserver  leur position dominante dans le systeme educatif. Elles visent plus a  restaurer  pour les leurs qu'a refonder pour tous.", "theme": "idees"}