{"title": "Emmanuel Macron tire a boulets rouges sur l'audiovisuel public", "newspaper": "Le Monde", "author": ["Francois Bougon, Alexandre Piquard"], "date_publi": "2017-12-06", "content": "<< La honte de la Republique. >>  Ces mots cinglants sur l'audiovisuel public pretes a Emmanuel Macron par  L'Express  ont sidere le secteur, mardi 5 decembre. Supposement tenus   lors d'une reunion, lundi soir a l'Elysee, avec les deputes de La Republique en marche (LRM) et du  Modem  membres de la commission des affaires culturelles et de l'education, les propos ont ete  << fermement >>  dementis par la presidence de la Republique, sans plus de details. Avant que  Telerama  affirme dans la soiree qu'Emmanuel Macron avait en fait declare  : <<   L'audiovisuel public, c'est une honte pour nos concitoyens, c'est une honte en termes de  gouvernance , c'est une honte en ce que j'ai pu  voir  ces dernieres semaines de l'attitude des dirigeants. >> La charge est extremement severe et inedite, d'autant que le chef de l'Etat ne s'etait, depuis son election, jamais exprime directement au sujet de   France Televisions ou de Radio  France . Tentant de  minimiser  la portee de la polemique, le president de la commission des affaires culturelles et de l'education, Bruno Studer (LRM), a explique que M. Macron avait parle de  << son ambition pour l'audiovisuel public, meme s'il a ete critique >>. \n        Lire aussi :\n         \n     \n                La tension monte autour de France Televisions\n     \n De son cote, Gabriel Attal, autre depute macroniste, note que le chef de l'Etat a dresse  << un constat severe sur la gouvernance de l'audiovisuel public, soulignant son incapacite a s'adapter aux nouveaux enjeux >> . Dans le detail, Emmanuel Macron a fustige  << la mauvaise gestion, le gaspillage, la mediocrite des programmes et des contenus, les relations malsaines entre l'audiovisuel et ses partenaires exterieurs (animateurs, producteurs, etc.) >>,  a rapporte le site Internet de  L'Express. << C'est tres cher, pour une absence de reforme complete depuis que l'entreprise unique  [a France Televisions]  existe ; pour une synergie quasi inexistante entre les differents piliers des  entreprises  publiques ; pour une production de contenus de qualite variable >>,  a-t-il denonce, selon  Telerama. Moment de flottement D'apres l'hebdomadaire, le president a estime que France Televisions ou  Radio France  ne cherchaient pas assez a  <<  eduquer des gens qui sont loin de la culture  (...),  qui ne vont jamais  regarder  ni Arte ni une chaine de television publique >> . Il a regrette qu'  << on ne regarde pas le continent sur lequel nos gamins sont en train de s'eduquer >>,  c'est-a-dire Internet. Mardi matin, l'article de  L'Express  a provoque un moment de flottement, lors d'un colloque a l'universite  Paris  Pantheon-Assas auquel participaient deux grands dirigeants de ce secteur : la presidente de France Televisions, Delphine Ernotte, et le president de Radio France, Mathieu Gallet. La premiere a prudemment esquive :  << Je ne peux pas  avoir  de reaction, je n'y etais pas, je trouve ca curieux. >>  Questionne a la sortie, M. Gallet n'a pas voulu non plus  commenter , preferant  vanter   << les succes de  [leurs]  audiences, la fidelite de  [leurs]  publics >> .  << On est aujourd'hui dirige vers la transformation qui nous est demandee >>,  a-t-il insiste, jouant le role du bon eleve, soulignant qu'une  << proposition commune >>  sur l'avenir de l'audiovisuel public, emise en collaboration avec les directions des differentes  societe s concernees, allait  etre  communiquee dans la semaine. Les griefs de M. Macron confirment ce que ressentent la plupart des acteurs de l'audiovisuel public : ceux-ci ont de plus en plus l'impression que le gouvernement ne les tient pas en haute estime et cherche a les  bousculer . La  CGT  de France Televisions a juge mardi que  << cette strategie du denigrement s'inscri [vait]  dans une volonte affirmee de saccage economique et de reprise en main  politique  de l'audiovisuel public >> . Mardi, M. Gallet a mis en garde :  << Si le cap est seulement economique, voire budgetaire, je peux  vous   dire  que ca ne se passera pas tres bien au sein de nos entreprises (...). Si on veut que la transformation se fasse, il faut  preciser  quel sens  donner  aux missions du service public a l'heure du numerique. >> Rendez-vous cruciaux La senatrice  UDI  Catherine Morin-Desailly, presidente de la commission de la  culture , de l'education et de la communication du Senat, a plaide pour davantage de mutualisation :  << Rapprochement des redactions, fusion des services support, diminution a terme des masses salariales, remise en cause de certains services... Cet effort est essentiel, car l'audiovisuel public a besoin de  convaincre  qu'il n'est pas un puits sans fond. >> Cette polemique survient alors que l'audiovisuel public fait face a plusieurs rendez-vous cruciaux : mardi 12 decembre, les journalistes des redactions de France Televisions s'exprimeront sur une motion de defiance visant M me  Ernotte, qui a decide de  supprimer  trente temps pleins a l'information, dont trois dans les emissions << Envoye special >> et << Complement d' enquete  >>. Des coupes engagees pour  atteindre  les 50 millions d'economies supplementaires exigees par le gouvernement pour 2018, dont la presidente doit  presenter  les details le 21 decembre. \n        Lire aussi :\n         \n     \n                << France 2 prevoit de liquider les redactions de \"Complement d'enquete\" et d'\"Envoye special\" >>\n     \n A moyen terme, une reflexion sur l'avenir de l'audiovisuel public a de plus ete exigee par la ministre de la culture, Francoise Nyssen, et ses homologues de Bercy. Associant M me  Ernotte, M. Gallet, Marie-Christine Saragosse de France  Medias   Monde , Veronique Cayla d'Arte et Laurent Vallet de l'Institut national de l'audiovisuel (INA), cette concertation doit  aboutir  d'ici a la fin de l'annee. En parallele est mene un autre travail, dans le cadre du Comite action publique 2022, cree par le premier ministre Edouard Philippe afin de  reduire  la depense publique. Attendu fin mars, le resultat pourrait etre inedit si l'on en croit le << document de  travail  >> produit par le ministere de la culture et revele par  Le Monde.  Le texte prone notamment la suppression de France O et le rapprochement de France Televisions et de Radio France dans une entite unique. \n        Lire aussi :\n         \n     \n                Rassembler France Televisions et Radio France, supprimer France O : les pistes-chocs du ministere de la culture\n     \n Ces bouleversements pourraient etre inscrits dans une loi, a l'occasion de la transposition de la directive europeenne sur les services de medias audiovisuels, attendue au second semestre 2018 ou en 2019. Le gouvernement a deja prevu d'utiliser ce texte pour  retirer  au Conseil superieur de l'audiovisuel (CSA) son  pouvoir  de nomination des presidents de l'audiovisuel public, afin de le  confier  aux conseils d'administration des entreprises concernees.  << Le modele du CSA est caduc >>,  a lance, selon  Telerama,  M. Macron, sans nuance.", "theme": "economie"}