{"title": "En marche ! veut ramener les electeurs aux urnes", "newspaper": "Le Monde", "author": ["Cedric Pietralunga"], "date_publi": "2017-06-12", "content": "Passee l'euphorie des resultats du premier tour des legislatives, qui ont vu les candidats de La Republique en marche (LRM)  arriver  en tete dans 449 des 577 circonscriptions, Emmanuel Macron se trouve face a un lourd defi :  ramener  les electeurs aux urnes, alors que le taux d'abstention a atteint 50,2 % lors du scrutin, un record dans l' histoire  de la V e  Republique. Pour ce  faire , le chef de l'Etat compte sur En marche !, mouvement dont il veut faire un outil de reconquete des electeurs, qui se desinteressent toujours plus de la  politique .  << La defiance vis-a-vis du  politique  est profonde, on ne va pas la  resoudre  en trois mois,  explique une porte-parole.  Ce sera le role du parti pour les prochaines annees. >> \n        Lire aussi :\n         \n     \n                Une abstention historique qui fragilise la legitimite du scrutin\n     \n D'ores et deja, En marche ! a demande a chacun de ses quelque 3 100 comites locaux d'organiser, d'ici au 25 juin, des reunions afin de  recueillir  les doleances et les  idees  des 364 000 adherents - l'inscription est gratuite -, pour  revivifier  la vie politique. Plus de 40 000 personnes ont rejoint les rangs de la  formation  macroniste depuis l'election du president de la Republique. << L'idee, c'est de  repeter  ce qu'avait fait Emmanuel Macron avant l'election presidentielle avec la \"grande marche\",  ecouter  pour  pouvoir   etre  entendus,  explique-t-on au sein du mouvement.  Ce  travail  de reflexion, entame le 5 juin, doit nous  permettre  de  determiner  ce que doit etre un parti moderne, qui soit capable de ramener les Francais vers la politique. >> L'echeance des europeennes Pour l'instant, le mouvement refuse de  devoiler  les pistes envisagees, afin de  respecter  la consultation menee aupres de ses adherents. Mais les premiers actes sont attendus pour le congres fondateur du parti, qui doit se  tenir  a  Paris  la premiere quinzaine de juillet et devrait notamment  designer  le nouveau president, un poste laisse vacant par M. Macron apres son election et qu'occupe de facon provisoire Catherine Barbaroux. \n        Lire aussi :\n         \n     \n                Premier tour des legislatives en cartes : une abstention record sur tout le territoire\n     \n << Le congres ne sera qu'une premiere etape,  assure une membre de la direction d'En marche !  L'objectif, c'est d'avoir entame le travail de reconquete d'ici aux elections europeennes, qui auront lieu dans deux ans et qui seront le premier scrutin important depuis l'election d'Emmanuel Macron. >> Selon nos informations, le chef de l'Etat suit lui-meme de tres pres le travail de refondation politique entame par En marche !  << Il se tient au courant de tout >>,  reconnait un membre du mouvement.  Julien Denormandie, l'ancien directeur de cabinet adjoint de M. Macron a Bercy,  charge de  lancer  le parti il y a un peu plus d'un an et qu'on annoncait sur le depart apres l'election de son mentor, est toujours a la manoeuvre. Signe du poids important qu'occupe toujours le president de la Republique au sein de la formation, personne n'a ose  recuperer  le grand bureau qu'il occupait au sixieme etage du QG parisien d'En marche !, situe dans le 15 e  arrondissement. Catherine Barbaroux a decline, expliquant qu'elle n'occupait le poste de president qu'a  titre  interimaire.  << Du coup, on l'utilise pour les grandes reunions >>,  confie une habituee des  lieux .", "theme": "elections legislatives 2017"}