{"title": "<< La fac a ete pour moi une reelle souffrance >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-13", "content": "Voix d'orientation .   Le Monde   Campus  et  la ZEP , media jeune et  participatif , s'associent pour  faire   temoigner  lyceens et etudiants de leurs parcours d'orientation. Cette semaine, Violette, 22 ans, volontaire en service civique, qui vit au Mans. Je viens d'une  famille  modeste. J'ai une soeur plus agee que moi de quatre ans. Elle est belle, intelligente. Elle a eu son bac, valide sa licence en psychologie et brillamment obtenu son master. Elle a 25 ans. Moi, j'ai mon  bac . Voila. J'ai toujours ete une tres bonne eleve, petite fille modele qui suit les pas de sa soeur. Enfant discrete et tres serieuse qui ne se fait jamais  remarquer . Chez moi, il ne fallait pas  sortir  des clous sinon : << Qu'est-ce que les gens auraient pense ? ! >> Au college : toujours dans les premieres de ma classe. Au lycee : meme punition. J'ai obtenu mon bac sans aucun souci. D'ailleurs, le jour des resultats, toute ma famille etait chez moi pour me  feliciter  et  feter  ca autour d'un bon repas, alors meme que les notes n'etaient pas encore tombees. Parfois, je me demande ce qui se serait passe si je ne l'avais pas eu... Les problemes ont commence apres. Venant d'un bac STG [ sciences  et  technologies  de la gestion], j'ai fait ma rentree a l'universite, en droit. Aller jusqu'au bout Premiere annee de fac : toute ma famille proche etait si fiere de me  voir  suivre cette orientation ! Moi, c'etait autre chose... Je suis passee d'une classe de 30 personnes a un amphitheatre de 300, d'une relation sympathique avec les profs a une relation... Non, a aucune relation du tout, en fait ! Les profs a la fac n'en ont rien a faire de toi. J'ai commence mon annee malgre tout assez motivee. Je suis quelqu'un de determinee et quand je commence quelque chose, c'est un principe d'aller jusqu'au bout. Au final, plus les mois passaient, plus je m'enfoncais. Je bossais comme une dingue et les resultats ne suivaient pas. C'etait la premiere fois de ma vie que j'echouais. Devant ma famille, je donnais le change. Je disais que c'etait tres dur, que j'avais des difficultes, mais je minimisais. Tous m'imaginaient deja portant la robe de l'avocat... alors que moi, je sombrais en silence. Je n'avais pas le droit de faire de vagues, ca ne se fait pas chez moi. Comment  expliquer  a tes parents qui t'ont toujours vu  reussir  et qui te voient deja au sommet, que la tu n'y arrives pas ? Que la tu es au plus bas. Que tu passes tes soirees et tout ton temps libre sur tes cours pour  obtenir  au mieux un 8 sur 20. Comment leur  dire  tout ca ! ? Comment faire quand tu vas chez tes grands-parents et que ton grand-pere te regarde, les larmes aux yeux, en te disant a quel point il est  fier  de toi... Alors qu'en realite, tu vis un cauchemar chaque jour ? Honte Meme si j'ai aime ce que j'ai appris en droit, la fac a ete pour moi une reelle souffrance. Ca a ete l'escalade... La confiance en moi (deja pas bien haute a la base), mon estime de moi, ma determination, tout en a pris un grand coup. Je ne connaissais jusque-la pas l'echec. J'avais tellement honte. Et un jour, j'en ai eu assez. Je ne pouvais pas  continuer  comme ca. Je savais que ca ne me menait nulle part. Je restais pour ne pas  decevoir  mes proches, parce que j'avais honte de dire :  << Je n'y arrive pas, j'arrete. >> Mais je me detruisais petit a petit. Mon visage s'etait totalement ferme, je ne souriais plus, je ne savais plus comment faire d'ailleurs. Alors, un jour j'ai ose. Je suis allee un soir chez mes parents et je leur ai dit. Nous etions dans la cuisine et c'est sorti :  << J'arrete. >>  Non, je ne deviendrai pas avocate. Depuis, je suis en service civique le temps de  retrouver  mon chemin. Et je n'ai jamais ete aussi epanouie dans mon travail qu'aujourd'hui. Quelle joie de se  lever  le matin et d'etre heureuse d'aller travailler ! Je suis sereine et j'apprends a  reprendre  confiance en moi et en mon  travail . La suite ? On verra bien...", "theme": "campus"}