{"title": "La << Republique de Donetsk >>, non reconnue, ouvre une << representation >> a Marseille", "newspaper": "Le Monde", "author": ["Benoit Vitkine"], "date_publi": "2017-09-25", "content": "Apres la  Republique tcheque , la  Finlande , l' Italie  et la  Grece , la  France  est le cinquieme pays europeen a se  doter  d'une << representation officielle >> de la << Republique populaire de Donetsk >>, sise au 180, avenue du Prado, a  Marseille . Les guillemets a repetition sont de rigueur : hormis l'Ossetie du Sud, region secessionniste de la  Georgie , aucun Etat ne reconnait la Republique populaire, pas plus que sa voisine de Louhansk ; quant a la << representation officielle >>, elle est une simple association de loi 1901, enregistree au  Journal officiel  au mois de juin. Malgre le suspense savamment entretenu par le tout nouveau << representant officiel >>, Hubert Fayard, aucun diplomate n'avait donc fait le deplacement pour l'inauguration de la representation, lundi 25 septembre dans un salon de l'hotel Novotel de l'avenue du Prado, a quelques minutes a pied de son siege, en realite un simple bureau en location partagee. Pas meme le consul russe, annonce jusqu'au bout. Apres  avoir  pousse a leur emergence, laquelle allait  provoquer  un conflit  arm e, Moscou se contente d'utiliser les deux entites separatistes comme simple levier de pression contre Kiev. Presents, en revanche, parmi la cinquantaine de curieux et de membres d'associations franco-russes, plusieurs elus locaux, dont Alexandre Schilling et Philippe Franceschetti, adjoints  Les Republicains  au maire des 6 e  et 8 e  arrondissements. Le premier, qui confiait avant les festivites ne  venir  qu' << en voisin >>  et par  << courtoisie republicaine >> , n'en allait pas moins  participer  a un tres symbolique  couper  de ruban, point d'orgue d'une ceremonie a la pompe legerement balbutiante, illustree par la difficulte du representant officiel a  prononcer  le nom de << son >> president, le chef separatiste Alexandre Zakhartchenko. Un ancien frontiste, qui veut << reinformer >> sur le Donbass Ledit representant est un revenant de la scene d'extreme droite des Bouches-du-Rhone. Hubert Fayard, ancien frontiste devenu le premier adjoint de Catherine Megret a Vitrolles, est aujourd'hui encarte chez Debout la France. Connaisseur de longue date de l' Europe  orientale - il a notamment ouvert une agence de  rencontres  de femmes russes -, M. Fayard s'est rendu en juin a Donetsk, en compagnie d'une elue Debout la France, Christine Pujol, et d'un elu LR, Christian Borelli. Le groupe avait alors explique, un peu imprudemment,  vouloir   << soutenir l' armee  russe bombardee en permanence par l' Ukraine  >>.  Laquelle armee russe etant supposement absente du Donbass... Sa rencontre avec la << ministre des  affaires etrangeres  >> de la Republique populaire l'aurait alors convaincu de  << faire quelque chose pour aider >> .  << Il y a tout de meme une Republique qui existe, et Donetsk est mieux entretenue et plus propre que beaucoup de  villes  francaises , faisait-il  valoir  au  Monde  avant la ceremonie.  Il faut donc  faire  de la  politique , et pas  tomber  dans les  jeux  de la Gestapo ukrainienne. >> << Fenetre >>  du Donbass sur la France, la representation officielle entend aussi  etre  un lieu de  << reinformation face au blocus mediatique >> , a explique lundi M. Fayard, qui dit aussi  travailler  a un  projet  d'echanges universitaires avec Donetsk. Les financements de la representation, modiques assure-t-il, viendraient uniquement de particuliers, citoyens francais. Et tant pis si les appels a contribution, sur son site Internet, indiquant un numero de compte d'une banque lettone condamnee en France pour fraude fiscale et blanchiment, suscitent des questions sur la transparence de la structure. Hubert Fayard, seconde de Jacques Clostermann, un autre ancien du  Front national , aura-t-il l'opportunite de  mener  a bien ces ambitieux projets ? Rappelant qu'il n'accordait  << aucune reconnaissance officielle >>  a la representation, le ministere francais des affaires etrangeres indiquait en fin de semaine passee  << estimer que l'objet de l'association est illicite >>  et avoir  << transmis des elements au procureur de la Republique >> .", "theme": "europe"}