{"title": "Huit questions sur le rappel de lait infantile contamine", "newspaper": "Le Monde", "author": ["Camille Bordenet"], "date_publi": "2017-12-05", "content": "Les autorites sanitaires ont  annonce ce week-end le rappel et le retrait de douze lots de lait infantile , commercialises sous trois marques differentes, en raison d'une possible contamination par des salmonelles de type Agona - des micro-organismes responsables, entre autres, de gastro-enterite - de 20 nourrissons ages de moins de 6 mois dans 8 regions differentes. A la suite de ces contaminations, les familles de 13 des 20 enfants affectes ont ete interrogees, ce qui a permis de  decouvrir  que tous les bebes avaient consomme du lait infantile 1 er  age issu de productions elaborees entre mi-juillet et fin novembre sur un meme site de production du groupe LNS (Lactalis  Nutrition  Sante), situe a Craon, en Mayenne. Si les raisons de la contamination restent encore a  eclaircir , celle-ci pose deja plusieurs questions. Quels sont les lots suspectes ? Les autorites demandent de  ne pas utiliser  douze lots de lait infantile commercialises sous les marques Lait Picot SL sans lactose 1 er  age 350 g, Lait Pepti Junior sans lactose 1 er  age 460 g, et Lait Milumel Bio 1 er  age 900 g sans huile de palme. Que les boites soient neuves ou deja entamees. Les produits retires de la vente representent 199 000 boites, dont 40 000 etaient encore en stock dans l'entreprise. \n    Retrait et rappel de laits infantiles 1er age en raison d'une possible contamination par des salmonelles... https://t.co/S5GAK5su0w -- dgccrf (@DGCCRF)\n    \n require([\"twitter/widgets\"]); Les boites de lait de ces marques non concernees par le retrait-rappel (les autres numeros de lots) peuvent  etre  consommees, precise la Direction generale de la sante (DGS). Comment cette contamination a-t-elle pu se produire ? Le producteur Lactalis assure que les autocontroles realises avant la mise sur le marche n'ont revele aucune contamination par des salmonelles. Le porte-parole du groupe, Michel Nalet, a explique au  Monde  que l'entreprise procede a deux types de controle pour  detecter  une eventuelle presence de salmonelles lors de la fabrication des laits infantiles : d'abord dans la tour de sechage quand le lait est transforme en poudre, puis au moment du conditionnement. Sans toutefois  expliquer  quel pourcentage de la production est analyse. Il donne un chiffre global d' analyses , soit 5 000 depuis le debut de l'annee. Et affirme qu'elles ont toutes ete negatives a la presence de salmonelles. \n        Lire toute l'analyse:\n         \n     \n          Lactalis face a l'affaire du lait infantile contamine\n           \n << Il est possible que dans les echantillons analyses, les concentrations de salmonelles aient ete trop faibles pour  pouvoir  etre detectees >> , analyse le Pr Francois-Xavier Weill, chef de l'unite bacteries pathogenes enteriques a l'Institut Pasteur. D'autant que, souligne le chercheur,  << dans la poudre de lait, la bacterie, qui n'aime pas du tout etre dans un  environnement  sec, se retrouve \"stressee\" et se met en quelque sorte en hibernation, donc elle devient plus difficilement detectable au laboratoire >> . Par ailleurs, une salmonelle presente en tres faible quantite, qui aurait ete sans consequence chez un adulte en bonne sante, peut  suffire  a  rendre  malade un nourrisson dont les defenses immunitaires sont faibles, d'autant plus s'il est exclusivement nourri au lait infantile. A quel moment a-t-elle pu  avoir  lieu ? Normalement, les bacteries presentes dans le lait cru sont tuees lors de la pasteurisation et la sterilisation, comme le rappelle  Le Figaro . Mais il peut  arriver  que certaines survivent a ces fortes chaleurs. Le porte-parole de l'entreprise a reconnu aupres du  Monde  que deux analyses faites dans l'environnement de l'usine ont ete positives : l'une en juillet sur un outil de nettoyage, l'autre en novembre sur du carrelage. Deux dates qui correspondent aux butees fixees par les autorites de sante dans leur decision de retrait de produits. Selon le Pr Weill, qui s'appuie sur les analyses qui avaient eu lieu lors d'une precedente alerte, il y a plusieurs possibilites, que l' enquete  devra determiner : << Soit c'est du a l'utilisation d'un lait cru contamine, avec par la suite un probleme lors de l'etape de pasteurisation ( durees ou temperatures de chauffage insuffisantes ) ; soit c'est du a une contamination apres pasteurisation du lait, a  partir  de l'environnement de la chaine de fabrication et/ou de conditionnement ; ou bien a partir d'une matiere premiere introduite apres pasteurisation (ajout d'additifs, par exemple). >> Ou en est la  verification  ? Lactalis s'est engage des dimanche a  apporter   << toutes les explications sur l'origine de ces eventuelles contaminations des que les resultats de ces analyses seront connus >> .  << Il y aura une analyse et un plan de controle encore plus precis pour  voir  si on retrouve cette salmonelle dans les produits stockes dans nos entrepots >> , soulignait le groupe, precisant que cela etait fait  << en relation tres etroite avec les services departementaux et nationaux >>  de la DGCCRF. Cette derniere a declare au  Monde.fr  qu'elle  << poursuivait son enquete >>.  Les services sanitaires, de meme que Lactalis, procedent actuellement a des analyses complementaires sur les boites de lait encore en stock et sur les lots renvoyes par les pharmacies et la grande distribution.  << Le plus important va etre de  comprendre  comment ca s'est passe et de  verifier  s'il n'y a pas des residus de bacteries pour ne pas que d'autres lots soient contamines dans le futur >>,  souligne le Pr Weill. Quels symptomes peuvent alerter ? Les symptomes de contamination surviennent dans les trois jours et provoquent des gastro-enterites avec vomissements, des diarrhees parfois sanglantes et souvent accompagnees de fievre. Le risque d'une deshydratation rapide se presente. L'apparition de ces signes chez un nourrisson doit  conduire  a  consulter  un medecin. Les parents qui disposeraient de lots concernes peuvent se rendre en pharmacie pour se voir  conseiller  un lait de remplacement,  dont la liste a ete dressee par la Societe Francaise de Pediatrie. Les pediatres rappellent aussi quelques regles d'hygiene  : se  laver  les mains,  << bien  nettoyer  le biberon, la tetine et toutes les pieces et  enlever  les residus tombes au fond du biberon avec une petite brosse >>,  selon le Pr Tounian, qui rappelle aussi qu'il ne faut jamais  conserver  un biberon non termine, meme au frigo. En parallele, la societe Lactalis a mis en place un numero vert, le 0800 120 120, pour  repondre  aux interrogations des parents (de 9 heures a 20 heures). Mais certains parents se plaignaient au  Parisien  de leurs difficultes a  joindre  la ligne dimanche. Le groupe a en effet ete submerge avec  <<   14 000 appels dimanche, et un pic a 2 500 appels par heure >>,  selon M. Nalet au  Monde .  << Lundi, le rythme etait encore de 300 appels a l'heure .  >> La DGS, qui a pu joindre 14 familles sur les 20, a precise que  << les 14 bebes vont bien >>  et cherchait a  contacter  les 6 familles restantes. Y a-t-il eu des precedents ? Ce n'est pas la premiere fois que l'usine de Mayenne fait l'objet de soupcons. Deja en 2005, l'Etat avait decide de  retirer  des laits infantiles de la marque Picot et d'autres laits fabriques sur ce site, alors detenu par le groupe Celia. Cette  << epidemie de salmonellose >>,  ainsi qu'elle avait ete qualifiee , etait sans commune mesure avec ce qui arrive actuellement puisqu'elle avait touche 141 nourrissons et que 50 d'entre eux avaient du etre hospitalises, avec une evolution favorable pour la totalite. L'origine de la contamination n'avait pu etre determinee avec certitude. Le Pr Weill tient a  rappeler  que  << depuis dix ans, on est sur une baisse de moitie du nombre d'infections a salmonelles chez l'homme dans toute l' Europe  >>. ", "theme": "sante"}