{"title": "Gynecologie : qui fait quoi ?", "newspaper": "Le Monde", "author": ["Francois Beguin, Laura Motet"], "date_publi": "2017-12-27", "content": "Les gynecologues ne sont pas les seuls professionnels de sante a  effectuer  des suivis gynecologiques. En 2016, les pilules contraceptives ont par exemple ete prescrites pour moitie (51,2 %) par des gynecologues, a 44,2 % par des medecins generalistes et a 1,7 % par des sages-femmes, selon des chiffres obtenus par  Le Monde  via Open Medic, une base de donnees recensant les medicaments delivres en pharmacie de ville. Quant aux actes relatifs au suivi gynecologiques (frottis, pose de sterilet), ils ont ete realises en 2016 a 2,9 % par des sages-femmes, en hausse de 52 % par rapport a 2015, selon l'Ordre des sages-femmes. - 1 136 gynecologues medicaux.  Specificite francaise, ces specialistes de la << sante des femmes >> prennent en charge tout ce qui est  contraception , troubles du cycle, menopause, sterilite, diagnostic et suivi des tumeurs... Leur nombre a baisse de 41,6 % en dix ans en raison de la decision des pouvoirs publics de ne plus en  former  entre 1987 et 2003. Une soixantaine de ces specialistes (a 95 % des femmes) sont desormais formes chaque annee. - 4 664 gynecologues obstetriciens.  Ils suivent d'abord les grossesses, les accouchements et prennent en charge tout ce qui est chirurgical. Ils peuvent  etre  amenes a  faire  du suivi gynecologique. -  1 148 gynecologues medicaux et obstetriciens . Ces obstetriciens pratiquent egalement la gynecologie medicale, pour laquelle ils ont ete formes. - 3 209 sages-femmes.  En 2016, environ la moitie des 6 500 sages-femmes exercant en liberal (en hausse de 10 % par an) proposaient un  << suivi gynecologique de prevention >>  a des femmes en bonne sante, comme la loi les y autorise depuis 2009. Elles peuvent egalement  prescrire  la contraception et l'IVG medicamenteuse mais renvoient vers un medecin des qu'une complication est detectee. Critiquees par certains gynecologues pour leur manque de formation medicale, elles mettent en avant leur  formation  initiale de 120 a 240 heures, leur plus grande disponibilite et leur absence de depassements d'honoraires (23 euros une consultation). - 88 137 medecins generalistes.  Tous peuvent  assurer  un suivi gynecologique,  realiser  des frottis,  poser  des sterilets, ou prescrire la pilule.  << C'est devenu une composante croissante de l'activite >> , assure-t-on chez MG  France , premier syndicat chez les generalistes. Certaines femmes ont cependant des reticences a  voir  leur  << medecin de  famille  >>  pour des questions intimes. Meme si la profession se feminise, d'autres disent etre mal a l'aise avec l'idee de  consulter  un medecin homme.", "theme": "les decodeurs"}