{"title": "TV- << Adoption, je t'aime... moi non plus >>", "newspaper": "Le Monde", "author": ["Veronique Cauhape"], "date_publi": "2017-10-25", "content": "Documentaire sur  France  5 a 20 h 50 La difficulte d'etre parent, ou celle d'aimer son enfant, a mis du temps avant de  pouvoir  s'exprimer. Pour les parents adoptifs, cependant, la confidence demeure taboue, parfois meme inaudible, voire scandaleuse. Et ce, parce que ces peres et ces meres qui ont ete soumis a une evaluation psychosociale avant de  recevoir  un agrement - le feu vert a l'adoption - ont ete en quelque sorte estampilles solides et << aptes >>. C'est en cela que le documentaire de Stephanie Malphettes bouleverse, par la parole qu'il libere, empreinte encore de culpabilite mais franche, emouvante et dure, loin de l'image parfaite de la  famille  ideale.  << J'ai vraiment pense un moment qu'on avait gache notre vie >> , confie Paulette, la mere adoptive de Gregoire.  << Un jour, dans le bain, j'ai serre le cou de ma fille >> , avoue Nathalie, mere adoptive de Sonia, qui a longtemps pense ne pas  etre  une bonne mere,  << jusqu'au jour ,  dit-elle, ou j'ai compris que pour ma fille, m'aimer moi, c'etait ne plus  aimer  sa mere. Quand j'ai pris conscience qu'elle etait dans ce conflit de loyaute, j'ai enfin reussi a me  dire  que ce n'etait pas ma faute >> . Pour tous, le chemin a ete long avant que s'apaisent les emotions, que les uns et les autres s'apprivoisent, que des solutions soient trouvees pour se  rapprocher , ou s'eloigner. Car parfois, la << greffe >> ne prend pas. L'enfant, charge de trop de souffrances, a besoin d'etre place. Comme pour Claudia et Louis et leur fille adoptive, victime jusqu'a l'age de 6 ans, en  Colombie , de maltraitances psychologiques et physiques de la part de sa mere. << Bleus a l'ame >> L'adoption est en effet, ainsi que le precise en preambule la voix off,  << une histoire delicate que chacun entame avec ses bleus a l'ame. Une histoire de coeur mais une  histoire  que l' amour  ne suffira pas a ecrire >> . Du cote des parents, il n'est pas aise de se confronter a un enfant dont la vie a commence par l'abandon. Avec ce que cela charrie : sentiment de ne pas  valoir  la peine d'etre aime, crainte d'etre de trop, d'etre a nouveau laisse. Des douleurs enfouies qui, si elles n'apparaissent pas tout de suite, peuvent se  manifester  par des crises de desespoir, de colere ou du rejet.  << Je ne voulais pas etre leur chose, car leurs raisons n'etaient pas les bonnes , dit Barbara, adoptee a 4 ans au  Chili .  Je voulais que ce soit eux qui me disent merci puisque j'etais l'enfant que la nature ne leur avait pas donne. Je me disais \"ils font ca pour eux, en fait, pas pour moi''. >> Pour les enfants aussi il s'agit d'adopter, et de  tenter  d'aimer ceux qui ont, certes, tendu la main mais aussi, arrache a d'autres liens, fussent-ils ceux de l'orphelinat, a des racines et a une histoire passee.  << Avoir ete abandonne est une douleur, une cicatrice. L'adoption, c'est quelque chose que tu vivras, quoi qu'il arrive, toute ta vie. C'est aussi  oublier  une partie de soi-meme >> , constate Dimitri, adopte a 18 mois en  Bulgarie .  << En grandissant, on nous dit que nos parents ne sont pas les vrais. C'est donc bien qu'on est dans un mensonge : on veut qu'on soit dans ces deux vies alors qu'on n'en a qu'une >> , souligne Barbara qui, aujourd'hui, n'envisage pas que ses parents soient autres que ses parents adoptifs. Comme tous ceux qui temoignent dans ce documentaire. Adoption, je t'aime... moi non plus , de Stephanie Malphettes (Fr., 2017, 70 min).", "theme": "televisions radio"}