{"title": "A Barcelone, Dani, Manuel et Eva n'ont pas voulu participer a un << referendum illegal >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-03", "content": "Au premier abord, rien ne semble  avoir  change dans les rues de Barcelone. Les terrasses de cafes debordent de touristes, les boutiques crachent toutes la meme musique assourdissante, les dessinateurs des Ramblas tentent en vain d'attirer les clients... Et, pourtant, il suffit de  jeter  un oeil sur les << unes >> des journaux, et de s'immiscer quelques minutes dans les conversations pour  comprendre  que le referendum d'autodetermination de la Catalogne, qui s'est tenu dimanche 1 er  octobre, a marque les esprits. \n        Lire aussi :\n         \n     \n                L'Espagne et la Catalogne plongent dans l'inconnu\n     \n Plus que le vote, ce sont  les scenes de violence  qui ont choque. Sur ces images, stockees dans les smartphones et postees sur les  reseaux sociaux , on apercoit des policiers de la Guardia Civil, la  police  nationale, en train de  deloger  brutalement des habitants des bureaux de vote, et meme des <<  septuagenaires >>,  ne manque pas de  preciser  Dani, barbe taillee et crane rase. Comme pres de 60 % des electeurs, cet Espagnol de 39 ans a pourtant prefere s'abstenir. <<  Je ne suis d'accord ni avec les separatistes, ni avec le gouvernement central. Les deux font de mauvaises choses et divisent le pays. Le gouvernement catalan parle de liberte mais honnetement, moi je me sens libre, je n'ai pas besoin du gouvernement pour  savoir  si je suis catalan ou espagnol >>,  peste-t-il, assis a la terrasse de son bar-restaurant tout en regrettant que la police n'ait pas laisse <<  les gens  voter  tranquillement >> . Croise dans une petite rue du  centre -ville, Manuel, 68 ans, lance provocateur : <<  Hier, j'ai vote cinq fois >> , laissant ainsi  croire  que le scrutin a ete truque. <<  C'est faux ! J'ai essaye de voter deux fois, et je peux  vous   assurer  que je n'ai pas reussi >> , retorque son ami, agace par cette mauvaise blague. Sur un morceau de trottoir, Manuel raconte qu'il aurait bien vote << non >>, dimanche, s'il n'avait pas vu <<  les urnes posees au sol >>  et constate l'absence de <<  listes d'emargement >> . <<  Quand j'ai vu ce desastre, je suis rentre chez moi >>,  dit-il. Comme la grande majorite des abstentionnistes, Manuel s'oppose aux <<  separatistes catalans >>  pour des raisons principalement economiques.  << Pouvez-vous  imaginer  combien ca coute une independance ? Que  faire  avec l' Europe  ? Avec les banques ? Avec l' armee  ? C'est ridicule, absurde. >>  Et d'ajouter : <<  Aucun  politique  ne repond a ces questions car eux-memes ne croient pas a l'independance. >> Un risque de << fracture >> Depuis 2012, la Catalogne qui represente 20 % du PIB espagnol demande a Madrid de  percevoir  directement l'argent de ses contribuables et de  decider  de son utilisation ce que refuse le gouvernement central. \n        Lire aussi :\n         \n     \n                Catalogne : comprendre les enjeux du referendum sur l'independance\n     \n Pour Eva, originaire d'Ibiza mais barcelonaise <<  depuis vingt ans >>,  cette idee  << n'a pas de sens >> .  << A Ibiza, on reverse aussi beaucoup d'argent au gouvernement et ce n'est pas pour cela que l'on demande notre independance >> , releve-t-elle tout en rappelant  le scandale de corruption   qui a secoue le parti nationaliste Convergence democratique de Catalogne (CDC) dont le  proces  s'est tenu en mars dernier. Mais comme d'autres, cette gerante d'une boutique d' accessoires  pour fumeurs de  tabac  - et autres substances -, aurait bien  << aime que le referendum soit legal pour  dire  non >>.   Alberto non plus n'a pas voulu  participer  a un scrutin illegal, et qui plus est <<  sans observateurs internationaux et sans controle >> . Mais, contrairement a Manuel, Dani et Eva, ce <<  nationaliste >>  qui se sent plus catalan qu'espagnol ne sait toujours pas quel bulletin il aurait glisse dans l'urne. <<  J'aimerais  rester  en  Espagne  mais il faudrait qu'il y ait plus de respect pour notre  culture , notre langue, et qu'on percoive davantage d'argent >> , estime-t-il. Car en cas d'independance, ce salarie du secteur de l'hotellerie craint de ne pas  pouvoir  <<  prendre (s)a retraite >>  et <<  beneficier du chomage >>  s'il perd son  emploi . <<  Beaucoup de questions restees sans reponse >>,  concede-t-il. Vendre une << utopie >> Maria, serveuse, s'en prend pele-mele au gouvernement catalan qu'elle accuse d'avoir  << trompe la  population  >>  et au gouvernement central d'avoir  << reprime le vote >> . Selon elle, la Generalite catalane n'a pas suffisamment explique  << les avantages et les inconvenients >>  de l'autodetermination parce qu'elle ne croyait pas a ce scrutin.  Convoquer  un referendum aurait ainsi ete  << une strategie pour  obtenir  davantage de voix aux prochaines elections >> . Car  << ils savent que ce qu'ils promettent est impossible. Ils vendent une utopie >> . Comme une majorite d'electeurs, elle aussi comptait s'abstenir dimanche. Mais quand cette jeune femme de 26 ans a vu  << comment la police traitait les electeurs >> , elle a decide d'aller voter, et de  rejoindre  ainsi les 10 % d'electeurs qui se sont deplaces pour dire << non >>. Le scrutin passe, d'autres abstentionnistes croises dans les rues de Barcelone, confient aussi leurs craintes de  voir  les Catalans se  diviser . C'est le cas de Cesar, 40 ans, avocat.  << J'ai peur pour l'avenir de la region. Peur qu'il y ait une fracture au sein de la societe >> , dit-il attable dans un bar a tapas. Il evoque ainsi ces amis en faveur de l'independance avec qui  << il est tres complique d'echanger >>.   << Ils me disent que je suis contre le changement mais c'est faux, je suis simplement en accord avec le systeme  politique  actuel. >>  Pour reinstaurer un dialogue ,  le mieux serait, selon lui, de  convoquer  des elections anticipees en Catalogne ainsi qu'a Madrid.", "theme": "europe"}