{"title": "Le Conseil constitutionnel va examiner la nouvelle loi antiterroriste", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-01", "content": "Le Conseil d'Etat a decide de  transmettre  au Conseil constitutionnel une question prioritaire de constitutionnalite (QPC) visant une disposition de la nouvelle loi antiterroriste. << La mesure individuelle de controle administratif et de surveillance (Micas) est une mesure d'assignation a residence deguisee >> , ont declare, vendredi 1 er  decembre, les avocats William Bourdon et Vincent Brengarth, qui ont depose la QPC au nom de leur client Farouk Ben Abbes, soupconne d'appartenir a la mouvance islamiste radicale. La QPC vise l'une des principales dispositions de la loi antiterroriste controversee, qui a pris depuis le 1 er  novembre le relais de l'etat d'urgence : il s'agit des  << mesures individuelles de controle administratif et de surveillance >> . Ces mesures ont remplace les assignations a residence en vigueur sous l'etat d'urgence, regime d'exception instaure au soir des attentats du 13 novembre 2015. \n        Lire aussi :\n         \n     \n                << La nouvelle loi antiterroriste offre aux forces de l'ordre des outils mesures >>\n     \n Un texte adopte a une large majorite au Parlement Le president Emmanuel Macron a choisi de ne pas  demander  le controle par le Conseil constitutionnel de la nouvelle loi antiterroriste, adoptee a une large majorite au Parlement. C'est donc par le biais de recours deposes par de simples citoyens et associations que ce controle pourra s'effectuer, comme la loi introduisant la QPC le permet depuis 2010. << Le prononce de la nouvelle mesure s'apparente a un renouvellement de l'ancienne et ne pouvait donc se  faire  sans un reexamen de la situation, comme les regles de l'etat d'urgence le prevoyaient >> , precisent M es  Bourdon et Brengarth. Leur client Farouk Ben Abbes avait ete assigne a residence le 17 novembre 2015, une mesure qui avait ete regulierement renouvelee. A la fin de l'etat d'urgence, il avait fait l'objet d'une mesure de controle administratif et de surveillance, qu'il avait contestee devant le tribunal administratif de  Toulouse , mais son recours avait ete rejete le 7 novembre. Il avait alors saisi le juge des referes du Conseil d'Etat.", "theme": "societe"}