{"title": "Vaccins : une obligation sanitaire de bon sens", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-30", "content": "Editorial du <<  Monde  >>.   Affirmer  que de grands laboratoires pharmaceutiques ne sont pas au-dessus de tout soupcon est un euphemisme. Des scandales comme celui du  Mediator  l'ont amplement demontre. Que, de leur cote, les autorites sanitaires se soient montrees pour le moins maladroites en differentes occasions, au point de  nourrir  des soupcons de conflits d'interets, n'est pas moins evident. La gestion des campagnes de vaccination contre l'hepatite B dans les annees 1990 ou contre la grippe A (H1N1) en 2009 suffit a le  rappeler . Ces constats justifient-ils de  jeter  le doute sur la necessite de  proteger  la  population , et en particulier les jeunes enfants, contre un certain nombre de maladies infectieuses ? Justifient-ils que des parents, egares par des informations aussi alarmistes que douteuses, relayees notamment par les  reseaux sociaux , recusent ces vaccinations au motif qu'elles seraient inutiles, voire dangereuses ? Evidemment non. Le paradoxe veut que la  France  - patrie de Pasteur, ou la premiere grande loi sur la vaccination obligatoire remonte a plus d'un siecle - soit le pays du monde ou la defiance est desormais la plus forte a l'egard des vaccins. Selon une  enquete  internationale de 2016, 41 % de nos compatriotes ne sont pas convaincus qu'ils soient << surs >>. Onze vaccins De fait, 30 % des enfants ne sont pas immunises contre le meningocoque C et plus de 20 % contre la rougeole, la protection contre ces deux maladies n'etant pas obligatoires mais seulement recommandee. Or l'on estime que 90 % a 95 % des enfants doivent  etre  vaccines pour  eviter  la propagation des maladies les plus contagieuses. \n        Lire aussi :\n         \n     \n                La couverture vaccinale augmente, mais elle reste insuffisante\n     \n Pour  retablir  la confiance et  garantir  une protection sanitaire aussi complete que possible des enfants et des adultes qui les entourent, le gouvernement a donc decide d'intervenir vite et fort. Annoncee par le premier ministre, Edouard Philippe, dans son discours de  politique  generale en juillet, la reforme entre en vigueur le 1 er  janvier 2018 : aux trois vaccins deja obligatoires pour les enfants de moins de 18 mois (diphterie, tetanos et poliomyelite) s'ajoutent desormais huit autres (coqueluche, hepatite B, rougeole, rubeole, oreillons, pneumocoque, meningocoque C et Haemophilus influenzae B). Cette regle sera une condition d'admission dans les creches, les garderies ou les ecoles, ce qui devrait  suffire  a la  faire   respecter . \n        Lire aussi :\n         \n     \n                Comment la France est passee de trois a onze vaccins obligatoires\n     \n Jugee, ici ou la, trop brutale, cette extension de l'obligation vaccinale est parfaitement justifiee. Elle doit  permettre  de  combattre  la reemergence, meme marginale, de maladies infectieuses comme la rougeole. Elle ameliorera egalement la couverture vaccinale - insuffisante - des meningites et des hepatites B. Mais surtout, elle devrait rappeler a chacun que la vaccination de masse est une necessite de sante publique qui ne saurait etre laissee au choix des parents. Seule cette prevention generalisee a permis d'eradiquer, pour l'essentiel, ces maladies du passe. Cet evident benefice fait plus que  compenser  les effets secondaires, voire les risques minimes, provoques par les vaccins. \n        Lire aussi :\n         \n     \n                << Le risque est grand de voir la defiance s'accentuer vis-a-vis des vaccins >>\n     \n Il sera bien temps, dans quelques annees, d'evaluer les effets de la nouvelle legislation. Rien n'interdit d'imaginer, si elle a atteint son but, qu'elle soit alors assouplie. Dans l'immediat, elle s'impose. Comme s'impose le  travail  d'information et de pedagogie que doivent  mener  les autorites sanitaires pour  contrecarrer  les theses, fantaisistes quand elles ne sont pas complotistes, qui nourrissent la defiance vaccinale.", "theme": "idees"}