{"title": "Securite nucleaire : des militants de Greenpeace s'introduisent dans la centrale de Cruas-Meysse", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-28", "content": "Un mois et demi apres une action a la centrale  nucleaire  de Cattenom (Moselle), des militants de Greenpeace se sont introduits dans celle de Cruas-Meysse (Ardeche) pour  << alerter >>  les autorites sur la  << vulnerabilite >>  des piscines ou sont entreposes les combustibles usages. L'action a commence vers 6 h 20 et s'est terminee environ deux heures plus tard. Cette centrale exploitee par EDF, qui borde le Rhone, se situe a une quinzaine de kilometres au nord de Montelimar (Drome) et est constituee de quatre reacteurs a eau sous pression. Vingt-deux militants antinucleaire l'ont investie en trois  lieux  differents, un premier groupe allant a la rencontre des gendarmes pour  << expliquer >>  leur action, selon Greenpeace. Un autre s'est dirige vers un batiment  << accole >>  a l'un des reacteurs de la centrale pour l'escalader ou y  laisser  des empreintes de mains a la peinture afin de  << demontrer son accessibilite >> . Enfin, quatre militants se sont suspendus a un batiment abritant une piscine de combustibles usages et ont allume des fumigenes, d'apres des  videos  diffusees par Greenpeace.  << Certains se sont effectivement attaches a un des batiments, il y a eu un petit feu d'artifice. L'action est desormais terminee et 22 personnes ont ete interpellees ; une  enquete  judiciaire est en cours >> , a annonce la prefecture de l'Ardeche. L'Autorite de la surete nucleaire (ASN), organisme independant, et EDF ont assure que cette intrusion n'avait  << aucun impact sur la surete >>  des installations, en precisant que  << les intrus  [etaie] nt restes en dehors de la zone nucleaire >> . Comme a chaque action de ce type, EDF va  porter  plainte et a condamne  << des actions violentes d'un mouvement multipliant les illegalites >> . << Failles de securite >> << Nous voulons pointer du doigt les failles de securite des piscines d'entreposage du combustible use, qui sont concues comme des batiments classiques avec une faible resistance. Il suffirait de  faire  un trou pour  avoir  un feu de combustibles >> , a justifie Yannick Rousselet, charge de campagne nucleaire de l'ONG, en rappelant le risque terroriste en  France . Selon lui,  << l'ASN a confirme que les piscines d'entreposage du combustible use sont un vrai probleme mais elle a rappele qu'elle n'etait pas competente sur les questions de securite >> . Les actes de  << malveillance >>  touchant aux centrales relevent en effet du haut fonctionnaire de  defense  et de securite (HFDS) rattache au ministere de la transition ecologique et solidaire. Mais pour l'ONG,  << EDF a les mains libres sur le sujet et continue de nous  enfumer  en pretendant que la securite de ces installations est assuree >> . Le 10 octobre, Greenpeace avait devoile un rapport d'experts critiquant la capacite de resistance des batiments abritant les piscines d'entreposage, qui peuvent  contenir  plus de combustibles que les coeurs des reacteurs mais ne sont pas protegees comme ceux-la par des enceintes renforcees, ce qui les expose davantage au risque d'attaques exterieures, selon l'ONG. Dans la foulee, des militants s'etaient introduits sur le site de la centrale de Cattenom (Moselle). Le directeur general de Greenpeace France et huit militants comparaitront le 3 janvier devant le tribunal correctionnel de Thionville pour ces faits. Poursuivis pour  << intrusion en reunion et avec degradation dans l'enceinte d'une installation civile abritant des matieres nucleaires >> , ils encourent cinq ans d'emprisonnement et 75 000 euros d'amende. \n        Lire aussi :\n         \n     \n                Des membres de Greenpeace s'introduisent sur le site d'une centrale nucleaire en Lorraine\n     \n La France compte 63 piscines de ce type dans ses centrales en activite, ainsi que dans l'usine de retraitement de La Hague (Manche) et sur le site de Creys-Malville (Isere).", "theme": "planete"}