{"title": "Le ministre de l'interieur essaie d'enrayer le mecontentement des CRS", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-22", "content": "A l'appel de trois organisations syndicales - Alliance, Unite SGP-FO et UNSA- Police  - plusieurs centaines de policiers des compagnies republicaines de securite (CRS) - de 2 100 a 2 500 - ont consulte, jeudi, un medecin et se sont fait  porter  pale pour  protester  contre leurs  conditions de travail  et  signifier  leur opposition a une reforme soumettant leur indemnite de deplacement (l'indemnite journaliere d'absence temporaire) des CRS aux prelevements sociaux. Pour  tenter  d'enrayer ce mouvement de mecontentement, le ministre de l'interieur, Gerard Collomb, devait  recevoir , vendredi matin, une delegation de l'intersyndicale. Unite SGP-Force ouvriere, UNSA-Police et Alliance, qui revendiquent plus de 90 % des voix aux elections professionnelles dans la police, revendiquent que l'IJAT, versee lorsque les CRS sont en mission, soit exoneree des prelevements sociaux et en particulier de la contribution sociale generalisee (CSG). D'un montant quotidien de 39 euros, l'IJAT constitue un important complement de revenu pour les CRS, au regard du nombre de missions effectuees. Creee dans les annees 1960, cette prime fait l'objet d'une  defiscalisation , ce qui lui vaut regulierement les foudres de la Cour des comptes. Le probleme de trop Pour leurs dirigeants, le differend autour de l'IJAT n'est qu'une des composantes du malaise des compagnies republicaines de securite, chargees avec les gendarmes mobiles du maintien de l'ordre sur le territoire national.  << L'IJAT, c'est la goutte d'eau qui a fait  deborder  le vase >> , explique Philippe Capon (UNSA-Police).  << C'est tout un ensemble de problemes , rencherit Johann Cavallero, delegue national Alliance.  Il y a l'IJAT mais il y a aussi des problemes d'effectifs, d' emploi , de materiel, d'hebergement et la non-application de la directive europeenne sur le temps de  travail .  (...)  Si on n'est pas ecoute, je pense que ca va  continuer . >> Dans une lettre adressee aux syndicats, le directeur general de la police nationale, Eric Morvan, a souligne que l'exoneration des contributions sociales sur l'IJAT n'etait pas  << possible >>  mais a rappele que le gouvernement s'etait engage a ce qu'elles soient  << integralement >>  compensees par une augmentation de cette indemnite, qui sera portee a 42,79 euros brut au 1 er  janvier 2018. Le DGPN promet egalement le paiement de l'IJAT sur une fiche de paie specifique et la possibilite de  percevoir  cette indemnite sur un compte bancaire different de celui sur lequel est verse le salaire principal. Pour  repondre  aux griefs des syndicats denoncant l'allongement des delais de paiement de l'indemnite, le DGPN assure que ce decalage sera  << tres limite >>  dans le temps et affirme que le paiement des heures supplementaires, aujourd'hui trimestriel,  << sera definitivement mensualise >> .", "theme": "police justice"}