{"title": "Les baleines noires et les belugas vont beneficier d'une protection accrue au Canada", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-16", "content": "Le  Canada  a fait, mercredi 13 decembre, un pas supplementaire dans la protection des baleines noires, une espece manifestement en danger, et des belugas. Le ministre canadien des peches, des oceans et de la garde cotiere, Dominique Leblanc, a en effet decide de  delimiter  des zones de  << protection de l' habitat  essentiel >>  du cetace. Cette mesure vise a  proteger   << des emplacements geographiques precis, qui sont critiques pour la survie et le retablissement de l'espece, comme l'endroit ou les femelles mettent bas, ou les oeufs eclosent et ou les individus s'alimentent ou elevent leurs petits >> , explique un communique emis par le ministere canadien. Le Canada est  << tout particulierement inquiet >>  pour la baleine noire dont la mortalite est plus elevee cette annee que les precedentes. Depuis le debut de 2017, 17 specimens de ce mammifere marin - aussi appele baleine franche -, sont morts, dont 12 depuis juin dans le golfe du Saint-Laurent. Les cinq autres ont perdu la vie dans les eaux americaines. Alerte de la NOAA Dimanche 10 decembre d'ailleurs, l'Agence americaine d'observation oceanique et atmospherique (NOAA) signalait qu'il fallait desormais  envisager  la possibilite que la baleine noire disparaisse completement des oceans si aucune mesure concrete n'etait prise. Mark Murray-Brown, un  conseiller  de la NOAA sur les especes menacees, a explique a l'Associated Press, que la baleine noire connait un declin prononce depuis 2010 et que les femelles sont plus durement touchees. Il a egalement souligne que le fort taux de mortalite de 2017 coincide avec une annee de faible reproduction. Il ne resterait plus qu'une centaine de femelles en age d'avoir des baleineaux. Un rapport du Reseau canadien pour la sante de la faune publie en octobre a souligne que le golfe du Saint-Laurent est un espace de vie particulierement important pour ce cetace. Il abriterait en effet le quart des 458 derniers representants de cette espece dont les individus mesurent en moyenne 18 metres et pesent entre 50 et 70 tonnes. Les autorites ont demande une necropsie de ces geants des mers retrouves morts dans le golfe afin de  connaitre  les causes de leur deces. Les medecins en sont arrives a la conclusion que ces mammiferes ont principalement peri d'hemorragies suite a de probables collisions avec des navires ou apres  avoir  ete pris au piege dans des equipements de peche. Plusieurs d'entre eux avaient le corps larde de cicatrices causees probablement par des filets de peche. Collusion avec les navires Pour  endiguer  cette vague de mortalite, le gouvernement canadien avait deja adopte des mesures d'urgence dans l'ete en obligeant les plus gros navires a  reduire  leur vitesse dans le golfe, en mettant en place des restrictions sur les engins de peche et en fermant meme certaines zones de peche. Afin d'eviter un nouveau taux eleve de mortalite chez la baleine noire, le ministre des peches et des oceans a demande mercredi  << une mise a jour de la designation des habitats essentiels >>  en raison  << des repartitions changeantes de  population  (de cetaces) resultant du changement climatique >> . Outre la baleine noire, les mesures annoncees par le gouvernement canadien visent egalement la preservation de trois especes de poissons que sont le lepisoste tachete, le dard de sable et le chabot des montagnes Rocheuses. Une espece de mollusque appelee ormeau nordique sera aussi davantage protegee. Mais surtout, le beluga, autre cetace caracteristique du Saint-Laurent, va aussi  voir  certaines de ses zones de vie et de reproduction protegees, sur le meme principe que la baleine noire, alors que la population estimee dans le fleuve avoisinerait les 900 individus. Rien qu'en 2016, 22 carcasses de ce mammifere ont ete retrouvees sur les berges du fleuve. Un certain nombre de facteurs semblent  contribuer  au declin de l'espece dans le Saint-Laurent. Parmi ceux-ci, la pollution, la diminution des ressources alimentaires, le derangement par les humains et la degradation de l' habitat  sont consideres comme les menaces principales au retablissement de la population. Et comme les baleines noires, les belugas peuvent egalement  etre  victimes de collisions avec les navires ou d'empetrement dans les engins de peche. En 2016, le gouvernement canadien avait pris des mesures de protection de l'habitat du beluga et de l'esturgeon blanc. TransCanada s'etait vu  refuser  pour cette raison l'implantation d'un terminal petrolier sur les rives du Saint-Laurent, la ou les femelles belugas mettent bas au printemps.", "theme": "planete"}