{"title": "Un site Internet pour evaluer les stages", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-14", "content": "Transparencyatwork.org  : c'est le nom donne a une nouvelle plate-forme Internet gratuite permettant aux etudiants et  jeunes diplomes  d'evaluer les  entreprises  ou ils ont effectue un stage ou un apprentissage ou obtenu leur premier  emploi . Une sorte de << Tripadvisor >> ,  du nom du site d'evaluation des hotels et restaurants par les clients, afin de  creer   << plus de transparence >> , a explique lors du lancement du site, vendredi 10 novembre, l'un de ses initiateurs, Regis Pradal, cofondateur de InternsGoPro, entreprise a but  social . \n        Lire aussi :\n         \n     \n                Stages etudiants : de fortes disparites selon les cursus\n     \n Le but de ce site lance par des associations et entreprises de l'economie sociale et finance par l' Union europeenne  est egalement d'inciter  universites  et ecoles post- bac  a s'emparer de cet outil pour  aider  leurs etudiants a  trouver  des stages ou un poste dans des entreprises pas forcement connues. Les six criteres d'evaluation (remuneration, supervision, contenu d'apprentissage, etc.) ont ete definis par plus de 25 organisations de jeunesse issues de six pays et sont bases sur le label europeen Meilleurs Stages et la charte europeenne pour la qualite des  stages  et des apprentissages, reconnus par les institutions europeennes. Objectif : un million d'evaluations Le nom de l'etudiant ou de l'apprenti qui realisera l'evaluation n'apparaitra pas, mais il devra  fournir  une identite et une adresse electronique afin que les gestionnaires de la plate-forme puissent  verifier  qu'il a bien effectue un stage ou occupe un premier emploi dans l'entreprise donnee, en contactant cette derniere, par exemple. Les entreprises critiquees auront un droit de reponse. \n        Lire aussi :\n         \n     \n                Stagiaires : une petition demande de meilleures indemnites pour plus d'egalite\n     \n La campagne d'information sur cette plate-forme est lancee dans plusieurs pays en  Europe  (France,  Belgique ,  Espagne , etc.) et au Quebec. Pour la  France , le syndicat etudiant majoritaire la Fage est << copilote >>. L'objectif est de  recueillir  d'ici a trois ans les evaluations d'un million de jeunes en Europe et de  devenir  ainsi la premiere base de donnees centralisee d'entreprises evaluees par les jeunes. Le 14 novembre, plus de 1 500 evaluations avaient deja ete collectees. Elles deviendront accessibles aux internautes, lundi 20 novembre.", "theme": "campus"}