{"title": "Aussitot vu, aussitot livre, a la Fashion Week de Londres", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-22", "content": "L e << see-now buy-now >> qui consiste a  mettre  en vente des le defile tout ou partie des pieces montrees avait ete annonce en 2016 comme une revolution. Il semble deja s'essouffler apres deux saisons. Seuls des poids lourds de la  mode  comme Ralph Lauren ou Burberry ont des structures de production et de distribution leur permettant de  tenir  leurs promesses. Mais a Londres, Nicopanda va encore plus vite. Cette marque pop sous influence streetwear a ete creee en 2011 par Nicola Formichetti, ancien directeur artistique de Mugler, desormais tete pensante ultraconnectee de la marque Diesel. Le createur et consultant italo-japonais s'est associe a  Amazon  Fashion pour  lancer  sa version du << see-now prime-now >>. Une partie de la collection du defile de samedi 16 septembre etait disponible immediatement en Grande- Bretagne , en  France , en  Italie  et en  Espagne . Surtout, certains quartiers de Londres et de Milan beneficiaient d'une livraison en une heure des la sortie du podium. << Les gens sont tellement habitues a l'immediatete quec'est devenu une norme que je veux  adopter ,  explique le designer.  L'innovation et la creativite sont au coeur de chacun de mes projets, et je cherche sans cesse de nouveaux partenaires comme Amazon qui maitrise la vitesse de livraison et qui va  peser  de plus en plus lourd dans le commerce de detail. >>  Le partenariat a l'avantage de  soulager  la marque des lourds couts lies aux infrastructures de livraison. Et puis la mode de Nicopanda est parfaitement adaptee a ce systeme. D'abord, ses tarifs dispensent d'appeler son banquier en urgence -  compter  entre 75 dollars (63 euros) et 850 dollars (712 euros) par piece. Et puis le  style  est facile, cool, ses references parlent a tout  le monde . La collection d'ete ressemble au vestiaire ideal de lyceens dans une sitcom dejantee. On retrouve les sportifs (en blouson et short a volants !), les reines de la promo (en jupon de tulle et jean dechire), les bizarres-goth (en noir, grand gilet ou sweat-shirt et tee-shirt tete de mort)... chacun peut potentiellement  trouver  son bonheur dans ces basiques savamment decales. \n        Lire aussi :\n         \n     \n                Excentrique c'est chic a la Fashion Week de Londres\n     \n Ce partenariat est un bel exercice de laboratoire et une reponse a l'avenir du see-now buy-now. Il n'existe pas une seule maniere de  faire . Chaque marque devra trouver << sa >> formule, les bons partenaires, la bonne plate-forme, la bonne temporalite, et tenir compte de l'evolution perpetuelle des outils. Cela s'annonce passionnant.", "theme": "fashion week"}