{"title": "<< Le combat pour l'attention est a mener avec les etudiants >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-25", "content": "J erome est professeur d' histoire -geo dans le Val-de-Marne. En dix-sept ans de cours dans le meme etablissement, il a vu l'attention de ses eleves se degrader. Leurs difficultes a se concentrer sur les documents, a rentrer dans les textes, a  associer  les informations entre elles, alors qu'il y a dix ans, tout cela etait possible.  << Je ne suis pas reactionnaire, je constate juste de ma fenetre empirique leur impossibilite a fixer leur attention. Au bout de dix minutes, ca lache, alors qu'avant cela tenait plus longtemps. >>  En cause, selon lui, des retines gavees aux images rapides et une attention habituee a  etre  geree en largeur, jamais focalisee en profondeur sur le meme sujet. Ce gaspillage de concentration aurait des consequences directes sur le niveau des collegiens :  << C'est simple, il y a dix ans, je mettais une journee a  corriger  mes 39 copies d'histoire-geo au brevet. Maintenant, c'est une demi-journee. Il n'y a plus rien dans les devoirs, meme plus de paragraphe argumente representant les premices de la dissertation. >> Alors, Jerome bricole, pour  tenter  de  ramener  ses eleves sur le chemin de l'ecoute. Il passe des extraits de films historiques, par tranches de huit minutes, ou travaille sur des objets concrets. Son cours sur l'Antiquite a rencontre un vrai succes : il etait accompagne de pieces de monnaie romaine que les eleves ont pu  manipuler . Ecologie de l'attention Ces troubles  chroniques  de l'attention etudiante, Renaud Hetier, enseignant en  sciences  de l'education a l'Universite catholique d' Angers , y est confronte tous les jours. Maitre d'ecole pendant vingt ans, il en a tire une etude fine a  paraitre  sur l'ecologie de l'attention dans une classe. Le chercheur s'interroge sur le paradoxe suivant : comment ces enfants drogues aux ecrans arrivaient-ils a  tenir  trente minutes sans  bouger  en ecoutant le conte qu'il etait en train de leur raconter ?  << L'attention est transitive : on fait attention a quelqu'un qui fait attention, et a qui son institution fait attention, si  vous  pouvez me  permettre  ce sophisme. >>  Renaud Hetier s'adapte. Les etudiants ne sont plus capables de  dechiffrer  des textes de 10 pages seuls chez eux ? Il les fait  lire  en amphi, marche a leur cote, soutient leurs regards, dans une presence bienveillante.  << Si je sors  faire  des photocopies pendant que je leur ai demande de lire le texte, je peux etre sur qu'ils ne le liront pas. L'attention, c'est un combat que je dois  mener  avec eux... >> \n        Lire aussi :\n         \n     \n                Tous victimes des pirates de l'attention\n     \n Pour le ministre de l'education nationale, Jean-Michel Blanquer, il n'y a derriere la problematique de l'attention a l'ecole rien de moins qu'un  << enjeu de civilisation >>. << On est en train d'avoir un impact sur les cerveaux de nos enfants, c'est une question presque de sante publique >>,  a-t-il declare. Il a aussi rappele, le 13 septembre, dans  L'Express , sa volonte de  mettre  en oeuvre la promesse de campagne d'Emmanuel Macron concernant l'interdiction des smartphones au college.", "theme": "m perso"}