{"title": "Mobilisation autour du cineaste iranien Mohammad Rasoulof", "newspaper": "Le Monde", "author": ["Clarisse Fabre"], "date_publi": "2017-10-19", "content": "Une course contre la montre s'est engagee afin de  soutenir  le cineaste iranien Mohammad Rasoulof, sous la menace d'une condamnation par les autorites iraniennes. En cause, son dernier film,  Un homme integre , prime a Cannes en mai 2017 (prix <<  Un certain regard  >>), qui sortira en salles en  France  le 6 decembre. Tourne en  Iran  a l'ecart des grandes  villes , avec une autorisation mais sur la base d'un scenario edulcore, ce film raconte les affres qui s'abattent sur un homme lorsque celui-ci refuse de  ceder , a son echelle, au systeme de corruption qui sevit dans son pays. \n        Lire aussi :\n         \n     \n                Cannes 2017 : << Un homme integre >>, quand les digues morales cedent en Iran\n     \n Comme il l'avait raconte au  Monde , lors de son sejour cannois, Mohammad Rasoulof savait que son film l'exposait a de gros problemes.  << J'ai montre le film aux autorites, qui etaient fachees. J'ai explique qu'il existait une version plus positive. On ne m'a pas cru >>,  expliquait-il. Il ajoutait que son film, a sa grande deception, n'avait pas ete programme au festival du film de Fajr, a Teheran.   Et que les autorites iraniennes avaient  << essaye de  [le]  convaincre de ne pas  montrer  le film a Cannes >> ( voir  l'entretien paru le 21 mai 2017) . Le retour de baton n'a pas tarde. Son passeport lui a ete confisque le 16 septembre a l'aeroport de Teheran, alors que Mohammad Rasoulof revenait du festival de Telluride, aux Etats-Unis, ou il avait presente son film. Puis, le 3 octobre, il a ete convoque a un interrogatoire, qui a dure quatre heures en presence des gardiens de la revolution. Les autorites iraniennes l'accusent d' <<  activites contre la securite nationale  >>  et de  <<  propagande contre le regime >> -  des chefs d'accusation passibles de six ans de prison. Le cineaste attend la prochaine convocation... Plus de 4 000 signataires La distributrice du film, Michele Halberstadt, d'ARP Selection, a lance une petition visant a soutenir la << liberte d'expression >> de Mohammad Rasoulof, laquelle recueille a ce jour plus de 4 000 signataires, parmi lesquels les cineastes Ruben Ostlund (Palme d'or en 2017 avec  The Square , sorti en salles mercredi 18 octobre), Claire Simon et Christophe Honore, les acteurs Gerard Depardieu et John Cameron Mitchell, les productrices Sylvie Pialat et Marie Masmonteil, plusieurs programmateurs cannois, l'actuel et l'ancien president du  Festival de Cannes , Pierre Lescure et Gilles Jacob, les patrons des festivals de Berlin (Dieter Kosslick) et de Venise (Alberto Barbera)... Mohammad Rasoulof : << J'ai l'impression que les autorites iraniennes veulent  etouffer  le  cinema  d'auteur en Iran >> Par ailleurs, des projections en avant-premiere d' Un homme integre  sont annoncees : entre autres, le 17 novembre, en ouverture du festival Un etat du  monde  (du 17 au 26 novembre) au Forum des images, a Paris, puis le 20 novembre a la Cinematheque francaise, a  Paris . Michele Halberstadt a pu s'entretenir avec le realisateur, par telephone, au lendemain de son interrogatoire, et a nouveau lundi 16 octobre.  << Quand je lui ai demande son impression, apres ces menaces de condamnation, Mohammad m'a repondu : \"J'ai l'impression que les autorites iraniennes veulent etouffer le cinema d'auteur en Iran\" >>,  rapporte-t-elle. Le cineaste lui a aussi explique pourquoi il etait revenu en Iran, sachant qu'une partie de sa  famille  reside en  Allemagne .  << Mohammad m'a dit :  \" Je suis iranien et je fais des films en Iran. Car la situation ne changera pas si l'on reste a l'exterieur. \"  >>  \n        Lire aussi :\n         \n     \n                Cannes 2017 : pour Mohammad Rasoulof, << l'ere Rohani n'a pas encore commence >>\n     \n Rasoulof avait ete arrete en decembre 2010, en meme temps que le cineaste Jafar Panahi - auteur du  Cercle , Lion d'or a Venise en 2000 - avec lequel il corealisait un film. Les deux hommes avaient ete condamnes pour  << actes et propagande hostiles a la Republique islamique d'Iran >> . La peine d'emprisonnement de six ans de Rasoulof, reduite a un an, n'a pas ete executee. Depuis, le realisateur a signe deux longs-metrages selectionnes a Cannes,  Au Revoir  (2011) et  Les manuscrits ne brulent pas  (2013).", "theme": "cinema"}