{"title": "Des rumeurs de fusion avec Disney font baisser l'action Fox a Wall Street", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-14", "content": "Des rumeurs rapportees par plusieurs medias americains de rachat imminent d'une grande partie des actifs du groupe de  medias  et de divertissement 21st Century Fox (Murdoch) par Disney ont fait  baisser  son action a Wall Street mercredi 13 decembre. Repercutees depuis plusieurs semaines, dementies puis relancees, ces informations font etat d'une possible annonce sur un rachat des jeudi. A la cloture, le  titre  Fox, joyau de l'empire du magnat des medias Rupert Murdoch, a chute de 3,96 % a 32,75 dollars, tandis que Disney gagnait 0,17 % a 107,61 dollars. Selon le Wall Street Journal, les deux groupes devraient  annoncer  ce jeudi que Disney va  racheter  des actifs de Fox, une transaction qui valoriserait ce dernier a 60 milliards de dollars. Mardi soir, 21st Century Fox valait un peu plus de 60 milliards de dollars en  Bourse  et Disney pres de 163 milliards. Si elle se confirmait, l'operation verrait les actionnaires actuels de Fox  detenir  25 % de Disney, ajoute encore CNBC citant des sources anonymes. Le fils Murdoch pressenti Les rumeurs font egalement etat d'une possible arrivee de James Murdoch, un des fils de Rupert et actuellement directeur general de 21st Century Fox, dans l'etat-major de Disney pour  succeder  a terme au PDG Bob Iger atteint par la limite d'age et qui a deja prevu de  partir  en juillet 2019. Disney acheterait les studios tele et  cinema  de la Fox, les chaines FX et National Geographic, ainsi que ses actifs internationaux, notamment les chaines indiennes Star, les 39 % detenus par la Fox dans le groupe europeen de television Sky, ainsi que sa part dans la plateforme de streaming video Hulu, souligne Bloomberg, citant une source anonyme. La Fox ne conserverait plus alors que la grande chaine hertzienne americaine Fox, proche de  Donald Trump , les stations locales, les chaines d'informations et des chaines sportives comme Fox Sports. Cette transaction interviendrait au moment ou les groupes de medias traditionnels font face a l'offensive de la Silicon Valley, qui veut redessiner le paysage audiovisuel via le  << streaming >>  et des offres de contenus originaux.", "theme": "pixels"}