{"title": "Sur Internet, la Republique independante de Catalogne aura existe pendant moins d'une minute", "newspaper": "Le Monde", "author": ["Luc Vinogradoff"], "date_publi": "2017-10-11", "content": "Avant qu'on se soit rendu compte que la proclamation d'independance de Republique de Catalogne n'en etait pas vraiment une, l'existence passagere de cet Etat avait ete instantanement gravee. Parce qu'Internet n'oublie rien, et surtout pas les epiphenomenes. Lorsqu'il prend la parole, le 10 octobre , le president catalan, Carles Puigdemont, a participe a la signature de la proclamation au Parlement local : Il commence par  redire  que  << la Catalogne a gagne le droit d'etre un Etat independant >>  et que ce  << moment exceptionnel et historique >>  est  << la consequence  politique  >>  du vote du 1 er  octobre. Dans la phrase qui suit, il dit :  << Le gouvernement catalan et moi-meme proposons que le Parlement suspende les effets d'une declaration d'independance afin de  pouvoir   entreprendre  dans les prochains jours un dialogue. >> Le site Internet d' El Pais  a repasse la sequence avec un chronometre : La declaration a dure, en tout, 56 secondes. La fin de la premiere phrase a ete suivie de 34 secondes d'applaudissements. << Puigdemont a continue son discours. La phrase suivante, qu'il a prononcee en 22 secondes, confirmait la suspension de l'independance qu'il venait de  proclamer . >> Comment  raconter  ce court instant autrement qu'avec le discours enregistre lui-meme ? Comment  resumer  l'euphorie, l'incomprehension et la deception qui se succedent presque instantanement ? Les travailleurs hyperreactifs de l'ombre chez Wikipedia ont rajoute la tres temporaire Republique de Catalogne sur  la page des << Etats souverains a la plus courte duree de vie >> . Ils lui ont attribue une existence de huit secondes, ce qui en a fait l'Etat le plus ephemere de l' histoire , la Republique federale de  Russie  de 1918 (six heures) et le precedent Etat catalan de 1934 (neuf heures). La modification a vite ete effacee par les moderateurs. La capture d'ecran a survecu et a essaime sur les flux sociaux et les fils Whatsapp. \n    La wikipedia ya esta actualizada. La republica de los 8 segundos. https://t.co/5la0ZVJOSi -- fernandosols (@Fernando Sols Cueto)\n    \n require([\"twitter/widgets\"]); On peut aussi raconter ce moment  en images , avec un visage qui devient celui de l'ensemble des independantistes catalans. Pendant que Puigdemont parlait, des milliers de personnes etaient rassemblees sur le Paseo Lluis Companys a Barcelone. Le photographe de Reuters Ivan Alvarado s'est concentre sur une manifestante particulierement expressive, dont les reactions suivent tellement bien les chicanes du court discours qu'elles en deviennent des allegories. L'attente La delivrance L'euphorie L'incomprehension La deception En ligne, la juxtaposition de deux photos de cette manifestante - la creation d'un meme en temps quasi-reel - a suffi a ceux qui la decouvraient dans leur flux pour  comprendre  l'essence de ce qu'il s'etait passe ce 10 octobre au soir, sans  avoir  a  lire  des  analyses  ou  regarder  des  videos . \n    La independencia de Catalunya en dos imagenes y 5 segundos entre una y otra https://t.co/oMDBtRm7Lg -- IgnacioMiguelez (@Ignacio Miguelez)\n    \n require([\"twitter/widgets\"]);", "theme": "big browser"}