{"title": "Le jeu << Destiny 2 >> patit lui aussi de la polemique des << loot boxes >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-27", "content": "Destiny 2 , ses superbes paysages, son action frenetique et ses safaris spatiaux jouables entre amis sont sans doute suffisants pour  satisfaire  les joueurs du dimanche, se contentant d'une petite partie de temps en temps. Mais le studio Bungie entend bien aussi  entrainer  (et  retenir ) dans ses filets les joueurs les plus assidus, ceux qui y passeront des dizaines, des centaines, voire des milliers d'heures. A ceux-la,  Destiny 2  propose des recompenses regulieres sous forme de  loot boxes , des coffres virtuels que l'on peut  acheter  en cumulant les points << d'experience >>... ou en depensant de l'argent bien reel. Un systeme plutot apprecie des joueurs, dans la mesure ou le contenu de ces coffres (essentiellement des bonus cosmetiques et facultatifs) ne pousse pas trop a l'achat. Ou du moins en apparence. Car depuis quelques jours plane un soupcon : plus le joueur multiplierait les memes missions et gagnerait des points d'experience rapidement, moins la jauge indiquant la progression jusqu'a la prochaine  loot box  gratuite se remplirait. Jeudi,  un utilisateur de Reddit a finalement calcule, graphiques a l'appui, la realite du phenomene . << Quand vous commencez a  gagner  de l'experience rapidement, un systeme de plafonnement cache se declenche. A tel point qu'au bout d'un moment, vous ne gagnez plus que 4 % de ce qui devrait normalement  vous   revenir . >> Un volte-face rapide Ce qui passe mal aupres des joueurs, ce n'est pas tant le principe meme de cette mecanique que le fait qu'elle soit dissimulee. Ainsi, les recompenses en points d'experience ne diminuent pas : c'est le prix de la prochaine  loot box  qui, lui, augmente de facon invisible. Comme s'il s'agissait d'emousser la patience du joueur pour le  pousser  a acheter sa prochaine pochette-surprise en euros plutot qu'en points d'experience. Des le lendemain,  Bungie a reconnu que les gains de points experience diminuaient effectivement  quand les joueurs s'adonnaient  << a des activites qui permettaient d'en gagner facilement, rapidement et de maniere repetee >> . << Nous avons pris connaissance des  discussions  de la communaute au sujet du gain de points d'experience dans \"Destiny\". Apres  avoir  consulte nos donnees, nous convenons que le systeme ne fonctionne pas de facon satisfaisante (...). Nous le desactivons immediatement (...). Nous allons desormais  observer  de pres les donnees du jeu concernant les points d'experience et nous  assurer  que ces changements sont satisfaisants, pour vous comme pour nous. Toute prochaine mise a jour de ce systeme sera communiquee via nos canaux officiels. >> Le precedent << Battlefront II >> En reagissant aussi rapidement, Bungie et son editeur Activision s'evitent sans doute les deconvenues auxquelles sont actuellement confrontes leurs concurrents DICE et Electronic  Arts . Leur jeu,  Star Wars Battlefront II , essuie en effet depuis sa sortie la semaine du 17 novembre un feu nourri de critiques de la part des joueurs. En cause : ses propres  loot boxes  et surtout, la facon dont l'editeur a tente dans un premier temps de les  monetiser . Au point d'eveiller  l'attention des autorites belges, neerlandaises, australiennes ou encore francaises . En  France , l'Autorite de regulation des  jeux  en ligne a par exemple explique la semaine derniere s'interesser a ces  loot boxes  et le fait qu'il puisse s'agir de jeux d'argent deguises, qu'il conviendrait en consequence de  reglementer .", "theme": "pixels"}