{"title": "Rugby : Toulon frole l'humiliation a Trevise, le Racing battu au Munster", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-21", "content": "Clermont - Northampton : 24-7 (point de bonus pour Clermont) Clermont a la victoire triste : l'ASM l'a emporte contre Northampton (24-7) mais perdu pour environ cinq mois son ouvreur Camille Lopez, victime d'une fracture ouverte du tibia gauche. \n        Lire aussi :\n         \n     \n                Rugby : grave blessure de Camille Lopez, l'ouvreur du XV de France\n     \n Le stratege de l'ASM et des Bleus s'est fracture le tibia gauche a la 23 e  minute et manquera les tests de novembre et le  Tournoi des six nations  2018 avec le XV de  France . Ainsi que la fin de la phase de poules de la Coupe d' Europe , dont la double confrontation decisive face aux Saracens en decembre. En attendant, les Auvergnats ont assure l'essentiel en faisant le plein contre les Anglais avec le point de bonus offensif, acquis apres le quatrieme essai, celui d'Etienne Falgoux (66 e ). Apres que Charlie Cassang, entre en jeu a la place de Lopez pour son premier match de Coupe d'Europe, eut inscrit un double (39 e  et 41 e ). Trevise -  Toulon  : 29-30 Le RCT, verse pour la premiere fois de son  histoire  avec un club italien, a frole la correctionnelle, repassant devant grace a une penalite de Francois Trinh-Duc apres la sirene. Il avait pourtant ete mis sur de bons rails par un essai precoce du Fidjien venu du  rugby  a XIII, Semi Radradra, son premier sous ses nouvelles couleurs. Les Varois, qui s'etaient deja fait peur dimanche contre les Scarlets (21-20), repartent sans le point de bonus offensif et sont devances a la difference generale par Bath (8 pts), vainqueur vendredi sur le terrain des Gallois (18-13). Ils devraient  lutter  avec les Anglais pour la premiere place. Munster - Racing 92 : 14-7 (point de bonus pour le Racing) C'est un match a trois qui se profile dans la poule 5 pour le Racing 92, battu de justesse (7-14) sur le terrain du Munster. Les Franciliens tenaient encore tete aux Irlandais a la 61 e  minute (0-0!) et ce degagement contre de Maxime Machenaud par Conor Murray, qui aplatissait en bout de course. Les Ciel et Blanc ont cependant su se  remettre  de ce coup du sort et d'un deuxieme essai encaisse pour  arracher  a quatre minutes de la fin, par un essai de Leone Nakarawa transforme, le point de bonus defensif. Il leur permet de  talonner  d'une longueur le Munster et Leicester (6 pts). Leicester - Castres : 54-29 (point de bonus pour Castres) Castres a ete ridiculise a Leicester, encaissant sept essais. Apres une premiere periode calamiteuse (35-3 a la mi-temps), le CO a tout de meme ete  chercher  un point de bonus offensif, grace au triple de David Smith face a des Tigers demobilises. A la peine en  Top 14  et contraint au match nul contre le Munster lors de la premiere journee, les Tarnais ont a nouveau montre qu'ils n'aimaient pas l'Europe, eux qui ne sont sortis des poules qu'une fois en quatorze participations (en 2002). A Welford Road, ils ont ete detruits par les Tigers, avec deja 28 points encaisses avant la demi-heure de jeu. Il leur faudra un exploit pour se  qualifier , dans la poule du Racing.", "theme": "rugby"}