{"title": "Reforme du code du travail : a la CFDT et a FO, des refractaires entendent defiler avec la CGT", "newspaper": "Le Monde", "author": ["Raphaelle Besse Desmoulieres"], "date_publi": "2017-09-21", "content": "Jean-Claude Mailly, le secretaire general de Force ouvriere, les a surnommes les  << grognons raleurs >> . Laurent Berger, son homologue de la CFDT, s'est, lui, garde de tout qualificatif desagreable pour  designer  ceux parmi ses militants qui passent outre les consignes nationales pour  defiler  aux cotes de la  CGT  contre les ordonnances reformant le code du  travail . Dans les rangs des syndicats dits reformistes, ils sont minoritaires mais certains commencent a s'agacer de l'attitude jugee trop timoree de leurs dirigeants face a ce qu'ils considerent comme un texte  << pire que la loi El Khomri >> . Et le font  savoir . Lundi 18 septembre, avant leurs collegues de la  CGT  et FO, les syndicats routiers de la CFDT et CFTC ont organise des rassemblements et des barrages filtrants. Le meme jour, l'UNSA-Ferroviaire, deuxieme syndicat a la  SNCF , appelait a  faire  greve et a  manifester  jeudi 21 septembre pour la seconde journee de mobilisation organisee par la CGT avec la FSU, Solidaires et l'UNEF, a la veille de la presentation des ordonnances en conseil des ministres. La veille, dimanche 17, c'etait la CFDT Metallurgie qui exhortait Laurent Berger a  << une mobilisation nationale >> , critiquant le choix de la confederation  << qui a occasionne la colere de nombreux militants qui, appartenant a la premiere organisation syndicale du prive, s'attendaient a une reaction bien plus forte de la CFDT >> . Dans une tribune publiee mardi par  Les Echos , les numeros un de la CFDT, CFTC et UNSA, Laurent Berger, Philippe Louis et Luc Berille, ont fini par  hausser  le ton. Les trois dirigeants de centrales reformistes, qui entendent  peser  sur le contenu des decrets d'application, denoncent la limitation des indemnites prud'homales et l'instance unique de representation du personnel. Ils jugent que  << les projets d'ordonnances desequilibrent le texte au detriment des salaries.  (...)  Equilibrer les relations de travail est une question de  justice  sociale autant que d'efficacite economique >> .  << Le gouvernement,  ajoutent-ils,  doit le  comprendre  et  ajuster  les ordonnances et les decrets d'application qui viendront afin de  donner  les moyens a ce dialogue  social . >> << Divergence tactique >> Cela suffira-t-il a  calmer  les esprits ? Combien de leurs militants battront le pave jeudi ? Le 12 septembre, les cedetistes, meme s'ils n'etaient qu'une poignee, etaient bien visibles autour de leur ballon  orange . Parmi eux, Gerard Chameau, ex-delegue syndical d'IBM, aujourd'hui a la retraite.  << C'est important de  montrer  que la CFDT est un syndicat reformiste mais  reformer  ne veut pas  dire   accepter  n'importe quoi >> , s'emportait-il. Certes, Laurent Berger a fait part de son  << mecontentement >>  mais d'une  << maniere trop molle >> .  << On veut une consultation de la base >> , reclamait-il. Pour lui, le verdict sur les ordonnances est sans appel : le plafonnement des indemnites prud'homales est  << inacceptable >>  tout comme la fusion des instances representatives du personnel ou l' << affaiblissement >>  de la representation syndicale...  << On fait la part belle au patronat,  rencherissait Nathalie Joly Sitruk du SGEN-CFDT.  On peut se  mettre  autour d'une table pour  discuter  mais quand il n'y a plus rien a discuter, il faut  etre  dans la rue... >> \n        Lire aussi :\n         \n     \n                Les indemnites prud'homales, carburant de la contestation contre la reforme du code du travail\n     \n Ceux de FO etaient plus nombreux a manifester. Pour beaucoup, le choix de leur syndicat passe d'autant plus mal qu'il y a un an, ils etaient en premiere ligne avec la CGT pour  contester  la loi El Khomri.  << On a une divergence tactique avec Mailly : il peut y  avoir  de la concertation mais ca n'empeche pas le rapport de force >>,  expliquait Jean Hedou, secretaire general de la federation Equipement,  environnement ,  transport  et service (Feets-FO).  << On n'est pas des moutons,  s'emportait de son cote une militante de FO  Transports  et logistique, qui preferait  rester  anonyme.  Je ne suis pas d'accord avec Mailly et je suis la pour le signifier ! >> << C'est le debut de quelque chose >> << On a envie de montrer qu'on a besoin de se  retrouver , y compris dans la rue >> , ajoutait Emmanuel Guimaraes, de FO-Penitentiaire. Ce dernier etait la pour  protester  contre le gel du point d'indice, la hausse de la CSG, les 120 000 suppressions de poste annoncees pendant la campagne presidentielle. Il appelait a la  << convergence des luttes >> .  << C'est le debut de quelque chose >> , voulait-il  croire . Depuis, l'ensemble des syndicats de la fonction publique a annonce une journee d'action le 10 octobre. M. Mailly a d'ailleurs fait savoir qu'il serait present ce jour-la. Pour la mobilisation de jeudi, plus de la moitie des unions departementales de FO et huit federations ont de nouveau appele a etre present. Par ailleurs, onze federations de la CFE-CGC, qui represente les cadres, ont appele a se  joindre  a la manifestation du jeudi 21 septembre. A la difference de leurs collegues, eux savourent les critiques virulentes contre les ordonnances formulees par leur president, Francois Hommeril, meme si leur direction n'a pas souhaite  descendre  dans la rue. Le 12 septembre, sur les marches de l'Opera-Bastille, certains lancaient meme sur le ton de la plaisanterie :  << Alors, comment ca va a la CFE-CGT ? >>", "theme": "politique"}