{"title": "Decrochage scolaire : le taux de sorties du systeme sans diplome en baisse", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-08", "content": "Quand elle repense a son parcours scolaire, Aline (son prenom a ete modifie), 18 ans et depuis deux ans, deja, en rupture de  formation , a le sentiment que  << tout s'est joue tres tot >> . Tres tot, le sentiment d'etre en echec :  << Des le CP, en fait >> , confie-t-elle. Tres tot, aussi, la certitude de ne pas etre a sa place.  << J'avais peu d'amis a l'ecole, pas d'adulte a qui  dire  mes difficultes, je me sentais seule... >>  A l'entree au college, Aline se sent  << perdue >>, << jamais au niveau >>  ; elle fait le choix de se  faire  oublier  << au fond de la classe >>.  C'est en 4 e  qu'elle commence a  << secher >>  d'abord une heure de cours ( << souvent la premiere, je ne voyais pas l'interet de me lever >> ), puis une matinee, jusqu'a  enchainer  les journees enfermee chez elle. Elle passe pourtant en 3 e  mais n'obtient pas son brevet.  << La honte... >>  On lui propose une orientation en seconde professionnelle.  << J'ai eu le sentiment qu'on voulait me  lancer  dans la vie active, alors que je ne me sentais meme pas une eleve a part entiere ! >>  Aline n'a jamais pris le chemin du lycee. Comme elle, ils sont quelque 100 000 jeunes en  France  a  sortir , chaque annee, du systeme educatif sans diplome de fin d'etudes secondaires (CAP ou baccalaureat). Avec l'impact que l'on sait sur l'estime de soi mais aussi un risque important d'inactivite ou de chomage de longue duree. Reste que le taux de jeunes sortant sans diplome a baisse de 3 points entre 2011 et 2015, a salue le Conseil national d'evaluation du systeme scolaire (Cnesco) en presentant, jeudi 7 decembre, un etat des  lieux  de la recherche sur le sujet, avec plusieurs  enquetes  et rapports publies vendredi 8 decembre. Une myriade d'indicateurs Les bonnes nouvelles sur l'ecole sont suffisamment rares pour  etre  saluees :  << Depuis 2008, dans une logique de continuite enjambant les echeances electorales et depassant les clivages partisans, la lutte contre le decrochage  (...)  a commence a  porter  ses fruits en France,  observe la sociologue Nathalie Mons, presidente du Cnesco.  Le reflux concerne toutes les academies. >> Sous la droite, au debut des annees 2010, on estimait encore ces  << perdus de vus >>  entre 140 000 et 180 000, voire plus. A la rentree 2016, l'ex-ministre de l'education, Najat Vallaud-Belkacem, avait annonce un passage  << sous la barre symbolique >>  des 100 000 decrocheurs, fixant l'objectif de 80 000.  << Des marges de progres sont encore possible >>,  estime Pierre-Yves Bernard, du  Centre  de recherche en education de  Nantes , auteur d'un des rapports publies par le Cnesco.   L'occasion pour cet universitaire de  mettre  en avant la complexite a  definir  et a  estimer  le decrochage qui recoupe une myriade d'indicateurs (education nationale, Insee, Eurostat, etc.) et une galaxie d'acteurs (ecole, jeunesse,  emploi ...). Au-dela des chiffres, les chercheurs decrivent le decrochage comme une experience  << d'autant plus douloureuse qu'une norme de la scolarite complete s'est aujourd'hui quasi-imposee >>,  releve M. Bernard. Dans ce processus, on trouve des  << facteurs >>  a risque qu'Aline n'a pas necessairement connus (elle qui admet  avoir   << une  famille  qui la soutient, moralement et financierement >>)  : un  contexte  territorial difficile, un milieu  social  defavorise. Le phenomene ne peut pas pour autant etre reduit a des determinismes socio-economiques. Les   difficultes precoces d'apprentissage, le decouragement, le desengagement, l'orientation contrainte pesent aussi. Autant d'etapes qui ont jalonne le parcours de la jeune fille. << Effet de pairs >> L'absenteisme scolaire lourd, considere comme un premier pas vers le decrochage, est un autre de ces facteurs. En se fondant sur le Programme  international  pour le suivi des acquis des eleves (PISA), deux chercheurs de l'universite de Liege, Christian Monseur et Ariane Baye, ont repondu a la commande du Cnesco et livre de cet absenteisme un eclairage inedit : 25 % des jeunes de 15 ans declarent avoir seche certains cours, dans les deux semaines precedents les tests PISA. Et 11 % disent avoir volontairement manque l'ecole durant une journee. Dans leur rapport, ces chercheurs ont identifie un  << effet de pairs >> :  un eleve a pres de 1,5 fois plus de risques de  secher  si l'absenteisme est eleve dans le college ou le lycee qu'il frequente. Mais c'est leur mesure de l' << effet etablissement >>  qui est particulierement marquante. Et pour cause : le sentiment en France de se  sentir  a sa place dans son etablissement est particulierement bas. C'est meme le plus faible comparativement aux vingt-cinq pays sur lesquels l' enquete  a porte. Seuls 40 % des jeunes francais declarent une bonne integration, contre 73 % en moyenne dans l'OCDE. Une mesure comparative qui n'apparait pas dans les donnees ministerielles. En guise de preconisations, le Cnesco appelle, notamment, a  developper  la prevention . << Intervenir des les premiers signes d'un possible decrochage, quand le jeune est encore dans l'etablissement, est vital >>,  defend Nathalie Mons. La jeune Aline a, elle, le sentiment d'etre  << totalement passee sous les radars >> .", "theme": "education"}