{"title": "Le numero << antirelou >> suspendu apres une campagne de cyber-harcelement", "newspaper": "Le Monde", "author": ["Violaine Morin"], "date_publi": "2017-10-31", "content": "Ce devait  etre  un  << outil de plus >>  pour  lutter  contre le harcelement sexuel : un numero de telephone  << antirelou >>  a ete cree, vendredi 27 octobre, par deux militants feministes, Clara Gonzales et Elliot Lepers. Le principe, imagine par  le magazine  feministe americain  The Mary Sue,  est simple : un numero unique, le 06 44 64 90 21, a  donner  a quelqu'un qui  vous  le demande avec insistance,  histoire  de se  debarrasser  du << relou >> (<< lourd >>, en verlan). \n        Utile :\n         \n     \n          Petit manuel pour lutter contre les idees simplistes sur le harcelement\n           \n Si cette personne compose le numero, elle recevra une heure plus tard un message automatise : << Si vous lisez ce message, c'est que vous avez mis une femme mal a l'aise. Avec vous, elle ne s'est pas sentie en securite. Ce n'est pas tres complique : si une femme vous dit \"non\", inutile d'insister. Apprenez a  respecter  la liberte des femmes et leurs decisions. Merci. >> \n    On a cree un 06 a donner aux relous trop insistants pour s'en debarrasser ! Bravo @TheMarySue pour l'idee https://t.co/BMJPK6MPDU -- Claranote (@Clara Gonzales)\n    \n require([\"twitter/widgets\"]); Depuis lundi soir, cependant, l'initiative est suspendue. En cause, un sabotage organise par  << un petit groupe >>  d'internautes, selon Elliot Lepers, joint par  Le Monde  au lendemain de l'annonce de la suspension du service. Hostiles a l'initiative, ces internautes ont organise l'envoi de  << plus de vingt mille messages >>  au numero en question, dans le but de  causer  un prejudice financier aux deux organisateurs -- chaque texto leur coute 0,16 euro. Malgre un systeme de filtrage de contenus malveillants et  la mise en place d'une cagnotte en ligne pour soutenir le projet , les deux militants ont annonce la suspension du service dans la soiree de lundi, sur  Twitter . Elliot Lepers et Clara Gonzales ont egalement recu des menaces personnelles, y compris des menaces de mort. \n    Suite au deferlement de haine que nous essuyons, nous avons ete contraints de desactiver le  << numero anti-relous >> momentanement. 1/4 -- ElliotLepers (@Elliot Lepers)\n    \n require([\"twitter/widgets\"]); Un sabotage organise en ligne Qui sont les auteurs de ce sabotage ? Les militants feministes  << un tant soit peu mediatises >> , precise Elliot Lepers, ne les connaissent que trop bien : quelques internautes qui decident d'organiser un << raid >> contre un militant ou un journaliste, souvent juge pour des prises de position en faveur des droits des femmes ou tout simplement pour  avoir  tente d'ecrire un article a leur sujet. Cette nebuleuse, difficile a  definir  mais reunie autour d'un fort sentiment antifeministe et manipulant parfois une imagerie d'extreme droite ou pro-Trump, se retrouve sur le forum bla-bla 18-25, de Jeuxvideos.com, pour  organiser  ces << raids >>. Et c'est bien ce qui semble s'etre produit ici, explique Elliot Lepers. Sur  Twitter , des comptes adoptant les codes du forum 18-25 se felicitaient, lundi soir, des nombreux articles ecrits sur le sujet et se congratulaient entre  << kheys >>  (le surnom des usagers du forum bla-bla 18-25) d'avoir contribue a  faire   echouer  le << numero antirelou >>. \n        Lire l'enquete :\n         \n     \n          Les trolls d'extreme droite, terrain glissant du journalisme\n           \n Ce n'est pourtant que partie remise, selon les deux militants.  << Des que possible, nous mettrons en place un nouveau service equivalent, qui sera mieux protege contre les spams >> , annonce Elliot Lepers. Ils disent au  Monde  qu'ils reflechissent aux suites juridiques a donner a ces attaques. Ils envisagent de  porter  plainte pour deux chefs d'accusation distincts : le cyber-harcelement dont ils ont ete les victimes et le sabotage de leur service de reponse automatique. Faire  reconnaitre  le cyber-harcelement Les deux militants insistent sur le caractere symptomatique de cet echec :  << Nous souhaitons que cette experience fasse  avancer  sur la question du cyber-harcelement. Les militantes feministes sont victimes de ce  genre  de comportements depuis des annees >> , note Eliott Lepers. Clara Gonzales, juriste et membre de la Fondation des femmes, milite par ailleurs pour une meilleure reconnaissance juridique du cyber-harcelement : << C'est un phenomene nouveau et mal apprehende en droit. Pour qu'un comportement soit qualifie de \"harcelement\", il faut plusieurs actes repetes par la meme personne. Or, quand des milliers d'internautes deferlent sur une seule personne, elle subit bien un harcelement, meme si chacun n'a tweete qu'une seule fois. >>  Les deux militants esperent que ce qui vient de leur  arriver  pourra  aider  a faire reconnaitre la << participation a un cyber-harcelement collectif >> comme un delit.", "theme": "big browser"}