{"title": "Plusieurs plaintes deposees contre Robert Menard apres une campagne d'affichage lancee par le maire de Beziers", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-11", "content": "Le maire de  Beziers , Robert Menard, est au  centre  d'une nouvelle polemique.  L'ancienne ministre des droits des femmes, Laurence Rossignol , a annonce lundi 11 decembre qu'elle allait  porter  plainte contre l'edile pour reclamer  << le retrait des affiches >>  de la campagne en faveur du TGV a Beziers lancee par l'ancien journaliste, et dont le caractere violent a l'egard des femmes a choque. L'une de ces affiches montre une femme ligotee sur des rails, hurlant a l'approche d'une locomotive a vapeur en arriere-plan, assortie du commentaire en lettres capitales :  << Avec le TGV, elle aurait moins souffert ! >> \n    #Beziers #TGV #occitanie #lgvoccitanieoui  Notre nouvelle campagne d'affichage debute aujourd'hui ! https://t.co/SW9M7LUBBi -- RobertMenardFR (@Robert Menard)\n    \n require([\"twitter/widgets\"]); Sur une autre affiche, on peut y  voir  un obstetricien qui tient dans ses mains une motrice de TGV avec en premier plan les jambes ecartees d'une femme qui accouche avec le slogan :  << Alors t'accouches ? >> Le prefet de l'Herault saisi par Marlene Schiappa Les Jeunes Insoumis ont egalement annonce sur  Twitter   avoir  porte plainte contre une de ces affiches  << pour apologie des violences faites aux femmes et du feminicide >> . Et la secretaire d'Etat chargee de l'egalite entre les hommes et les femmes, Marlene Schiappa, a demande pour sa part au prefet de l'Herault, Pierre Pouessel, d'etudier tous les recours possibles.  << Le maire de Beziers a, une nouvelle fois, lance une campagne d'affichage marquee au sceau de la vulgarite >> , a regrette ce dernier dans un communique. << Il se sert du corps de la femme pour  faire  passer des messages populistes et la met en scene en victime de violences. Alors qu'une femme sur trois est victime de violences au cours de sa vie, M. Menard ne mesure toujours pas la souffrance  physique  et psychologique qu'engendrent ces atteintes a leur integrite, pas plus que la mobilisation contre ces violences faites aux femmes qui est une priorite du gouvernement. >> Le maire de Beziers, soutenu par le  Front national  au moment de son election en 2014,  a denonce sur son compte Twitter  des reactions  << outrees et paranoiaques >> , qui  << en disent long sur l'ordre moral qui plombe le pays >> .  << C'est de l'humour. Dans ce cas, il faut  interdire   Charlie Hebdo  et  bruler  les  revues   Hara-Kir i >> , a-t-il egalement declare a l'Agence  France -Presse.", "theme": "societe"}