{"title": "Le discours trompeur de Laurent Wauquiez sur les lentilles du Puy et la << folie >> de l'Europe", "newspaper": "Le Monde", "author": ["Adrien Senecat"], "date_publi": "2017-10-25", "content": "C'est l' histoire  d'un produit regional a la qualite reconnue qui serait menace par l' Europe .  Invite de France Inter mercredi 25 octobre , Laurent Wauquiez a pris pour exemple les lentilles du Puy, penalisees par rapport a la concurrence selon lui, pour  critiquer  le fonctionnement de l' Union europeenne . Mais le raisonnement du president de la region  Auvergne - Rhone-Alpes  est pour le moins trompeur. CE QU'IL A DIT  Interroge  sur la question du glyphosate , Laurent Wauquiez a invoque un exemple de sa region (Auvergne-Rhone-Alpes) pour  denoncer  les supposes dysfonctionnements de l'Europe : << Quand on interdit chez nous, il faut  interdire  les produits qui viennent de l'exterieur et qui utilisent les memes substances. Je vais  prendre  un exemple qui me tient a coeur qui est celui de la lentille verte du Puy-en-Velay, ce qui me permet au passage de  faire  de la pub. (...) On a interdit beaucoup de produits dans la culture de la lentille verte, ce qui fait qu'aujourd'hui c'est sans doute une des lentilles avec le plus grand degre de purete et au fond de  culture  naturelle. Mais on laisse  rentrer  la lentille du  Canada , qui elle n'applique absolument pas les memes controles chez nous, sans meme qu'il y ait d'information du consommateur. >> De cet exemple, le candidat a la presidence des Republicains tire une morale :  << C'est cette folie que je n'aime pas dans l'Europe ou, au fond, on fait chez nous tout le  travail  mais on laisse rentrer tous les produits etrangers sans le moindre controle, ni sans une information suffisante. >>  POURQUOI C'EST TROMPEUR Francaises ou canadiennes, les lentilles sont soumises aux memes exigences Les normes europeennes qui encadrent le commerce de produits agricoles sont les memes pour les produits issus de pays membres que les autres. On ne peut donc pas  laisser   entendre , comme le fait Laurent Wauquiez, que les produits europeens devraient par principe  respecter  un cahier des charges plus rigoureux que les produits importes. Sur le papier, une lentille qui serait produite au Canada et ne respecterait pas les regles europeennes ne pourrait donc pas  etre  commercialisee en  France . Sauf a  passer  aux travers des controles, parfois juges insuffisants (c'est notamment  l'une des inquietudes autour du CETA, l'accord de libre-echange entre l'Europe et le Canada ). La lentille verte du Puy-en-Velay, un produit plus encadre Cela dit, Laurent Wauquiez a raison sur un point : la lentille verte du Puy-en-Velay doit respecter un cahier des charges plus rigoureux que la lentille canadienne. Sauf que cette situation ne vient pas du fait de l'Europe, qui serait plus permissive avec les legumineuses venues de l'autre cote de l'Atlantique. Elle s'explique par  l'appellation d'origine protegee europeenne - AOP) et l'appellation d'origine controlee, AOC, un label officiel francais)  dont beneficient les lentilles, cheres a M. Wauquiez. Le cahier des charges des lentilles vertes du Puy vise notamment a  certifier  l'origine geographique de ces dernieres, mais comporte egalement de nombreux points precis, comme l'utilisation de semences certifiees, l'interdiction de l'utilisation d'engrais, ou encore la periode des semis. C'est le respect de tous ces criteres qui permet de  commercialiser  la legumineuse avec l'appellation << lentille verte du Puy >>... mais aussi de la  differencier , par exemple, de  la lentille du Berry, pourtant issue de la meme variete . Comme l'explique l'Institut national de l'origine et de la qualite, l'AOP  << designe un produit dont les principales etapes de production sont realisees selon un savoir-faire reconnu dans une meme aire geographique, qui donne ses caracteristiques au produit. C'est un signe europeen qui protege le nom du produit dans toute l'Union europeenne >> . Si le president de la region Auvergne-Rhone-Alpes a beau jeu de  vanter  la qualite d'une des fiertes de son territoire, il n'y a en realite rien d'anormal a ce qu'une AOP respecte des regles plus exigeantes que la moyenne des produits. Le consommateur est informe de cette difference Enfin, le discours de Laurent Wauquiez sur le manque d'information des consommateurs est fallacieux dans ce cas precis. En effet, il est relativement simple pour un consommateur de faire la difference entre une lentille lambda et une AOP. Contrairement aux autres, les secondes arborent en effet un logo specifique, qui garantit le respect du label europeen : L'exemple des lentilles invoque par M. Wauquiez n'etait donc pas tres bien choisi pour denoncer la supposee  << folie >>  europeenne.", "theme": "les decodeurs"}