{"title": "La djihadiste francaise Emilie Konig a ete capturee par les forces kurdes en Syrie", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-02", "content": "Peu connue du grand public et pourtant l'une des pionnieres du djihad, Emilie Konig, 33 ans, a ete arretee par les forces kurdes en Syrie lors de la bataille d'Al-Chaddadeh (nord-est de la  Syrie ), debut decembre. Elle figurait sur la liste noire des  << combattants terroristes etrangers >>  aux Etats-Unis, et faisait partie des djihadistes francais les plus recherches. Son arrestation, revelee mardi 2 janvier par RMC, a ete confirmee au  Monde  par une autre djihadiste francaise, capturee en meme temps qu'elle, ainsi que par le representant en  France  du Kurdistan syrien, Khaled Issa. Contactes par  Le Monde , ni le ministere de l'interieur ni l'Elysee n'etaient en mesure, mardi en debut d'apres-midi, de  confirmer  cette information. Emilie Konig serait aujourd'hui retenue avec d'autres Francaises dans un camp de deplaces pres de la frontiere turque, pres d'Hassake.  << Emilie Konig est bien detenue par nos troupes en Syrie,  precise Khaled Issa.  Les prisonniers francais sont traites dans le respect des conventions encadrant les conflits  arm es. Nous sommes en mesure de les  juger  en Syrie, ou de les  remettre  aux autorites francaises si elles en font la demande. La volonte de la France sera respectee. >> \n        Lire aussi :\n         \n     \n                Emilie, Maxime, Peter, Boubaker... ces djihadistes francais blacklistes aux Etats-Unis\n     \n Depart pour la Syrie en 2012 Originaire de Lorient, Emilie Konig etait partie une premiere fois en Syrie en 2012, laissant ses deux enfants en France, pour  rejoindre  son epoux, un converti, deja engage dans les rangs de l' Etat islamique . Tres active sur les  reseaux sociaux , elle participe au recrutement d'autres volontaires. Apres un bref retour en France en 2013, elle repart pour la region d'Alep, d'ou elle appelle a des attentats en France. Cette annee-la, elle apparait dans une video dans laquelle elle s'entraine au maniement des armes. Issue d'une fratrie de quatre enfants, Emilie Konig a arrete ses etudes apres un CAP de vendeuse et s'est rapidement radicalisee apres sa conversion a l' islam . Avant son depart en Syrie, elle avait adopte le  voile  integral, soutenait la cause du groupe islamiste nantais Forsane Alizza (dissous depuis) et appelait au djihad sur Internet. Les Etats-Unis l'avaient inscrite sur la liste noire des  << combattants terroristes etrangers >>  en 2015, sur laquelle avaient egalement ete places Cherif et Said Kouachi, les auteurs de la tuerie de  Charlie Hebdo  de janvier 2015.", "theme": "syrie"}