{"title": "Un kidnapping, une traque et des femmes aux commandes : notre semaine en series", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-21", "content": "LES CHOIX DE LA MATINALE << Thirteen >> : apres un kidnapping de longue duree Thirteen  est une serie britannique en cinq volets, que  France  2 a commence a  diffuser  lundi 20 novembre, et dont les trois premiers episodes sont disponibles en replay sur le site  france.tv . Ivy Moxam a 26 ans lorsqu'on la decouvre, sortant pieds nus et robe d'ado toute sale sur le dos, d'une maison de brique rouge a Bristol. Elle sort a l'air libre apres  avoir  ete enfermee la pendant treize ans par un kidnappeur. Que restera-t-il d'elle et de ses relations familiales, amicales et amoureuses, apres tout ce temps qui lui a ete vole ? Comment son psychisme s'est-il adapte et modele ? Et, lorsque la  police  insiste pour  obtenir  un temoignage precis de sa part, parce qu'une enfant vient d'etre enlevee et que les soupcons se portent sur le meme ravisseur, pourquoi Ivy ne collabore-t-elle pas plus et mieux ? Entre retournements de situation et suspense psychologique,  Thirteen  se focalise fort heureusement moins sur l'aspect policier que sur Ivy, formidablement interpretee par Jodie Comer. Laquelle laisse peu a peu  entrevoir  que l'enfermement l'a peut-etre transformee en une survivante non seulement isolee et desorientee, mais aussi menteuse et manipulatrice... Thirteen , serie creee par Marnie Dickens. Avec Jodie Comer, Aneurin Barnard, Mark Flitton, Valene Kane (GB, 2016, 5 x 52 minutes). Les trois premiers episodes a  voir  en replay sur  France.tv , les deux derniers lundi 27 novembre sur France 2 a  partir  de 20 h 55. << Godless >> : un western au feminin Godless , serie entierement ecrite et realisee par Scott Frank sur les conseils du cineaste Steven Soderbergh, qui en est un des producteurs executifs, s'avere eminemment paradoxale. Prenez tous les poncifs du western classique, inversez-les, et  vous  obtenez  Godless.  En raison de ce systematisme, on ne saurait donc  qualifier  cette serie de reellement innovante, mais on ne peut  nier , pour autant, le plaisir pris face aux cavalcades filmees dans les immenses paysages de poussiere du Nouveau- Mexique  et, surtout, face aux personnages feminins de La Belle, petite ville encore en construction dont presque tous les hommes sont morts d'un coup de grisou dans la mine. Et dont les femmes, donc, doivent  prendre  les commandes. Un chef de bande de brigands bavard comme pas un, des femmes s'organisant seules pour << accueillir >>, fusil charge, cette bande sanguinaire, une Amerindienne que l'on consulte pour son  savoir  medicinal, des relations sexuelles a l'initiative des femmes, etc. :  Godless  ne joue malheureusement pas de la subtilite dans sa construction et tisse des relations parfois cousues de fil blanc. Elle n'en merite pas moins d'etre suivie, a tout le moins pour l'un de ses personnages : Mary Agnes, qu'interprete merveilleusement Merritt Wever, jeune femme ronde qui s'habille en homme, tres attachee a l'institutrice ex-prostituee, et qui entend ne pas  laisser  des hommes venus du  monde  du grand capital  mettre  la main sur la mine de sa ville, La Belle. Godless , serie creee et realisee par Scott Frank. Avec Jack O'Connell, Jeff Daniels, Merritt Wever, Michelle Dockery, Sam Waterston (EU, 2017, 7 x 60 minutes). Sur Netflix a partir du mercredi 22 novembre. << Fauda >> : une integrale palpitante venue d'Israel Comme souvent avec les series israeliennes qui s'exportent, on est immediatement happe par la tres haute tension qu'instille la serie  Fauda , dont Cine + diffuse l'integrale samedi 25 novembre, a partir de 20 h 45. Fauda  multiplie si bien les qualites, en termes de realisation et de  points de vue , qu'elle aura ete plebiscitee tant par les Israeliens que par les Palestiniens et les Arabes israeliens. Elle est d'ailleurs essentiellement tournee en arabe (<< fauda >> signifie << chaos >>). Son point de depart, au coeur du conflit israelo-palestinien : la traque, par le chef d'une unite des services secrets israeliens agissant sous couverture (Lior Raz), d'une des tetes pensantes du mouvement terroriste Hamas, Abou Ahmad, dit << La Panthere >> (Hisham Suleiman). Or, non seulement la serie va s'attacher au point de vue de chacun des deux camps opposes, mais ses auteurs nous embarquent dans un tel suspense humain et une telle complexite dramatique que le spectateur se sent tres vite pris au piege, lui aussi, d'un inextricable affrontement... Il faut  dire  que les deux auteurs de  Fauda  savent parfaitement de quoi ils parlent. Lior Raz, qui tient le role principal, fut un agent d'une de ces unites d'infiltres. Avi Issacharoff, son cocreateur, fut lui pendant quinze ans un journaliste enquetant sur le conflit israelo-palestinien. Fauda,  serie creee par Lior Raz et Avi Issacharoff. Avec Lior Raz, Hisham Suleiman, Shadi Mar'i, Laetitia Eido ( Israel , 2015, 12 x 45 minutes). L'integrale de la serie sur Cine +, samedi 25 novembre a partir de 20 h 45, puis chaque mercredi, a partir du 6 decembre a 20 h 45, avec trois episodes par soiree. Aussi disponible sur MyCanal.", "theme": "culture"}