{"title": "Des oeufs de pterosaures decouverts en Chine revelent la genese d'un reptile volant", "newspaper": "Le Monde", "author": ["Herve Morin"], "date_publi": "2017-11-30", "content": "Les pterosaures, des reptiles contemporains des dinosaures, ont regne sur le ciel pendant plus de 150 millions d'annees. Avant de  disparaitre  sans  laisser  de descendance il y a 66 millions d'annees. Les plus imposants, d'une envergure allant jusqu'a 12 metres, sont les plus grandes creatures volantes que la Terre ait connues. Mais cette  famille  tres diversifiee - une centaine d'especes denombrees - comptait aussi des volatiles aussi menus qu'un moineau.  Hamipterus tianshanensis , une espece datant du cretace inferieur (entre 140 et 100 millions d'annees), faisait la taille d'un grand goeland. Peuplant ce qui est aujourd'hui la province du Xinjiang, dans le nord-ouest de la Chine, l'animal  avait ete decrit en 2014  par l'equipe de Zonghe Zhou (Academie des  sciences  de  Chine , Pekin). Surprise : un ensemble de cinq oeufs accompagnait ces fossiles. La decouverte etait d'importance, car un seul oeuf de pterosaure, decouvert en 2004 en  Argentine , etait jusqu'alors connu. L'equipe de Zonghe Zhou a poursuivi ses investigations et revient avec une moisson bien plus plethorique. Dans une nouvelle etude  publiee par la revue  Science , elle revele la decouverte d'un nouveau gisement contenant des centaines de fossiles d' Hamipterus , mais aussi 215 oeufs -  << mais il pourrait y en  avoir  300, car plusieurs apparaissent enterres sous ceux qui ont ete exhumes >> , rapporte l'equipe. << C'est tout a fait extraordinaire , se rejouit le paleontologue francais Jean-Michel Mazin, responsable d'un site de fouilles a Crayssac (Lot) ou de multiples traces de pterosaures ont ete mises au jour.  Ce gisement va  conduire  a de nombreuses autres publications. Cela rendrait presque jaloux. >> La decouverte confirme que les pterosaures pondaient des oeufs << souples >>, recouverts d'une fine pellicule parcheminee, comme les lezards actuels.  << Alors que les pterosaures etaient plus proches des dinosaures et des crocodiles, aux oeufs a coquille rigide, leur ponte ressemble plus a celle des lezards, plus eloignes sur le plan evolutif >> , commente Jean-Michel Mazin. Site de ponte collectif Cette structure implique que la ponte devait  etre  enfouie, pour la  proteger  de la dessiccation, comme le font aujourd'hui les tortues marines.  << Cela ecarte toute forme d'incubation par contact, comme celle observee chez les oiseaux modernes , commente Charles Deeming, de l'universite de Lincoln au  Royaume-Uni , dans  Science .  Cependant, des adultes devaient s'occuper des nids ou les proteger, ce qui expliquerait la presence sur le site de nombreux ossements de pterosaures adultes. >> Il faut donc  imaginer  une colonie, un site de ponte collectif, qui aurait ete touche par un glissement de terrain ayant facilite la fossilisation de l'ensemble.  << Une grande partie des oeufs decrits sont racornis, chiffonnes, ce qui suggere un incident survenu au moment de la ponte >> , avance Jean-Michel Mazin. A moins que la competition pour  trouver  un lieu de ponte meuble n'ait entraine la destruction accidentelle d'autres nids, comme on l'observe parfois chez les tortues marines qui deterrent par megarde la descendance de leurs voisines. L'equipe chinoise a une autre explication : l'etude des strates geologiques laisse  penser  que le lieu de ponte, situe dans un  environnement  lacustre, aurait pu etre deterre par un puissant orage.  << Les oeufs auraient ete entraines dans le lac, flottant a sa surface, se concentrant avant d'etre enfouis avec les squelettes desarticules des adultes >> , ecrivent-ils. Aucune dent observee dans l'echantillon Cette incubation enterree fait  naitre  d'autres hypotheses : elle devait  durer  longtemps en raison d'une temperature moins elevee que chez les animaux couveurs. Cela signifie-t-il aussi que les petits sortaient de leur coquille tout  arm es pour la vie et le vol ? C'est la que la decouverte de seize embryons prend tout son interet.  << A de rares exceptions, leurs os ont tendance a etre desarticules et deplaces par rapport a leur position naturelle >> , explique l'equipe chinoise. Aucune dent n'a ete observee dans l'echantillon, alors que les embryons de lezards et de crocodiles en ont. Deux possibilites : soit les embryons de pterosaures ont ete petrifies alors que leur  developpement  n'etait pas acheve, soit l'eruption des dents intervient plus tard chez cette espece. Et les ailes, membranes tendues autour du quatrieme doigt de la main qui porte l'essentiel de la voilure ? Leurs articulations ne sont pas non plus formees dans l'echantillon mis au jour, alors que le femur est bien developpe.  << Cela implique que les nouveau-nes devaient  pouvoir  se  deplacer , mais qu'ils n'etaient pas capables de voler , ecrivent Zonghe Zhou et ses collegues.  Ce qui conduit a l'hypothese qu' Hamipterus  aurait pu etre moins precoce que ce qu'on pensait generalement des reptiles volants, et que les petits necessitaient probablement une forme de soin parental. >> << Cette conclusion depend la encore du niveau de maturite des embryons etudies , note cependant Jean-Michel Mazin.  On ignore s'ils etaient arrives a terme. >>  Une prudence partagee par Charles Deeming :  << Il est important de  faire  attention et de ne pas  inferer  trop d'aspects de la trajectoire de vie d' Hamipterus  a  partir  de ce qui demeure un echantillon limite. >> Plus generalement, etant donne la grande diversite de ce groupe, on doit se  garder  de  generaliser  ce que revele une espece, met en garde Jean-Michel Mazin. Un exemple ? A Crayssac, les traces d'une piste d'atterrissage ont ete decouvertes : les deux pieds touchaient d'abord le sol, puis les deux mains, et ensuite l'animal marchait sur ses quatre membres. Mais la encore, rien ne dit que c'etait le cas general.  << Il n'est qu'a  comparer  l'atterrissage d'un cygne ou d'un moineau >> , dit le Francais. \n        Lire aussi :\n         \n     \n                Un champignon de l'age des dinosaures retrouve\n     \n Geants ou minuscules, carnivores, piscivores, ou vegetariens, adeptes du vol plane ou battant des ailes, ces rois des airs restes pieges dans la nuit des temps presentaient la meme affolante diversite que celle forgee par l'evolution chez les oiseaux.", "theme": "sciences"}