{"title": "Referendum en Catalogne : la garde civile perquisitionne l'executif separatiste", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-20", "content": "La tension entre le gouvernement conservateur de Mariano Rajoy et l'executif separatiste de Catalogne ne retombe pas. La garde civile a arrete, mercredi 20 septembre, Josep Maria Jove qui est secretaire general de la vice-presidence de Catalogne. La garde civile perquisitionnait parallelement plusieurs departements de l'executif de la Catalogne a Barcelone.  << La  police  militaire espagnole est entree dans les bureaux du gouvernement de Catalogne >> , a annonce un porte-parole de la Generalitat (executif catalan) en evoquant les departements des affaires economiques, exterieures et de la presidence. \n        Lire aussi :\n         \n     \n                En Espagne, l'offensive judiciaire de Madrid ressoude les partisans d'un referendum en Catalogne\n     \n Serie de perquisitions L'executif separatiste de Catalogne ayant decide d'organiser coute que coute un referendum d'autodetermination le 1 er  octobre, ignorant son interdiction par la Cour constitutionnelle, Madrid a decide de  mener  des  enquetes  tous azimuts pour  empecher  l'organisation d'un referendum d'autodetermination interdit par la  justice . Ces perquisitions interviennent alors que les operations de police se sont intensifiees depuis le  week-end , avec la multiplication de saisies de materiel electoral, notamment des affiches et de la propagande electorale. Mardi, la garde civile s'est felicitee d'avoir saisi 45 000 convocations destinees aux assesseurs des bureaux de vote qui doivent  etre  en place pour le referendum prevu le 1 er  octobre et juge anticonstitutionnel par la Cour constitutionnelle. Selon un communique diffuse mardi soir, cela represente  << 80 % des convocations necessaires >>  pour  doter  les bureaux des assesseurs necessaires. Ces saisies sont intervenues dans plusieurs locaux de l'entreprise de courrier prive Unipost, a precise la garde civile. Les separatistes sont majoritaires en sieges au Parlement regional depuis septembre 2015. Mais la societe catalane est tres partagee sur la question de l'independance, selon les sondages. Aux elections regionales en 2015, les independantistes avaient obtenu 47,6 % des suffrages et le camp soutenant le maintien en  Espagne , 51,28 %. Plus de 70 % des Catalans souhaitent, cependant,  pouvoir  s'exprimer a travers un referendum en bonne et due forme, selon tous les sondages.", "theme": "europe"}