{"title": "Question de taille : quel smartphone choisir ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-27", "content": "Depuis la sortie du premier  iPhone , en 2007, les mobiles ont beaucoup grandi. Quatre formats se sont imposes, qu'on nommera par analogie vestimentaire  small, medium, large , et  XL . Un cinquieme et dernier format emerge actuellement, celui des mobiles a ecran << sans bord >>. Cette diversification a une consequence : aujourd'hui, la plus grande difference entre deux smartphones, c'est leur format. Choisir la taille de son mobile, ca n'est pas simple. Plus l'appareil est grand, plus le confort visuel progresse, mais plus l'appareil est petit, et plus le confort en main s'ameliore. Quels sont les atouts des cinq familles de smartphone ? Pour chaque  famille , quelle est la liste des modeles les plus recommandables ? Taille small Les petits smartphones sont passes de  mode . Poses a cote d'un mobile XL, leur ecran est beaucoup moins seduisant. Dommage, car leur format est particulierement pratique. Ils tiennent mieux en main, et sur leur ecran, le doigt circule plus rapidement. La plupart des applications demeurent fort agreables a  utiliser  sur leur ecran de petite taille (4 a 4,6 pouces). Mieux vaut toutefois  avoir  de bons yeux car ils affichent les textes en tout petit. En outre, leur clavier est etroit : hormis pour quelques personnes tres adroites, la frappe est plus lente. C'est pour  vous  si : Vous etes souvent debout, ou dehors. Vous avez souvent une main occupee. Vous faites souvent  tomber  votre mobile. Lequel choisir : On trouve helas peu de mobiles si compacts. Le  Samsung  J1 (99 euros) peut  suffire  pour un usage tres basique, a condition de ne pas  prendre  de photos, car ses cliches sont mauvais. Pour s'offrir un mobile polyvalent, il faut  sauter  deux gammes. Le  Sony  XZ1 compact (500 euros) et l' Apple  iPhone SE (420 euros) sont tres recommandables, ils n'ont aucun defaut majeur. Taille medium Ce format est un compromis seduisant. Le confort en main d'un mobile de taille medium demeure bon, a condition d'avoir un pouce relativement grand. Le confort visuel aussi, a condition de  voir  correctement de pres. Toutes les applications sont parfaitement utilisables sur leur ecran de taille moyenne (4,7 a 5 pouces). Quelques-unes, cependant, sont moins confortables, ou moins agreables que sur un mobile XL. A  noter , leur stabilite en main est bonne, ce qui limite les risques de chute. C'est pour vous si : Vous bougez beaucoup, votre quotidien n'est pas toujours routinier. Vous sortez votre mobile de votre poche des dizaines de fois par jour. Vous n'avez pas de temps a  perdre . Lequel choisir : Meme si cette taille de mobile se rarefie, on trouve encore deux fort bonnes references chez les deux plus gros  constructeurs  mondiaux. Le Samsung A3 (300 euros) est un vrai plaisir au quotidien. Son seul defaut est a  chercher  du cote des photos, correctes sans plus. Apple propose un mobile plein de qualites, l'iPhone 7, au tarif beaucoup plus eleve : 640 euros. Il est moins cher et plus robuste que l'iPhone 8, tout en offrant des qualites assez proches. Taille large Ils procurent beaucoup de plaisir visuel. Grace a leur grand afficheur (5,1 a 5,5 pouces), on profite << moins mal >> des contenus concus pour l'ecran d'un ordinateur ou d'une television. Les textes sont tres lisibles. On est rarement force d'approcher l'ecran du visage. Mais ces mobiles taille large sont difficiles a utiliser d'une seule main, a moins d'avoir un pouce de basketteur. Trop souvent, on doit les  tenir  main gauche pour les  piloter  main droite, ou inversement. Le pouce a beaucoup de chemin a  parcourir . Beaucoup d'utilisateurs naviguent plus lentement que sur un smartphone compact. Mais comme la navigation fait partie des automatismes inconscients, peu d'utilisateurs s'en rendent compte. Pour l'anecdote, Steve Jobs qualifiait ironiquement ces mobiles de  << Hummer du smartphone >> . Aujourd'hui, les ventes d'iPhones Plus (5,5 pouces) sont en passe de  detroner  celles des iPhones classiques (4,7 pouces). C'est pour vous si : Vous jouez frequemment, vous regardez beaucoup de  videos . Vous filmez souvent, vous prenez des photos par centaines. Votre vue de pres est loin d'etre parfaite. Lequel choisir : Le premier prix pour un smartphone polyvalent se situe aux alentours de 150 euros. Mais un effort tarifaire de 50 euros s'impose, tant le Huwaei P8 lite 2017 fait assaut de qualites. Agreable a l'oeil, tres polyvalent, il tire des photos correctes. Il faut  investir  plus du double pour  creuser  un ecart important en s'offrant, par exemple, l'un des meilleurs mobiles de 2016, le Samsung Galaxy S7. Ses photos sont bien meilleures, son esthetique plus soignee. En cherchant bien sur Internet, on le trouve a 450 euros. Ces deux smartphones ont un ecran raisonnablement grand : 5,1 pouces pour le Samsung et 5,2 pour le Huawei. Le Honor 6X embarque un ecran plus spectaculaire (5,5 pouces) pour un tarif tres raisonnable (190 euros). Ses photos et sa finition sont moins bonnes que celles du Huwaei. Chez Apple, l'iPhone 7 Plus se negocie au tarif alpin de 780 euros. Taille XL Leur immense ecran mesure 5,7, ou 6, voire 6,8 pouces. Ces mastodontes tiennent difficilement en poche. On peine a les  agripper  fermement. Il faut les utiliser a deux mains si l'on veut  eviter  les tendinites, les chutes, et si l'on souhaite  naviguer  dans leurs menus a vitesse raisonnable. Ces mobiles exuberants n'ont qu'un atout, mais il est massif : leur ecran est spectaculaire et extremement confortable pour les yeux. En somme, ces smartphones XL sont a mi-chemin entre mobile et tablette. C'est pour vous si : Vous etes presque toujours assis avec les mains libres. Vous consultez souvent des documents A4. Vous lisez des magazines, vous regardez des films. Lequel choisir : Le Sony Xperia XA1 Ultra (300 euros) affiche un fort bel ecran 6 pouces et prend des photos assez correctes. Le Huawei Mate 9, certes vieillissant, se negocie a un tarif relativement raisonnable d'environ 550 euros. C'est un smartphone plein de qualites. L'Asus Zenfone 3 ultra (600 euros) est un colosse destine aux utilisateurs qui n'ont pas peur des sourires en coin. Son immense ecran 6,8 pouces procure beaucoup de plaisir. Dommage que ses photos soient passables. << Sans bord >> Ces smartphones sont particulierement attirants. Ils tentent de  combiner  confort en main et affichage spectaculaire, pour un resultat mitige. L'ecran affiche effectivement une surface equivalente a celle d'un smartphone large, tout en restant aussi facile a agripper qu'un smartphone medium. Mais cet afficheur est etire dans le sens de la hauteur, ce qui n'a pas que des avantages. Le pouce peine a  atteindre  son sommet, exactement comme sur un smartphone large, voire XL. Et si certaines applications profitent du format 19/9 e  assez exotique de ces smartphones, d'autres sont penalisees. C'est pour vous si : Vous etes tres adroit de vos mains. Vous communiquez enormement par message texte. Vos applications preferees sont l'agenda, le repertoire, les memos. Lequel choisir : \n        Lire aussi :\n         \n     \n                Smartphones : faut-il resister a la mode des ecrans sans bord ?\n     \n D'emblee, tirons un trait sur l'exorbitant iPhone X (1 160 euros) en esperant que son successeur sera moins cher. Le Samsung Galaxy S8 s'impose comme un choix naturel, d'autant que ces jours-ci, il se negocie au tarif de 660 euros. A noter, son concurrent direct, le G6, se negocie a moins de 600 euros sur Internet. Il est certes moins seduisant, et moins confortable en main, mais il s'avere plus polyvalent en  photo . Pour s'offrir un mobile sans bord, un budget pharaonique n'est pas indispensable. On en trouve a  partir  de 250 euros chez Wiko notamment. Mais la qualite n'est pas au rendez-vous.", "theme": "pixels"}