{"title": "Castaner prend la tête de LRM pour la remettre en mouvement", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/11/2017", "content": "La République en marche (LRM)  va porter à sa tête, samedi 18 novembre, Christophe Castaner . Le parti présidentiel compte sur ce proche d’Emmanuel Macron pour lui  donner  un nouvel élan après les critiques essuyées sur son absence du paysage  politique  et  son manque de démocratie interne . \n        Lire aussi :\n         \n     \n                « LRM devra définir davantage ce qu’est le macronisme »\n     \n C’en est un motif de plaisanterie, même pour l’intéressé qui appelle à  rester   « prudent »  : seul en course et plébiscité publiquement par cadres et militants, c’est sans aucun suspens que M. Castaner sera élu au poste de  « délégué général »  dans la matinée par le Conseil, c’est à  dire  le parlement, de LRM. Le score soviétique qui s’annonce signifie-t-il pour autant un scrutin anti-démocratique ?  « C’est vrai que la  France  adore les combats de coqs »  entre postulants, ironisel’intéressé,  « mais on peut aussi se dire que ma candidature était une évidence » . « On a une mission » Déjà porte-parole du gouvernement et secrétaire d’Etat aux relations avec le Parlement, M. Castaner reconnaît ne pas  avoir   « rêvé »  du poste. Le peu de profils disponibles pour  remplir  ce rôle l’ont rendu incontournable et il a fallu se  plier  au mantra de la Macronie :  « on n’est pas demandeur, mais on a une mission. » Ses nouvelles fonctions, non rémunérées, vont l’obliger à  abandonner  au moins le porte-parolat et certains, y compris dans son camp, poussent pour un départ du gouvernement en jugeant sa casquette de chef de parti incompatible avec son secrétariat d’Etat. M. Castaner retournerait alors sur les bancs de l’Assemblée nationale, comme député des Alpes-de-Haute-Provence. Quoiqu’il arrive, son élection entraînera donc un remaniement gouvernemental en début de semaine prochaine qui devrait toutefois rester d’ampleur limitée. Vote à main levée M. Castaner devra, en outre,  apaiser  les quelques remous en interne liés à l’élection des 20 membres de son bureau exécutif. Quatre listes sont en lice samedi. La favorite a été élaborée par et pour M. Castaner mais sa composition, jugée trop  « parisienne »  et éloignée de la base, fait  jaser . \n        Lire aussi :\n         \n     \n                La République en marche ouvre un débat en interne pour éviter une fronde\n     \n Trois autres listes se sont engouffrées dans la brèche, en revendiquant chacune d’incarner la diversité d’un mouvement fondé sur la promesse d’un renouvellement des usages et des visages. L’une d’entre elles parviendra-t-elle à  déjouer  les pronostics ? Auparavant, il faudra  déminer  un autre sujet sensible : le vote à main levée, prévu par les statuts pour ce scrutin. Plus de 200 des 750 membres du Conseil, dont certains craignent un  « flicage » , espèrent que le vote sera finalement organisé à bulletins secrets. Ce sera le cas si la moitié des présents le décident lors d’une consultation préalable.", "theme": "la republique en marche"}