{"title": "Bastion de l’Etat islamique en Syrie, Rakka est sur le point de tomber", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/10/2017", "content": "L’organisation  Etat islamique  (EI) est sur le point d’être vaincue à Rakka et la libération de la ville, capitale autoproclamée des djihadistes en Syrie, n’est plus qu’une question d’heures. Tous les combattants syriens de l’EI qui s’y trouvaient encore sont sortis de cette ville du nord de la  Syrie , a annoncé samedi 14 octobre l’Observatoire syrien des droits de l’homme (OSDH). \n        Lire aussi :\n         \n     \n                Les derniers fronts contre l’Etat islamique en Irak et en Syrie\n     \n Parlant de 200 djihadistes, le directeur de l’OSDH, Rami Abdel Rahmane, a déclaré : « Tous les combattants syriens dans les rangs du groupe Etat islamique sont sortis de la ville de Rakka ces cinq derniers jours en vertu d’un accord entre les Forces démocratiques syriennes  [FDS, une alliance de combattants kurdes et arabes soutenue par Washington]  et l’EI » Il a ajouté qu’ils étaient sortis  « avec leurs familles ainsi que des centaines de civils (...) vers une destinations non précisée » .  « Des négociations se poursuivent pour  faire   sortir  le reste des djihadistes étrangers qui demandent à  pouvoir   partir  vers les secteurs sous leur contrôle »  dans la province de Deir Ezzor. Selon une source au sein des FDS à Rakka, des bus étaient stationnés samedi dans un village proche en vue de l’évacuation de ces djihadistes vers Deir Ezzor. Les membres étrangers de l’EI pas autorisés à  quitter  la ville La coalition sous commandement américain a de son côté précisé qu’une centaine de combattants de l’EI s’étaient rendus au cours des dernières 24 heures et qu’ils  « étaient évacués de la ville ».  Malgré ces défections, la coalition s’attend toutefois  « à des combats difficiles dans les prochains jours » , a précisé un porte-parole. La coalition a également annoncé que les membres non syriens de l’EI qui se trouvent encore à Rakka ne seront pas autorisés à quitter la ville. \n        Lire aussi :\n         \n     \n                Syrie : jour par jour, les combats pour la reprise de Rakka en cartes\n     \n Un responsable local dans la province de Rakka a lui aussi affirmé que des djihadistes syriens, sans  préciser  leur nombre, s’étaient  « rendus »  aux FDS.", "theme": "syrie"}