{"title": "L’extrême droite autrichienne vise le ministère de l’intérieur", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/11/2017", "content": "L’extrême droite autrichienne (FPÖ) a fait de l’obtention du ministère de l’intérieur sa condition pour  participer  à un gouvernement mené par Sebastian Kurz. Et son chef, Heinz-Christian Strache, l’ami viennois de  Marine Le Pen , se verrait bien  porter  la casquette de  « premier flic »  du pays.  Incarner  ce portefeuille régalien lui permettrait d’occuper l’espace médiatique   sur la question des migrations, de l’asile, de la lutte contre l’ islam  radical et le terrorisme djihadiste, tout en ayant un œil sur l’organisation et le déroulement des élections. « Si le FPÖ obtient ce ministère, il faut s’attendre à ce qu’il fasse pression pour une interprétation moins stricte de la Verbotsgesetz  [loi entrée en vigueur en 1947 qui réprime toute apologie du nazisme]  »,  prévient Heribert Schiedel, du  Centre  d’archives et de documentation sur la Résistance (DÖW), un organisme chargé de  surveiller  les mouvements extrémistes. Car, selon Karin Riss, une journaliste du quotidien libéral  Der Standard , M. Strache a rencontré, dès l’âge de 15 ans, Gottfried Küssel, l’une des figures du milieu néonazi autrichien des années 1980 et 1990. Il a été lié personnellement, plusieurs années durant, à la fille d’un autre nostalgique des années brunes, Norbert Burger, même s’il réprime, depuis 2013, toute expression publique antisémite venue de ses rangs et a entamé une tentative de rapprochement avec  Israël , dont il jure  partager  les combats contre le  « nouvel antisémitisme » , celui des islamistes. « Dommageable pour la réputation de l’ Autriche  » Ce n’est donc pas un hasard si les plus hauts représentants de quatre  religions , la juive, la catholique, la protestante et l’orthodoxe, ont choisi la date du 9 novembre pour  publier  une lettre ouverte appelant la classe  politique  autrichienne à  adopter  un positionnement clair contre toute forme de racisme, d’antisémitisme et de nationalisme. Il y a soixante-dix-neuf ans avait eu lieu la Nuit de cristal, le pogrom contre les juifs du III e  Reich. Et le camp de concentration de Mauthausen, devenu un musée du  souvenir  des persécutions nazies, est alimenté en subventions publiques par le ministère de l’intérieur, qui nomme quatre des quinze représentants de son conseil d’administration. Il est également chargé de l’entretien des  lieux  commémoratifs, des cimetières militaires ainsi que du dossier délicat de l’avenir que l’Autriche entend  réserver  à la maison natale d’Adolf Hitler, une bâtisse située dans la petite ville de Braunau et dont elle a pris possession il y a moins d’un an, pour  éviter  qu’elle ne devienne un lieu de pèlerinage néonazi. \n        Lire aussi :\n         \n     \n                Sebastian Kurz : « Nous nous devrons d’être proeuropéens »\n     \n « Je pense que la participation du FPÖ au gouvernement est dommageable pour la réputation du pays , juge Wolfgang Müller-Funk, un chercheur en littérature de l’université de Vienne.  Notre  politique  intérieure va  devenir  instable et cela va  compliquer  nos relations avec Angela Merkel et Emmanuel Macron. »  Il milite activement pour la mise en place d’un exécutif minoritaire, à l’exemple de ce que la  Suède  avait réussi à  produire  en 2014. La droite avait alors soutenu un gouvernement de gauche sans majorité au Parlement, lui permettant de  gérer  le pays de manière stable, tout en maintenant l’extrême droite à l’écart.", "theme": "europe"}