{"title": "En Corse, la campagne officielle pour les élections territoriales a débuté", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/11/2017", "content": "La campagne officielle pour les élections des 3 et 10 décembre, qui vont  donner  naissance à une nouvelle collectivité territoriale en  Corse  au début de 2018, a commencé lundi 20 novembre. Ce scrutin donnera naissance, le 1 er  janvier 2018, à une collectivité unique qui remplacera les deux conseils départementaux de Haute-Corse et de Corse-du-Sud, ainsi que la collectivité territoriale (CTC). Huit listes ont été déposées en préfecture, mais Jean-François Baccarelli a déjà annoncé le retrait de sa liste écologiste, faute d’avoir pu  boucler  son budget de campagne. A deux semaines des élections, ce sont les candidats nationalistes qui apparaissent comme favoris. \n        Lire aussi :\n         \n     \n                La Corse à l’aube d’une autonomie renforcée\n     \n Comme lors des élections régionales de 2015 – dont ils étaient sortis vainqueurs - le mouvement indépendantiste Corsica Libera, de Jean-Guy Talamoni, et le courant autonomiste Femu à Corsica, de Gilles Simeoni, présentent une liste commune. Ils entendent  « obtenir dans les trois ans un statut d’autonomie »  et  « le  mettre  en œuvre en dix ans » . Depuis sa victoire aux régionales, le mouvement nationaliste a réussi à  faire   élire  trois députés – sur les quatre que compte l’île – en juin dernier. PS et radicaux de gauche absents Face à eux, ils trouveront un autre parti indépendantiste, le Rinnovu, qui promet aux insulaires un référendum d’autodétermination, ainsi que la liste de la majorité présidentielle, La République en marche, conduite par le maire de Bonifacio, Jean-Charles Orsucci. A droite, deux listes n’ayant pas obtenu l’investiture  Les Républicains  s’opposent. La première est menée par Jean-Martin Mondoloni,  conseiller  territorial sortant, et la seconde par Valérie Bozzi, maire de Grosseto, en Corse-du-Sud. De leur côté, la  France  insoumise et le  Parti communiste  font liste commune, une union dénoncée par  Jean-Luc Mélenchon , chef de file des « insoumis ». Le  Front national  se présente également. \n        Lire aussi :\n         \n     \n                Ambiance incendiaire entre Mélenchon et les « insoumis » corses\n     \n En revanche, ni le PS, ni le PRG, de l’ex-député et homme fort de Haute-Corse Paul Giacobbi – condamné en première instance pour détournement de fonds publics en janvier 2017, une condamnation dont il a fait appel –, ne seront représentés à ce scrutin.", "theme": "corse"}