{"title": "François Fillon dissout sa société de conseil", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/12/2017", "content": "La florissante société de conseil de François Fillon n’est plus. Ou presque. L’ancien candidat de l’élection présidentielle va  dissoudre  la société 2F, qu’il avait créée en 2012, selon une annonce légale  révélée par  Paris Match . « Il a été décidé de la dissolution anticipée de la société et sa mise en liquidation amiable à compter du 27 décembre 2017 » ,  évoque l’annonce légale, datée du 14 décembre. L’ex-premier ministre avait créé cette société de conseil au lendemain de son départ de Matignon et de la défaite de  Nicolas Sarkozy , en juin 2012, quelques jours avant de  redevenir  député. Selon les comptes détaillés de la société, François Fillon a touché de sa société 757 526 euros, entre juin 2012 et décembre 2015, en salaires et en bénéfices. Le compteur avait continué de  tourner  en 2016. A la suite de « l’affaire Penelope », la société 2F Conseil avait fait l’objet d’investigations portant sur des éventuels conflits d’intérêts. François Fillon a été mis en examen, mardi 14 mars, pour  « détournement de fonds public » ,  « complicité et recel de détournement de fonds publics » ,  « complicité et recel d’abus de bien sociaux » , et  « manquements aux obligations de déclaration à la Haute Autorité pour la transparence de la vie publique » . \n        Lire aussi :\n         \n     \n                Questions sur les clients de la florissante société de conseil de François Fillon\n     \n « Conseil, assistance,  formation  »… Une perquisition s’est déroulée cet été au siège d’AXA. L’assureur alors dirigé par Henri de Castries, proche de François Fillon, avait demandé entre 2012 et 2014 à 2F Conseil d’exécuter plusieurs prestations pour lesquelles la société de l’ex-premier ministre aurait perçu environ 200 000 euros. Les statuts de sa société donnaient pour objet de ladite  « le conseil, l’assistance, la formation, la réalisation d’études, de veille, d’audits, d’ analyses  ou de prestations, dans tous les domaines, notamment de la finance, du droit, de l’économie, des affaires privées, des affaires publiques, du commerce, de l’éducation, de l’ environnement , de l’organisation, du  management , de la gestion commerciale » . Désormais retiré de la vie  politique , l’ancien premier ministre, âgé de 63 ans, a rejoint au début de septembre, en tant qu’associé, la société de gestion d’actifs et d’investissement Tikehau Capital.", "theme": "affaire penelope fillon"}