{"title": "Lait infantile contaminé : Lactalis submergé d’appels", "newspaper": "Le Monde", "author": "Laurence Girard", "date_publi": "05/12/2017", "content": "Lactalis qui cultive d’ordinaire la discrétion, est à nouveau sous le feu de l’actualité. Plus précisément depuis samedi 2 décembre, à la suite de l’annonce par les services de l’Etat du retrait et du rappel de laits infantiles en raison d’une possible contamination par des salmonelles des produits fabriqués par l’entreprise de Laval. Le groupe laitier, qui a ouvert un numéro vert, a été submergé d’appels.  « Nous avons reçu 14 000 appels dimanche, avec un pic à 2 500 appels par heure. Lundi, le rythme était encore de 300 appels à l’heure » , raconte Michel Nalet, porte-parole de Lactalis. Les parents inquiets ont donc parfois été confrontés à une ligne occupée. Avant d’avoir réponse à leurs questions. Les autorités sanitaires ont pris la décision de  retirer  et de  rappeler  12 lots de lait 1 er  âge, aux marques Picot, Pepti Junior et Milumel. Des produits fabriqués entre mi-juillet et fin novembre. Le verdict est tombé à la suite de la contamination par des salmonelles de vingt bébés âgés de moins de 6 mois, dont treize avaient consommé du lait infantile issu de la même usine de Lactalis, celle de Craon, en Mayenne. Les produits retirés de la vente représentent 199 000 boîtes dont 40 000 sont encore en stock dans l’entreprise. Suspicions M. Nalet explique que l’entreprise procède à deux types de contrôle pour  détecter  une éventuelle présence de salmonelles lors de la fabrication des laits infantiles. D’abord dans la tour de séchage quand le lait est transformé en poudre. Puis au moment du conditionnement. Mais il n’explique pas quel pourcentage de la production est analysé. Il donne un chiffre global d’ analyses , soit 5 000 depuis le début de l’année. Et affirme qu’elles ont toutes été négatives à la présence de salmonelles. Mais le porte-parole de l’entreprise reconnaît que deux analyses faites dans l’ environnement  de l’usine ont été positives. L’une en juillet sur un outil de nettoyage, l’autre en novembre sur du carrelage. Deux dates qui correspondent aux butées fixées par les autorités de santé dans leur décision de retrait de produits. Les services sanitaires, de même que Lactalis, procèdent actuellement à des analyses complémentaires sur les boîtes de lait encore en stock et sur les lots renvoyés par les pharmacies et la grande distribution. Ce n’est pas la première fois que l’usine de Craon fait l’objet de suspicions. Déjà en 2005, l’Etat avait décidé de retirer des laits infantiles de la marque Picot et d’autres laits fabriqués sur ce site. Lors de cette alerte à la salmonelle, 123 nourrissons avaient été contaminés. Mais l’usine de Craon n’appartenait pas alors à Lactalis. Elle était détenue par le groupe Celia. Une société familiale reprise par Lactalis en 2006 qui s’emparait ainsi du fromage Chaussée aux moines et faisait son entrée sur le marché des laits infantiles. \n        Lire aussi :\n         \n     \n                Rappel de lait infantile Picot, Pepti et Milumel pour risque de contamination par des salmonelles\n     \n En outre, Lactalis a été confrontée à une autre procédure de rappels de produits, mi-octobre. En l’occurrence des yaourts La Laitière fabriqués par Lactalis Nestlé Produits Frais, la coentreprise des groupes agroalimentaires Nestlé et Lactalis, pour risque de morceaux de verre.", "theme": "economie"}