{"title": "La faiblesse des salaires publics pèse (aussi) sur l’inflation", "newspaper": "Le Monde", "author": "Marie Charrel", "date_publi": "21/11/2017", "content": "C’est l’un des grands mystères sur lequel les économistes s’arrachent actuellement les cheveux : en dépit de la reprise, l’inflation reste anormalement basse dans les pays de l’Organisation de  coopération  et développements économiques (OCDE).  « C’est en partie lié à la faiblesse des cours du  pétrole , mais aussi, et surtout, à celle des salaires » , explique Véronique Riches-Flores, économiste indépendante. Coupable ? La persistance d’un chômage encore élevé, bien sûr : face au grand nombre de candidats sur le marché du  travail , les  entreprises  n’ont pas besoin d’accorder des augmentations. Mais pas seulement.  « Austérité oblige, l’évolution des salaires publics a également été faible depuis 2009 dans beaucoup d’économies »,  expliquent Gabriel Stern et Rinalds Gerinovics, économiste chez Oxford Economics. IIs viennent de  publier  une étude passant au crible l’incidence de cette modération, intitulée « L’austérité pèse toujours sur l’ensemble des salaires ». Si avant la crise, les salaires publics étaient plus dynamiques que ceux du privé dans nombre de pays européens, les courbes se sont ensuite inversées. Depuis 2009, la hausse des traitements des fonctionnaires a ainsi été en moyenne inférieure de 0,5 point par an à celle du privé dans l’OCDE. Et même de 1,4 point en  Italie , de 0,7 point en  Espagne  et 0,7 point au  Royaume-Uni . La différence n’a en revanche été que de 0,2 point en  France  tandis qu’en  Allemagne , pays faisant figure d’exception, les traitements ont progressé de 0,3 point de plus par an que dans le privé sur la période. \n        Lire aussi :\n         \n     \n                L’Espagne veut tirer un trait sur la crise\n     \n Un baromètre pour nombre d’employeurs « Cette modération a un impact déterminant, car l’emploi public représente 18 % de l’ emploi  total dans les pays de l’OCDE » , expliquent les auteurs. Une part s’élevant même à 21,3 % pour la France, et 28,5 % pour la  Suède . Mais ce n’est pas tout : l’anémie des salaires publics a également « contaminé » celle du privé par deux mécanismes. D’abord, ils servent de baromètre à nombre d’employeurs lors des négociations salariales. Ensuite, la faiblesse des traitements a poussé les fonctionnaires de certains pays à  quitter  le public pour le privé. Cet afflux de travailleurs s’ajoutant à ceux déjà sur le marché du travail a également pesé sur les négociations salariales dans l’ industrie  et les services marchands. Certes, la modération des rémunérations publiques a soulagé les  finances  des Etats – c’est d’ailleurs ce qui a justifié les politiques de rigueur. Dans une certaine mesure, expliquent les économistes, elle peut aussi se  traduire  par un gain de compétitivité, de productivité et, à terme, par une hausse des salaires dans le privé. Reste que ces prochains mois, elle continuera de  peser  sur le niveau global de l’inflation, même si certains pays recommencent à  augmenter  plus généreusement leurs agents publics. En outre, il n’est pas certain qu’un rebond des salaires se traduise par un regain d’inflation. Soumis à une concurrence accrue des pays à bas coût et des plates-formes de  e-commerce , comme  Amazon , nombre d’entreprises pourraient  être  tentées de  rogner  leurs marges plutôt que d’augmenter leurs tarifs, afin de ne pas  perdre  de parts de marché. Au grand dam des banquiers centraux, dont la grande mission est de  tirer  l’inflation vers les 2 %…", "theme": "economie"}