{"title": "Hiver russe, Hongkong, Calabre : notre sélection cinéma", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/09/2017", "content": "LES CHOIX DE LA MATINALE Au menu cette semaine, des films glaçants comme l’acier.  Faute d’ amour ,  le grand film russe présenté à Cannes par Andreï Zviaguintsev est plus terrible encore que la sage adaptation de l’horrifique  Ça,  de Stephen King par Andy Muschietti. On pourra toujours se  défouler  avec les polars de la  rétrospective   Hongkong  que propose la Cinémathèque. LES PARENTS TERRIBLES : « Faute d’amour » Pour son cinquième long-métrage, Andreï Zviaguintsev pousse le drame à un degré de noirceur extraordinaire, sans pour autant  tomber  dans la caricature. Son film est crépusculaire, spectral, clinique. Il s’enfonce dans l’hiver des sentiments comme dans la forêt froide jouxtant la ville grise où l’on suspecte que l’enfant des deux protagonistes dont le mariage se défait dans la haine aurait pu se  réfugier  ou  être  entraîné. Tout en filmant cette quête pathétique et le peu de conséquences qu’elle engage pour les parents indignes, le cinéaste nous confronte à une sorte de degré terminal, stuporeux, de l’égoïsme et du cynisme où sont tombés ses personnages. Tout ici désigne le reflet vertigineux de sa propre image, l’écho redondant de ses propres paroles, le culte du moi amplifié jusqu’à l’abyme. En même temps, le film fourmille de notations, d’allusions, qui éclairent la scène collective de cet effondrement de l’individu : le désengagement  social  de l’Etat, le retour d’une morale autoritaire et dévoyée, l’indifférence suprême de la  police , le règne de l’argent-roi. Andreï Zviaguintsev est devenu la lumière et la conscience d’un  cinéma  russe qui semble se  détourner , quant à lui, de sa meilleure tradition.  Jacques Mandelbaum Film russe d’Andreï Zviaguintsev. Avec Alexey Rozin, Maryana Spivak, Marina Vasilyeva (2 h 08). UNE ADOLESCENCE CALABRAISE : « A Ciambra » En posant sa caméra dans la communauté bouillonnante et indisciplinée des Roms calabrais, vivant aux marges de la société, le réalisateur italien Jonas Carpignano ouvre un territoire de fiction inédit, fabriqué avec les Gitans, devenus le temps du film acteurs de leurs propres personnages. Loin d’embrasser leurs mythologies, le cinéaste italien s’engage sur la voie a priori plus balisée d’un simple récit initiatique. Son personnage central, Pio Amato, 14 ans, sert ainsi de guide à une caméra qui ne le lâche presque pas d’une semelle, selon le principe du point de vue unique qui règne sur toute la fiction documentée. ­ Cependant, le garçon n’est pas seulement le relais d’un regard sur la condition des Roms, mais une figure plus originale et plus complexe de l’adolescence, qui gagne en épaisseur au fil de ses expériences et de ses  rencontres . Pio fait une percée vers la communauté des Ghanéens, vivant à quelques encablures. Mené là par ses ­ « affaires », l’enfant est invité à  regarder  un match de foot et passe une soirée arrosée avec les Africains, s’ouvrant soudainement, laissant  apparaître  un  sourire  sur son visage d’ordinaire si renfrogné, dans ce qui reste comme l’une des plus belles  scènes  du film.  Mathieu Macheret Film italien, américain, français et suédois de Jonas Carpignano. Avec Pio Amato, Koudous Seihon, Iolanda Amato, Damiano Amato (1 h 58). DES PATINS ET DES PELLES : « Kiss & Cry » Il y a, dans ce premier long-métrage de fiction de Lila Pinell et Chloé Mahieu – duo de réalisatrices à l’initiative de plusieurs documentaires remarqués, dont  Boucle piqué  (2014) qui se situait déjà dans le milieu du patinage artistique –, deux temps bien distincts. Le premier est celui de l’entraînement, à Colmar (Haut-Rhin), d’un groupe de jeunes filles de haut niveau, en vue des championnats de  France  de cette curieuse discipline sportive mêlant une performance  physique  intense à un décorum pailleté versant volontiers dans le kitsch. Le second temps est celui du relâchement. Sarah et ses amies restent avant tout des adolescentes qui cherchent, bien naturellement, à  décompresser , à s’amuser, à se  lâcher  complètement. C’est l’heure de  sortir , de se  gausser  en faisant des selfies, de s’encanailler, de s’enivrer, d’embrasser des garçons, ne serait-ce que pour  frayer  avec ses propres limites. Sans doute le film se repose-t-il un peu trop sur l’attrait inné de ses personnages (jeunesse et paillettes), sans trop  chercher  à  construire  avec eux quelque chose – une trame, une métamorphose – qui les dépasse. Mais aussi léger soit-il, son charme n’en demeure pas moins réel.  M.Ma. Film français de Lila Pinell et Chloé Mahieu. Avec Sarah Bramms, Xavier Dias, Dinara Droukarova (1 h 18). DANSE MACABRE AVEC CLOWN : « Ça » Colossal succès aux Etats-Unis, cette adaptation d’un énorme roman de Stephen King ne se hisse pas au rang de ses prédécesseurs,  Carrie,  de De Palma,  Shining,  de Kubrick ou  Dead Zone , de Carpenter. Le film du réalisateur argentin et quadragénaire Andy Muschietti présente néanmoins l’avantage, pour la fraction la plus sensible du public, de ne pas trop  faire  peur, tout en respectant les règles du film d’horreur. La lutte d’un groupe de préadolescents contre la force maléfique qui pèse sur la petite ville de Derry (Maine) a été transposée des années Eisenhower aux années Reagan, pour faire plaisir, sans doute, à ceux et celles qui ont grandi avec les New Kids on the Block. Et l’on retrouvera la figure du clown maléfique qu’incarna jadis Tim Curry dans une première adaptation, réalisée en 1990 pour la télévision. Une fois qu’on aura révisé  Ça  et les grands thèmes chers à Stephen King (seuls les enfants peuvent être les dépositaires du rêve américain, il n’y a pas beaucoup de différence entre les adultes et les monstres), on pourra se  lancer , de DVD et en streaming, dans l’exploration de l’extraordinaire corpus cinématographique et télévisuel auquel a donné naissance l’œuvre de l’auteur de  The Dome.  Thomas Sotinel Film américain d’Andy Muschietti, avec Jaeden Lieberher, Jeremy Ray Taylor, Sophia Lillis, Bill Skarsgard (2 h 15). LE CINÉMA DE HONGKONG, VINGT ANS APRÈS La célébration  politique  du 20 e  anniversaire de la rétrocession de Hongkong à la République populaire de  Chine , le 1 er  juillet 1997, n’a guère été empreinte d’enthousiasme. La sélection que propose la Cinémathèque à cette occasion réconfortera tout en confirmant les craintes exprimées lors de ce jubilé : il n’est quasiment pas un long-métrage qui n’évoque le poids gigantesque que la métropole fait  peser  sur l’ex-colonie britannique. On peut  prendre  pour exemple aussi bien le brillant polar  Trivisa , réalisé par trois débutants, situé au moment de la réunification, que la fresque historique de Won Kar-wai,  The Grandmaster,  qui évoque la genèse des  arts  martiaux à Hongkong tout en filant une brillante métaphore sur les rapports entre le territoire et le continent. Au programme aussi, deux films de la grande cinéaste méconnue Ann Hui et quelques films policiers d’une insondable noirceur, comme  Beast Cops,  de Gordon Chan et Dante Lam.  T.S. Hongkong : 20 ans, 20 films ; du 20 septembre au 11 octobre, Cinémathèque française, 51, rue de Bercy,  Paris  13 e .  Cinematheque.fr", "theme": "cinema"}