{"title": "Systra, la filiale de la SNCF mise en cause dans l’accident du TGV Est", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/10/2017", "content": "Une entreprise peu connue, mais fondamentale dans le fonctionnement du rail tricolore est mise en cause, au côté de la SNCF, dans le déraillement d’une rame d’essai du TGV Est à Eckwersheim (Bas-Rhin), qui avait fait onze morts le 14 novembre 2015. Filiale à la fois de la  SNCF  et de la RATP (pour 42 % chacune), Systra est le leader français de l’ingénierie du transport public et numéro deux mondial en matière de rail et de  transport  de masse. Son métier consiste à  intervenir  en amont des projets ferroviaires et de transport : dans la préparation et la coordination technique (maîtrise d’œuvre, assistance technique, assistance à maîtrise d’ouvrage) mais aussi dans les travaux, l’exploitation, la maintenance et les essais. \n        Lire aussi :\n         \n     \n                Déraillement mortel du TGV Est : la responsabilité de la SNCF et de Systra démontrée par l’enquête judiciaire\n     \n Malgré un chiffre d’affaires relativement modeste de 611 millions d’euros en 2016 (l’entreprise vend surtout de la matière grise), la réputation et le positionnement de Systra permettent à nos grands opérateurs ferroviaires d’être idéalement positionnés pour  gagner  des marchés à l’ international  et ainsi  exporter  le savoir-faire français. Une ligne de métro sur deux dans le monde La totalité des lignes à grande vitesse (LGV) hexagonales et près de la moitié des LGV mondiales ont été conçues avec l’ aide  de Systra. Côté métro, une ligne sur deux dans  le monde  a bénéficié de son ingénierie. Systra est impliqué dans de grands projets de transport récents ou à venir : LGV  Tours - Bordeaux , futur réseau du métro du grand  Paris , la « Elizabeth Line » de Londres, mais aussi métros, trains et tramway à Bogota, Besançon, Calcutta, Bombay, Dubaï, Riyad, Shanghaï… En 2017, le groupe réalise 60 % de son chiffre d’affaires hors de  France  et l’international occupe les deux-tiers de ses 6 100 salariés. L’actuelle Systra existe depuis 2012. La société est issue de la volonté de deux hommes – Guillaume Pepy président de la SNCF et Pierre Mongin, à l’époque patron de la RATP – de  mettre  de l’ordre dans l’ingénierie ferroviaire française qui avait tendance à  avancer  en ordre dispersé. Le président du directoire de Systra, Pierre Verzat, a été la cheville ouvrière de la remise sur les rails de l’entreprise, dont le résultat opérationnel a plus que doublé en quatre ans. Cette réussite tricolore sera-t-elle ébranlée par l’ enquête  sur la catastrophe d’Eckwersheim ? Un des cadres de Systra est d’ores et déjà mis en examen pour homicides et blessures involontaires. Ironie amère de l’ histoire , sur un autre tronçon de la LGV-Est, Systra avait mené à bien les essais du record de vitesse de TGV (574,8 km/h en 2007).", "theme": "economie"}