{"title": "Au Yémen, les rebelles au bord de la rupture", "newspaper": "Le Monde", "author": "Louis Imbert", "date_publi": "02/12/2017", "content": "L’alliance entre factions rebelles qui se partagent le contrôle de la capitale yéménite, Sanaa, depuis plus de trois ans, menaçait d’imploser, samedi 2 décembre. Le parti de l’ex-président Ali Abdallah Saleh, le Congrès général du peuple (CPG), a appelé la  population  à se  soulever  contre les milices houthistes, après quatre jours d’affrontements dans la ville à l’arme lourde, et après l’échec d’une tentative de médiation, vendredi. Ces combats ont fait des dizaines de morts et de blessés, sans qu’il soit possible de  donner  un bilan précis. Dans les rues de Sanaa, des habitants défilaient en défi aux houthistes et déchiraient drapeaux et affiches du mouvement .  M. Saleh est apparu brièvement sur la chaîne de télévision Yemen today pour  appeler  les militaires qui lui sont fidèles à  rejoindre  leurs unités, afin de  défendre  le pays. Les houthistes ont dénoncé une tentative de  « coup de force » . Ils accusaient auparavant les forces pro-Saleh de  recruter  et d’entraîner des hommes sur leurs bases pour  préparer  une prise de  pouvoir  dans la capitale. Jeudi, les houthistes avaient organisé une importante démonstration de force, rassemblant des dizaines de milliers de partisans sur une place de Sanaa. L’équilibre des forces dans la capitale demeurait confus samedi en milieu d’après-midi, alors que les  médias  pro-Saleh multipliaient les annonces de conquêtes. Tarek Saleh, neveu de l’ex-président et principale figure militaire de son camp, dont la résidence avait été encerclée par les houthistes ces derniers jours, affirmait sur  Twitter  que la Garde républicaine, force prétorienne de l’ex-président, s’était rendue maîtresse d’une importante base militaire de la ville, du ministère des  finances , des bureaux de l’agence de presse Saba News et de plusieurs bâtiments gouvernementaux. \n        Lire aussi :\n         \n     \n                Guerre, terrorisme, épidémie… comprendre la situation devenue critique au Yémen\n     \n Sept millions de personnes menacées de famine L’opération pourrait  avoir  débordé les limites de la capitale : les médias pro-Saleh affirmaient avoir coupé une autoroute reliant la capitale à Taëz, important front des houthistes, au sud. Selon des sources locales non-confirmées, des forces tribales pro-Saleh avaient également pris position sur la voie rapide qui relie la capitale à Saada, fief des houthistes au nord, où les miliciens ont tissé de solides alliances, de même que dans la province voisine d’Amran. Des files de  voitures  se formaient à Sanaa devant des stations essence, et des habitants, craignant d’être pris au piège dans la capitale, amassaient de la nourriture. Celle-ci manque en zones rebelles, où les prix ont explosé du fait d’un blocus imposé par la coalition saoudienne en guerre contre les rebelles depuis mars 2015. Sept millions de personnes sont menacées de famine dans le pays, selon les Nations unies. Evoquant un complot de la coalition saoudienne, le porte-parole des houthistes, Mohammed Abdulsalam, a nié sur  Twitter  les annonces de conquête du camp Saleh. Dans une allocution diffusée sur la chaîne rebelle Al-Masirah, le leader des houthistes, Abdelmalek Al-Houthi, avait auparavant dénoncé une trahison au sein du CGP. Il a appelé M. Saleh à  « revenir à la raison »  et à  renouer  les efforts de médiation entrepris vendredi, menaçant de  réduire  son initiative par la force. \n        Lire aussi :\n         \n     \n                Dans le Yémen exsangue, l’arme de la faim\n     \n Une alliance de circonstance La coalition saoudienne, quant à elle, a salué un mouvement qui pourrait « libérer » la population des houthistes. Le vice-président du  Yémen , Ali Mohsen Al-Ahmar, ancien bras droit de M. Saleh, qui l’avait abandonné avant sa chute, en 2011, a lancé un appel surprenant à l’unité face aux houthistes. Dans sa courte adresse télévisée, M. Saleh, quant à lui, a, une nouvelle fois, signalé sa volonté de  coopérer  avec la coalition, se disant prêt à «  tourner la page »,  à condition que celle-ci suspende ses opérations militaires, et qu’elle mette un terme au blocus des zones rebelles. Les houthistes avaient accusé ces derniers mois M. Saleh de  négocier  secrètement avec la coalition – ce qu’ils ont fait eux-mêmes par le passé. Le ton jubilant de figures proches de M. Saleh, samedi, tranchait avec l’impression de faiblesse que donnait son camp depuis des mois. Des humanitaires basés à Sanaa et des diplomates notaient que les tensions augmentaient entre factions rebelles, notamment du fait de leur appauvrissement sous le blocus imposé par la coalition, mais qu’elles reconnaissaient leur intérêt à  rester  unies face à la pression de Riyad. Au mois d’août, des heurts entre des partisans de M. Saleh et les houthistes avaient déjà dégénéré dans la capitale. Des négociations avaient permis un retour au calme, accompagné d’une nouvelle répartition du pouvoir au sein des « ministères » du gouvernement parallèle mis en place par les rebelles. M. Saleh paraissait cependant graduellement marginalisé. La méfiance a toujours régné au sein de cette alliance de pur intérêt : au fil des années 2000, M. Saleh avait mené six guerres successives contre les houthistes, dans leurs fiefs du nord du pays, qui avaient fait une dizaine de milliers de morts et 200 000 déplacés. M. Saleh, chassé du pouvoir durant le « printemps yéménite » de 2011, au terme de trente-trois ans de règne, avait pris sa revanche en facilitant l’entrée des houthistes dans Sanaa, en septembre 2014. \n        Lire aussi :\n         \n     \n                Comment l’intervention saoudienne au Yémen s’est enlisée contre les rebelles\n     \n Livraisons d’ aide  humanitaire L’ex-président cherche à  capitaliser  sur un ressentiment croissant de la population contre le mouvement houthiste. Alors que les fronts militaires n’ont quasiment pas évolué depuis deux ans, la coalition, quant à elle, paraissait déterminée depuis des mois à  augmenter  la pression sur les rebelles, en les privant des taxes qu’ils prélèvent sur les marchandises débarquant à Hodeida, le principal port du Nord, qu’ils contrôlent. Vendredi, le chef du Bureau de la coordination des affaires humanitaires des Nations unies (Ocha), a demandé à la coalition de  lever  le blocus qu’elle avait rendu total le 6 novembre, après  le tir d’un missile balistique  vers Riyad, revendiqué par les houthistes. La coalition a depuis autorisé des livraisons d’aide humanitaire via l’aéroport de Sanaa et les ports d’Hodeida et de Salif. Mais le trafic commercial demeure bloqué, notamment les livraisons d’essence, indispensable au fonctionnement des générateurs électriques.", "theme": "yemen"}