{"title": "Le Brésil veut extrader l’ancien militant d’extrême gauche Cesare Battisti", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/10/2017", "content": "Bien qu’il a l’intention d’extrader vers l’ Italie  l’ex-militant d’extrême gauche italien Cesare Battisti, le gouvernement brésilien attend la décision de la Cour suprême au sujet d’une requête de ses avocats pour  empêcher  ce transfert, a annoncé vendredi 13 octobre le ministère de la justice. Cesare Battisti, 62 ans, a été condamné en 1993 par contumace par la  justice  italienne à la réclusion à perpétuité pour meurtres et complicité de meurtres. \n        Lire aussi :\n         \n     \n                Au Brésil, Cesare Battisti sous la menace d’une extradition vers l’Italie\n     \n Le ministre brésilien de la justice, Torquato Jardim, a envoyé le 6 octobre au président Michel Temer un avis recommandant son extradition, réclamée par Rome, a déclaré un porte-parole du ministère à l’Agence  France  presse. Des sources du palais présidentiel de Planalto avaient déjà laissé  entendre  que le chef de l’État ne signerait pas un acte d’extradition qui risquerait d’être bloqué par la justice. L’un des juges de la Cour suprême, Luis Fux, a fait  savoir  vendredi sur la page web de l’institution qu’elle prendrait sa  « décision définitive »  sur la demande d’habeas corpus  « le 24 octobre prochain » . Ce juge a ordonné de  bloquer  une  « éventuelle extradition »  de Cesare Battisti tant que la plus haute juridiction du  Brésil  ne se serait pas prononcée. « Une relation de confiance brisée » Le 4 octobre, Cesare Battisti avait été placé en détention provisoire après un contrôle policier de routine alors qu’il s’apprêtait à  quitter  le Brésil à bord d’un taxi bolivien. Il transportait 6 000 dollars et 1 300 euros, une somme supérieure au montant autorisé sans déclaration préalable (2 700 euros).  « Il a brisé la relation de confiance qui lui permettait de  rester  au Brésil, en tentant de quitter le pays sans motif apparent » , a argumenté vendredi le ministre de la justice dans un entretien à la BBC. \n        Lire aussi :\n         \n     \n                Brésil : l’ancien militant d’extrême gauche Cesare Battisti libéré\n     \n Le juge brésilien qui a ordonné sa détention le soupçonne d’avoir tenté de  fuir  le pays pour  éviter  son extradition, ce que l’Italien nie. Il dit  avoir  eu l’intention de  faire  des achats. Un autre juge a ordonné il y a une semaine sa remise en liberté. « Mon arme pour me  défendre , ce n’est pas la fuite. Je sais que je suis dans mon droit » , a affirmé l’Italien dans un entretien publié vendredi par le journal  Folha de Sao Paulo .", "theme": "ameriques"}