{"title": "« Biens mal acquis » : Teodorin Obiang condamné en France à trois ans de prison avec sursis", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/10/2017", "content": "C’est le premier jugement français dans l’affaire des « biens mal acquis ». Le vice-président de la  Guinée équatoriale , Teodorin Obiang, a été condamné à  Paris , vendredi 27 octobre, à trois ans de prison avec sursis et à 30 millions d’euros d’amende avec sursis pour s’être frauduleusement bâti en  France  un patrimoine considérable. Fils du président Teodoro Obiang Nguema, Teodorin Obiang, 48 ans, qui ne s’était pas présenté lors de son  procès , a été reconnu coupable de blanchiment d’abus de biens sociaux, de détournement de fonds publics, d’abus de confiance et de corruption. Le tribunal a également ordonné la confiscation de l’ensemble des biens saisis, dont un somptueux hôtel particulier sis avenue Foch à Paris. C’est moins que les réquisitions,  qui étaient de trois ans de prison, 30 millions d’euros d’amende — sans sursis — et la confiscation des biens saisis , dont un immeuble évalué à plus de 100 millions d’euros. \n        Lire aussi :\n         \n     \n                « Biens mal acquis » : Teodoro Obiang devant la justice\n     \n Corruption et détournement de fonds publics L’instruction a établi que M. Obiang avait acquis en France, entre le début de 2000 et 2011, directement ou par le biais de prête-noms ou de  société s écrans, un important patrimoine mobilier et  immobilier , dont la pièce maîtresse est un immeuble luxueux de 2 835 m² avenue Foch à Paris, acquis pour 25 millions d’euros, et dans lequel l’accusé a fait pour 12 millions d’euros de travaux. La présidente a aussi cité dix-huit  voitures  de  luxe , achetées au total 7,5 millions d’euros, des œuvres d’art, des bijoux et des vêtements de marque. Teodorin Obiang était soupçonné d’avoir financé ces dépenses grâce au produit de la corruption, de détournements de fonds publics et d’autres délits commis en  Guinée  équatoriale. \n        Lire aussi :\n         \n     \n                Procès de Teodorin Obiang à Paris : la croisière ne s’amuse plus\n     \n Il avait notamment recours à des virements d’un compte ouvert à la Société générale en Guinée équatoriale par la société d’exploitation forestière Somagui Forestal, qu’il contrôlait en tant que ministre de l’ agriculture  et des forêts. Il contraignait alors les compagnies forestières opérant dans son pays à lui  payer , directement ou par l’intermédiaire de la Somagui, une sorte de dîme en échange de l’autorisation d’exporter du bois, a précisé la présidente. Au-delà du cas équato-guinéen, l’ enquête  sur les « biens mal acquis » vise notamment les familles d’Ali Bongo ( Gabon ) et de Denis Sassou-Nguesso ( Congo-Brazzaville ), qui possèdent respectivement à Paris trente-neuf et vingt-quatre propriétés immobilières de luxe, et environ deux cents comptes bancaires au total, selon la  police .", "theme": "societe"}