{"title": "La RDC à nouveau confrontée à une épidémie de choléra", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/09/2017", "content": "L’alerte au choléra est régulièrement lancée en République démocratique du Congo (RDC). Année après année, la « maladie des mains sales » franchit de nouveaux seuils de propagation, faisant de la RDC le pays le plus touché d’ Afrique  centrale. Cette fois-ci, l’épidémie a été déclarée le 9 septembre par les autorités et l’Organisation mondiale de la santé (OMS). Vingt des vingt-six provinces du pays sont touchées : 568 morts et 27 881  « cas suspects »  ont été relevés par l’OMS depuis début le début de l’année. Trois semaines après la déclaration de l’épidémie, plus de 17 000 personnes ont été prises en charge par Médecins sans frontières (MSF). \n        Lire aussi :\n         \n     \n                Dans l’est de la RDC, soldats et rebelles s’affrontent à l’arme lourde\n     \n « Aucun pays n’est  fier  d’annoncer une épidémie de choléra » , relève Yves Willemot, porte-parole de l’Unicef à Kinshasa. D’autant plus lorsque la question relève de défis structurels gigantesques, qui laissent  soupçonner  une grave dégradation de l’état sanitaire d’un pays de 80 millions d’habitants. La grande majorité d’entre eux n’a pas un accès suffisant à l’eau potable, alors que l’assainissement des zones d’habitation urbaines et rurales s’est dégradé tout au long du dernier demi-siècle. Dans les provinces du Kasaï Accentuée par la saison des pluies qui débute en septembre, l’épidémie de choléra constitue un phénomène cyclique en RDC. De nombreux foyers latents se sont aujourd’hui réactivés, notamment dans la région des Grands-Lacs, à l’est, et en particulier dans ses deux grandes  villes , Goma et Bukavu, où beaucoup d’habitants utilisent l’eau du lac Kivu pour se  nourrir  et se  laver . Un nouveau foyer est apparu dans la province du Kongo-Central, au bord de l’océan Atlantique. A Kinshasa, un foyer cholérique s’est éteint, dans le bidonville de Pakadjuma, bâti le long du fleuve Congo. Des cas ont également été répertoriés au sein du vaste camp militaire Kokolo, où sont cantonnés les soldats et leurs familles, au cœur de la capitale. Mais le danger actuel le plus criant se situe dans les provinces du Kasaï, au  centre  du pays, déjà touchées par une grave épidémie en 2002. \n        Lire aussi :\n         \n     \n                RDC : Mgr Montemayor dénonce « un Etat prédateur de son peuple »\n     \n Les habitants du Kasaï pâtissent des conséquences du conflit qui, depuis août 2016, oppose les forces gouvernementales à des groupes de miliciens et ont poussé plus d’un million d’entre eux à  fuir  dans les pays frontaliers ( Angola ,  Zambie ) et les provinces voisines (Kwilu, Sankuru, Haut-Lomami). Comme dans la province du Tanganyika, où des combats entre miliciens provoquent de grands dé placements  de populations, l’ombre du choléra s’ajoute aux violences subies par les civils. « Le problème principal demeure l’accès à l’eau » Les provinces voisines, d’ores et déjà affectées, peuvent en effet  diffuser  le choléra à travers la rivière Kasaï à l’ouest et le long du chemin de fer, dont une partie reste en activité à l’est. Après une saison sèche intense dans toute la RDC, l’épidémie a toutes les chances de se  développer .  « En termes de chiffres, cette épidémie n’a d’égale que celle de 2002, qui a justement commencé au Kasaï. Ce sont des questions peu sexy pour les  médias , mais le problème principal demeure l’accès à l’eau » , alerte l’épidémiologiste Didier Bompage, coordinateur du Plan national d’élimination du choléra (Pnechol), sous la tutelle du ministère de la santé publique. En réponse à l’épidémie, le Pnechol a lancé une réponse d’urgence sur trois mois, fondée sur la sensibilisation et financée à hauteur de 7 millions de dollars (5,9 millions d’euros) par l’OMS et MSF.  « Il faut cette phase d’urgence, mais la crise montre plus que jamais la nécessité de  travailler  en profondeur sur ses raisons structurelles,  souligne le médecin.  Si on continue à  agir  aussi légèrement, ça va  tenir  jusqu’à quand ? »  \n        Lire aussi :\n         \n     \n                Les charniers du Kasaï, stigmates des maux congolais\n     \n Tous les acteurs du secteur sanitaire le reconnaissent : l’élimination du choléra ne passera que par l’amélioration des réseaux d’eau et de l’hygiène élémentaire. Cette action à long terme devait  être  prise en charge par le plan multisectoriel lancé en 2008, resté sous-financé depuis. Le plan doit idéalement  relier  les différents services, acteurs et ministères concernés pour une réponse à long terme. Dans ce cadre, une mission de Veolia  Environnement  a récemment rendu visite aux autorités congolaises. Plus de quarante ans après l’apparition du choléra dans l’ancien Zaïre, son accroissement récurrent jette une lumière crue sur la déliquescence des infrastructures de l’actuelle RDC, accompagnée de la paupérisation continue de sa  population . Plusieurs acteurs du secteur s’accordent à  dire  que la  « maladie des mains sales est   dangereuse, et pourtant simple à  prévenir  et à éliminer » .", "theme": "afrique"}