{"title": "Emmanuel Macron en visite en Algérie, « dans l’état d’esprit d’un ami »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/12/2017", "content": "Un déplacement surveillé à la loupe. Emmanuel Macron a commencé, mercredi 6 décembre, sa première visite en tant que président français en  Algérie . L’avion présidentiel a atterri en milieu de matinée à Alger, où M. Macron a été accueilli par le président de la Chambre haute et deuxième personnage de l’Etat, Abdelkader Bensalah, le premier ministre, Ahmed Ouyahia, et le chef de la  diplomatie , Abdelkader Messahel. « Je reviens dans l’état d’esprit d’un ami de l’Algérie, d’un partenaire constructif qui souhaite  renforcer  nos liens  (…)  pour  faire  fructifier une relation déjà dense » , a expliqué Emmanuel Macron dans une interview conjointe au quotidien francophone  El Watan  et au quotidien arabophone  El Khabar , publiée mercredi. \n        Lire aussi :\n         \n     \n                En Algérie, Emmanuel Macron en terrain ami\n     \n Le rapport entre la  France  et l’Algérie doit  être   « un partenariat d’égal à égal » , a poursuivi le président français alors que la  « question de la mémoire »  des cent trente-deux ans de colonisation (1830-1962) et de la guerre d’Algérie pèse toujours sur les relations.  « Nos deux pays partagent une  histoire  forte » , a rappelé M. Macron, premier président de la V e  République né après la guerre d’Algérie (1954-1962),  qui avait qualifié la colonisation de  « crime contre l’humanité »  lors d’une visite à Alger durant la campagne présidentielle française . « Je connais l’histoire, mais je ne suis pas otage du passé. Nous avons une mémoire partagée. Il faut en  tenir  compte. Mais je souhaite désormais, dans le respect de notre histoire, que nous nous tournions ensemble vers l’avenir. » La France et l’Algérie doivent  construire   « un axe fort  (…)  autour de la Méditerranée qui se prolonge vers l’ Afrique  »  et relevé les nombreux  « champs de  coopération  prometteurs »  entre les deux pays dans le domaine économique, a-t-il également souhaité.  « L’Algérie doit s’ouvrir d’avantage. Il y a encore beaucoup de freins à l’investissement » , a-t-il noté, alors que la France reste le premier employeur étranger en Algérie, mais perd des parts de marché face à la  Chine  et d’autres. \n        Lire aussi :\n         \n     \n                « A Alger, Macron veut s’adresser aux jeunes : la cible est la bonne »\n     \n Les crises au Sahel et en  Libye  au menu Après  avoir  déposé une gerbe au monument des martyrs de la guerre d’Algérie, Emmanuel Macron est ensuite allé, à pied, au contact des habitants dans une rue du  centre  de la capitale, Alger, où son passage a été accueilli par de nombreux youyous. Dans l’après-midi, le président français rendra visite à son homologue, Abdelaziz Bouteflika, 80 ans, dans sa résidence médicalisée de Zéralda, en banlieue d’Alger. Alors qu’Alger avait mal pris qu’Emmanuel Macron choisisse, dès le début de juin, le  Maroc  pour son premier déplacement au Maghreb, cette visite  « d’amitié et de  travail  »  était très attendue. Elle ne durera finalement qu’une douzaine d’heures.  « Longue attente, court séjour » , résumait mercredi  le quotidien francophone  Liberté . Lors de ses entretiens avec les dirigeants algériens, le président français devrait  aborder  les crises au Sahel et en Libye, qui préoccupent fortement Paris et Alger. Emmanuel Macron veut  accélérer  le déploiement de la force multinationale G5-Sahel ( Tchad ,  Niger ,  Mali ,  Burkina Faso  et  Mauritanie ) lors d’une réunion le 13 décembre à Paris. Alger, qui dispose de nombreux relais d’influence dans la région, a parrainé les longues tractations ayant abouti en 2015 à un accord de paix au Mali, qui peine à être appliqué, suscitant l’impatience de  Paris . \n        Lire aussi :\n         \n     \n                Les débuts fragiles de la force militaire conjointe du Sahel\n     \n Parallèlement, l’association Les Amis de Ghislaine Dupont et Claude Verlon, les deux journalistes de  Radio France  internationale tués au Mali en 2013, a dit  espérer  que la visite du président français à Alger fasse  progresser  l’ enquête , alors que les juges d’instruction soupçonnent les assassins présumés d’être basés dans le sud de l’Algérie. \n        Lire aussi :\n         \n     \n                Affaire Dupont et Verlon : « Nous demandons plus de transparence de la justice »\n     \n Emmanuel Macron s’envolera en fin de soirée pour une visite officielle de quelques heures au  Qatar  au menu de laquelle figureront contrats commerciaux, crise du Golfe et  antiterrorisme .", "theme": "emmanuel macron"}