{"title": "Comprendre la réforme du code du travail en patates", "newspaper": "Le Monde", "author": "Jean-Guillaume Santi", "date_publi": "11/09/2017", "content": "Comme beaucoup d’entre  vous , la  famille  Tubercule a entendu aux informations que le gouvernement a présenté ses ordonnances visant à  réformer  le droit du  travail . Après trois mois de concertations et près d’une cinquantaine de réunions, c’est le premier ministre, Edouard Philippe, et la ministre du travail, Muriel Pénicaud, qui ont détaillé la réforme lors d’une conférence de presse. Le texte dévoilé est la plus importante modification du droit du travail qu’ait connue le pays ces dernières années. Mais qu’est-ce que ça va  changer  pour la famille Tubercule ? Voici les cinq mesures phares pour notre famille d’employés, de patrons, d’étudiants. Une explication initialement réalisée pour  l’édition du  Monde  sur l’application Snapchat , avec le  concours   du dessinateur Martin Vidberg . Richard est à la tête de la filiale française de Patates & Co. Comme son entreprise va mal, il souhaite  réaliser  un plan social. Un plan  social , c’est lorsqu’une entreprise qui a des difficultés économiques licencie un certain nombre d’employés pour  faire  les économies qui lui permettront de  survivre . C’est très encadré par la loi. Jusqu’à maintenant, le code du travail spécifiait que c’était impossible si l’entreprise multinationale allait bien au niveau mondial. Patates & Co, dont le siège mondial est installé à New York, se portant bien, Richard ne pouvait donc pas  licencier . Les syndicats craignent la mise en place de faillites organisées pour  pouvoir  licencier Mais après la réforme, cela va changer : une multinationale pourra ne  prendre  en compte que la santé de son entreprise dans le pays concerné. Les syndicats craignent la mise en place de faillites organisées pour pouvoir licencier plus facilement. C’est-à-dire par exemple une filiale française qui transférerait de l’argent vers d’autres filiales internationales pour pouvoir  dire  qu’elle est en difficulté. Cela dépasse la loi El Khomri, qui interdisait  « les difficultés économiques créées artificiellement à la seule fin de  procéder  à des suppressions d’ emploi  ». Lucas vient de  finir  ses études de droit. Il prospecte des offres d’emploi dans des cabinets d’avocat. Que peut-il  viser  sur le marché du travail ? Jusqu’à maintenant, Lucas pouvait  être  embauché en contrat à durée déterminée (CDD) pour une période de dix-huit mois maximum avec deux renouvellements de contrat. Passé ces délais, l’entreprise était tenue de lui  offrir  un contrat à durée indéterminée (CDI) si elle souhaitait le  garder . Le CDI offre une grande protection au salarié et l’entreprise ne peut plus le licencier, sauf à de rares exceptions, comme un plan social ou une faute professionnelle grave. CDI « de  projet  » valable seulement jusqu’au moment où la mission est accomplie Après la réforme, Lucas pourrait directement être embauché en CDI… mais un CDI un peu particulier. Si l’entreprise a besoin de Lucas pour un projet précis, elle pourrait lui  proposer  un CDI dit « de projet » : il est valable seulement jusqu’au moment où la mission est accomplie. Mais pour ce faire, il faudra avant qu’il y ait un accord entre syndicats et patronat concernant tout le secteur d’activité des cabinets d’avocats pour  autoriser  ce type de contrat. On appelle ça un accord de branche, et c’est seulement s’il est conclu que ces CDI de projet pourront être mis en place. Le pari du gouvernement est qu’avec les CDI de projet, les patrons recourront moins aux CDD… mais la contrepartie est qu’ils pourraient également ne jamais proposer de véritable CDI à Lucas. Martine, qui travaille dans les assurances depuis quarante ans, a été licenciée de son entreprise pour une raison qu’elle juge abusive. Elle peut  contester  ce licenciement devant le tribunal des prud’hommes qui juge les différends entre employés et employeurs. Que peut-elle  espérer  comme indemnité ? Aujourd’hui, le montant de ces indemnités est décidé seulement par le tribunal et peut  atteindre , selon les cas, des centaines de milliers d’euros. Après la réforme, les indemnités [de licenciement] seront limitées Après la réforme, les indemnités seront limitées. Après trente ans   d’ancienneté dans l’entreprise, un salarié ne pourra pas espérer plus de vingt mois de salaire, quel que soit le préjudice qu’il a subi. Cela permet ainsi aux  entreprises  de  prévoir  à l’avance, dans leur budget, le coût maximal d’un licenciement abusif. Les opposants à la loi craignent que cette mesure n’encourage cette pratique. \n        Lire :\n         \n     \n          Licenciement injustifié et indemnités : comment fonctionne la justice prud’homale ?\n           \n Le minimum touché est divisé par deux : il baisse de six à trois mois de salaire au bout de deux ans de présence dans l’entreprise. Enfin, le délai pour  porter  plainte est raccourci et passe de 24 à 12 mois. En compensation de cette mesure défavorable aux salariés, le gouvernement a annoncé que les indemnités légales de licenciement (c’est-à-dire la somme qu’a touchée Martine au moment du licenciement comme dédommagement légal) seront augmentées de 25 %. Ariane, patronne d’une épicerie, propose à ses employés de  modifier  l’organisation de leur temps de travail parce qu’elle trouve qu’elle ne correspond plus à leur façon de  travailler . Comment faire ? Un accord sans la présence d’un délégué syndical Aujourd’hui, la quasi-majorité des  société s de moins de onze salariés ne dispose pas de délégué syndical, la personne chargée de  mener  les négociations avec l’employeur. Elles doivent alors s’en  tenir  à ce que prévoient déjà les accords de branche (qui concernent toutes les entreprises d’un même secteur d’activité) sans pouvoir  négocier  d’accord particulier en plus. Après la réforme, l’employeur d’une société qui compte jusqu’à 20 salariés pourra proposer un accord sans la présence d’un délégué syndical. Un vote à la majorité dans l’entreprise suffira à le  valider . Myriam est déléguée du personnel. Cela veut dire qu’elle représente les employés dans les instances dirigeantes de son entreprise. Aujourd’hui, dans une entreprise, les employés sont représentés par : les délégués syndicaux, qui négocient les accords avec l’employeur ; le comité d’hygiène, de sécurité et des conditions de travail (CHSCT), qui veille sur les  conditions de travail  ; le comité d’entreprise (CE), qui surveille les intérêts des salariés dans la gestion et la stratégie globale de l’entreprise ; les délégués du personnel, qui veillent à la bonne application du droit. Après la réforme, il n’y en aura plus que deux : les délégués syndicaux et les délégués du personnel. Myriam va donc  hériter  de responsabilités élargies et s’intéresser à beaucoup plus de sujets qu’avant comme l’hygiène sur le lieu de travail, par exemple. Sans qu’elle sache pour l’instant quels moyens et combien d’heures de délégation lui seront alloués.", "theme": "les decodeurs"}