{"title": "Polémique entre « Mediapart » et « Charlie Hebdo » : Edwy Plenel reconnaît avoir « surréagi »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/12/2017", "content": "Le directeur de  Mediapart , Edwy Plenel, a regretté, vendredi 1 er  décembre,  avoir  employé l’expression  « guerre aux musulmans »  dans la polémique qui l’oppose à  Charlie Hebdo  sur fond d’ affaire Tariq Ramadan , reconnaissant avoir  « surréagi » . Il s’est exprimé  sur BFM-TV - RMC  : « Il ne peut pas y avoir de guerre entre  “ Charlie Hebdo ”  et  “ Mediapart ” . Il ne peut pas y avoir de guerre entre deux journaux indépendants, ( … ) encore moins quand l’un de ces journaux a payé le prix le plus cher, le prix du sang pour cette liberté.  Bien sûr que nous avons surréagi, bien sûr que, quand on est blessé on fait des bêtises, mais encore une fois nous ne sommes pas du côté de la guerre, du côté de la haine. » \n        Lire aussi :\n         \n     \n                Entre « Charlie » et « Mediapart », l’histoire d’une haine\n     \n Le directeur de « Charlie Hebdo » l’a accusé d’« appel au meurtre » Une polémique oppose  Mediapart  et Edwy Plenel, accusé de  « complaisance »  envers l’islamologue Tariq Ramadan, et  Charlie Hebdo , défendu par l’ancien premier ministre  Manuel Valls  et ses soutiens. La « une » du journal satirique le 8 novembre représentant Edwy Plenel se dissimulant la bouche, les oreilles et les yeux avec sa moustache, avec le titre :  « Affaire Ramadan,  Mediapart  révèle : on ne savait pas » , avait suscité la colère du directeur du site d’information. \n        Lire aussi :\n         \n     \n                « La polémique entre “Charlie Hebdo” et Edwy Plenel participe à la brutalisation du débat public »\n     \n Le directeur de  Mediapart  avait déclaré que  « la  “ une ”  de  Charlie Hebdo  fait partie d’une campagne plus générale »,  menée par l’ancien premier ministre Manuel Valls.  « M. Valls et d’autres  (…)  trouvent n’importe quel prétexte, n’importe quelle calomnie pour en  revenir  à leur obsession : la guerre aux musulmans, la diabolisation de tout ce qui concerne l’ islam  et les musulmans » , avait-il lancé. Sa phrase avait été qualifiée d’ « appel au meurtre »  par le directeur de  Charlie Hebdo , Riss, blessé dans l’attentat djihadiste du 7 janvier 2015 contre l’hebdomadaire qui avait fait douze morts. A la question de  savoir  s’il regrettait ces mots, Edwy Plenel a répondu :  « bien sûr » .  « Je l’ai écrit, il suffit de  lire   Mediapart  et nous l’avons dit. Il ne fallait pas  dire  cela dans ce moment-là .  »  Il a ajouté qu’il ne  « visait pas  Charlie Hebdo  »  mais Manuel Valls.  « Je n’ai pas dit autre chose que le fait qu’il y a un politicien qui essaie de se refaire sur le dos de deux mots :  “ islam ”  et  “ musulman ”  » , a-t-il affirmé.", "theme": "actualite medias"}