{"title": "La plasticienne Hessie est morte", "newspaper": "Le Monde", "author": "Emmanuelle Jardonnet", "date_publi": "12/10/2017", "content": "Hessie. Ni un prénom ni un nom de  famille , mais un nom de femme et d’artiste qui refaisait surface depuis quelques années dans l’ histoire  de l’art contemporain. Veuve du peintre Dado, et de son vrai nom Carmen Lydia Djuric, Hessie, à laquelle le Musée des Abattoirs, à  Toulouse , consacre actuellement une  rétrospective , est morte d’une crise cardiaque, à l’âge de 81 ans, lundi 9 octobre à Pontoise, a annoncé son galeriste, Arnaud Lefebvre. Au tournant des années 1960, la jeune femme avait quitté  Cuba  pour New York, où elle a travaillé comme copiste – ce qui l’a dégoûtée à jamais de la peinture – et mannequin. En 1962, elle y rencontre l’artiste yougoslave Miodrag Djuric, alias Dado, venu à l’occasion d’une exposition. Elle a 26 ans, lui 29, ils se marient et elle le suit en  France  avec ses deux enfants – ils en auront trois autres ensemble. Le couple s’installe à Hérouval, dans l’Oise, dans un moulin que le marchand d’art Daniel Cordier met à leur disposition. Le fil et l’aiguille comme kit de survie Exilée et isolée à la campagne, dans un quotidien dominé par la gestion de la maisonnée, où son mari reçoit artistes, galeristes et collectionneurs, Hessie s’aménage dès son arrivée un atelier à l’abri des regards. C’est une visite aux  Arts  Décoratifs de  Paris  qui opère un déclic dans son travail. Elle y découvre une curiosité textile qui la fascine : une chaussette reprisée par un moine. Dès lors, le fil et l’aiguille deviennent son kit de survie. Par son  travail , qu’elle a précisément qualifié de « Survival Art », elle s’approprie la pratique féminine ancestrale de la broderie, qui concilie son besoin de  créer , de  réparer  et de  sublimer  son quotidien. Dès la fin des années 1960, elle développe une œuvre plastique singulière évoluant en séries : « Bactéries », « Végétations », « Ecritures », « Grillages »… L’artiste déploie sur de simples tissus écrus un répertoire de formes – entre abstraction et figuration, organique et géométrique, microscopique et macroscopique – qui se mue en de vibrantes expériences graphiques et méditatives. Ces travaux, tout en boucles et entrelacs, délicats  jeux  de pleins et de vides, à la fois rigoureux et foisonnant, elle les décrivit elle-même en 1983 comme des  « poèmes de nœuds où la mémoire égrène comme un chapelet au travers du temps ; éternité de gestes, qui englobe les mondes multipliés par le désir de  survivre   –  voyants et non-voyants se rejoignent dans un appel aux sens tactiles » . Sa série des « Grillages » lui a été inspirée par une cage qu’elle a construite pour ses poules : ses grilles de coton filent la métaphore d’enfermements de tout ordre, barrières mentales ou simples limites de la vie. Au-delà des motifs, Hessie a également perforé les tissus, cousant le pourtour des trous d’un fil de couleur pour  composer  des formes ou des mots. Et ne s’est pas limité à la broderie. L’exposition présente aussi une partie de son œuvre sur papier (percé, gratté…) et de nombreux collages, à base de récupération domestique (boutons, papiers ou filets d’emballage, poussières, objets cassés, végétaux, vêtements…).  « L’art de Hessie est unique et compose une sorte de grand chant adressé à son époque. Dans son œuvre résonne pleinement la dédicace d’un de ses dessins perforés dédié “à des milliers de frères inconnus” » , écrit son galeriste en annonçant sa disparition. Briser le silence Très active dans les années 1970, Hessie avait alors participé à des expositions collectives en France comme à l’étranger. En 1975, le Musée d’art moderne de la Ville de Paris lui consacrait une première exposition monographique, également présentée à la Konsthalle de Lund, en  Suède  (1978). Puis l’artiste a sombré dans l’anonymat au cours des années 1980. Elle est redécouverte en 2009-2011 grâce à l’accrochage « elles@centrepompidou » qui a mis un coup de projecteur sur les artistes femmes dans les collections du musée – deux de ses œuvres y étaient entrées à l’occasion de l’importante donation Cordier à l’Etat français. Depuis, son travail est de nouveau présenté au grand public. Au cœur de l’exposition qui lui est consacrée aux Abattoirs, sa voix résonnera encore jusqu’au 4 mars. Il s’agit d’un portrait d’elle tourné en 2016 et montré ici pour la première fois, fruit de sa rencontre avec une autre artiste, Perrine Lacroix. Dans ce film lumineux, intitulé  Silence  et tourné dans son univers bucolique d’Hérouval, où elle vivait seule depuis la mort de Dado en 2010, elle se confie, brisant précisément une partie du silence qui a entouré sa pratique et sa vie. Sur le Web :  www.lesabattoirs.org/expositions/hessie-survival-art", "theme": "arts"}