{"title": "La relation Chine-Afrique entre croissance et dépendance", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "Depuis quelques mois, les études se multiplient au sujet de la relation  Chine - Afrique . Mais leurs conclusions divergent. Le cabinet américain McKinsey a ainsi réveillé l’intérêt de nombreux observateurs sur cette relation. Poétiquement intitulée « La danse des lions et des dragons », l’étude menée par trois économistes met en avant l’importance des investissements chinois sur le continent et leur potentiel. \n        Lire aussi :\n         \n     \n                « La Chine s’aide plus qu’elle n’aide l’Afrique en lui accordant des milliards de dollars »\n     \n Selon leur rapport, les entreprises chinoises généreraient déjà 12 % de la production industrielle africaine estimée à 500 milliards de dollars (430 milliards d’euros). Dans le secteur des infrastructures, la part de marché des entreprises chinoises atteindrait déjà 50 %. Plus de dix mille  entreprises  chinoises opèrent sur le continent et 90 % d’entre elles sont privées. De quoi  briser  certaines  idées  reçues. Leurs revenus générés en Afrique pourraient  croître  de 144 % et  atteindre  440 milliards de dollars d’ici à 2025, selon les économistes de McKinsey qui classent les bons et les mauvais élèves :  Afrique du Sud  et  Ethiopie  en tête,  Zambie  et  Angola  en queue de peloton. Le continent le plus dépendant de la Chine Mais ce qui ressort surtout de cette étude pour le moins optimiste, ce sont les profondes inégalités de la relation Chine-Afrique. Le cabinet américain ne s’est penché que sur les cas de huit pays parmi les plus emblématiques, interrogeant un millier d’entreprises. Difficile donc de  généraliser  à  partir  de cette seule étude à l’ensemble du continent. C’est la raison pour laquelle la Compagnie française d’assurance pour le commerce extérieur (Coface) a pour sa part jeté un pavé dans la mare. Que disent cette fois ses économistes ?  « Les investisseurs chinois restent d’abord motivés par la quête des  matières premières ,  explique Ruben Nizard, économiste et coauteur du rapport.  Depuis des années, on parle de diversification des économies africaines, mais la réalité, c’est que nous en sommes encore très loin. C’est intéressant de  voir  que seuls les pays relativement pauvres en matières premières comme l’Ethiopie ont une relation plus équilibrée avec la Chine. Pour les autres, nous dressons un constat de forte  dépendance  autour du  pétrole , des matières premières brutes minérales et des métaux. Ils représentent 90 % du total des exportations africaines vers la Chine. » \n        Lire aussi :\n         \n     \n                Chinafrique : derrière les discours officiels, « l’obsession de l’argent »\n     \n L’Afrique est ainsi le continent le plus dépendant de la Chine. En 2016, l’Afrique subsaharienne affiche un coefficient de dépendance (sur une échelle allant de 0 à 1) aux exportations bien plus élevé que les autres pays émergents : 0,24, contre 0,16 par exemple pour l’Asie du Sud-Est et 0,19 pour le trio  Russie ,  Brésil ,  Inde . Le différentiel est encore plus important avec l’ Union européenne  (0,07) et les Etats-Unis (0,12). La forte volatilité des cours des matières premières, on l’a vu lors de la crise de 2014-2015 et la baisse de près de moitié en quelques mois des exportations vers la Chine, fragilise considérablement les économies africaines. Le  Soudan , l’Angola, le  Congo-Brazzaville  et la  Mauritanie  sont les plus dépendants de la Chine, et donc les plus fragiles. « Des pistes de diversification » «  Le mariage de raison va-t-il durer ? »,  s’interroge la Coface de façon beaucoup plus pessimiste que ses confrères américains.  « On s’attend à une baisse de l’activité en Chine et les économies africaines vont  devoir  s’y  adapter . Si la demande chinoise diminue, c’est d’abord parce que la structure de l’économie chinoise change rapidement , explique Julien Marcilly, économiste en chef de la Coface.  Non seulement la croissance chinoise va  ralentir , mais, surtout, les secteurs qui sont liés aux infrastructures et aux matières premières sont davantage pénalisés en Chine que les secteurs liés à l’émergence de la classe moyenne et donc à la  consommation  des ménages. Tout le défi pour les pays émergents d’Afrique subsaharienne, c’est d’arriver à  restructurer  et à  changer  leurs exportations pour davantage  bénéficier  de ces secteurs porteurs en Chine. » Afin d’atténuer les chocs, les pays africains doivent  trouver  d’autres produits que le pétrole et les minerais à  exporter  vers la Chine. Plusieurs pistes sont évoquées : d’abord les industries de transformation des matières premières.  « Au Congo-Kinshasa, par exemple, le cuivre est de plus en plus transformé localement, mais essentiellement encore via des entreprises chinoises implantées sur place. Au Congo-Brazzaville, une nouvelle loi oblige ces entreprises à n’employer que 20 % de main-d’œuvre chinoise. Ces deux mouvements sont des pistes à  creuser  afin de  permettre  aux économies africaines de se  diversifier  et ainsi de trouver d’autres clients que la Chine et  stimuler  l’ emploi  local. » Les pistes concernant d’autres secteurs que les métaux et les minerais sont aujourd’hui encore relativement marginales. Il s’agit de l’ agriculture  (bois de rose,  tabac , sésame et oranges d’Afrique du Sud) et de la production d’articles manufacturés.  « Ce sont des pistes de diversification, mais il ne faut pas  perdre  de vue que les matières premières sont de très loin la priorité des entreprises chinoises en Afrique. »  Certains, comme l’économiste Irène Yuan Sun, elle aussi consultante chez McKinsey, prédisent que l’Afrique deviendra à son tour  « l’usine du  monde  »,  mais la production d’articles manufacturés représente moins de 1 % des exportations africaines (quelques centaines de millions de dollars seulement à l’échelle du continent).  « C’est encore très anecdotique. La main-d’œuvre africaine est plus chère qu’en Asie et elle souffre d’un grave déficit d’éducation. »  Résoudre ces problèmes ne se fera pas en quelques années. \n        Lire aussi :\n         \n     \n                Une nouvelle banque chinoise pour financer les infrastructures de l’Afrique\n     \n Il est toujours difficile d’imposer ses conditions à son principal client, mais le prochain forum Chine-Afrique, le Focac 2018, qui aura lieu cette fois à Pékin, doit  être  l’occasion de  revoir  les termes de cette relation si particulière. Et, pour l’Afrique, de trouver enfin un modèle de croissance équilibrée en prenant en compte le poids des matières premières.", "theme": "afrique"}