{"title": "Un « jardin de Naples » au château d’Amboise", "newspaper": "Le Monde", "author": "Lucien Jedwab", "date_publi": "19/06/2017", "content": "Le château d’Amboise, qui fut, sur son éperon rocheux surplombant la Loire, un haut lieu de l’«  Histoire  de  France  » – Louis XI, Charles VIII ou François I er  y séjournèrent, Léonard de Vinci y a été enterré –, vient de se  voir  agrémenté d’un jardin dit « de Naples ». Dans son état actuel, celui-ci est la préfiguration d’un ambitieux  projet  : la « requalification » d’un  jardin  Renaissance, qui viendra  parachever  l’ensemble paysager qui sert d’écrin au château. Le maître d’ouvrage de cette entreprise est Jean-Louis Sureau, son conservateur, par ailleurs secrétaire général de la Fondation Saint-Louis. Car c’est cette institution qui gère les « restes » d’un patrimoine considérable amassé par le dernier roi de France, Louis-Philippe, chassé par la révolution de 1848. \n        Lire le reportage :\n         \n     \n          A Amboise, dans le dernier atelier de Léonard de Vinci\n           \n C’est Charles VIII, de retour de la première guerre d’ Italie  (1494-1497) après une éphémère conquête du royaume de Naples, qui commanda l’aménagement du jardin d’Amboise. Celui-ci est aujourd’hui attribué au jardinier italien Pacello da Mercogliano, à qui l’on doit avec certitude celui de Blois. Réussite esthétique La physionomie du château et la forme du jardin – une grande terrasse le long du fleuve divisée en parterres rectangulaires – nous sont connues grâce aux dessins et gravures de Jacques Androuet Du Cerceau. Ceux-ci, postérieurs à la création du jardin, ont été publiés dans  Les Plus Excellents Bastiments de France  (1576-1579). Après des destructions successives, principalement sous le I er  Empire, le château, délaissé, avant d’être transformé une nouvelle fois en… prison, a fini par  prendre  son allure actuelle. Quant au jardin « italien », il était planté de tilleuls en quinconce quand la tempête de décembre 1999 est venu en  détruire  l’ordonnancement. D’un mal naissant quelquefois un bien, une réflexion, conduite de concert avec le  Centre  d’études supérieures de la Renaissance, à  Tours , a été entreprise. Elle a conduit au projet actuel, incontestable réussite esthétique. Celle-ci ne réside pas seulement dans la mise en valeur du site. Elle apporte aussi une lecture intelligente du « palimpseste » historique, dont le jardin est un élément majeur. « Une situation de  bien-être  » La perspective tracée entre les parterres conduit le regard vers une ancienne butte canonnière, aujourd’hui recouverte de boules de buis taillé. Les parterres eux-mêmes sont agrémentés de pots commandés en Toscane. La densification du jardin, par l’adjonction envisagée d’une pergola, de tonnelles fleuries ou d’un kiosque-fontaine, à l’existence attestée, vise à  créer   « un univers généreux, agréable , confie Jean-Louis Sureau.  De même qu’ailleurs dans le jardin la répétition des formes rondes, le moutonnement suggèrent le moelleux. Afin de  mettre  le visiteur dans une situation de confort, de bien-être. Ce qui est l’essence même du jardin ».  Jusqu’au fleurissement printanier jaune et blanc, évoquant le réveil de la nature, ou estival, blanc et bleu, synonyme de fraîcheur. Ou encore la plantation de rangées de vignes de muscat de Hambourg, que les enfants ne manqueront pas de grappiller… Le jardin d’Orient, dédié aux membres décédés de la suite de l’émir Abd el-Kader, interné à Amboise après sa reddition, en 1847, au mépris de la parole donnée, est hautement symbolique. Conçu par l’artiste algérien Rachid Koraïchi, il comporte un cénotaphe ancien surmonté d’un croissant, de vingt-cinq stèles gravéees contemporaines et d’une diagonale de romarin indiquant la direction de La Mecque, à l’ombre naissante d’un alignement de sept cyprès. Sept comme les sept piliers de la sagesse… Sur le Web :  chateau-amboise.com", "theme": "architecture"}