{"title": "La petite mort de la conversation téléphonique", "newspaper": "Le Monde", "author": "Pascale Krémer", "date_publi": "09/06/2017", "content": "T endre un téléphone portable à l’adolescent. Lui  dire  que sa grand-mère est en ­ligne, qu’il serait gentil d’échanger avec elle quelques mots. Et  observer  la mine déconfite, le regard peu amène. Non pas qu’il déteste l’aïeule. C’est  parler  au téléphone qui le crispe. Etrange constatation, que font aujourd’hui tous les parents. Le préado qu’ils ont doté d’un smartphone dans l’espoir de le  suivre  à la trace ne décroche pas lorsqu’on l’appelle, n’écoute pas davantage ses messages. Le smartphone est devenu le prolongement de son bras mais ­jamais il ne le porte à l’oreille, ­jamais on ne l’entend  converser . Le téléphone sert à tout, sauf à ­téléphoner. D’ailleurs, ce ne sont plus les « 06 » que cette génération s’échange, mais les pseudos de  réseaux sociaux . Un quart des détenteurs de portable n’appellent jamais Dès le début de la décennie, la presse anglo-saxonne a ­décrit ce déclin des conversations téléphoniques particulièrement spectaculaire chez les jeunes. « La génération textos ne partage pas le goût des baby-boomers pour la parole », titrait le  Washington Post  en 2010, notant un plongeon des minutes-voix mensuelles chez les 18-34 ans. En 2016,  The Guardian  estimait qu’un quart des détenteurs de portable ne l’utilise jamais pour  passer  un coup de fil. En  France , s’ils n’évoquent pas encore la baisse, les spécialistes constatent clairement une stagnation des communications ­vocales qui n’avaient fait que  croître  jusque-là.  « Le mobile se substitue au fixe, les données à la voix,  résume Michel Combot, qui ­dirige la Fédération française des télécoms.  La stagnation des usages de la voix sur le portable est une tendance as sez  marquée ­depuis 2016, et accentuée chez les jeunes jusqu’à la tranche des 25-39 ans ».  Pour  communiquer , ces derniers ont les moyens de  privilégier  l’Internet mobile : le taux d’équipement en smartphones atteint 95 % chez les 18-24 ans, 85 % pour les 12-17 ans, contre 65 % en moyenne dans l’ensemble de la  population . « Quand tu commences une conversation, il y a toujours un malaise. » Martin, 19 ans Désuette, pour eux, la conversation téléphonique. Elle est remplacée par les SMS et surtout les applications de messageries instantanées, souvent liées à un réseau  social , qui permettent d’envoyer à un groupe des messages ludiques mêlant textes, images et  vidéos  –  Facebook  messenger, WhatsApp, Snapchat, Instagram…  « Je n’appelle jamais pour  savoir  si ça va bien. Ça, personne ne le fait plus depuis longtemps »,  pose Martin, avec l’assurance de ses 19 ans. La preuve, selon lui : étudiant en  cinéma , il lit dans les scenarios des copains des dialogues qui ressemblent davantage à des échanges de textos qu’à cette conversation dont ils sont si peu coutumiers. « L’appel,  tente, pédagogue, d’expliquer le jeune Parisien à plus vieux que lui,  c’est juste en cas de besoin de réponse rapide. »  Bref, de nécessité absolue.  « Des choses compliquées à  organiser  pour mes études. Ou passer commande au Grec du coin. »  Car  téléphoner  est tout sauf un plaisir . « Je n’aime pas l’attente avant la réponse, j’ai l’impression de m’imposer en appelant. J’ai peur que la personne pense “Pourquoi tu m’appelles alors que tu aurais pu  envoyer  un SMS ?” Pour  appeler , il faut une raison. Et puis, quand tu commences une conversation, il y a toujours un malaise. Alors qu’avec les messages on n’a pas à  commencer , on continue. » « Ils ont des écritures ­hybrides, faites de textes, dessins, stickers, gifs, etc. » Laurence Allard, enseignante et chercheuse en sociologie du ­numérique Intrusif, presque violent avec cette sonnerie qui retentit n’importe où, n’importe quand. Trop intime quand la voix ­dé voile  tant. Présomptueux, puisqu’il ­impose réponse immédiate et ­attention exclusive… Aux yeux des jeunes, l’appel téléphonique a tous les défauts. Quand ils y ­consentent, c’est utilitaire ( « T’es où ? » ) et bref.  « Les modalités de communication qu’ils privilégient leur permettent d’être asynchrones et multitâches , remarque ­Nicolas Demassieux, directeur de la recherche d’ Orange .  Les  digital natives  suivent trois conversations en même temps sur messagerie instantanée, en connexion permanente avec leur tribu. » « Leurs voies d’accès aux autres sont tellement plus riches, plus créatives que la conversation téléphonique, qui leur semble ­archaïque. Ils ont des écritures ­hybrides, faites de textes, dessins, images animées, emoji, emoji animés, stickers, gifs, etc. »,  décrit Laurence Allard, enseignante et chercheuse en sociologie du ­numérique. Monique Dagnaud, sociologue, auteure de  Génération Y. Les jeunes et les réseaux ­sociaux  (Presses de Science Po, 2013) ,  y voit aussi  « une façon de  maintenir  l’autre à distance, de ­résister à l’invasion communicationnelle, de  garder  une maîtrise ». « Mes parents, une arnaque ou la pub » Avec son portable, Andréa, 15 ans, lycéenne dans les Hauts-de-Seine, n’appelle que ses parents.  « Si j’envoie un SMS, ils ne répondront pas forcément, ils ne sont pas toujours sur leur téléphone comme nous. »  Le coup de fil, franchement, elle  « préfère éviter ». « C’est plus facile une petite  photo , quelques mots. »  Sa copine de classe Adèle, pourtant reine des pipelettes, est tout aussi  « mal à l’aise »  smartphone à l’oreille.  « Pas le temps de réfléchir »  à ce qu’elle veut dire.  « Et il y a toujours cette  histoire  de  combler  les vides. »  Le  monde  d’Adèle, c’est Snapchat ( « J’envoie des Snap H24 ») , sur ­lequel elle discute en continu avec sa cousine («  Chaque jour, on ­obtient une “flamme”, faut en  avoir  le plus possible comme preuve d’amitié »),  et WhatsApp ( « Avec la classe, on a un groupe »).  Quand sa mère tente de la  joindre  et qu’ensuite elle lit « Appel manqué » sur l’écran, elle frémit.  « Je me dis, meeeeerde, qu’est-ce que j’ai fait ? » Comme le recommandé au temps du courrier, le coup de téléphone, devenu rare, n’annonce rien de bon.  « Mes parents, une arnaque ou la pub »,  énumère une internaute sur le ­forum de  MadmoiZelle,  magazine en ligne pour jeunes femmes.  « Je devais me  renseigner  sur un CAP, je préfère  faire  treize heures de route pour les portes ouvertes plutôt qu’appeler directement »,  lit-on sur le même forum. La phobie n’est pas loin.  « Les ­ médias  numériques les ont habitués à se  soustraire  à l’embarras des relations humaines directes »,  regrette Sherry Turkle, psychosociologue au Massachusetts Institute of Technology, dans son ­livre ­ Reclaiming Conversation (Penguin Press, 2015, non traduit). ­ Selon elle, s’ouvre un  « printemps silencieux des relations humaines ».  Restera le bip des SMS et les questions aux ­assistants numériques.", "theme": "m perso"}