{"title": "TV : « Le Viol » n’était pas un crime", "newspaper": "Le Monde", "author": "Véronique Cauhapé", "date_publi": "19/09/2017", "content": "Téléfilm sur  France  3 à 20 h 55 Leurs noms ont été changés mais c’est bien l’histoire d’Araceli Castellano et Anne Tonglet que relate le téléfilm d’Alain Tasma. Une  histoire  de viol. Celui dont ont été victimes, au mois d’août 1974, ces deux jeunes touristes belges, respectivement âgées de 19 et 24 ans. En vacances dans les calanques de  Marseille , alors qu’elles dormaient sous leur tente, trois garçons ont fait irruption, les ont menacées, frappées, violées durant cinq heures. Elles ont porté plainte, raconté chaque détail de leur agression, supporté jusqu’à la nausée les examens médicaux et gynécologiques. De leur côté, interpellés par les gendarmes, les trois garçons ont admis les actes sexuels, invoqué le consentement mutuel et ont été inculpés, en correctionnelle, pour « coups et blessures ». Le préambule est sec, traité d’emblée par le réalisateur du point de vue des deux jeunes filles – rebaptisées Malia (Bérangère McNeese) et Nicole (Camille Sansterre) – au moment où elles entreprennent leur combat contre toute une société pour laquelle le viol n’est pas considéré comme un crime. La ­caméra toujours en mouvement, Alain Tasma ne quitte pas des yeux ses deux « héroïnes » dans ce quotidien douloureux où elles doivent  subir  les reproches des amis lassés de les  entendre   parler  de « ça », le rejet des autres, suspicieux et mal à l’aise. Un quotidien devenu une enclume où la peur du  monde  ­extérieur les fait s’enfuir au moindre inconnu qui leur adresse la ­parole, les pousse à se  calfeutrer  chez elles puis à  déménager . Cependant, les deux jeunes filles ne lâcheront rien. Le téléfilm les suit aussi dans la bataille qu’elles mènent avec obstination pendant quatre ans, afin d’obtenir un renvoi de leur  procès  aux assises. Dans cette France misogyne, elles ont contre elles d’être des femmes. Pire, des homosexuelles. Mais ­elles ont pour elles d’être deux et de  pouvoir  se soutenir ; mais aussi d’entraîner un formidable mouvement de solidarité de la part des femmes qui se mobilisent, font  signer  des pétitions, alertent les  médias . Avec, dans leur sillage, une figure phare du barreau de  Paris  et grande militante féministe : Gisèle Halimi (Clothilde Courau). C’est elle qui, en 1978, aux assises où ­l’affaire est enfin portée, assure la  défense  des deux jeunes filles. « Ce procès, nous allons le  gagner . Je le sais. J’en suis sûre. L’attente a été longue, pénible, mais ça y est. C’est maintenant. Les semaines qui viennent vont  être  violentes mais  vous  ne devez  avoir  ni honte ni peur. La honte n’est pas de votre côté mais du leur  », dit-elle aux victimes, avant d’obtenir, après de longues semaines d’une grande violence, la condamnation des trois agresseurs à six et quatre ans de prison ferme. Ce procès qui fit grand bruit contribuera à la promulgation, le 23 décembre 1980, d’une nouvelle loi, qui requalifie le viol de crime, et non plus de délit. Alain Tasma signe là un téléfilm fort, dur et âpre, volontairement et fermement engagé. Sa diffusion sera suivie par un débat puis un documentaire ( Le Procès du viol ). Une  programmation  digne du service public. Et nécessaire, car aujourd’hui, en France, 13 % des femmes seulement ayant subi un viol osent  porter  plainte. Le Viol , d’Alain Tasma. Avec Camille Sansterre, Berangère McNeese, Clothilde Courau, Pierre Audrau, Stéphane Rideau, Baudoin Cristoveanu (Bel., 2017, 90 min).", "theme": "televisions radio"}