{"title": "Le Musée du design de Londres réalise ses desseins", "newspaper": "Le Monde", "author": "Philippe Bernard", "date_publi": "24/10/2017", "content": "A  première vue, on pénètre dans un gigantesque deltaplane de béton, petit cousin anglais du CNIT ( Centre  des nouvelles industries et  technologies ) de la  Défense . Mais l’intérieur du nouveau Musée du  design  de Londres, cathédrale géométrique et lumineuse chaudement tapissée de chêne clair, tient plus de l’hôtel de  luxe  que de la foire-exposition. Ouvert il y a un peu moins d’un an, en novembre 2016, le lieu, niché dans le quartier chic de Kensington, est déjà un phénomène par son succès : 700 000 visiteurs l’ont découvert et apprécié en moins d’un an. Son secret tient à la fois dans la magie du bâtiment, qui mérite en lui-même le détour, et dans le génie très  british  de  tisser  un lien intelligible pour tous, entre  arts , techniques, économie et modes de vie. « Un musée est fait pour  raconter  des histoires » , prévient Deyan Sudjic, le maître des  lieux . Celle de ce bâtiment désormais dévolu à la rencontre de la création artistique et du public, est singulièrement lourde de sens. Inauguré en 1962 pour  abriter  l’Institut du Commonwealth, l’édifice futuriste était censé  célébrer  la glorieuse alliance du  Royaume-Uni  avec ses anciennes colonies. Les parquets de bois provenaient du  Nigeria , le toit mêlait le cuivre de Rhodésie du Nord (la  Zambie  depuis 1964) et l’aluminium canadien. Rapidement devenu obsolète, déserté et abandonné, le spectaculaire monument, bien que classé, était sur le point d’être démoli lorsque le Musée du design fondé par Terence Conran, créateur d’ Habitat , a jeté sur lui son dévolu. « Le design est quelque chose de trop intéressant pour  être  laissé aux seuls designers. »   Deyan Sudjic, directeur du musée La construction de logements de rapport sur l’emprise de feu l’Institut du Commonwealth a permis de  financer  partiellement la rénovation du lieu. Là s’est installé voici un an, spectaculairement agrandi, le Musée du design, auparavant implanté (depuis 1989) dans un ancien entrepôt de bananes des bords de la Tamise, non loin de Tower Bridge. Sous le crayon de l’architecte britannique John Pawson, la cathédrale de béton brutaliste, conçue pour  impressionner  les visiteurs, s’est muée en un lieu d’exposition convivial. Le succès immédiat de la nouvelle institution, pourtant située à l’écart des grands parcours artistico-touristiques (Tate modern, Victoria and Albert Museum), témoigne de la réussite de ce qui était à l’origine un acte de foi.  « Même dans  le monde  digital où nous vivons, une visite de musée est une expérience d’avenir,  professe Deyan Sudjic, 65 ans, directeur depuis 2006 du Musée du design, dont le costume-cravate classique déjoue les clichés de la branchitude.  C’est une occasion d’éteindre votre portable et de  partir  à la rencontre d’autres gens dans un endroit accueillant où vous  vous  sentez bien. »  Ancien journaliste passé par la critique d’art, ce fils d’immigrés yougoslaves estime que  « le design est quelque chose de trop intéressant pour être laissé aux seuls designers » . Certes, il s’agit de  « montrer de très belles chaises »  mais aussi de  « faire  comprendre  à un large public les changements rapides de la  planète  » . Le nouveau temple du design  « n’est pas centré sur une collection d’objets. C’est un musée d’ idées  » . Des  rencontres  avec des créateurs Ambitieuse, la formule n’est pas seulement théorique. Le musée de Kensington explique tout autant le design du point de vue du designer que de ceux du fabricant et de l’usager. Certes, le rôle du concepteur – qu’il s’agisse d’une petite cuillère ou d’un plan de ville – est particulièrement mis en scène, mais le visiteur comprend aussi le secret de la production en série des chaises bistro, des balles de  tennis  ou de la fameuse Ford T. Quant à l’usager, il se régale devant l’exposition des objets incroyablement divers qui ont servi à  téléphoner , à  écrire  ou à  écouter  de la musique. De l’austère walkman  Sony  à l’écarlate machine à écrire Olivetti Valentine, de l’ architecture  à la  mode  et du dessin aux  sciences  sociales, des robots industriels à l’imprimante 3D, les yeux mais aussi la mémoire, les sentiments et les savoirs sont sollicités. Des  ateliers  proposent des rencontres avec des créateurs, des techniciens et des entrepreneurs. Un défilé de mode succède à la présentation d’un robot. « Nous fonctionnons comme un  cinéma  multiplexe qui montrerait à la fois des films d’auteur, des reprises et des nouveautés,  commente Deyan Sudjic.  Autrement dit, des expositions populaires et des événements plus spécialisés. »  Ce mois-ci, « California : Designing Freedom » et bientôt les 70 ans de Ferrari seront à l’affiche. Le musée de Kensington s’ouvre au design immatériel, en racontant l’ histoire  de la conception de  Google  Earth ou la naissance du premier Tweet. N’y a-t-il pas de paradoxe à  ouvrir  un établissement à vocation mondiale en plein Brexit ?  « Le design n’a pas de frontière, mais il peut  adresser  des messages plus ou moins ouverts .  Les billets d’entrée en euro figurent des fenêtres ou des ponts. Ceux en livre sterling portent le portrait de la reine » , fait-il  remarquer . Lui qui a publiquement manifesté son désarroi après le vote du Brexit considère que toute institution culturelle est par définition consacrée à l’idée d’ouverture. Surtout dans l’hyper-cosmopolite Londres.", "theme": "m design deco"}