{"title": "Les écoles catalanes occupées en vue du référendum", "newspaper": "Le Monde", "author": "Sandrine Morel", "date_publi": "30/09/2017", "content": "Cela fait plusieurs heures que les cours sont finis, ce vendredi 29 septembre au soir, mais à l’intérieur de l’école maternelle et primaire Fort Pienc, à Barcelone, une soixantaine de parents sont réunis dans le réfectoire pour  coordonner  les activités du  week-end . Leurs enfants jouent dans la cour de récréation ou dans un coin de la salle.  « Nous allons  rester  pour  organiser  une sorte de fête, avec des activités pour les enfants, et le dimanche, nous serons là pour  garantir  que le  centre  reste ouvert afin que les gens du quartier puissent  venir  voter »,  explique Alba Gatell, éditrice de 41 ans. Mère d’un petit garçon de 5 ans, elle a même décidé de rester  dormir  sur place, avec son fils Arnau, dans le gymnase, et une quinzaine d’autres personnes, au cas où la  police  voudrait  poser  des scellés sur les portes durant la nuit. Sur les quelque 400 familles dont les enfants fréquentent l’école Fort Pienc, située non loin du parc de la Ciutadella, près de 80 se sont réunies dans un groupe WhatsApp pour organiser l’occupation et éventuellement  offrir  une « résistance pacifique » aux forces de l’ordre, afin de garantir la tenue du référendum illégal sur l’indépendance, convoqué dimanche 1 er  octobre par le gouvernement catalan. Dans les couloirs, la directrice de l’établissement s’apprête à  quitter  les  lieux . Elle emporte les clés avec elle :  « Mardi  [26 septembre] , un policier est venu me  remettre  en main propre un ordre judiciaire, m’expliquant que si je donne les clés et collabore à l’organisation du référendum, je commets un délit et j’encours des poursuites pénales,  explique-t-elle, tout en refusant de  donner  son nom.  Je vais donc rester à l’écart de ce qui se passe ici. Je m’en vais et je ne reviendrai pas avant lundi ! » Pour  décharger  les chefs d’établissement de toute responsabilité, la ministre de l’éducation catalane, Clara Ponsati, et celle du  travail , Dolors Bassa, ont de toute façon signé une résolution plus tôt dans la matinée, leur permettant d’assumer, directement et durant tout le week-end, les fonctions de directeur d’établissement scolaire et de responsable de centre civique de la Catalogne. « Respecter les lois » L’initiative des parents d’élèves s’inscrit dans une mobilisation plus large de la plate-forme Som Escola (« Nous sommes l’école »), qui rassemble une quarantaine d’associations d’enseignants, de parents et de promotion de la langue catalane, dont la puissante association indépendantiste Omnium Cultural. Le mouvement a ouvert une page Internet, Escoles Obertes, pour que les volontaires, prêts à  occuper  les lieux de vote, puissent s’inscrire. \n        Lire aussi :\n         \n     \n                La galaxie indépendantiste de Catalogne\n     \n Albert Saez, un ingénieur en informatique de 32 ans, regarde ses enfants de 1 et 4 ans  jouer  dans le réfectoire tout en écoutant les consignes données par une « coordinatrice » du Comité de  défense  du référendum, une plate-forme rassemblant des volontaires et des militants, souvent proches de la Candidature d’unité populaire (CUP, extrême gauche).  «   Nous allons  essayer  de garantir que tous les Catalans puissent  voter  à ce référendum, mais puisque je suis là avec mes enfants, si la police vient, je lui expliquerai mon point de vue et je partirai »,  dit-il. Pour lui, pas question de  faire  un sit-in et d’offrir le moindre signe de résistance, même pacifique.  «   Je veux  apprendre  à mon fils à  respecter  les lois et l’autorité de la police »,  dit-il, tout en reconnaissant que ce n’était pas son cas, puisque la Cour constitutionnelle espagnole a jugé le référendum illégal. Il se justifie en disant qu’ «   une Constitution qui n’écoute pas deux millions de personnes qui demandent de voter, c’est un problème qui nécessite une solution ». « Dépasser les peurs » Le  face-à-face  avec la police n’était pas attendu avant le 1 er  octobre aux aurores : le tribunal supérieur de Catalogne a ordonné l’évacuation des lieux de vote, mais Josep Lluis Trapero, le chef des Mossos d’Esquadra, la police catalane, a repoussé l’intervention de ses forces à dimanche, 6 heures du matin. Tout en précisant que celle-ci devra se faire sans violence ,  afin de  maintenir   « la paix sociale ».  La possible présence de mineurs inquiète les forces de sécurité. \n        Lire aussi :\n         \n     \n                Editorial. En Catalogne, un référendum pour rien\n     \n Le porte-parole du gouvernement espagnol, Iñigo Mendez de Vigo, a encore déclaré, le 29 septembre, qu’il  « n’y aura pas de référendum » . Au même moment, la Généralité présentait les urnes qui serviront au vote – des boîtes en plastique opaques. Le soir, devant des milliers de personnes venues au meeting de fin de campagne à Barcelone, Oriol Junqueras, le numéro deux du gouvernement catalan, a félicité les volontaires  : « Avec votre mobilisation, nous montrons que nous sommes capables de  dépasser  les peurs que l’on veut nous  imposer . »", "theme": "europe"}