{"title": "Migrants, le schisme Est-Ouest se creuse", "newspaper": "Le Monde", "author": "Jean-Pierre Stroobants", "date_publi": "07/09/2017", "content": "Une décision  « irresponsable »  selon le gouvernement hongrois,  « controversée »  et menaçant la sécurité de l’ Europe , pour le premier ministre slovaque, Robert Fico : l’arrêt de la Cour de  justice  de l’ Union européenne  qui, mercredi 6 septembre, a rejeté les arguments des deux pays hostiles à la répartition obligatoire et temporaire des réfugiés a, sans surprise, été très mal accueilli par les dirigeants des pays concernés. Varsovie, qui appuyait l’initiative de ses alliés du Groupe de Visegrad ( Hongrie ,  Pologne ,  République tchèque  et  Slovaquie ) a estimé, par la voix de la première ministre Beata Szydlo, que cette décision ne changerait rien à la  politique  des pays concernés.  « La vraie bataille commence maintenant » , prévenait quant à lui le ministre hongrois des  affaires étrangères , Peter Szijarto, dénonçant un pas de plus vers la supranationalité. Une  « vraie bataille »  qui pourrait  être  celle de l’argent. Car, dans les capitales concernées, le débat est désormais celui des amendes qui pourraient – peut-être –  découler  du refus de « relocaliser » les demandeurs d’asile. Et au-delà, sur les menaces d’une réduction des fonds (régionaux, structurels…) auxquels ils ont accès. Le Parlement de  Strasbourg  agite ainsi la menace de  corréler  la solidarité (dont le principe a été réaffirmé par les juges de  Luxembourg ) avec l’accès aux fonds structurels et d’investissement. « Obligation juridique » « La participation à la relocalisation est un engagement moral assorti d’une obligation juridique »,  insiste le commissaire aux affaires intérieures et à la migration, Dimitris Avramopoulos. En juillet, il ajoutait :  « L’UE n’assure pas seulement des financements et la sécurité, elle suppose l’équité, le partage des responsabilités et la solidarité » . Dans une lettre cinglante adressée à Viktor Orban, et opportunément envoyée la veille de l’arrêt des juges de Luxembourg, le président Jean-Claude Juncker a indiqué au premier ministre hongrois que son pays recevrait 25 milliards d’euros pour la période 2014-2020, ce qui représente 3 % du produit intérieur du pays. M. Orban réclamait, depuis la fin août, le remboursement de 400 millions d’euros, sur les 800 qu’il aurait dépensés pour  assurer  la protection des frontières de son pays et  édifier  un mur. \n        Lire aussi :\n         \n     \n                Politique migratoire : l’échec moral de l’Union européenne\n     \n Une mise en garde assez transparente, mais dont il n’est toutefois pas certain qu’elle sera suivie d’effet. Car, si la Commission affirme  vouloir   mener  la procédure jusqu’à son terme contre les pays qui refusent obstinément des réfugiés, elle ne veut pas  entériner  une rupture Est-Ouest. Elle va d’abord  tenter  d’enfoncer un coin entre des alliés dont les positions divergent parfois. Si la Hongrie est dans une logique jusqu’au-boutiste, la Slovaquie, qui a accueilli ( « volontairement »,  souligne-t-elle) quelques réfugiés, insiste pour sa part sur le fait que c’est le caractère obligatoire du mécanisme de quotas qui lui pose problème. En tout état de cause, le  projet  de « relocalisation », qui s’achèvera à la fin septembre, sera un échec cinglant pour l’Europe : au mieux, quelque 30 000 demandeurs d’asile auront été transférés de  Grèce  et d’ Italie , sur un objectif initial de 160 000.", "theme": "europe"}