{"title": "Condamnées pour infanticide, des Sénégalaises racontent", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/09/2017", "content": "Une porte qui se referme aussitôt qu’elle est ouverte. Dans l’enceinte surmontée de fils barbelés de la maison d’arrêt et de correction de Thiès, au  Sénégal , la sécurité est de mise. Les gardes surveillent les moindres faits et gestes des visiteurs. Dans cette prison séjournent 40 femmes condamnées ou en détention préventive. Parmi elles, plus de 20 % sont détenues pour infanticide. Formant des groupes par affinités, par ordre d’arrivée ou peut-être par compatibilité d’humeurs, certaines se laissent  emporter  par des  khassaides  (chants religieux) en jouant au ludo (un jeu proche des petits chevaux), d’autres tournent sans relâche leurs aiguilles à  tricoter . Elles ont le temps : au Sénégal, l’infanticide est puni de cinq à dix ans de prison. Selon la dernière  enquête  sur la situation économique et sociale du pays effectuée par l’Agence nationale de la statistique et de la démographie (ANSD) en 2012, les cas d’infanticides représentaient 25 % des affaires jugées aux assises (devenues entre-temps chambres criminelles). La même année, la direction de l’administration pénitentiaire avait recensé 29 femmes détenues pour infanticide. \n        Lire le premier volet\n         \n     \n          Au Sénégal, les cas d’infanticides posent la question de la légalisation de l’avortement\n           \n « Malheureusement dans notre société, la seule réponse apportée à leur acte, c’est la prison »,  déplore le psychologue Serigne Mor Mbaye, qui suit des femmes tombées enceintes à la suite d’un viol ou d’un inceste. Des circonstances qui, alors que l’avortement est interdit au Sénégal tant que la vie de la mère n’est pas en danger, peuvent  mener  à l’infanticide. « Au moment d’ôter la vie à leur bébé, elles étaient dans un état de confusion mentale. C’est pourquoi elles  vous  disent qu’elles ne l’ont pas tué »,  poursuit M. Mbaye. Selon lui, même condamnées, ces femmes doivent  bénéficier  d’un suivi psychologique pour les  aider  à  sortir  de cet état dépressif post-traumatique. « Je lui ai même donné le sein » De fait, presque toutes celles qui ont accepté de  témoigner  nient  avoir  tué leur bébé. Ainsi de cette habitante de Thienaba – haut lieu de la confrérie tidjane, dans la région de Thiès –, âgée de 34 ans, femme d’émigré et en détention préventive depuis un an et huit mois. La main sur la hanche, elle regarde son interlocuteur droit dans les yeux :  « Si j’avais voulu me  débarrasser  de la chose, je l’aurais fait dès les premiers mois de  grossesse . J’ai quatre enfants, je sais comment on peut  avorter  sans risques. » Idem pour cette habitante de Mbour, âgée d’une quarantaine d’années, qui clame son innocence après avoir été condamnée à cinq ans de prison :  « Mon enfant était vivant à la naissance. Je lui ai même donné le sein. Sauf qu’il était très fatigué et bougeait peu. Je l’ai mis au lit pour  profiter  de quelques minutes de sommeil et je me suis rendu compte de sa mort à mon réveil. J’ai alerté un voisin, qui m’a conseillé de l’enterrer dans la maison. » \n        Lire aussi :\n         \n     \n                Les écolières burkinabées apprennent à ne plus avoir honte de leurs règles\n     \n Mais du point de vue de la  justice , des indices plaident en leur défaveur. Ainsi, aucune femme parmi celles rencontrées n’a déclaré sa grossesse à l’entourage familial. Aucune non plus n’est allée à l’hôpital pour des visites post-natales. Et, au moment de l’accouchement, personne ne les a assistées, car elles ne sont pas allées dans des structures sanitaires. En outre, pour chaque affaire, une autopsie permet de  déterminer  les circonstances du décès du nouveau-né. Mais au-delà des décisions de justice, au Sénégal, l’infanticide porte le nom d’une personne, d’une maison, d’un quartier ou d’un village, et dit les tourments d’une société écrasée par la peur de la honte. Brisés, les silences révèlent, derrière le rideau de pudeur, des drames. « Je préfère la mort à la honte » Un bâtiment en construction à Keur Mbaye Fall, en banlieue de Dakar, abrite trois familles différentes et une nuée d’enfants. Comme le dit l’adage wolof,  « le lit du pauvre est fertile » . La  famille  de Khary*, une ancienne détenue qui hume l’air de la liberté depuis cinq mois, occupe deux chambres. Emprisonnée pendant cinq à la maison d’arrêt et de correction de Liberté 6, à Dakar, pour infanticide, Khary cherche difficilement une nouvelle vie. Son visage est fermé. Il est difficile de lui  arracher  un  sourire . Et lorsqu’une atmosphère de confiance commence enfin à s’installer, sa grand-mère surgit tout à coup et l’agonit d’injures.  « Ce que tu as fait ne suffit pas encore ? Moi je préfère la mort à la honte »,  s’indigne celle-ci, fâchée que Khary se confie à des étrangers. L’ancienne détenue riposte :  « Fiche-moi la paix et sors de la chambre, tu n’as rien à  faire  ici !  » Violée par un marchand ambulant, elle avait décidé de se débarrasser de ce qu’elle appelle  « l’enfant de la honte ».  Une honte qui, même au sein de sa famille, continue de la  poursuivre . \n        Lire aussi :\n         \n     \n                « C’est aux femmes africaines de décider combien elles veulent d’enfants, quand et avec qui »\n     \n C’est cette même honte qui a poussé Safiétou*, célibataire de 45 ans et mère de sept enfants, à se  cacher  dans la forêt de Keur Balla Lô, une localité du département de Mbour, après sa libération. Sans eau ni électricité, cette ancienne détenue, graciée pour bon comportement après trois ans de détention, tente de s’inventer une nouvelle vie dans l’aviculture. « Les gens sont méchants » Retour à la prison de Thiès. En détention préventive depuis un an et huit mois, Mariama* revient sur le drame qui a bouleversé sa vie.  « Je n’ai pas peur pour moi mais pour mes enfants, qui vont  payer  pour des erreurs qu’ils n’ont pas commises »,  se désole-t-elle. Mariée à un émigré et mère de quatre enfants, Mariama est tombée enceinte en l’absence de son conjoint.  « J’ai certes caché la grossesse, mais je n’ai pas tué l’enfant »,  clame-t-elle. Mais son dossier, archivé aux chambres criminelles du tribunal régional de Thiès, semble  prouver  le contraire. Le  procès -verbal est accompagné d’une  photo  d’un corps de bébé extirpé d’une fosse septique. Même  modus operandi  pour Aminata*, une adolescente originaire d’un village de pêcheurs de la Petite Côte, au sud de Dakar, qui a tenté de se débarrasser d’un bébé né hors mariage. Avec la complicité de son petit ami, elle a jeté sa fille dans une fosse septique, mais son accouchement a été suivi de complications.  « La direction du lycée m’a conduit à l’hôpital, où le personnel a découvert que j’avais accouché et m’a demandé où était le bébé. Comme je n’ai pas voulu  coopérer , ils ont appelé la  police , qui a retrouvé ma fille vivante après vingt-quatre heures dans la fosse septique. » \n        Lire aussi :\n         \n     \n                Louis, « hyène » du Malawi et fier de l’être\n     \n Emprisonnée pour une peine de cinq ans, Aminata laisse derrière elle une mère anéantie par le choc et qui peine à s’en  remettre .  « Ce que j’ai vécu ces quatre ans, Dieu seul le sait. En emprisonnant ma fille, c’est comme si on m’avait arraché une partie de moi. Aminata était l’espoir de ma famille »,  confie cette femme qui a suspendu toutes ses activités pour s’occuper du bébé qui, aujourd’hui, a 4 ans. La jeune survivante ignore encore qu’elle a été en contact avec la mort.  « Quand je la vois  grandir , j’ai peur. Les gens sont méchants. Ils savent  garder  les bons souvenirs en secret, mais les mauvaises choses, ils vont les transmettre » , s’inquiète Aminata. Sa mère espère une grâce présidentielle :  « Je me suis tellement investie pour faire sortir ma fille de prison. Au début, j’ai dépensé beaucoup d’argent chez les marabouts dans l’espoir de  changer  la décision de la justice. » « Abandonnée par sa famille » Autre prisonnière, autre récit de vie, autre drame familial. Tête baissée, mains croisées, Maty* livre sa version des faits.  « Deux ans après la mort de mon mari, je suis tombée enceinte de son meilleur ami. J’avais des doutes sur mon état, les tests de grossesse étaient négatifs, mais j’ai finalement accouché d’un bébé sans vie. Je l’ai enterré avec l’ aide  d’un vieux, puis, trois jours après, j’ai reçu la visite de policiers. Depuis, je suis en prison. »  Condamnée en novembre 2016 après trois années de détention préventive, Maty clame encore son innocence et elle y croit. Pourtant, l’autopsie a révélé que l’enfant était né vivant. Maty éclate en sanglots lorsqu’on lui demande qui, chez elle à Mbour, s’occupe de ses sept enfants durant cette longue absence. Sa fille aînée, Fanta* : à 20 ans, la jeune femme porte l’avenir de toute une famille sur ses épaules depuis plus de trois ans déjà. La mère de Maty, elle, n’a pas tenu le coup. Tombée malade quelques mois après l’emprisonnement de sa fille, elle est aujourd’hui paralysée. \n        Lire aussi :\n         \n     \n                Au Bénin, l’éducation à la sexualité passe aussi par l’école\n     \n C’est le début de l’après-midi à Mbour. Dans le bâtiment lézardé où vit la fratrie, Fanta regarde des séries télévisées avec sa nièce. Esquissant un sourire, elle nous invite à nous  asseoir .  « Les difficultés ne manquent pas dans la vie, surtout quand on est loin de ses parents. Mais on s’accroche »,  dit Fanta, qui concilie tant bien que mal études et gestion du foyer.  « A deux reprises, j’ai voulu  quitter  les bancs de l’école à cause des rumeurs des voisins. Mais à chaque fois que je pense à ma mère qui a été abandonnée par presque toute sa famille, je reprends des forces. » * Tous les prénoms ont été changés.", "theme": "afrique"}