{"title": "Ateliers de la pensée #2 : « La grande priorité est d’abolir les frontières de l’Afrique »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/11/2017", "content": "« Si la plus grande question du XX e  siècle était celle de la race, au XXI e  siècle ce sera celle de la mobilité. »  Les mots tonnent dans l’assemblée silencieuse. La voix d’Achille Mbembe soulève quelques acquiescements et froncements de sourcils. L’historien et philosophe camerounais sait  manier  ses effets pour  piquer  la curiosité de son auditoire.  « A l’avenir, il s’agira de  savoir  qui pourra  circuler  de manière inconditionnelle autour de la terre et qui pourra le  faire  sous conditions. » \n        Lire aussi :\n         \n     \n                Ateliers de la pensée : « Pour une Afrique qui pense par elle-même et parle au reste du monde »\n     \n Ce matin de novembre, il n’est pas le seul à  retenir  l’attention du public de la deuxième édition des  Ateliers  de la pensée, grand rendez- vous  intellectuel du continent africain lancé à l’automne 2016 à Dakar. Le sociologue marocain Mehdi Alioua, professeur à l’université de Rabat et fondateur du Groupe antiraciste de  défense  et d’accompagnement des étrangers et migrants (Gadem), répond en écho à ses propos. Selon lui, la lutte européenne contre l’immigration des Africains et la  « criminalisation de leur mobilité »  auront comme unique effet positif de faire naître  « une conscience africaine par le bas ». Sélection des migrants Le thème de cette conférence matinale ? «  Population , mobilité et migrations » en  Afrique , qui a vu la participation d’autres intellectuels tels l’Américain Dominic Thomas, le Burkinabé Jean-Paul Sagadou, la Marocaine Bouchra Sidi Hida et le Sénégalais Cheikh Guèye, sous la modération de la philosophe française Nadia Yala Kisukidi. Au cœur des  discussions  : l’agence européenne de garde-frontières et de garde-côtes Frontex, ainsi que l’instauration de la première étape du « plan migration » d’Emmanuel Macron, qui prévoit depuis cet été le renforcement des contrôles aux entrées de l’espace européen, la sélection des migrants se faisant non plus à l’arrivée sur le territoire européen mais au départ sur le sol africain. « Les frontières de l’ Europe  aujourd’hui, c’est au large de Gorée, au milieu du Sahara, au  Tchad , au  Niger , là où il y a des dispositifs de tri et de sélection de ceux qui peuvent  bouger  et de ceux qui vont  être  confinés dans des camps » , dénonce Achille Mbembe. En parallèle, le nouveau plan migration de la  France  rappelle à Mehdi Alioua la loi marocaine 02-03, votée en 2003, qui interdisait les sorties du territoire aux migrants.  « Nous avons ainsi inventé le crime d’émigration illégale »,  lance-t-il . \n        Lire aussi :\n         \n     \n                Le corridor humanitaire voulu par Macron en Afrique peut-il être efficace ?\n     \n Cette loi,  « soufflée par l’ Union européenne  »  et qui empêchait les migrants subsahariens de  quitter  le  Maroc  pour  rejoindre  l’Europe,  « a généré une augmentation des actes racistes » , poursuit-il. Elle a finalement été abrogée en septembre 2014 par le gouvernement, qui a régularisé plus de 50 000 migrants subsahariens.  « Le Maroc, coincé entre un  monde  arabe en proie à l’effondrement et une Europe refermée sur elle-même, a, grâce à ces migrants, repris conscience qu’il était africain et qu’il fallait pour  développer  sa conscience africaine que les gens puissent circuler sur le continent. »,  poursuit Mehdi Alioua. « Saignée esclavagiste » Pour Achille Mbembe, le repli identitaire de la vieille Europe  « n’est qu’un désir viscéral d’entre-soi et d’inceste ».  Il ne portera pas préjudice à l’Afrique, continent de la jeunesse qui, avec 40 % des habitants de la  planète  à la fin du siècle, aura récupéré  « ce qu’elle a perdu avec la saignée esclavagiste du XVI e  au XIX e  siècle » . Le risque qu’encourt l’Afrique est celui de se  retrouver  enfermée  « du dehors et du dedans en même temps,  poursuit Achille Mbembe.  La grande priorité est d’abolir les frontières à l’intérieur du continent. Nous devons  transformer  l’Afrique en un vaste espace de circulation . » A terme, l’unique solution, pour les deux penseurs, sera de  créer  un passeport africain. Un document calqué sur le modèle du passeport Schengen, qui garantit aux Européens la liberté de mobilité, d’établissement, d’étude et de commerce dans toute l’Union européenne. L’idée trouve son appui dans l’actualité puisque, après dix-sept ans de négociations, la Communauté économique et monétaire de l’Afrique centrale (Cémac) a ratifié, le 31 octobre, la libre circulation des habitants des six pays de la sous-région. Un exemple d’accord panafricain qui séduit le panel. Mais, avant d’arriver à ce sésame de la mobilité interafricaine, plusieurs étapes doivent êtres mises en place. \n        Lire aussi :\n         \n     \n                Au Tchad, des réfugiés espèrent être sélectionnés pour pouvoir enfin rejoindre la France\n     \n Tout d’abord, le  développement  et le renforcement des infrastructures régionales, des ports aux aéroports, des routes aux autoroutes. Après ce cortège de béton suivra celui de l’encre et du papier avec des lois pour  faciliter  l’octroi de visas régionaux. Achille Mbembe invite alors ses auditeurs à  « ne pas être naïfs quant aux questions de sécurité, il faut savoir qui entre et qui sort » . Il sera donc nécessaire, selon lui, de  «  “ biométriser ”  les processus d’immigration et de mobilité ». « Relier les pays entre eux » Le passeport continental prendra du temps. Comme étape intermédiaire, Mehdi Alioua suggère de s’atteler en priorité à la création de passeports sous-régionaux appuyés par les Communautés économiques d’Afrique de l’Ouest, d’Afrique centrale, d’Afrique de l’Est et d’Afrique australe.  « Mon propos est de  dire  que ce n’est pas seulement les élites cosmopolites qui doivent circuler, mais aussi des gens du bas, qui se glissent dans les interstices, contournent les frontières et participent à  relier  les pays entre eux. »  D’autant que, faut-il le  rappeler , entre 70 % et 80 % de l’exil se fait à l’intérieur du continent, selon les évaluations de 2015 de l’Organisation internationale pour les migrations (OIM). \n        Lire aussi :\n         \n     \n                La libre circulation des personnes en Afrique centrale enfin actée\n     \n Promouvoir la circulation interafricaine, seule façon d’unifier un continent colossal en proie à l’exode et de  limiter  les centaines de milliers de candidats à l’émigration ? Pour l’assemblée, c’est une évidence, appuyée par un fait morbide : depuis le début de l’année 2017, 2 300 migrants sont morts en tentant la traversée pour l’Europe. « Nous avons de l’espace en Afrique,  lance Achille Mbembe.  Il n’y a aucune raison pour que des jeunes Africains trouvent la mort dans la Méditerranée. Nous sommes étrangers partout dans  le monde . Nous n’avons pas besoin d’être des étrangers chez nous. »", "theme": "afrique"}