{"title": "Balade en Hongrie, de Buda au lac Balaton", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/12/2017", "content": "A  la découverte de la  Hongrie , depuis la capitale jusqu’au grand lac Balaton. Barbotage oriental au Veli Bej Spa Mosaïques, vieille pierre et arches colorées : rénovés récemment, ces thermes secrets, nichés au cœur de l’Hôtel Czászár, ont gardé leur cachet du XVI e  siècle. Ces bains turcs, parmi les plus anciens de Budapest, se composent de plusieurs bassins froids et chauds, remplis d’une eau riche en calcium et en magnésium. Adultes uniquement. À  partir  de 8 €. Frankel Leó utca 35, Budapest.  www.csaszarhotel.hu Déjeuner sur le pouce chez Für Elise Installé dans une jolie maison en pierre, à l’écart de la route principale de Martonvásár, ce café-restaurant propose des plats typiques simples et très bons : croque-monsieur revisité à la sauce hongroise (du salami au paprika est ajouté entre le fromage et le jambon), gâteau au chocolat et boisson à la lavande, une fleur cultivée dans tout le pays. Plats à partir de 2 €. Emlékezés tere 3, Martonvásár.  www.facebook.com/furelisecafe/ Art et apothicaire au Fekete Sas pharmacy museum Dans cette ancienne pharmacie rococo de Székesfehérvar transformée en musée, de grandes vitrines en acajou renferment des pinces, des balances et des fioles de toutes tailles du siècle dernier. Les expositions temporaires de toiles contemporaines et/ou anciennes satisferont les amateurs d’art. 1,60 € par adulte. Du mardi au dimanche, de 10 heures à 18 heures. Fö utca 5/ Jókai Mór utca, Székesfehérvár. Repas gastronomique chez Chianti Etterem Dans ce restaurant à la décoration rustique, le chef Ruprecht László fait se  rencontrer  saveurs méditerranéennes et cuisine traditionnelle. Le goulache est twisté avec des morceaux de veau et des pommes de terre nouvelles, la soupe aux champignons, revisitée en risotto. Des dégustations de  vins  de la région sont organisées plusieurs fois par an. Réservation recommandée. Menu dégustation à 50 €, vin compris. Csermák Antal utca 13, Veszprém.  gusto13.hu Balade champêtre à Tihany Ce petit village, perché sur une presqu’île, est réputé pour ses boutiques de poteries et ses fabriques de paprika, l’épice locale. La majorité des petites rues pavées, bordées de maisons aux toits de chaume, mènent à l’abbaye bénédictine, d’où les visiteurs jouissent d’un panorama magnifique sur le lac Balaton et les champs de lavande, à perte de vue. www.tihanyinfo.com Dégustation de vin à Gilvesy Pincészet La légende veut que le poète Sándor Kisfaludy ait puisé son inspiration dans les vignes du mont Szent György. Sur cette propriété viticole, les dégustations, de blanc uniquement (un sauvignon fruité et léger en bouche), se font dans l’une des salles de la bâtisse en béton blanc ou sur la terrasse surplombant la vallée. Une étape incontournable, été comme hiver. Dégustation à partir de 19 € par personne. 028/10 hrsz., Hegymagas.  www.gilvesy.hu Par Alexane Pelissou", "theme": "m voyage"}