{"title": "Contrôle des étrangers : des associations saisissent le Défenseur des droits", "newspaper": "Le Monde", "author": "Maryline Baumard", "date_publi": "18/12/2017", "content": "En cette Journée internationale des migrants, organisée chaque année le 18 décembre,  le monde  de la solidarité en appelle au Défenseur des droits. Une large coalition d’associations accueillant des sans-abri refusent que  « les centres d’hébergement deviennent des annexes des préfectures »  et vont  saisir  Jacques Toubon, lundi, pour lui  demander  d’intervenir auprès du gouvernement contre ce qu’elles estiment  être  l’instauration d’ « un contrôle généralisé des étrangers dans des  lieux  privés » . Le 8 décembre, les ministres de l’intérieur, Gérard Collomb, et de la cohésion des territoires, Jacques Mézard, leur avaient annoncé la mise en place d’équipes mobiles d’agents des préfectures et de l’Office français de l’immigration et de l’intégration (OFII) pour  contrôler  les étrangers hébergés dans des hôtels sociaux. La Fédération des acteurs de la solidarité, l’Union nationale interfédérale des œuvres et organismes privés non lucratifs sanitaires et sociaux, Emmaüs Solidarité, Emmaüs  France , la Cimade, la Fondation  Armée  du salut, le Secours catholique, l’Entraide protestante et quelques autres encore avaient alors claqué la porte après lecture d’une position commune. Ils y rappelaient leur opposition à ce qu’ils estiment être une  « atteinte aux droits fondamentaux des personnes étrangères » . Sous couvert d’offrir une  « orientation adaptée à leur situation » , les associations estiment en effet que ce dispositif  « détourne l’hébergement d’urgence et les lieux d’accueil de leur finalité et les utilise pour  mettre  en œuvre une  politique  de gestion des flux migratoires » . « Atteinte à la liberté d’aller et venir » Dans leur saisine au Défenseur des droits, elles font  valoir  que  « la loi a défini des principes qui visent à  garantir  à toutes les personnes et familles en situation de détresse ou en difficulté une  aide  de la collectivité » . Or elles craignent que, se sentant traquées, ces familles quittent les abris, préférant la rue à une expulsion. De façon plus large, elles dénoncent une mesure qui  in fine   « instaure un contrôle généralisé des personnes étrangères, dans des lieux privés, dans le but de les  identifier  et de  procéder  à un examen contraint de leur droit au séjour en France » . \n        Lire aussi :\n         \n     \n                En France, une politique migratoire d’une dureté sans précédent\n     \n Ces associations, aux marquages politiques divers, ne s’opposent pas par principe aux contrôles des situations, mais se disent  « particulièrement inquiètes de cette méthode qui s’affranchit de toutes les garanties prévues par le code de procédure pénale et de l’intervention de l’autorité judiciaire, et qui porte ainsi atteinte à la liberté d’aller et venir »  ; une liberté fondamentale. Elles estiment en creux qu’il existe assez de lieux de contrôle pour ne pas y  ajouter  les foyers. De plus, ces associations rappellent au Défenseur des droits que la mesure va à l’encontre des principes édictés par la Commission nationale de l’informatique et des libertés (CNIL), puisque les gestionnaires des hébergements devront  transmettre  aux agents contrôleurs les informations qu’elles collectent auprès des personnes hébergées. Des éléments qui ont pourtant vocation à  rester  confidentiels, selon les règles de la  CNIL  et eu égard à la déontologie du  travail   social . Pas de  discussions  en amont Sans  préjuger  de la position qu’il adoptera, et même si les recommandations du Défenseur des droits n’ont pas valeur d’obligation, les conclusions de Jacques Toubon mettront sur la place publique ce sujet très clivant, que le gouvernement n’a pas souhaité  discuter  en amont. En attendant, les associations, qui n’ont jamais été entendues par le cabinet de Gérard Collomb, vont être prochainement reçues par Emmanuel Macron et Edouard Philippe. Le premier ministre veut  reprendre  la main sur ce dossier cogéré depuis sept mois par l’Elysée et le ministère de l’intérieur. Après l’annonce du 8 décembre, il pourrait  tenter  de  jouer  l’apaisement.   D’autant que se profile pour le printemps 2018 une loi   immigration et asile très répressive, écrite Place Beauvau, qui peine à  trouver  des soutiens suffisants parmi les députés de La République en marche.", "theme": "societe"}