{"title": "A New Delhi, la démocratie indienne fait trop de bruit", "newspaper": "Le Monde", "author": "Julien Bouissou", "date_publi": "21/10/2017", "content": "LETTRE DE NEW DELHI A New Delhi, les manifestations doivent désormais  être  propres et silencieuses. Un tribunal « vert » – juridiction créée en  Inde  en 2010 pour  régler  les litiges en matière d’ environnement  – a ordonné le 5 octobre la fermeture d’un haut lieu de la protestation au cœur de la capitale indienne sous prétexte qu’il était sale, bruyant et qu’il provoquait des nuisances pour les riverains. La route de Jantar Mantar, située à deux pas du parlement et des ministères, est depuis 24 ans la vitrine de toutes les contestations sociales. Sur les 300 mètres de bitume fermés de chaque côté par des barrières de  police , chaque citoyen peut  planter  sa tente. Des paysans du Tamil-Nadu, qui réclament l’effacement de leurs dettes, y campent depuis plusieurs mois avec, posés sur le trottoir, ce qu’ils affirment être les crânes de paysans qui se sont suicidés. Un peu plus loin, des habitants du nord-est réclament l’indépendance du Gorkhaland, juste à côté de militaires à la retraite qui exigent une revalorisation de leurs pensions. Séparatistes, militaires, fidèles de gourous envoyés en prison pour viol ou corruption… tous se retrouvent sur le même trottoir pour des combats parfois désespérés. Le peuple interpelle le pouvoir Om Shanti Sharma a par exemple décidé de se  mettre  en grève de la faim jusqu’à ce que le premier ministre Narendra Modi, « apparu dans ses rêves », accepte de l’épouser. Ou encore Baba Ratan Lal qui veut que ses prières soient lues dans toutes les écoles d’Inde « pour  purifier  la nation de ses pêchés ». Jantar Mantar offre une visibilité à ceux qui se disent opprimés ou victimes d’injustice et qui espèrent se  faire   entendre  des autorités. Il arrive qu’un ministre passe à l’improviste ou que les journalistes viennent y  chercher  de l’inspiration, les jours d’actualité creuse. A Jantar Mantar, le peuple interpelle le  pouvoir . Mais cela commence à faire trop de bruit. Pour les quelques riverains, à l’origine du recours déposé devant   le tribunal « vert », et qui habitent dans une vaste demeure au beau milieu de cette route, ce campement de protestataires ressemble moins à une vitrine de la démocratie qu’à un festival de Woodstock permanent, avec des discours révolutionnaires moins agréables à entendre que des solos de guitare de Jimi Hendrix. Devant les juges du tribunal, Varun Seth a expliqué que le niveau sonore des manifestations, surtout dans les périodes où le parlement se réunit, menaçait la  santé mentale  de sa  famille . Parfois, ce propriétaire de salles de  cinéma  ne peut plus  sortir  sa  voiture  de chez lui car des bovidés, emmenés par les défenseurs de la vache sacrée, sont attachées à son portail. Il ne compte plus les slips, les tuniques traditionnelles de toutes sortes et les saris qui sèchent sur les fils électriques sous ses fenêtres. Le riverain a installé du double vitrage chez lui, et posé des carrelages de divinités hindoues sur le mur de sa maison dans l’espoir que les manifestants et les policiers cessent d’uriner dessus. En vain. Assiégé par les protestataires, il n’ose plus  inviter  des amis ou sortir de chez lui, et dit  avoir  perdu toute vie sociale. Varun Seth ne veut ni la révolution ni entendre les slogans pour la  défense  des paysans ou des minorités, mais la tranquillité. Le tribunal lui a donné raison en expliquant que « le droit à l’expression incluait le droit au refus d’écouter ». Manifester pour  défendre  le droit de manifester La partie n’est pas gagnée pour autant. Car les juges ont en face d’eux les protestataires les plus aguerris du pays, sinon de la  planète . Vêtu d’une tunique blanche à la poche avant déformée par les coupures de presse, les stylos et les cartes de visite, Machindra Nath se présente comme un « protestataire professionnel », spécialisé dans le lancement de chaussures. Il ne compte plus le nombre de sandales envoyées sur les hauts fonctionnaires et les hommes politiques corrompus. Lorsque ces derniers sont vraiment hors d’atteinte, protégés par des gardes du corps ou confinés dans leurs  voitures , il leur envoie des lettres à en-tête où figure une chaussure qui vole, le logo choisi pour son « Organisation de la Protestation Professionnelle ». Les citoyens en litige avec l’administration publique peuvent faire appel à ses services gratuitement et Machindra Nath leur promet de  mobiliser  des milliers de manifestants sur simple demande. Debout, à côté de deux compagnons de lutte qui font la sieste enroulés dans des moustiquaires, Machindra Nath commence ses phrases d’un air grave et inspiré comme s’il allait  proclamer  la révolution devant la foule : « le tribunal dit qu’on pollue alors que nous vivons sur le trottoir avec rien d’autre que de l’eau et des moustiquaires. Mais les riverains avec leurs grosses berlines et leur air conditionné qui tourne à plein régime, ils ne polluent pas ? » Après 11 ans de luttes, ce vétéran à la longue barbe grisonnante se prépare à l’ultime combat :  manifester  pour défendre le droit de manifester. Le tribunal a ordonné que les protestataires soient accueillis dans un autre endroit plus éloigné, mais la plupart s’y refusent. A Jantar mantar, ils peuvent au moins se  rendre  à pied dans les ministères, et  manger  gratuitement dans un temple Sikh juste à côté. Ils reçoivent même leurs courriers sur leur bout de trottoir signalé par les pancartes. « Si nous partons, avec qui parlera le gouvernement ? Les ministres passeront leurs journées entre eux ou avec les riches » s’indigne Machindra Nath, qui n’a pas dit son dernier mot. S‘il est chassé de Jantar Mantar, il prévient qu’une pluie de sandales s’abattra dans le  jardin  de Varun Seth ainsi que sur le tribunal. Les juges ont fixé l’ultimatum au départ des protestataires au 5 novembre prochain.", "theme": "international"}