{"title": "Au Nigeria, le bitcoin peut-il devenir une alternative au naira ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/12/2017", "content": "Fait bien connu aujourd’hui, le continent africain est le champion de la  téléphonie mobile . Cisco, fabricant américain d’infrastructure télécoms, le confirmait encore dans son dernier rapport : l’ Afrique  a enregistré une croissance de 96 % du trafic des données mobiles en 2016, la plus élevée au  monde , contre 52 % en  Europe  de l’Ouest. C’est en pariant sur cette dynamique que des innovateurs d’Afrique de l’Est réussissent déjà à   supplanter le système bancaire centralisé venu d’Occident, dont une large part de la  population  est exclue. \n        Lire aussi :\n         \n     \n                Accroché au contrôle de sa devise, le Maroc tente d’interdire le bitcoin\n     \n Pour preuve, le succès fulgurant du service de transfert d’argent M-Pesa, créé en 2007 par l’opérateur mobile kényan Safaricom : 26 millions de Kényans l’utilisent en mai 2017 sur une population totale avoisinant les 49 millions, soit plus de la moitié du pays. Cette évolution de l’économie kényane donne à ses habitants la possibilité d’avoir accès aux mêmes services que les personnes intégrées au système bancaire mondial grâce à leur téléphone portable. Un système décentralisé Et en Afrique de l’Ouest ? La région se réveille plus lentement. La centralisation par la Banque centrale du Nigeria (Central Bank of  Nigeria , CBN) et le manque de proximité des  services bancaires  excluent près d’un habitant sur deux (46,6 %) selon  le rapport 2012 d’Ecofin , agence africaine d’informations économiques et financières. La dernière mesure de la CBN en matière de transfert d’argent au début de l’été 2016 ne risque pas d’améliorer la situation. En limitant la concurrence des services de transfert d’argent à trois opérateurs – Western Union, Ria et MoneyGram –, elle a fait s’enflammer le coût des  transferts . Alors même que les envois de fonds représentent 26 % du produit intérieur brut (PIB) du pays, d’après les derniers chiffres de la Banque mondiale. \n        Lire aussi :\n         \n     \n                Le bitcoin en cinq questions\n     \n La solution doit  passer  par le mobile et ne pas  être  adossée à la Banque centrale. L’idée de Tim Akindo et de son collègue Deji Adewunmi, deux Nigérians de 25 et 27 ans ?  Utiliser  le bitcoin. En quelques mots, ce moyen de paiement permet des transferts d’argent rapides et très économiques (quelques centimes seulement) partout dans  le monde  connecté. Une aubaine pour le premier pays africain bénéficiaire des transferts d’argent venant de la diaspora. Autre avantage, la cryptomonnaie est décentralisée,  « elle n’appartient à personne, elle n’est qu’un outil commun, comme l’est Internet. Sa gestion est assurée par tous ses usagers » , détaille Manuel Valente, directeur de la Maison du bitcoin à  Paris . Sa masse monétaire est strictement plafonnée à 21 millions de bitcoins, évitant toute possibilité d’hyperinflation. Celle-là même qui a conduit à la grave récession dont a souffert le Nigeria ces dernières années. « Une technologie incroyable » « Le bitcoin est largement répandu aux Etats-Unis et dans quelques pays européens, mais en Afrique, le vide est effroyable. Seuls l’ Afrique du Sud , le  Kenya  et le  Ghana  s’y sont intéressés, et ils ont eu raison. C’est une technologie incroyable, il faut que les Africains en profitent »,  explique Tim Akindo. Le 15 octobre, avec son collègue, ils ont lancé Tanjalo, une plate-forme en ligne permettant d’acheter et de  vendre  du bitcoin très facilement. Seuls besoins : un téléphone et une connexion au réseau. Leur devise :  donner  accès à la cryptomonnaie  « de manière aussi simple que d’envoyer un mail ».  Tanjalo doit  permettre  les flux financiers entre n’importe qui, de n’importe où.  « La population africaine n’a pas la chance d’être intégrée au système bancaire et financier global. C’est à nous, Africains, de  créer  cette chance. » \n        Lire aussi :\n         \n     \n                Les Banques centrales confrontées au défi du bitcoin\n     \n Pour des populations déjà très adeptes du porte-monnaie électronique, la manœuvre n’est pas compliquée. Il suffit de  recharger  son compte mobile (via MTN, Airtel, Etisalat, GLO…) puis de  convertir  son solde de nairas en bitcoins. A  titre  indicatif, au 1 er  décembre, un bitcoin égale 3 504 982 nairas. Une alternative A l’inverse, la diaspora nigériane peut  envoyer  des fonds en bitcoins, qui pourront être convertis – toujours à moindres frais par rapport aux opérateurs traditionnels – en nairas, ou utilisés tels quels par le destinataire pour  faire  des achats en ligne. Ou même recharger son forfait mobile, puisque les principaux services de téléphonie du pays acceptent le bitcoin. Le cofondateur de Tanjalo espère même que les  lieux  de vente  physique , à Lagos notamment, accepteront rapidement ce moyen de paiement. Pour lui, aucun doute,  « le bitcoin est une vraie solution aux problèmes qui se posent ici ».  Si le bitcoin est considéré comme une alternative, c’est parce que sa valeur n’est régulée par aucune Banque centrale. Cela signifie aussi qu’aucun cadre juridique ne protège son utilisation. Sa démocratisation fait  bondir  la BCN. L’autorité de régulation des systèmes financiers qui en dépend a officiellement désapprouvé son utilisation en janvier.   Le manque de traçabilité de la cryptomonnaie, utilisée anonymement, serait, selon elle, une porte ouverte au blanchiment d’argent et au financement des groupes terroristes présents dans le nord du pays.", "theme": "afrique"}