{"title": "Les sociétés d’économie mixte, leviers d’une dynamique locale de transition énergétique", "newspaper": "Le Monde", "author": "Laetitia Van Eeckhout", "date_publi": "29/11/2017", "content": "Au sein de la communauté de communes de la Haute Lande (7 communes, 6 000 habitants), le déclic s’est produit au lendemain de la tempête Klaus. Les élus de ce territoire, dévasté par cette violente dépression qui s’est abattue en janvier 2009 sur le Sud-Ouest, ont alors vu  arriver  des fonds d’investissement leur proposant d’exploiter leurs  ressources naturelles  pour  produire  de l’énergie. «  Cela nous aurait certes rapporté des taxes. Mais pour nous, il n’était pas question que des opérateurs exogènes gèrent les ressources énergétiques de notre territoire. Nous tenons à en  garder  la maîtrise , explique Patrick Sabin, maire d’Escource et vice-président de cette communauté de communes chargée de l’ environnement .   En contraintes budgétaires fortes,  créer  une SEM s’est révélé  être  le meilleur moyen de  matérialiser  notre ambition. »  En mars 2015, la société d’économie mixte Territoire à énergie positive ou SEM Tepos de la Haute Lande voyait ainsi le jour. Depuis quatre, cinq ans, on assiste à un engouement pour la création de SEM de production d’énergies renouvelables, à l’initiative d’intercommunalités ou de syndicats d’énergies, ces structures départementales chargées de la distribution d’électricité. Avec la transition énergétique, cette forme d’entreprise publique locale des plus anciennes connaît un regain d’intérêt. \n        Lire aussi :\n         \n     \n                Transition énergétique : innover, mais à quel coût ? Une conférence du « Monde » le 30 novembre\n     \n « Sur fond de libéralisation du marché de l’électricité, les collectivités, conduites à  adopter  depuis la loi Grenelle 2 de 2010 un plan  climat  énergie territorial   [rebaptisé plan climat-air-énergie depuis 2016] ,  se posent de plus en plus de questions sur la façon d’atteindre les objectifs qu’elles se sont fixés et dès lors sur les moyens de produire elles-mêmes leur électricité verte , observe Marie Dégremont de  France  Stratégie, chargée de la transition énergétique.  Reposant sur un partenariat public privé, une SEM est pour elles un moyen d’agir directement tout en partageant le risque, sans  attendre  que quelqu’un se présente pour le  faire  à leur place. » Partager le risque Cette forme de partenariat-actionnariat public-privé permet en effet à une collectivité, tout en étant actionnaire majoritaire, d’externaliser une part du risque, grâce à l’apport financier du privé, et de  bénéficier  des compétences de son ou ses partenaires. Et le financement des opérations que la SEM engage peut être complété non seulement par des emprunts mais aussi, et surtout, par du « crowfunding ». Surtout, car faire intervenir l’épargne des citoyens est une préoccupation forte de nombreuses SEM spécialisées dans la transition énergétique. « Permettre aux citoyens d’être acteur, et non simple spectateur est un vecteur essentiel d’ancrage local,   souligne Emmanuel Julien, président du directoire de Sergies, première SEM dédiée au  développement durable  en France, créée en 2001 par la volonté des 225 communes du Syndicat Energies Vienne.   Nous ouvrons pour cela chaque  projet  de taille significative, à du financement  participatif , afin de les  associer  et de leur faire bénéficier des retombées économiques. »  Par exemple, pour le projet éolien de Rochereau, 250 000 euros ont été collectés auprès des particuliers, soit en moyenne 200 euros par personne.  « Une somme non négligeable » , relève Emmanuel Julien. Et ce prêt des citoyens est rémunéré à 4 % dès lors qu’ils maintiennent leur participation pendant cinq ans. Pour une acceptation des projets par les citoyens La participation citoyenne passe par la mise en place d’une plate-forme de financement participatif, ou par l’attribution d’une part de l’actionnariat du projet aux citoyens, regroupés en association ou en société coopérative d’intérêt collectif (SCIC) pour  éviter  d’avoir une multitude de microactionnaires.  « Il est essentiel d’arriver à  impliquer  la  population , en particulier sur l’éolien, pour qu’il y ait une acceptation totale »,  appuie Alain Leboeuf, président de Vendée  Energie . Cette SEM, créée en 2012 par le Syndicat départemental d’énergie et d’équipement de la Vendée, s’est fixé l’objectif d’atteindre, sur chaque projet, 20 % de financement participatif. \n        Lire aussi :\n         \n     \n                Une « chaîne de solidarité citoyenne en faveur d’une énergie renouvelable »\n     \n Intervenant sur un territoire plus restreint, la communauté de communes de Haute Lande a, elle, rendu les citoyens directement actionnaires de sa SEM, soucieuse de les associer à toutes les opérations engagées. Réunis au sein d’une coopérative, ils sont détenteurs de 25 % du capital.  « Nous nous sommes engagés dans un programme d’installation de panneaux photovoltaïques notamment sur la toiture des particuliers volontaires. Et les  recettes  retirées de l’électricité produite seront converties en chèques travaux pour  isoler  leur  logement . » C’est là un autre atout des SEM :  favoriser  l’investissement dans une vraie  politique  locale de transition énergétique. Restant maître du jeu, les collectivités sont en mesure de  réinvestir  les ressources tirées de l’énergie produite dans des actions locales de maîtrise de la  consommation . Nombreuses sont celles qui s’inscrivent ainsi dans une démarche « négawatt » associant  développement  d’énergies renouvelables et maîtrise-sobriété énergétique. « Nous pouvons  jouer  aujourd’hui à la fois sur la production puisque nous produisons notre propre énergie éolienne et photovoltaïque mais aussi sur la consommation puisque nous avons tous les réseaux d’éclairage public de tout le département, tous les bâtiments publics qu’il faut  essayer  de mieux  réguler  en fonction de notre production »,  explique Alain Lebœuf de Vendée  Energie . Et celui-ci d’insister :  « Nous ne nous lançons pas dans un projet photovoltaïque ni éolien s’il n’y a pas une perspective de rentabilité. C’est un impératif. Et les dividendes sont totalement réinvestis localement, notamment dans la rénovation énergétique des bâtiments publics. »  Sur 1 500 bâtiments répertoriés comme nécessitant des travaux d’isolation urgents, une centaine ont déjà été rénovés, ce qui a permis une économie d’énergie de 62 % en moyenne pour chaque bâtiment. Dynamique de territoire Le statut de SEM permet de  développer  des projets en lien avec tous les acteurs économiques locaux. Ainsi, Vendée Energie cherche-t-elle également à  inciter  les agriculteurs à développer des unités de méthanisation, en jouant le rôle de facilitateur auprès de ceux souhaitant se  lancer  dans cette voie : elle mobilise ses équipes pour les  aider  à  monter  leur projet et prend une part dans le capital. Et pour  soutenir  cette filière, elle s’est lancée dans un projet d’installation de huit stations-service GNV (gaz naturel pour véhicule), dont la première a été ouverte le 31 octobre. « Les projets que nous engageons à travers la SEM créent une vraie dynamique de territoire »,  insiste lui-même Patrick Sabin. A son échelle, moyennant un investissement de 600 000 euros, la SEM Tepos de Haute Lande est, elle, en train de  mettre  en place une plate-forme de valorisation de la biomasse, qui produira des granulés et des bûches de bois ainsi que du compost. Un projet qui mobilise les agriculteurs comme les citoyens, tous étant appelés à  alimenter  la plate-forme en matière première. En somme ,  comme le résume Emmanuel Julien, directeur de Sergies,  « au lieu d’alimenter des  société s du CAC40, nous développons une vraie économie circulaire locale, les fruits de nos opérations restant sur le territoire. »", "theme": "energies"}