{"title": "A Montreuil, des parents d’élèves bloquent « l’usine toxique »", "newspaper": "Le Monde", "author": "Stéphane Mandard", "date_publi": "05/09/2017", "content": "« Ecole publique, pas chimique » ,  « Pas de chrome pour nos mômes » ,  « Liberté, égalité, contaminé »…  Des banderoles et des slogans ont fleuri sur le fronton des écoles Jules-Ferry et Anne-Frank. La rentrée 2017 sent la poudre dans ce quartier de  Montreuil  (Seine- Saint-Denis ), à deux stations de métro de  Paris . D’habitude, c’est davantage l’odeur acre qui se dégage de la Société nouvelle d’eugénisation des métaux (SNEM), longtemps appelée l’« usine verte » – comme la couleur de sa tôle – et désignée désormais par le terme moins flatteur d’« usine toxique » par les parents d’élèves et les riverains qui réclament sa fermeture. Située à une cinquantaine de mètres du groupe scolaire, cette installation classée pour la protection de l’ environnement  (ICPE) est devenue indésirable pour les habitants du quartier depuis qu’un cas de leucémie rare (s’ajoutant à deux autres cas en 15 ans dans la même rue, dont un mortel) a été déclaré chez un élève de CM2 avant l’été, comme l’avait révélé  Le Monde . \n        Lire aussi :\n         \n     \n                A Montreuil, voisinage toxique d’une usine et d’une école\n     \n Depuis lundi 4 septembre, la dizaine de salariés de la SNEM sont au chômage technique. Le portail d’entrée est obstrué par du mastic et de la colle qui empêchent son ouverture. Et sa façade décatie est recouverte de messages qui appellent à la fermeture du site, à sa dépollution et au reclassement des salariés : les trois mots d’ordre des associations de riverains et de parents d’élèves qui font le pied de grue entre l’école et l’usine.  « Tant qu’elle continue à  fonctionner , il est impossible que les écoles accueillent des enfants »,  expliquent Nicolas Barrot, le président des Buttes à Morel, qui alerte les pouvoirs publics depuis plus de 10 ans sur la situation de la SNEM, et Antoine Peugeot, le responsable local de la FCPE. Alors plutôt que de s’enchaîner aux portes de l’école, ils bloquent celles de l’usine. Le Chrome 6 interdit à  partir  du 21 septembre La SNEM, qui compte comme principaux clients Airbus et Safran, est spécialisée dans le traitement des pièces mécaniques d’avion. Selon les dernières données du Registre des émissions polluantes, elle a déclaré  produire  plus de 37 tonnes de  « déchets dangereux »  en 2015. Après avoir   employé pendant   des années du perchloroéthylène, un solvant reconnu comme cancérogène, elle utilise toujours des bains d’acide chromique (ou Chrome 6). Très prisé dans l’aéronautique pour ses qualités anticorrosives, le Chrome 6 est classé cancérogène, mutagène et reprotoxique. Le règlement européen Reach interdit définitivement son usage dans l’ Union européenne  à partir du 21 septembre. Airbus a cependant obtenu une dérogation pour  continuer  à l’utiliser. Contacté par  Le Monde , l’avionneur assure  avoir  diligenté un audit en juillet après nos révélations. Les résultats ne sont pas encore connus. Le constructeur européen assure par ailleurs ne  « pas avoir travaillé ces deux dernières années »  avec la SNEM, qu’il qualifie tout de même de  « fournisseur référencé ». La  CGT  contre la fermeture et la gentrification Contacté à plusieurs reprises, Mourad Gaham, le président de la SNEM, qui dispose d’un deuxième site à Gellainville (Eure-et-Loir), n’a pas répondu à nos sollicitations. Le 3 août, le tribunal de commerce de Versailles a ouvert une procédure de sauvegarde. A l’union locale  CGT  de Montreuil, on dénonce un  « patron fantôme »  et  « un manque d’investissement pour  sécuriser  une usine dans un état vétuste » . Pour le reste, l’analyse diverge d’avec celle des habitants du quartier.  « On est contre la fermeture. On est contre la gentrification de Montreuil. Montreuil, ce sont des gens et des petites usines » , martèle son secrétaire, Richard Delumbee. Pour Nicolas Barrot, au contraire,  « ce combat dépasse l’usine » .  « La question qui est posée, c’est : “Est-ce qu’une usine comme celle-là peut  rester  dans un tissu urbain qui a changé, qui s’est densifié ? Et est-il normal qu’une installation classée soit tolérée à moins de 50 mètres d’une école ?” » Jeudi 31 août, la préfecture avait invité les représentants des parents d’élèves et des riverains à une réunion à la mairie de Montreuil pour  déminer  le terrain avant la rentrée. Pour  rassurer  les parents, elle a fait  afficher  à l’entrée des écoles le communiqué de presse rédigé à l’issue de  la réunion . Il conclut qu’ « à ce stade des investigations, il n’a pas été démontré d’impact actuel du site de la SNEM sur son environnement proche »  et  « qu’aucun élément ne démontre aujourd’hui l’existence d’un danger pour les riverains qui serait imputable à l’activité de l’entreprise ou qui nécessiterait de  procéder  à la fermeture de cette dernière » . « Grossière diversion » Après l’ enquête  du  Monde , la préfecture et la mairie ont fait  pratiquer  cet été des mesures de qualité de l’air à l’intérieur et à proximité de l’usine, ainsi que dans les groupes scolaires concernés. Pour la préfecture, ces premières  analyses  (d’autres sont en cours depuis le 30 août) montrent  « l’absence de voie de transfert aérienne entre les principales substances dangereuses manipulées sur le site et les tiers ainsi que l’absence d’impact en benzène  [le principal polluant mis en cause en cas de leucémie, précise le communiqué],  notamment au niveau des écoles riveraines  ». Nicolas Barrot et Antoine Peugeot dénoncent une  « grossière diversion ».  Le benzène ainsi que le formaldéhyde, également recherché cet été, ne font pas partie des substances rejetées par la SNEM. Pour eux, les pouvoirs publics n’ont fait qu’anticiper la prochaine réglementation qui, à partir de la rentrée 2018, les obligera à  mesurer  les taux de ces deux polluants dans les établissements scolaires. Le directeur de l’école Jules-Ferry, Yannick Tilliet, attend avec impatience les résultats de l’étude épidémiologique lancée par l’Agence régionale de santé et des capteurs placés pour  analyser  l’air dans son établissement. «  On manque de données  », déplore Yannick Tilliet, qui ignorait même que l’usine fonctionnait encore avant que Nicolas Barrot ne l’alerte. Arrêté préfectoral de « mise en demeure » Le président de l’association Les Buttes à Morel espère, lui, que le nouvel arrêté préfectoral pris le 8 août contre la SNEM ne sera pas un nouveau coup d’épée dans l’eau. Le 11 juillet, une visite d’inspection de la Direction régionale et interdépartementale de l’environnement et de l’énergie (Driee), malgré le  « grand nettoyage »  effectué juste avant par les salariés de l’usine, a relevé plusieurs  « non-conformités significatives »,  notamment dans la gestion des déchets et des rejets atmosphériques. La société est  « mise en demeure »  sur trois points :  stocker  de manière optimale les déchets produits afin de  prévenir  tout risque de pollution avant le 19 septembre,  éliminer  les déchets au fur et à mesure de leur production sous un délai d’un mois et, surtout,  placer  aussi loin que possible des habitations les débouchés des systèmes de ventilation et d’aération sous un délai de trois mois. Aujourd’hui, ils donnent directement sous les fenêtres de Nicolas Barrot et d’un  centre  d’accueil pour autistes. Si l’une de ces trois obligations n’est pas satisfaite dans le délai imparti, l’arrêté prévoit des sanctions pouvant  aller  jusqu’à  « la fermeture ou la suppression des installations ou la cessation définitive des activités ».  « C’est une avancée importante pour nous,  estime Riva Gherchanoc, maire adjointe de Montreuil déléguée à la santé.  C’est la première fois qu’il y a un arrêté de mise en demeure. Si mi-novembre un seul de ces points n’est pas respecté, nous demanderons au préfet d’appliquer la cessation d’activité. »  Les parents d’élèves et les riverains, eux, sont toujours mobilisés pour que l’usine reste fermée et l’école ouverte. Et non l’inverse.", "theme": "pollution"}