{"title": "En Ouganda, les mystérieux meurtres du lac Victoria", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/09/2017", "content": "Depuis un peu plus de trois mois, l’ Ouganda  se passionne pour une série de meurtres de femmes qui prend désormais une tournure  politique . Selon le ministre de l’intérieur, qui s’est exprimé jeudi 7 septembre devant le Parlement, un des suspects officiellement inculpé serait lié aux Illuminati, une secte sataniste. Les 29 et 30 mai, quatre corps de femmes ont été découverts à Nansana, à la périphérie ouest de Kampala. Depuis, dix-sept autres cadavres ont été retrouvés dans la même zone, mais aussi à Entebbe, non loin du lac Victoria, à une cinquantaine de kilomètres de là. « Une organisation derrière ces crimes » Sur le terrain, la  police  ougandaise patauge depuis le début dans le  matooke  – spécialité locale à base de pâte de banane. Bien qu’elle ait poussé un peu plus ses investigations et interpellé des dizaines de personnes ces dernières semaines, aucun résultat probant n’est pour l’instant ressorti. Une douzaine d’agressions sexuelles suivies de meurtres, quatre cas de violences domestiques, une vendetta familiale et quelques assassinats à caractère rituels, selon le porte-parole de la police, Asan Kasingye. Ces crimes n’avaient jusqu’à maintenant pas de liens directs entre eux. \n        Lire aussi :\n         \n     \n                Ouganda : intimidée par la police, la communauté LGBT annule la Gay Pride\n     \n Mais les versions divergent selon les différents responsables. Sur dénonciation de son voisinage, un homme d’affaires d’Entebbe a été arrêté, jeudi 7 septembre, en possession de photos de femmes ressemblant à certaines victimes dans son portable. Il affirme les  avoir  reçues d’une tierce personne, ce qui a conduit le commandant de police de la division à affirmer :  « Nous suspectons qu’il y a une organisation derrière ces crimes. »  Par ailleurs, selon la presse, les similitudes entre les crimes commis à Entebbe – visages tuméfiés des victimes, introduction de bouts de bois dans les zones génitales – ne laissent aucun doute. Pétition sur Internet Après la découverte d’un vingt et unième cadavre, lundi, à Nansana, l’affaire de ces meurtres de femmes a pris une telle ampleur qu’une pétition Internet a été créée, et que le Parlement a décidé, mardi, de  cesser  ses activités tant qu’il n’aurait pas d’explications sérieuses de la part du gouvernement. Une réponse intervenue jeudi par la bouche du général Jeje Odongo, ministre ougandais de l’intérieur, qui évoque une autre piste que celle avancée jusque-là par la police. « Dans le cas des meurtres de la municipalité de Nansana,  a précisé le ministre,  huit des neuf femmes ont été assassinées par une bande criminelle à des fins de sacrifices rituels. Le principal suspect, Ibrahim Kawesa, a avoué qu’il avait été contraint par Phillips Tumuhimbise à  tuer  douze femmes pour  obtenir  du sang  (…)  dans le but d’accroître la richesse du commanditaire. »  Quant à ceux d’Entebbe, a poursuivi le ministre, ils seraient l’œuvre d’ « un tueur en série qui s’appelle Katongole, lui-même lié aux Illuminati ».  Une accusation régulièrement utilisée lorsqu’on veut  dénigrer  une personne en Ouganda. Selon lui, au moins 44 suspects ont déjà été arrêtés, dont 22 officiellement inculpés. Autant  dire  que les  débats  qui ont suivi ont été houleux, l’opposition critiquant souvent la police d’être beaucoup plus efficace dans la répression  politique  que dans la résolution de crimes.", "theme": "afrique"}