{"title": "Alena : les discussions se poursuivront en 2018", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/10/2017", "content": "Initialement prévues jusqu’à la fin de l’année, les  discussions  entre le  Canada , les Etats-Unis et le  Mexique  sur la renégociation de l’Accord de libre-échange nord-américain (Alena) se poursuivront en 2018, ont fait  savoir  les Etats-Unis mardi 17 octobre. Le représentant du commerce américain Robert Lighthizer a en outre affirmé, lors d’une conférence de presse conjointe à l’issue d’une quatrième session de discussions à Arlington, près de Washington, que les négociateurs étaient convenus de se  laisser  davantage de temps avant la prochaine rencontre. Elle se déroulera à Mexico du 17 au 21 novembre prochain. \n        Lire aussi :\n         \n     \n                Les milieux économiques américains s’inquiètent d’une possible sortie de l’Alena\n     \n Début des discussions mi-août « Nous avons constaté une série de propositions peu conventionnelles qui rendent notre  travail  bien plus difficile » , a réagi de son côté la ministre des  affaires étrangères  canadienne Chrystia Freeland, visant en particulier une proposition sur le mécanisme de règlement des litiges, dit chapitre 19. Celui-ci permet d’arbitrer les différends en matière de droits compensateurs et de dumping. Les Etats-Unis entendent  supprimer  ce dispositif qui, jusqu’à présent, a été favorable au Canada, notamment sur le contentieux du bois de construction. Ce litige a connu de nombreux rebondissements depuis 1983, les producteurs américains accusant leurs homologues canadiens d’exporter ce bois aux Etats-Unis à un prix de dumping, c’est-à-dire inférieur aux coûts de production. Sur cette question du  « chapitre 19 » , les Canadiens ont le soutien des Mexicains qui souhaitent eux aussi son maintien.  « Nous devons  reconnaître  que nous avons encore beaucoup de travail » , a commenté le ministre de l’économie mexicain Ildefonso Guajardo Villarreal.  « Continuons de  travailler  ensemble » , a-t-il ajouté. Les tractations ont démarré mi-août, à la demande de  Donald Trump , avec depuis un rythme soutenu de discussions. Le président américain est convaincu que cet accord commercial, conclu entre les trois pays en 1994, est responsable de la perte de centaines de milliers d’emplois aux Etats-Unis et du déficit commercial des Etats-Unis avec le Mexique qui s’élève à plus de 64 milliards de dollars.", "theme": "ameriques"}