{"title": "Méconnue du public il y a six semaines, elle pourrait devenir premier ministre de Nouvelle-Zélande", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/09/2017", "content": "C heveux bruns tombant en cascade sur ses épaules,  sourire  franc,  rire  facile, Jacinda Ardern prend toute la lumière sous les spots du plateau de télévision néo-zélandais qui accueille, lundi 4 septembre, le débat entre les deux candidats au poste de premier ministre. En face, son adversaire, l’ actuel chef du gouvernement conservateur, Bill English,  rigide dans son costume, fait grise mine. La jeune femme de 37 ans, propulsée à la tête du Parti travailliste le 1 er  août, promettait de  faire   souffler  un vent nouveau sur la scène  politique . Elle a renversé la table en offrant, dans les sondages, une remontée spectaculaire à sa  formation . À tel point que, donnée largement perdante il y a six semaines, elle est désormais en position d’emporter les élections législatives du 23 septembre. Et les observateurs ont inventé un nouveau mot pour  qualifier  l’engouement suscité par la candidate : la « jacindamania ». « Il s’agit d’une explosion d’intérêt et de soutien totalement inattendue pour le Parti travailliste, provoquée par la personnalité de Jacinda Ardern »,  explique Bryce Edwards, analyste  politique . DJ à ses heures, la députée d’Auckland, qui n’a jamais exercé de fonction ministérielle, a pris la tête de la campagne, au pied levé, à moins de deux mois du scrutin, à la suite de la démission surprise du leader de l’opposition, Andrew Little, au plus bas dans les sondages. « Poussière d’étoile » ou redoutable adversaire ? Elle a immédiatement séduit par sa spontanéité et sa repartie. Notamment quand,  questionnée avec insistance par un animateur de télévision sur ses projets de maternité , elle a dénoncé avec fougue les discriminations dont les femmes sont encore victimes à l’embauche. Originaire d’une petite ville rurale, accessible et proche des gens, elle a surtout réussi à  redonner  vie à une campagne jusque-là atone, tandis que son charisme et son profil atypique ont charmé une  population  en quête de renouveau. Aussi à l’aise derrière des platines que sur les  réseaux sociaux , l’élue, née en 1980, est un objet politique non identifié qui déroute ses adversaires. L’un d’eux, le leader du Opportunities Party, Gareth Morgan, agacé qu’un simple changement de visage vaille un tel regain d’intérêt pour l’opposition, n’a pas hésité à  écrire , sur  Twitter , qu’elle devait  prouver  qu’elle était davantage que du  « rouge à lèvres sur un cochon »,  selon une expression anglaise. Bill English préfère quant à lui  évoquer  une  « poussière d’étoile »  qui aveuglerait momentanément des électeurs appelés à  revenir  à la raison dès qu’ils s’attacheront au fond du débat. \n        Lire aussi :\n         \n     \n                En Nouvelle-Zélande, la nouvelle chef des travaillistes pourfend le sexisme\n     \n L’homme de 55 ans, qui dirige l’exécutif depuis fin 2016, n’en a pas moins été contraint de  retravailler  son image. Dans un nouveau clip de campagne, son épouse raconte comment ce père de six enfants a un temps joué les hommes au foyer en charge du seau à couches. Mais c’est surtout le bilan de celui qui fut, après la  crise financière  de 2007-2008, le ministre des  finances  du pays pendant huit ans que le Parti national met en avant. Non seulement la  Nouvelle-Zélande  est sortie de la récession, mais, après trois mandats de la formation de  centre  droit, elle affiche un enviable excédent budgétaire et enregistre une croissance soutenue. Néanmoins, le tableau n’est pas parfait et l’explosion des prix de l’ immobilier  donne, en particulier, prise aux attaques de Jacinda Ardern. Sera-t-elle la prochaine première ministre ? Le système électoral, complexe (proportionnelle mixte), qui nécessite souvent des alliances avec des partis minoritaires, promet de  préserver  le suspense jusqu’au bout.", "theme": "m moyen format"}