{"title": "La gazette du mercato, épisode 3 : Lyon et le Tianjin Quanjin très actifs, Messi n’est plus sur le marché", "newspaper": "Le Monde", "author": "Maxime Goldbaum, Anthony Hernandez", "date_publi": "30/06/2017", "content": "Lundi 9 juin s’est ouvert pour le  football  européen le marché estival des  transferts , dit « mercato », héritage d’une époque où l’ Italie  imprimait encore sa marque sur le football continental. Douze semaines d’annonces de changements de club, mais surtout de rumeurs, bobards et coups de bluff sur le montant des indemnités de transfert. \n        Lire aussi :\n         \n     \n                La gazette du mercato, épisode 2 : l’OM s’active, jeunisme à Monaco et les conseils de Berlusconi\n     \n Le mercato, d’hiver mais surtout d’été, est un condensé du football moderne et représente pour certains tout ce qu’il a de pire. Pour d’autres, surtout pour ceux dont l’équipe favorite demande à  être  renouvelée, c’est l’acmé de la saison : un moment de frénésie, malheureusement interrompu par quelques matchs de football de septembre à décembre, puis de février à mai. Chaque semaine,  Le Monde   vous  fait  vivre  à sa manière cette période, qui s’étire jusqu’au 31 août. Courage, plus que soixante-deux jours. C’est signé On évoquait la somme de 20 millions d’euros, il est arrivé pour moitié moins. L’attaquant burkinabé de Chelsea, Bertrand Traoré, formé à  Auxerre  et prêté à l’Ajax cette saison, a rejoint pour cinq ans l’Olympique lyonnais. Au terme d’une conférence de presse surréaliste, qui a débuté sans le principal intéressé et avec presque deux heures de retard, Jean-Michel Aulas a eu l’occasion de  faire  son show. \n    Et finalement... \n#Traoré #Officiel \n#TeamOL #OL @OL https://t.co/mjEc3E6p6m — OL_Plus (@OL_Plus)\n    \n require([\"twitter/widgets\"]); Bafé Gomis est un garçon sentimental. Peut-être même un peu trop. Malgré une seule saison à  Marseille , plutôt réussie, et au moment de  signer  à Galatasaray, en  Turquie , il a déclaré sa flamme à l’OM et à ses supporteurs dans un message sur les  réseaux sociaux . Avec celles de Mathieu Valbuena ou de Dani Alves, ce  genre  de missives énamourées est une  mode  dont on se passerait bien. En voilà un qui aurait toute légitimité à  écrire  une lettre d’adieu déchirante à ses supporteurs. Après dix-sept ans de présence, Maxime Gonalons va  quitter  son club de toujours, l’OL. Tancé par Jean-Michel Aulas en raison de déclarations avant la demi-finale européenne face à l’Ajax, le capitaine lyonnais s’est mis d’accord avec la Roma. On anticipe un poil, mais le désamour est tel entre l’ international  français et son président qu’un ultime rebondissement paraît improbable. Le PSG a enfin réussi à se  débarrasser  de son gardien banni, l’Italien Salvatore Sirigu. Prêté à Séville et à Osasuna la saison passée, la première recrue parisienne de l’ère qatarie s’est engagée avec le Torino. Mécontent de son sort à  Paris , Sirigu a au moins une satisfaction : ses successeurs Kevin Trapp et Alphonse Areola n’ont pas réellement convaincu. \n    Sirigu et Maxwell quittent donc le PSG au même moment. Evidemment, on pense tout de suite à ça #OLPSG https://t.co/Cdswv1a5yW — allezparisfr (@AllezParis.fr)\n    \n require([\"twitter/widgets\"]); Bordeaux est passé à un cheveu d’un triplé inédit. Après  avoir  recruté Alexandre Mendy, attaquant de Guingamp, après avoir réussi à  envoûter  Nampalys Mendy, qui a déclaré sa flamme aux Girondins, mais qui n’a pas encore signé, les Bordelais pouvaient  espérer   recruter  trois footballeurs au patronyme de Mendy. Las, le troisième larron, Ferland Mendy, s’est engagé avec l’Olympique lyonnais, pour 5 millions d’euros, malgré la cour assidue du club entraîné par Jocelyn Gourvennec. C’est dans l’air (mais on n’y croit pas) Chaque semaine, notre top 5 des rumeurs lues et entendues un peu partout, par ordre d’improbabilité. 1. Aubameyang en Chine. La  Chine ,  the place to be.  Le tabloïd allemand  Bild  annonce une offre mirobolante du Tianjin Quanjin pour Pierre-Emerick Aubameyang, avec un salaire annuel net de… 30 millions d’euros. Le montant de l’indemnité de transfert ne serait pas un souci pour le club chinois, disposé à  aligner  80 millions d’euros pour le meilleur buteur de Dortmund la saison passée avec 40 buts en 46 matches toutes compétitions confondues. Patrick Drahi se serait déjà positionné pour  acquérir  les droits télé du championnat chinois. 2. Dembélé au PSG. Le PSG n’a pas souhaité  investir  15 millions d’euros la saison passée pour  convaincre  Ousmane Dembélé de  rejoindre  le club de la capitale. Mais le club serait aujourd’hui disposé à  mettre  100 millions sur la table pour  attirer  le jeune Français de 18 ans, élu meilleur espoir en Bundesliga cette année. On appelle ça la jurisprudence Anelka. 3. Mbappé au PSG (ter). Mbappé au PSG, c’est fait. Oui, le joueur a « liké » la publication d’un anonyme supporteur du PSG disant  croire  à l’arrivée du jeune prodige dans le club de la capitale. \n    Mbappe au psg ! Hop c'est dans la boite 🔥 @FatMat91HD @pgoguet https://t.co/xTy2kGbrGt — nico93700 (@Nico)\n    \n require([\"twitter/widgets\"]); 4. Hope Solo à l’OM. Petite incursion dans le  football féminin , mais cette folle rumeur ne pouvait que s’évanouir. Pour sa deuxième saison dans l’élite féminine, l’OM songerait à recruter Hope Solo, la gardienne aux 202 sélections avec les Etats-Unis, selon  L’Equipe.  Une rumeur, évidemment rapidement démentie dans  La Provence  par l’un des responsables de l’équipe féminine  « On ne dispose pas d’un budget énorme. Déjà qu’on n’a pas pu  retenir  Peyraud-Magnien… » 5. Lemar à Arsenal. Le club anglais aurait proposé 35 millions d’euros pour cette future star du football mondial. Arsenal a de l’argent, beaucoup d’argent, mais ne semble pas au fait des prix pratiqués sur le marché. Arsène, en 2017, pour 35 millions, t’as plus rien. Ou un Payet. \n    Arsène Wenger fait son mercato avec les prix du marché des transferts 1997. — eddy_fleck (@Eddy Fleck)\n    \n require([\"twitter/widgets\"]); C’est dit - Waldemar Kita n’est pas réputé pour sa sagesse. Le turbulent président nantais a une méthode bien à lui pour convaincre les joueurs qu’il espère recruter. Voici comment il s’adresse à l’ex-Nantais Jordan Veretout :  « Si Veretout a l’intention de  repartir  faire la préparation avec Aston Villa, son club de deuxième division… Si c’est ça son ambition personnelle. Quand on gagne beaucoup d’argent, on n’a pas faim. »  Le milieu de terrain a répondu dans les colonnes du journal  20 minutes : « Je n’ai pas trouvé ses déclarations super-classes. Moi, le FC  Nantes , c’est toute mon enfance. J’ai vécu douze ans là-bas. Je n’ai jamais causé de problèmes au club.  » - Les supporteurs marseillais, avec un seul Valère Germain à se mettre sous la dent depuis le début du mercato, trépignent. Une impatience ressentie par le président du club, Jacques-Henri Eyraud, qui a glissé,  slide  à l’appui, que le seul remède licite pour les fans était de se mettre à la tisane. Une vanne qui est plus ou moins bien passée selon les sensibilités mercatoesques des uns et des autres, et qui témoigne, si besoin était, que « JHE » maîtrise au moins l’art de la com’ (à défaut de celui des négociations ?). \n    ✈ #Mercato 🇫🇷 #Ligue1   \nOM - Jacques-Henri Eyraud conseille aux supporteurs mécontents du début de mercato de boir… https://t.co/qSc6H9y7ky — beinsports_FR (@beIN SPORTS)\n    \n require([\"twitter/widgets\"]); C’est vu S’il avait su, il ne serait pas venu. Le défenseur suédois du Benfica, Victor Lindelöf, s’est engagé pour quatre ans avec Manchester United, pour un montant de 35 millions d’euros. Jusque-là, tout allait bien. Sauf que le jeune joueur a découvert par la même occasion les joyeusetés du  climat  anglais, très éloigné de ce qu’il a pu  connaître  au  Portugal , et son enthousiasme \n    Transféré à Manchester United au cours de ce mercato estival, Victor Lindelöf s'acclimate difficilement. https://t.co/iKfUnpoeGa — vinesfoot (@Vines Foot)\n    \n require([\"twitter/widgets\"]); Tout était réglé, Anthony Modeste devait s’envoler pour la Chine,  gagner  beaucoup d’argent (1 million d’euros par mois), plus qu’il n’en avait jamais rêvé, et son club de Cologne  récupérer  une grosse somme d’argent (30 millions d’euros). Puis, drame sordide du mercato : le club allemand a annoncé que les  discussions  étaient rompues avec le Tianjin Quanjian. En cause, la volonté du club de l’Empire du milieu de  payer  en plusieurs fois. Et les Allemands n’aiment pas les mauvais payeurs. \n    #effzeh have terminated discussions with Tianjin Quanjian regarding the transfer of @AModeste15:\nhttps://t.co/GbE4BjKVDP — fckoeln_en (@1. FC Cologne)\n    \n require([\"twitter/widgets\"]); C’est à la « une » Parce qu’il faut bien  vendre  des journaux quand il n’y a plus de match, la presse sportive se régale des rumeurs de transferts. \n    Mundo Deportivo | Une du 29 juin\n\nLE MARIAGE DE L'ANNÉE https://t.co/C76IKC7bMP — FranceFCB (@FC Barcelona France)\n    \n require([\"twitter/widgets\"]); Messi n’est plus sur le marché. Ce n’est pas une info mercato mais au service  sport  du  Monde,  on cultive aussi bien les rumeurs que les ragots. Après 42 « unes » sur Marco Verrati, le journal catalan  El Mundo Deportivo  célèbre « le mariage de l’année » entre Lionel Messi et Antonella Roccuzzo — mère de leurs deux enfants et  amour  de jeunesse —, qui aura lieu vendredi soir à Rosario, en  Argentine . On y apprend notamment que les deux tourtereaux se sont connus sur les bancs de l’école primaire à Rosario, qu’ils habitaient le même quartier, mais que Lionel focalisait plus sur le ballon que sur les filles. Enfin, Jérémy Mathieu sera bien présent lors de cet heureux événement. C’est qui ? Certains footballeurs ont, plus que d’autres, abusé du marché des transferts, atteints de bougeotte, victimes de leur agent — qui prenait une commission à chaque changement de club — ou incapables de s’imposer dans aucun de leur club. Comment s’appelle celui-ci, encore en activité et détenteur de ce parcours sur Wikipedia ? Vous pouvez  donner  votre réponse dans les commentaires. La réponse à celui de la semaine dernière était, comme beaucoup d’entre vous l’ont deviné, Adel Taarabt. Nous rappelons aux gagnants qu’ils jouent pour la gloire et qu’il n’y a donc aucune récompense pour leur sagacité. Un indice : ce joueur a résilié son contrat cette semaine. C’est une bonne question", "theme": "football"}