{"title": "Macron et les défis de l’hégémonie", "newspaper": "Le Monde", "author": "Jérôme Fenoglio", "date_publi": "12/06/2017", "content": "Editorial du «  Monde  ».  « Laissez-lui une chance », imploraient à l’unisson les partisans d’Emmanuel Macron avant ces élections législatives. Ils ont été entendus, bien au-delà de leurs attentes. Le nouveau président de la République devrait  disposer , dans une semaine, de toutes les chances de  mener  à bien sa  politique . Son parti a reproduit sa propre trajectoire, fulgurante. La République en marche (LRM), qui n’existait pas il y a seize mois, est en passe de  devenir  la première  formation  de France, au moins à l’Assemblée nationale. Elle n’y rencontrera presque aucune opposition : la droite pèse deux fois moins qu’avant, le PS est moribond, le FN et La  France  insoumise en très net recul par rapport à la présidentielle. En outre, nombre des survivants de ce premier tour meurtrier, socialistes ou Républicains, se sont déclarés compatibles avec le  projet  présidentiel, et prêts à le  soutenir , ce qui ne devrait pas davantage  être  nécessaire que l’appui du  MoDem  de  François Bayrou , noyé dans la masse des députés macronistes. \n        Lire aussi :\n         \n     \n                La République en marche en tête dans trois circonscriptions sur quatre\n     \n Mais il ne faut pas  confondre  vitesse et élan populaire. Cette poussée des électeurs de LRM, qui a porté presque partout ses candidats en tête, est encore très loin de  représenter  une large adhésion de pans entiers de l’opinion. La réussite inédite de ce parti à peine formé coïncide avec un autre record historique : pour la première fois dans l’ histoire  de la V e  République, plus de la moitié des électeurs n’ont pas participé au scrutin législatif. Cette érosion continue depuis l’instauration du quinquennat a connu cette fois une aggravation considérable : 8 points de participation évaporés par rapport à 2012. Là encore, le parti copie le président qui fut élu en mai avec 43,5 % des électeurs inscrits. Cette fois, l’avance conséquente des « marcheurs » repose sur à peine plus de 15 % des inscrits. Déficit de la représentation Cette distorsion, préoccupante, est en partie due à des causes circonstancielles. Au bout d’une année d’une campagne présidentielle particulièrement intense, nombre d’électeurs ont pu  ressentir  une lassitude. Les innombrables déçus de l’issue de ce scrutin, les nombreux déboussolés par la tactique déployée par Emmanuel Macron, ont pu  choisir  de se  retirer  du jeu et d’attendre de  voir  ce que la nouvelle majorité ferait de son  pouvoir . Cette abstention record est aussi le produit de la V e  République. Depuis l’instauration du quinquennat, la présidentielle pèse d’un poids encore accru et dévitalise le scrutin parlementaire. Depuis 1958, la présidentialisation du régime fait  tourner  notre vie  politique  autour d’un seul homme, pivot du système. A l’évidence, Emmanuel Macron a tiré le meilleur parti de cette mécanique. Mais saura-t-il – voudra-t-il seulement – en  conjurer  les risques ? Le nouveau président semble  avoir  surmonté l’une des faiblesses des derniers quinquennats : le défaut d’incarnation. Les  enquêtes  d’opinion le démontrent : son entrée en fonctions réussie, notamment sur la scène internationale, a d’emblée cristallisé les intentions de vote en faveur des candidats LRM. Pour autant, ces élections législatives risquent encore de  creuser  l’autre grand déficit de notre système politique : celui de la représentation. \n        Lire aussi :\n         \n     \n                Macron et la logique de la Ve République\n     \n Bien sûr, il y aurait une forte dose de mauvaise foi à  reprocher  au parti du président sa future hégémonie parlementaire, alors que d’autres partis, avant 2017, ont également bénéficié de confortables majorités absolues. Toutefois, aucun n’avait jusqu’ici obtenu autant de sièges avec aussi peu de voix. Et surtout, cette majorité écrasante devra être à la hauteur de la promesse de renouvellement formulée par le président. Comment  respecter  l’exigence du débat quand on peut se  permettre  de ne pas  prêter  attention à la contradiction ? Comment s’imposer la contrainte d’un changement beaucoup plus profond que celui des personnes : celui des pratiques ? Comment  éviter  les tentations de l’entre-soi quand on est issu de milieux aussi socialement homogènes ? Comment des députés, pour la plupart novices, qui doivent tout au choix d’un homme, exerceront-ils leur pouvoir, et particulièrement celui du contrôle de l’exécutif ? Comment éviter que la contestation, inexistante au Parlement, cherche à s’exprimer ailleurs ? Il n’est pas trop tard, avant le second tour de ces législatives, pour  commencer  à  poser  ces questions aux candidats d’Emmanuel Macron.", "theme": "idees"}