{"title": "Quelles sont les meilleures enceintes Bluetooth à offrir en cadeau à Noël ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/12/2017", "content": "Pour  profiter  d’un son vraiment convaincant avec une enceinte Bluetooth, il faut aujourd’hui  débourser  au moins 120 euros, un tarif en baisse par rapport  à Noël 2016 . Les enceintes sans fil ont un point faible comparativement aux chaînes hi-fi : elles gomment presque entièrement la stéréo. En contrepartie, elles diffusent la musique à 360° autour d’elles, baignant l’auditeur dans une large bulle musicale. En outre, la plupart sont nomades, car équipées d’une batterie rechargeable. Seules quelques-unes se destinent exclusivement à la maison. Les enceintes nomades Grande voyageuse JBL Clip 2 – 40 euros Difficile de  deviner  qu’une enceinte si peu chère et si petite sonne aussi bien. La Clip diffuse un son clair et agréable. Ses basses manquent de profondeur, certes, mais elles sont audibles. Il faut  éviter  de  monter  le volume au-delà des deux tiers, car les aigus deviennent rapidement agressifs, et sur certains morceaux, les détails sont noyés. La Clip est un excellent compagnon de  voyage . Avec son poids plume (180 grammes) et sa taille fine, elle se faufile dans les sacs les plus saturés. Etanche et antichoc, sa batterie tient plus de dix heures. Un petit mousqueton est fourni pour l’accrocher partout. Disponible à l’achat sur  Fnac  /  Amazon Gros son JBL Charge 2 + – 100 euros Cette petite JBL diffuse un son chaleureux et ample, assis sur des basses épaisses et profondes. Sa puissance est suffisante pour  sonoriser  une fête dans un petit studio. La Charge 2 + n’offre pas le naturel et l’équilibre sonore irréprochable de ses concurrentes les plus rigoureuses, mais elle n’écorchera pas pour autant les oreilles des mélomanes. C’est une enceinte robuste, pratique, dotée d’un port USB qui sert à  recharger  les smartphones. Sa batterie tient une dizaine d’heures. Dans un sac, elle occupe un volume non négligeable et pèse sur les épaules (600 grammes). Disponible à l’achat sur  Fnac Petite mais costaude Bose Soundlink Micro – 120 euros Avec sa taille de boîte de camembert, elle cache vraiment bien son jeu. Dès les premières notes, les tympans sont frappés par sa puissance, sa clarté, son remarquable équilibre. Les basses sont assez généreuses, comme souvent chez Bose, et colorent légèrement la musique. Une écoute approfondie révèle quelques petits défauts que les magiciens de Bose n’ont pas réussi à  dissiper . Les basses ne descendent pas tout en bas, là où certains compositeurs de musique électroniques s’aventurent, au pays des basses extrêmes. Et lorsqu’on pousse le volume au maximum, l’équilibre sonore a tendance à  refroidir . Mais pour une si petite enceinte, la prestation acoustique est bluffante. La Soundlink Micro s’impose comme la référence des audiophiles qui aiment  voyager  léger (290 grammes). Cette enceinte micro est étanche, robuste, mais il faut la recharger toutes les cinq ou six heures. C’est son seul défaut. Disponible à l’achat sur  Fnac  /  Amazon La référence Ultimate Ears Boom 2 – 130 euros C’est la première de la classe : la Boom 2 offre un excellent équilibre musical, une clarté irréprochable, un volume sonore impressionnant. Elle peut sonoriser la plupart des salons. La Boom 2 n’est pas aussi chaleureuse que ses concurrentes Bose ou JBL. Elle se destine aux puristes qui souhaitent  écouter  la musique sans la  déformer . Le seul registre musical où elle déçoit légèrement est électronique : les basses les plus graves sonnent un peu effacées. Etanche et solide, la Boom prend de la place dans un sac et a un poids non négligeable (550 grammes). Disponible à l’achat sur  Fnac  /  Amazon De la dentelle Kef Muo – 200 euros La Muo est le rejeton d’une prestigieuse marque de hi-fi, et cela s’entend. Elle diffuse une image sonore d’une grande subtilité, chaque instrument s’en détachant clairement. Sa signature acoustique à l’anglaise, un rien chaleureuse, permet de l’écouter de façon prolongée sans fatigue. Son gros volume sonore est capable de sonoriser n’importe quelle pièce. A 200 euros, un tarif deux fois moins élevé qu’à sa sortie, c’est un choix qui s’impose pour les audiophiles. La Muo n’est pas destinée aux amoureux de la musique électronique. Comme presque toutes les enceintes de sa taille, ses basses ne descendent pas aussi bas que certains synthétiseurs et autres boîtes à rythme. On perd donc des informations musicales. En outre, la Kef n’est pas très voyageuse. Elle n’est pas étanche et pèse tout de même 850 grammes. En revanche, elle passe facilement d’une pièce à l’autre avec sa coque robuste et sa batterie qui tient huit heures. Disponible à l’achat sur  Amazon Les enceintes sédentaires Elle pardonne tout Sonos Play 1 – 180 euros La Play 1 s’adapte à chaque lieu avec intelligence. Elle détecte les défauts sonores causés par la pièce et modifie la dose de basses, de médiums et d’aigus pour  revenir  à l’équilibre. Dans une salle de bain, le son est métamorphosé, il gagne en clarté et en équilibre. Dans d’autres pièces, quand la Play 1 est collée à l’angle des murs, les basses cessent de  dévorer  la musique, le son gagne en dynamisme. En revanche, l’amélioration est négligeable quand l’enceinte est placée dans les règles de l’art, à un mètre du mur dans une grande pièce. Pour profiter de son caractère de caméléon, il faut  activer  la fonction Trueplay. Une petite séquence de réglages est nécessaire à chaque changement de pièce. Un  iPhone  ou un iPad est nécessaire. On peut  emprunter  celui d’un ami, car une fois le réglage effectué, la Play 1 fonctionne parfaitement avec  Android . La petite Sonos diffuse un son de bonne qualité, clair et agréable. Sa puissance suffit à  remplir  une grande chambre. A  noter , elle n’a pas de batterie et transmet le son en Wi-Fi, pas en Bluetooth. Disponible à l’achat sur  Fnac  /  Amazon Haute musicalité Ruark MR1 MK2 – 430 euros Hautes comme un livre de poche, elles feront  craquer  plus d’un mélomane. Les Ruark MR1, deuxièmes du nom, diffusent un son riche, subtil, dynamique, qui véhicule étonnamment bien les émotions. Les MR1 sont vendues par paire. Elles offrent une image stéréo ample et précise, bien plus capable de  rendre   justice  au  travail  des musiciens qu’une enceinte seule. Mais ces enceintes n’ont pas de batterie. Elles peuvent  servir  d’enceintes Bluetooth, mais aussi de haut-parleurs d’ordinateur, grâce à leur entrée audio analogique ou numérique.", "theme": "pixels"}