{"title": "Au tribunal de Nanterre, le jet d’une bouteille d’eau prétexte à un débat sur le génocide arménien", "newspaper": "Le Monde", "author": "Feriel Alouti", "date_publi": "17/10/2017", "content": "La salle d’audience est bien trop exiguë, ce mardi 17 octobre, pour  accueillir  tous les professeurs, proches et militants venus  assister  au  procès  de Tad Demir, 25 ans, et Michael Momajian, 22 ans, deux étudiants français d’origine  arm énienne jugés, le premier, pour violence avec préméditation ou guet-apens sans incapacité, et le second, pour complicité et diffusion d’images. Les faits remontent au 2 mars 2015, quelques semaines avant la commémoration du centenaire du génocide arménien. A l’époque, la jeunesse arménienne est en ébullition, avide de reconnaissance, prête à  crier  haut et fort ses traumatismes, et à  réclamer  réparation. A la faculté de droit de Malakoff (Hauts-de-Seine), Tad Demir, étudiant en  sciences  politiques, décide de  profiter  d’une conférence sur la laïcité pour s’en  prendre  à l’ambassadeur turc, Hakki Akil, invité pour l’occasion. Peu après 14 h 30, le jeune homme descend calmement les marches de l’amphithéâtre où a lieu la rencontre, il ouvre sa veste et balance sur la chemise et le visage du diplomate une bouteille d’eau colorée en rouge. Le tout en criant :  « La  Turquie  est un Etat fasciste qui refuse de  reconnaître  le génocide arménien. »  Puis, il tente de s’échapper avant d’être rattrapé et enfermé dans l’infirmerie. Les images de la scène, filmée par son camarade Michael Momajian, sont diffusées dans la soirée sur Internet. « Symbole de l’impunité de l’Etat turc » Face au tribunal, Tad Demir, vêtu d’une veste froissée et d’un pantalon en toile, rappelle aussitôt que cette affaire s’est déroulée dans un  «  contexte  particulier ».  Pendant plusieurs minutes, il tente, la voix tremblante et le souffle court, de  prouver  le négationnisme de l’Etat turc, et par la même occasion la réalité du génocide. Lui, qui se considère comme une  « victime »,  veut  transformer  son procès en tribune  politique . Il explique ainsi comment à l’époque, il a vécu comme une  « provocation »  la décision de Recep Tayyip Erdogan, alors premier ministre, de  choisir  le 24 avril – date officielle du début du génocide arménien – pour  commémorer  un tout autre événement, la bataille de Gallipoli qui opposa la même année les troupes françaises et anglaises aux Ottomans dans les Dardanelles. Il tente de  poursuivre  son argumentation mais le président, visage rond et front dégarni, lui lance : « Je vais vous  arrêter  là. Je ne peux pas  vous   laisser  poursuivre sur des thèmes très généraux connus du tribunal, qui a un peu de  culture  générale. » Et d’ajouter :  « Ce jour-là, le sujet, c’était la laïcité en Turquie, pas de rapport avec le génocide …  » « Notre objectif, répond Tad Demir, c’était de  faire  quelque chose de marquant pour qu’on puisse  parler  du génocide arménien et de la  politique  de l’Etat turc concernant ses minorités et l’opposition ». Et pour cela, rien de mieux que de  viser   « un représentant de l’Etat turc ».  Quant à l’eau colorée façon sang, c’est le  « symbole du crime, de l’impunité de l’Etat turc » , dira plus tard Michael Momajian, un jeune homme aux cheveux noirs et aux sourcils touffus. « Une échelle des crimes »   Le président poursuit l’interrogatoire en demandant à Tad Demir, avec une précaution inhabituelle dans une cour de  justice  :  « Peut-être avez-vous eu tort ? »   « M. Momajian et moi-même sommes plutôt victimes que coupables » , répond l’accusé avec aplomb. Car, il insiste, ce qu’ils ont fait c’est  « en mémoire de leurs ancêtres qui aujourd’hui encore n’ont pas de sépulture » . D’ailleurs, pour prouver son innocence, il s’en remet aux travaux de l’historien Yves Ternon auteur de l’ouvrage  Enquête sur la négation du génocide  (Ed. Parenthèses).  « Selon lui,  raconte l’étudiant,  une personne qui est victime et qui n’a pas connu réparation ne peut pas  être  considérée comme un accusé. »   « On est plus dans la philosophie que dans le droit » , lui fait  remarquer  le président, avant de  donner  la parole à la partie civile. Aaron Bass, avocat de l’ambassadeur, absent à l’audience, lâche alors en direction du prévenu : -  « Un juif ashkénaze peut-il s’en prendre à un Polonais ? »  -  « Votre question me pose un problème » , rebondit aussitôt le président. -  « C’est bancal d’établir une échelle des crimes » , répond toutefois M. Demir. Avant d’ajouter :  « La différence c’est que les juifs ont obtenu réparation, on peut  estimer  que ce n’est pas suffisant mais ils en ont obtenu une. » -  « Est-ce qu’un Azéri peut s’en prendre à un Arménien ? » , ose une seconde fois M e  Bass, provoquant aussitôt l’ire du public. Pantois, le président demande – une fois de plus – de  revenir  aux faits. Après la plaidoirie de la partie civile, la procureure requiert pour les deux prévenus trois mois de prison avec sursis. Car, si  « l’ histoire  est complexe et douloureuse » , elle estime que  « la liberté d’expression doit  pouvoir   exister  en paix » . La décision a été mise en délibéré au 28 novembre.", "theme": "police justice"}