{"title": "#namaste, fourre-tout de la spiritualité", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/12/2017", "content": "A vec la musculation, le yoga est l’activité  physique  la plus photographiée sur Instagram. La preuve : près de douze millions d’occurrences pour le hashtag namaste (un mot d’origine sanskrite qui marque une salutation spirituelle). Mais au pays du #namaste virtuel, on plonge vite dans une sorte de « soupe aux mille légumes » des spiritualités à la  mode  : main de Fatma, tête de bouddha,  dreamcatcher  amérindien… Il y en a pour toutes les croyances. Les images rassemblées sous ce hashtag  font d’abord mal aux yeux : beaucoup de couleurs en tourbillons et de dents blanches peroxydées et éclatantes (le  sourire  #namaste, cela s’entretient). Et puis, on a l’impression d’entrer dans une  rehab  pour victimes de burn-out qui voudraient  tenter  la thérapie alternative. Dans ce cadre, il est bien sûr question de yoga en version spectaculaire, avec à l’appui des clichés de postures plus improbables les unes que les autres. On croirait l’un de ces challenges viraux qui ont poussé de nombreuses personnes à se  filmer  en train de se  renverser  des seaux d’eau glacée sur la tête. Cela dit, il faut de la concentration et de la souplesse pour  faire  cela, mais aussi un bon ami photographe, un collant et une brassière avec au minimum seize couleurs, voire un petit chien bien toiletté qui posera sagement sur le tapis. Kit de bienveillance Au pays du #namaste, on pratique aussi la thérapie par la couleur et les travaux manuels. Tout y passe : coloriage de mandalas au feutre, couronnes de fleurs, pots à bougie inspiration Febreze  voyage , installations avec cristaux, statuettes échappées d’un Kinder surprise (comme au salon de manucure kitsch mais efficace au coin de la rue)… On peut aussi  fabriquer  des posters de motivations : des fonds très  tie and dye , des polices de caractères tarabiscotées pour  livrer  au  monde  des phrases en kit sur l’inspiration, la tolérance, la bienveillance, le dépassement de ses problèmes, l’élévation de soi… \n        Lire aussi :\n         \n     \n                #mommylife, vue sur la mère\n     \n Autant de pépites qui n’amuseront pas du tout les gens qui prennent le RER B tous les jours. Enfin, la  rehab  #namaste n’est pas qu’une question de pur esprit, on n’oublie pas le shopping. Ce hashtag cache une boutique en ligne de bracelets en cristaux, perles, graines et clochettes tibétaines. Est-ce que cette  rehab  fonctionne ? En tout cas, il n’y a que deux manières de s’en sortir :  lancer  une ligne de collants de yoga avec des imprimés fait maison ou bien se  mettre  au death metal suédois et s’habiller en noir. Chacun son paradis.", "theme": "m actu chroniques"}