{"title": "Les Etats-Unis adoptent des droits antidumping contre Bombardier", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/09/2017", "content": "Les Etats-Unis ont décidé mardi 26 septembre d’imposer des droits antidumping de quelque 220 % sur les avions de  transport  civils CSeries fabriqués par le canadien Bombardier, a annoncé le ministère du commerce. Ce dernier avait été saisi par l’avionneur américain Boeing qui affirmait que ces avions d’une capacité de 100 à 150 sièges avaient bénéficié de subventions publiques et étaient vendus en-dessous de leur prix de revient. Tant le  Canada  que le  Royaume-Uni , où sont fabriqués des éléments de ces appareils, avaient mis Washington en garde contre les conséquences d’une telle mesure.  « Les Etats-Unis attachent une grande importance à leurs relations avec le Canada mais même nos alliés les plus proches doivent  respecter  les règles » , a affirmé le secrétaire au commerce américain Wilbur Ross, cité dans le communiqué.  « Les subventions publiques accordées par des gouvernements étrangers sont une chose que l’administration Trump prend très au sérieux (…) » , a-t-il ajouté. Tensions Cette décision, qui doit encore  faire  l’objet d’une confirmation définitive d’ici le 12 décembre, va  contribuer  à  envenimer  encore davantage les relations entre Ottawa et Washington, déjà passablement tendues par la renégociation en cours du traité de libre-échange nord-américain (Aléna) qui unit les Etats-Unis, le Canada et le  Mexique . Le Premier ministre canadien Justin Trudeau avait menacé la semaine dernière de ne pas  acheter  de chasseurs Boeing Super Hornet pour l’ armée  canadienne si Washington mettait ses menaces à exécution. Outre le Canada, Bombardier est un des principaux employeurs en  Irlande  du nord, avec près de 8 000 personnes, dont 4 200 pour les seules activités aéronautiques dont la majeure partie dans son usine de Belfast où sont fabriqués les ailes et des éléments du fuselage du CSeries. « Absurde » « Nous sommes totalement en désaccord avec la décision préliminaire du département américain du Commerce » , a affirmé Bombardier mardi.  « L’ampleur des droits suggérés est absurde et déconnectée de la réalité du financement de programmes d’avions de plusieurs milliards de dollars. Ce résultat démontre ce que nous disons depuis des mois : les lois américaines du commerce n’ont jamais été conçues pour  être  appliquées de cette manière et Boeing tente d’utiliser un processus biaisé pour  étouffer  la concurrence et  priver  les compagnies aériennes américaines et leurs passagers des bénéfices des avions CSeries » , a ajouté le groupe canadien dans un communiqué. Boeing avait protesté après l’achat par la compagnie américaine Delta Airlines de 75 avions CSeries. Le groupe américain accusait Bombardier d’avoir vendu chaque CS100 à 19,6 millions de dollars américains (16,3 millions d’euros) pour un coût de fabrication de 33,2 millions USD. Les droits désormais imposés par Washington portent théoriquement le coût de chaque appareil vendu à Delta à plus de 60 millions de dollars.", "theme": "ameriques"}