{"title": "Espagne : Messi lève les doutes en prolongeant enfin au FC Barcelone", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/11/2017", "content": "C’est LA  photo  que les supporters attendaient : Lionel Messi a enfin paraphé samedi 25 novembre son nouveau contrat le liant jusqu’en 2021 au FC Barcelone. Un accord officialisé en juillet mais dont la signature a tardé à se  concrétiser , à la grande inquiétude des fans. Près de cinq mois après l’annonce de ce nouveau bail, Messi et le président barcelonais, Josep Maria Bartomeu, se sont enfin assis à une table pour  sceller  le contrat, posant tout  sourire  pour  rassurer  les « socios » (supporters-actionnaires) du Barça. « Le FC Barcelone et le joueur Leo Messi ont signé ce matin un nouveau contrat jusqu’au 30 juin 2021. La clause libératoire est fixée à 700 millions d’euros » , a écrit le club dans un court communiqué. \n        Lire aussi :\n         \n     \n                Avec le transfert de Mbappé, le fair-play financier vient-il de voler en éclats ?\n     \n C’est un soulagement pour le peuple blaugrana, qui avait été traumatisé en août par  le départ inopiné du Brésilien Neymar  au  Paris  SG et craignait de  perdre  aussi le quintuple Ballon d’or argentin, âgé de 30 ans. Ces dernières semaines, certains  médias  entretenaient le doute en rapportant qu’en l’absence de contrat de  travail  signé en bonne et due forme, le précédent document s’achevant en juin 2018 était encore en vigueur. Selon la réglementation du  football , Messi aurait donc pu  être  libre de  négocier  avec d’autres clubs à  partir  du 1 e r janvier... Un cauchemar pour les Barcelonais. Contrat bétonné Dans cette affaire de signature, qui pourrait  sembler  bien anodine, Bartomeu et son équipe dirigeante jouaient gros : critiqués pour n’avoir pas su  retenir  Neymar, pris entre deux feux pour leur attitude modérée pendant la crise  politique  catalane, ils ne pouvaient pas, en outre,  laisser   échapper  leur meilleur joueur. Bartomeu répétait donc que le nouveau contrat de l’Argentin était déjà valide parce qu’il avait été signé par Jorge Messi, père et agent du joueur, au même  titre  que deux autres contrats : un avec la Fondation Messi, et un autre centré sur les questions de droits à l’image. Dans ce  contexte , la fameuse photo avec le joueur n’était officiellement repoussée que pour des questions d’agenda et se concrétiserait en temps utile. C’est désormais chose faite et c’est une bonne nouvelle pour le Barça, qui a bétonné le contrat de sa star, et pour Messi, qui va  pouvoir  préparer la Coupe du  Monde  2018 en  Russie  l’esprit libre. La presse évoque un nouveau salaire autour de trente millions d’euros annuels. Le cas Neymar change la donne Au passage, il était dans l’intérêt du Barça de négocier une clause libératoire inhabituellement élevée pour Messi afin de  repousser  d’éventuelles convoitises de grands clubs européens, comme Manchester City. Car le cas Neymar, parti au PSG en échange du paiement de sa clause de 222 millions d’euros, a prouvé que la précédente clause de Messi, 250 millions d’euros, n’avait plus rien de rédhibitoire. C’est désormais près du triple et cela devrait  décourager  les approches inopportunes. Avec ce nouveau contrat, Messi, qui a rejoint le Barça à l’adolescence et a effectué l’intégralité de sa carrière professionnelle sous le maillot blaugrana, devrait être lié au club catalan jusqu’à ses 34 ans. Meilleur buteur de l’ histoire  du Barça, il a inscrit 523 buts en 602  rencontres  et a remporté, entre autres, quatre Ligues des champions et huit championnats d’ Espagne .", "theme": "sport"}