{"title": "Amnésie traumatique : « Deux minutes après m’être allongée sur le divan, j’ai revécu la scène »", "newspaper": "Le Monde", "author": "Feriel Alouti", "date_publi": "09/11/2017", "content": "Il y avait bien des signes de mal-être, comme ces troubles alimentaires survenus à l’adolescence, mais aucun  souvenir  d’une quelconque agression sexuelle. Plutôt une  « course en avant » , un  « malaise insidieux » , et une existence consacrée au  travail , se rappelle Mie Kohiyama. Puis, fin 2008, il y a eu ce  « choc émotionnel »  lié à une rencontre avec une femme. Cette journaliste doit alors  faire  face à  « une explosion de souvenirs très précis liés à la petite enfance »  :  « Je me voyais au parc en train de  jouer  aux billes, je me souvenais tout à coup de poèmes que j’avais appris à l’école. C’était presque cinématographique. Je n’ai pas compris ce qu’il m’arrivait. » Comme de nombreuses victimes de viol, Mie Kohiyama, âgée aujourd’hui de 45 ans, a subi ce qu’on appelle une amnésie traumatique, une période pendant laquelle elle n’a pas eu conscience des violences qu’elle avait subies. Jusqu’au réveil, qui fut brutal. \n        Lire aussi :\n         \n     \n                Trois choses à savoir sur l’amnésie traumatique\n     \n « J’ai hurlé le surnom de mon agresseur » « Déstabilisée »  par ces images qui surgissent de son esprit, la jeune femme décide, en janvier 2009, d’aller  voir  un hypnothérapeute.  « Deux minutes après m’être allongée sur son divan, j’ai hurlé le surnom de mon agresseur et revécu une scène de viol, mais à la hauteur d’un enfant de 5 ans. »  Prise d’une panique  « terrible et abominable » , elle tente les jours suivants de  « refermer le couvercle » . Mais c’est trop tard, la  « boîte de Pandore »  est ouverte. Tout revient. Les  scènes  de viols et ces flashs de plus en plus intenses.  « Je revivais puissance dix toutes les émotions que j’avais ressenties enfant. » A l’époque, âgée de 37 ans, Mie Kohiyama a pourtant cette sensation étrange de se  retrouver   « dans le corps d’une enfant de 5 ans » . Son  « premier réflexe » ,  appeler  sa mère pour qu’elle écrive à son  « agresseur »  et  « lui demande des explications » . Les trois lettres envoyées sont restées sans réponse. « J’étais persuadée qu’il allait me  tuer . D’ailleurs, je me suis souvenue qu’au moment des faits, il m’avait menacée pour que je me taise. » En 2011, Mie Kohiyama décide de  porter  plainte. Lors de sa déposition, elle raconte aux policiers  avoir  été violée par un cousin éloigné lorsqu’elle avait 5 ans. Il en avait, lui, 39. Mais, malheureusement, les faits qui se sont déroulés en juillet 1977 sont prescrits depuis vingt-quatre ans. Lors de son audition, l’homme reconnaît pourtant bien les nombreux détails donnés par la victime –  « la gourmette qu’il portait au poignet gauche » ,  « sa barbe en collier et sa moustache » ,  « la couleur de son survêtement »  –, mais nie les faits. Une méthode pour  soigner  les vétérans du Vietnam L’affaire est classée sans suite. En décembre 2013, décidée à  obtenir   justice , la jeune femme saisit en vain la Cour de cassation.  « C’était la première fois en France , rappelle-t-elle,  qu’une victime de viols demandait la révision du délai de prescription sur la base de l’amnésie traumatique. » Son combat judiciaire dans l’impasse, elle décide de  mener  une thérapie. D’abord, hospitalisée dans une clinique, elle est suivie avec la méthode EMDR, une approche de psychothérapie, développée aux Etats-Unis dans les années 1980 par Francine Shapiro, pour soigner les vétérans du  Vietnam  victimes de stress post-traumatique. Grâce à cette technique et au travail entamé avec la psychiatre Muriel Salmona, Mie Kohiyama se sent, aujourd’hui, plus  « apaisée »  :  « J’arrive à  maîtriser  certaines choses, même s’il y a des résurgences de la mémoire traumatique. » Il y a quelques mois, la journaliste est retournée sur les  lieux  du crime, une première en quarante ans. Mais cela n’en était pas moins  « terrible » . Quand elle s’est approchée de la venelle, située à gauche de la maison de sa grand-tante, où elle avait, cet été-là, passé les vacances, elle a revécu son premier viol, une fellation. Puis, les trois autres survenus en une seule journée  « dont un extrêmement brutal » , glisse-t-elle avec pudeur. En 2015, Mie Kohiyama a témoigné sous le pseudonyme de Cécile B. dans un livre intitulé  Le Petit Vélo blanc . Celui-ci était posé contre le mur de la ruelle lorsque son violeur est passé à l’acte. Le Petit Vélo blanc , Cécile B., Calmann Lévy, 2015, 300 pages.", "theme": "societe"}