{"title": "Les statistiques le confirment : aux Etats-Unis, davantage d’armes à feu en circulation entraîne davantage de morts", "newspaper": "Le Monde", "author": "Gary Dagorn", "date_publi": "07/11/2017", "content": "Une  nouvelle tuerie de masse a endeuillé les Etats-Unis, dimanche 5 novembre , lorsqu’un homme  arm é a ouvert le feu dans la petite église de Sutherland Springs, au Texas, tuant vingt-huit personnes et en blessant trente et une autres. Un drame de plus qui ne manquera pas de  ranimer  le débat déjà vif du contrôle des armes aux Etats-Unis. \n        Lire aussi :\n         \n     \n                En 2017, les Etats-Unis n’ont connu que 109 jours sans fusillade de masse\n     \n Pourtant, les travaux sur le sujet sont clairs : plus d’armes à feu sont en circulation et plus les violences commises par arme à feu augmentent. Les Etats nord-américains ayant une proportion importante de leur population détentrice d’armes à feu connaissent des taux d’homicides  supérieurs de 114 %  à ceux ayant une  population  moins  armée . Le taux de morts par armes à feu chute néanmoins dans les Etats où des restrictions existent (comme l’interdiction des fusils d’assaut, l’obligation d’entreposer l’arme dans un endroit sécurisé ou l’obligation de  proposer  un cran de sûreté). Une  étude publiée en 2013  sur le lien entre la possession d’armes à feu et les homicides commis par armes à feu a établi une corrélation claire entre les deux : à chaque fois que la première augmente de 1 %, le taux des seconds augmente de 0,9 %. Elle note également que la part armée de la population a décliné entre 1981 et 2010 : de 60,6 % d’adultes équipés, cette part a chuté à 51,7 % en 2010, la majeure partie de cette baisse s’étant concentré dans les années 1990 (de 59,6 % à 52,8 % entre 1991 et 2001). En conséquence, le nombre d’homicides commis par arme à feu a lui aussi décliné : de 5,2 pour 100 000 en 1981 à 3,5 pour 100 000 en 2010 (soit une baisse d’un tiers). Les restrictions à l’achat des armes à feu ont prouvé leur efficacité Une  revue de la littérature scientifique  du  centre  de recherche sur la prévention des violences de l’université d’Harvard indique que la disponibilité d’accès aux armes à feu est un facteur de risque bien établi par de nombreuses études. Les hommes et les femmes courent un plus grand risque d’être victimes d’un homicide par balle dans les endroits où il y a davantage d’armes. De même, une  revue de cent trente études publiées dans dix pays différents  indique que les travaux scientifiques menés depuis 1950 ont établi l’efficacité des restrictions légales sur le nombre de morts dû aux armes à feu lorsqu’elles sont adoptées rapidement. Certaines dispositions contrôlant l’achat des armes, telles que la  vérification  du casier judiciaire, sont particulièrement critiques dans la lutte contre la criminalité. A l’inverse, les études indiquent que le fait d’autoriser des législations de type  « stand your ground »  ( défends ton territoire , qui autorise à  tirer  sur quelqu’un si on se sent menacé) ou qui réduisent le contrôle sur l’achat des armes peut  accroître  le taux d’homicides. En revanche, les résultats suggèrent que l’interdiction de certaines armes à feu ne constitue pas une mesure efficace pour  lutter  contre les meurtres par armes à feu, même s’il est aussi possible que les effets de ce type de mesure soient difficiles à  mesurer  sur des études à court terme. Les opposants à toute régulation mettent souvent en avant d’autres facteurs pour  expliquer  la violence commise avec des armes à feu, comme les troubles mentaux. Ce n’est pourtant  pas le cas , les personnes ayant des troubles mentaux sont plus souvent victimes de violences qu’autrices. D’autres facteurs expliquent bien mieux ces violences, comme l’alcoolisme, la  dépendance  à la drogue, la pauvreté, le  contexte  familial ou encore la facilité d’accès à ces armes. Les travaux et simulations qui ont été menés montrent également que la possession d’armes à feu ne permet pas aux gens qui en ont ou en portent de se  défendre  ou de  stopper  un tueur en série. Les détenteurs d’armes échouent largement à se défendre en de telles situations avant de se  faire   tuer . 60 % des victimes par arme à feu sont des suicidés Si l’on associe naturellement les victimes des armes à feu aux homicides, ce sont pourtant bien les suicides qui représentent 60 % des morts par balle aux Etats-Unis chaque année. Bien que l’influence des restrictions sur le taux de suicide global ait été à plusieurs reprises étudiée, elle ne fait pas l’objet d’un consensus parmi les chercheurs. Les études portant sur le  Canada , la  Nouvelle-Zélande  ou l’ Australie  indiquent que  restreindre  le port d’arme n’a pas diminué le taux de suicide car d’autres méthodes se sont progressivement substituées à celle des armes à feu. Les résultats de deux autres études portant sur les Etats-Unis (publiées en  2003  et  2013 ) indiquent pourtant que les Etats fédéraux ayant les lois les plus protectrices ont un taux de suicide inférieur à celui des Etats où le port d’arme est facilité. Les résultats de la recherche suggèrent, en revanche, que l’accessibilité des armes à feu accroît le nombre de suicides chez les jeunes, pour qui il est établi qu’elle représente un facteur de risque majeur, parce qu’elle représente un moyen simple et facile de  mettre  fin à ses jours. Le suicide est, aux Etats-Unis, la deuxième cause de mortalité chez les 15-34 ans.", "theme": "les decodeurs"}