{"title": "Un nouveau glamour à la fashion week de Paris", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/10/2017", "content": "L a  mode  est une grande machine à recycler : elle revisite régulièrement le  style  des décennies passées, les patrimoines de maisons illustres et l’œuvre de designers qui se sont retirés. Pour l’été 2018, elle replonge dans une  culture  glamour et ne se contente pas d’imiter l’opulence tape-à-l’œil et insouciante des années 1980. Les créateurs piochent dans les codes de leur adolescence – il y a une majorité de quadragénaires parmi les plus importants du moment et ils ont découvert la mode dans les années 1980, voire au début des années 1990. De tout cela, émerge un nouveau glamour nuancé, moderne mais peu concerné par l’aspect pratique d’une garde-robe. Ce n’est pas chez  Valentino,  par exemple, que l’on va  trouver  une tenue de bureau tout terrain. L’Italien Pierpaolo Piccioli propose d’infinies variations sur la robe : courtes ou extra-longues, rebrodées de petites fleurs un peu désuètes, parées d’écailles en celluloïd, volantées, asymétriques, vaporeuses, à col pétale… On peut  aller  danser ou  arpenter  le tapis rouge des Oscars, selon la version choisie. On retrouve l’esprit couture classique mais spectaculaire incarné par la maison romaine dans les années 1980. A l’époque, elle habillait aussi bien Liz Taylor que Diana Vreeland ou les héritières de la jet-set festive. Pierpaolo Piccioli allège l’allure à coups d’effets sportswear. Des blousons en Nylon, cuir ou PVC rebrodé de paillettes, des robes et des débardeurs entièrement pavés de sequins accrochent la lumière. Si le glamour gagne en modernité, il perd un peu d’attrait. Sans doute la collection devrait-elle  être  moins pléthorique pour mieux  appuyer  le propos. En vraie Anglaise,  Stella McCartney  revisite, elle, les années 1980 « made in Britain » avec beaucoup de distance et d’efficacité. Des combinaisons parsemées de taches panthère, des volants sur des blouses à manches soufflées, du denim marbré, des robes de taffetas avec un faux effet déboutonné dans le dos, des pantalons taille haute : la silhouette est un joli mélange de chic et de confort. Les volumes des robes à manches ballons sont amples, les talons strassés pas trop hauts, les jupes et pantalons habillés se portent avec des tee-shirts. Avec sa collection cool, excitante et accessible, la créatrice confirme sa grande forme. \n        Lire aussi :\n         \n     \n                Paris Fashion Week : les décodeurs à l’œuvre\n     \n Dans un style plus décalé, la Japonaise Chitose Abe de  Sacaï  qui s’est fait un nom avec ses vêtements hybrides propose une version ultra-féminine de son art. Les vestes et les blousons  sport  sont noués comme des bustiers sur des robes chemises en patchwork de soie lingerie ou en coton rayé, les marqueteries de dentelles anglaises rencontrent en douceur des pantalons kaki brut et des motifs camouflage, les clous des blousons de biker sont remplacés par des perles. Tout est évident et gracieux. Le glamour n’est pas dans l’ADN de  Hermès.  Quoique. Quand la maison se concentre sur son registre ultra-classique et épuré, avec ses matières luxueuses, on obtient une forme de charme ascétique singulier et intemporel. Cette saison, la directrice artistique Nadège Vanhee-Cybulski a plutôt opté pour la complexité, avec une garde-robe très couvrante qui enveloppe le corps. Les carreaux sous toutes les formes et textures dominent la collection, du manteau en plaid écossais à la silhouette gainée de coton viscose. L’imprimé Grand Manège (des brides d’équitation à la souplesse de ruban) court sur les soies et croise des robes à manches ballons juvéniles, des smocks, des broderies tressées, des pièces en cuir asymétriques et dézippables. Une palette de couleurs originales (vanille, aubergine, des rouges orangés) complète cet ensemble. Chez  Alexander McQueen,  la créatrice Sarah Burton s’inspire des jardins anglais de Great Dixter, une maison de campagne de l’East Sussex dessinée par l’architecte Edwin Lutyens. Difficile de  faire  plus anglais et plus risqué, le thème bucolique pouvant  virer  à la sucrerie cauchemardesque. Mais pas ici. Sous les dais à broderies de fleurs du décor passent des trenchs en soie d’où s’échappe une mousseline couleur pétale de rose, des robes de femmes-fleurs qui dévoilent les hanches et enrobent la silhouette dans une nuée de volants, des vestes taille de guêpe en cuir noir doublé de rouge hémoglobine, des pantalons de biker, des grands gilets constellés de bijoux, des robes de débutantes rebrodées de fleurs et des silhouettes de dentelle noire ou blanche façon marquise gothique. Autant qu’une collection, c’est un tableau, un film, un roman. James Ivory, les sœurs Brontë, les punks, les aristocrates anglais photographiés par Cecil Beaton convergent pour  donner  un souffle unique à l’œuvre sensible et maîtrisée de Sarah Burton. Un tour de force trop rare aujourd’hui.", "theme": "fashion week"}