{"title": "Les nationalistes corses Gilles Simeoni et Jean-Guy Talamoni reçus à Matignon le 22 janvier", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/01/2018", "content": "Les nationalistes Gilles Simeoni et Jean-Guy Talamoni, élus mardi 2 janvier à la tête de la nouvelle collectivité territoriale unique  corse , seront reçus le 22 janvier à Matignon par Edouard Philippe, a indiqué jeudi soir à l’Agence  France -Presse (AFP) l’entourage du premier ministre. M. Simeoni, président du Conseil exécutif de Corse, et M. Talamoni, président de l’Assemblée de l’île, avaient fait part de plusieurs revendications à la suite de la victoire de la coalition nationaliste aux dernières élections territoriales, en décembre. Le 12 décembre, le chef du gouvernement avait semblé  fermer  la porte à ces demandes – co-officialité de la langue corse et du français, amnistie des  « prisonniers politiques »  et statut de résident corse permettant de  protéger  les insulaires de la spéculation immobilière – en estimant que toutes les réformes à  venir  devraient  être   « conformes au cadre constitutionnel » . Gilles Simeoni avait déploré mardi auprès de l’AFP qu’un  « certain nombre de prises de positions directes et indirectes de membres du gouvernement, et notamment du premier ministre, n’étaient pas à la hauteur »  des espérances des nationalistes corses.  « Si une Constitution ne permet pas de  reconnaître  un peuple, c’est à la Constitution de  changer  et pas au peuple de disparaître » , avait insisté le leader autonomiste sur France Inter. « C’est le président qui fixe le cap » Vendredi, la ministre Jacqueline Gourault, nommée à la fonction informelle de  « M me  Corse »  au sein du gouvernement, doit  rencontrer  M. Talamoni et M. Simeoni à  Ajaccio . Tout en disant  attendre   « avec sérénité »  la venue de M me  Gourault, Gilles Simeoni avait souligné mardi :  « nous savons qu’aujourd’hui en France, c’est le président de la République qui fixe le cap et qui, aujourd’hui, connaît le mieux le dossier corse » . La collectivité territoriale unique, à forte dominante nationaliste (41 sièges sur 63), est une instance inédite en France, une super-région qui fusionne l’ancienne collectivité (région) et les deux départements corses. Mardi, le leader indépendantiste Jean-Guy Talamoni a été largement élu président de l’Assemblée de Corse (40 voix sur 63), tout comme Gilles Simeoni à la présidence du Conseil exécutif de Corse (42 voix sur 63). La séance qui a duré près de cinq heures, s’est terminée par une grande accolade des deux présidents, élus et sympathisants enthousiastes entonnant l’hymne corse Diu vi Salve Regina, puis l’hymne nationaliste. Les deux hommes ont prêté serment sur la Constitution corse de 1755, un acte symbolique similaire à celui de leur installation en décembre 2015 dans la précédente collectivité territoriale mais qui, cette fois-ci, n’a pas semblé  choquer  leurs opposants.", "theme": "politique"}