{"title": "Une start-up française à la conquête du marché américain des smart cities", "newspaper": "Le Monde", "author": "Claire Legros", "date_publi": "10/11/2017", "content": "Cela ressemble à une fable moderne, celle de la start-up française qui s’attaque à l’ambitieux marché américain de la smart city. L’entreprise parisienne OpenDataSoft, spécialisée dans la transformation des données numériques, notamment pour les collectivités locales, vient de  lancer  une campagne d’envergure auprès de 500  villes  américaines réparties sur le territoire des Etats-Unis. L’opération ne manque pas d’audace. A chacune des 500 municipalités, l’entreprise propose  un portail Web unique  qui recense l’ensemble des données numériques anonymisées concernant la ville, disponibles en open data sur des sites nationaux. On y trouve des  jeux  de données démographiques, comme le nombre d’habitants, l’âge moyen ou le nombre d’enfants par  famille , mais aussi des informations relatives à la qualité de l’air, la localisation des écoles ou le prix moyen de vente des logements. \n        Lire aussi :\n         \n     \n                Les libertés individuelles, oubliées de la smart city\n     \n « Contrairement à la  France , les données urbaines ne sont pas centralisées au niveau des collectivités aux Etats-Unis, même pour les  transports  » , explique Jean-Marc Lazard cofondateur et PDG d’Opendatasoft, qui a mené une levée de fonds de 5 millions d’euros en 2016 pour  développer  sa start-up à l’ international . L’équipe de  data scientists  (« scientifiques des données ») est allée  chercher  les informations là où elles étaient, notamment sur les sites des départements d’Etat, avant de les  aspirer  et de les  organiser  au niveau local. Simplifier les échanges de données Chaque portail présente une vitrine des activités de la ville. Mais ce n’est pas le principal objectif. Isolées, ces données n’ont guère de valeur. Seule la capacité de les  agréger  entraîne la création de nouveaux services et applications. C’est ce que veut  démontrer  la start-up qui propose aux communes de  souscrire  un abonnement à la plate-forme et d’y  ajouter  leurs propres données municipales. L’outil facilite ensuite les échanges de données, au sein de la collectivité ou entre acteurs publics et privés, grâce à des API, des interfaces de partage. \n        Lire aussi :\n         \n     \n                « Open data » : qui pilotera les villes de demain ?\n     \n L’initiative met en lumière les enjeux de la smart city dans les villes de taille modeste. Alors que les métropoles ont souvent les moyens de développer leurs propres outils numériques, les municipalités plus petites peinent à  suivre . OpenDataSoft cible le marché des communes moyennes,  « entre 60 000 et 130 000 habitants » . Le coût de l’abonnement augmente en fonction de la taille de la ville. Données relatives aux crimes et délits Pour  percer  sur le marché américain, la start-up a choisi de  passer  par  Amazon , quitte à  céder  une part de ses bénéfices. Le grand groupe de l’ e-commerce  héberge déjà des données de collectivités publiques américaines. Reste à  savoir  si l’audace va  payer . Alors qu’en France la loi du 7 octobre 2016 pour une République numérique oblige les services publics à  ouvrir  l’accès à leurs données dans un format adapté, rien n’impose aux collectivités américaines d’en  faire  autant.  « Aux Etats-Unis, l’open data s’inscrit plutôt dans une  culture  de l’évaluation, une logique de la performance, pour  rendre  des comptes à l’usager sur les services publics » , analyse Jean-Marc Lazard. Il est ainsi fréquent de  trouver  sur les portails municipaux d’open data des données relatives aux crimes et délits, très prisées des agents immobiliers pour  évaluer  les prix des logements. C’est le cas à  Durham  (Caroline du Nord) qui utilise l’outil français. OpenDataSoft mise aussi sur la demande croissante de transparence des administrés vis-à-vis des politiques publiques. Les portails affichent ainsi en bonne place les données relatives aux budgets des municipalités.", "theme": "smart cities"}