{"title": "#mommylife, vue sur la mère", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/11/2017", "content": "T élé vérité ou  monde  parallèle ? Les  réseaux sociaux  sont un peu l’un et beaucoup l’autre. La preuve avec un hashtag censément lié à la vie quotidienne : mommylife (vie de mère en VF). Dans la #mommylife, il y a un « avant sortie du bébé » : un moment de grâce – et pas de grasse, car toutes ces femmes ont la chance de  porter  les kilos de  grossesse  de manière très localisée, sur le ventre. En termes de selfie, c’est un peu comme si les fesses de Kim Kardashian avaient migré à l’avant. Après ces séries de clichés contondants viennent les photos « post-sortie ». Et les miracles continuent. Les rejetons de la #mommylife ont tous des stylistes personnels et une propension à toujours se  coordonner  parfaitement à leur  environnement . Et hop ! une petite fille en camaïeu de cinq roses habillée comme sa poupée et les coussins de sa chambre, façon patineuse Disney au berceau. Et bam ! un néo-post hipster de sept mois dans un décor seventies avec pull rayé façon vintage et coupe à la Stone. Et ces bonnets à oreilles d’animaux ? Non, ce ne sont pas des filtres Snapchat mais bien des capuches pour bébé. On notera au passage que pour l’éducation égalitaire entre les genres, ce n’est pas gagné. Overdoses de pastel \n        Lire aussi :\n         \n     \n                #badboy ou la virilité surjouée\n     \n Dans la #mommylife, il y a aussi la vie des mères et elles vont bien. Elles cuisinent beaucoup, des trucs qui ont la même consistance pour elles et pour les bébés. En effet, on ne fait pas toujours la différence entre la boisson pour adulte (lait de chanvre/banane/kale curcuma) et la purée d’épinards pour nourrisson avec des œufs mixés, semée de persil (du  jardin  bien sûr). Dans cette #mommylife, on croise pas mal d’esthéticiennes et de coiffeuses : pour ces mères, la coupe dégradée à couleur  tie and dye  est de rigueur et le maquillage (y compris la manucure) doit  être  assorti aux tenues de l’enfant et aux couleurs de sa chambre. Quand on passe du temps avec ces gens dans leur #mommylife, c’est formidable et relaxant, malgré les overdoses de pastel. Et puis… on se réveille parce qu’on a un enfant pas très #mommylife compatible qui fait ses dents et qui hurle. La bonne nouvelle : ce bébé-là n’aura pas besoin d’un psy pour  surmonter  l’angoisse d’avoir été  expos é dès le berceau à la vie sur Instagram par une mère fout-la-honte. Tiens, ce serait bien comme hashtag.", "theme": "m actu chroniques"}