{"title": "Après l’euphorie immobilière de 2017, la décrue est amorcée", "newspaper": "Le Monde", "author": "Isabelle Rey-Lefebvre", "date_publi": "08/01/2018", "content": "Les professionnels de l’ immobilier  rivalisent de superlatifs pour  qualifier  l’année 2017 :  « une année record » , pour le réseau d’agences Century 21 qui publie, lundi 8 janvier, son bilan ;  « le plus haut niveau jamais enregistré »  avec 952 000 ventes en douze mois, à fin septembre 2017, soit une hausse de 15,5 % sur un an, se félicitaient les notaires, le 19 décembre, prévoyant d’approcher le million de transactions en fin d’année, ce qui écrase le record de 2011 de 850 000 ventes.  « Mais la décrue s’est amorcée dès le second semestre   avec un recul des ventes de 8,6 % , tempère Laurent Vimont, président de Century 21 . Dans ce sillage, nous pronostiquons une année 2018 moins dynamique d’environ 5 %, mais sur des chiffres déjà très hauts car, en ce début d’année, nos stocks de biens à  vendre  sont faibles. » La construction de logements neufs est à l’unisson : elle a connu une très forte activité en 2017, avec 504 200 permis de  construire  accordés, en douze mois à fin novembre, soit + 11,4 % par rapport à la période comparable de 2015-2016, et 418 200 mises en chantier, soit + 15,7 %. Mais, entre septembre et novembre, elle fléchit de, respectivement, 1,4 % et 4,6 %, comparée aux trois mois précédents. La Fédération française du bâtiment (FFB) envisage, en 2018, un repli mesuré, de 5 000 à 15 000 logements en moins. Les mesures du gouvernement prévues dans le budget 2018, un prêt à taux zéro moins généreux, en particulier dans les  villes  moyennes et les zones rurales (où la quotité de financement passe de 40 % à 20 %) et un avantage Pinel désormais ciblé sur les zones tendues, n’auront guère d’impact. Arrivée des primo-accédants En revanche, la saignée de 1,5 milliard d’euros imposée aux organismes HLM va mécaniquement  ralentir  la construction de logements sociaux – qui avait aussi, avec plus de 100 000 logements mis en chantier en 2017, atteint son apogée – et  toucher  les programmes privés dans lesquels les HLM sont imbriqués. Le Commissariat général au  développement durable , chargé des statistiques et des études au ministère de la cohésion des territoires, observe déjà  « un coup d’arrêt de la promotion immobilière » . Quant au  « choc d’offre »  promis par le président de la République, il ne trouve, pour l’instant, que peu d’encouragement législatif et fiscal. Les perspectives de simplification des normes de construction ou administratives et des procédures de délivrance des permis de construire ne se concrétiseront que dans la loi  logement , d’abord annoncée pour fin décembre 2017, repoussée en février puis en mars 2018. L’activité quasi frénétique dopée par l’arrivée des primo-accédants favorise la hausse du prix du mètre carré, de 3,9 % en moyenne nationale, selon les notaires. Century 21, qui enregistre les mouvements de prix avec trois à quatre mois d’avance sur les notaires puisqu’il se nourrit, lui, des promesses de ventes, la chiffre à 1,2 % seulement.  « La hausse des prix est, selon nous, contenue et le marché s’autorégule , analyse M. Vimont.  Dès que les prix augmentent, le nombre d’acquéreurs solvables diminue » , comme cela s’est passé au second semestre 2017. Les notaires relèvent des hausses spectaculaires des prix des appartements dans les villes de plus de 150 000 habitants.  Bordeaux  remporte la palme, avec + 12 %, à 3 590 euros le mètre carré, dépassant  Lyon  (+ 6 % à 3 560 euros),  Lille  (+ 5,7 % à 3 020 euros) et  Nantes  (+ 6,3 % à 2 710 euros).  Toulouse  et  Montpellier  se valorisent de 4,5 % et le mètre carré y dépasse les 2 550 euros, tandis qu’il stagne ou recule à  Toulon ,  Reims , Dijon, Le Havre (– 3,8 %) et Saint-Etienne (– 2,4 %). Contraction du marché locatif privé parisien En  Ile-de-France , les notaires relèvent + 5,8 % d’une hausse des prix tirée par la capitale :  « La gentrification fonctionne à plein , constate M. Vimont,  rejetant les ouvriers, les employés et les cadres moyens en grande couronne. »  Dans quatre départements de Seine-et-Marne, Val-d’Oise, Essonne et Seine- Saint-Denis , les acquéreurs sont, à plus de 45 %, employés et ouvriers, une proportion qui tombe à 5,8 % à  Paris  et 8,2 % dans les Hauts-de-Seine, un département qui vit au rythme parisien. A l’opposé de l’échelle sociale, les cadres supérieurs et professions libérales comptent pour 44 % des acquéreurs de la capitale, 32 % de ceux des Hauts-de-Seine et seulement 5,7 % de ceux de Seine-et-Marne, 8 % de Seine-Saint-Denis et 6,8 % du Val-d’Oise. Paris devient décidément un îlot réservé aux très riches, puisque le prix moyen du mètre carré gagne + 7,4 % en un an, à 9 000 bientôt 9 190 euros d’ici février, si l’on en croit les avant-contrats que les notaires ont enregistrés.  « Le budget moyen d’un acheteur parisien crève les plafonds, à 452 545 euros pour un petit 51 mètres carrés, soit 200 000 euros de plus qu’il y a onze ans ! » , s’étonne M. Vimont, alors que sur la  France  entière, le budget pour un 87 mètres carrés s’établit à 208 759 euros. \n        Lire aussi :\n         \n     \n                Immobilier : les prix au cœur de l’Ile-de-France s’enflamment\n     \n Les agents immobiliers spécialistes du haut de gamme enregistrent, eux, des hausses de 20 % à 30 % de leur chiffre d’affaires :  « Nous sentons un “effet Macron” et un retour des expatriés à Paris » , confie Charles-Marie Jottras, président du réseau d’agences Féau. Des conditions financières favorables L’inquiétude naît, en revanche, de la contraction du marché locatif privé parisien :  « A la vitesse de 5 000 logements perdus par an, on va vers une vraie pénurie , diagnostique M. Vimont,  avec des investisseurs en moins grand nombre qui ne constituent plus que 21 % des acheteurs, contre 30 % en 2012, et l’importance prise par la location touristique façon Airbnb. » La frénésie d’achat immobilier des Français est encouragée par des conditions financières favorables avec des prêts immobiliers au taux moyen de 1,57 % (chiffre Crédit logement), à peine plus que le plus bas atteint en novembre 2015 (1,31 %). Pour  compenser  des prix élevés, la durée des  crédits  s’allonge à, en moyenne, deux cent dix-neuf mois en 2017, six mois de plus que fin 2016, cinquante mois de plus qu’en 2003 ! Cette donnée inquiète d’ailleurs le Haut Comité pour la stabilité financière (HCSF). \n        Lire aussi :\n         \n     \n                Immobilier : les prix s’envolent, les inégalités se creusent\n     \n Dans sa note du 15 décembre dernier, il relève que la dette des ménages français, tous crédits confondus, s’élève, fin juin 2017, à 1 300 milliards d’euros, soit 58 % du produit intérieur brut (+ 2 points en un an), dont 1 000 milliards d’euros de crédit immobilier. Elle augmente, en outre, au rythme de 3,9 % par an depuis 2008 et même 6 % depuis 2015, bien plus vite que les revenus. L’endettement des Français a rejoint la moyenne européenne et le HCSF se dit préoccupé par la  « relative augmentation de la vulnérabilité financière d’une fraction des ménages endettés » , même si les prêts à taux fixes et les mécanismes d’assurance chômage et de cautionnement les préservent d’une remontée des taux et d’aléas conjoncturels.", "theme": "economie"}