{"title": "Roland-Garros : Gaël Monfils plie face à Stan Wawrinka en huitième de finale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/06/2017", "content": "Il n’y a plus de Français dans le tableau masculin de  Roland-Garros  après la défaite de Gaël Monfils lundi 5 juin en huitièmes de finale face au n o  3 mondial, Stan Wawrinka, en trois sets, 7-5, 7-6 (9-7), 6-2. C’est la première fois depuis 2010 que le  tennis  tricolore n’est pas présent en quarts de finale messieurs. Monfils était arrivé à  Paris  sans repère après un hiver perturbé par des blessures à la jambe. Il avait chuté au classement de la 6 e  à la 16 e  place mondiale. Après deux premiers  tours  faciles, il a profité au troisième de l’abandon de Richard Gasquet. Face à Wawrinka, vainqueur de l’édition 2015, il s’est bien battu en  défense  pendant deux sets contre un adversaire commettant beaucoup d’erreurs (40 à la fin du match). Le Parisien, âgé de 30 ans, a même eu un break d’avance au début des deux premiers sets avant d’être rejoint. Il a perdu la première manche sur une double faute. Dans le tie-break de la deuxième, il a sauvé trois balles de set d’affilée, avant de s’incliner. Il lui a manqué de  pouvoir  prendre plus souvent l’initiative dans l’échange. Fatigué par ses longues courses, il n’avait plus l’énergie pour  résister  dans la dernière manche. Monfils regrettait d’avoir manqué autant de balles de breaks alors que Wawrinka s’est montré plus opportuniste. « C’était difficile parce que j’ai eu beaucoup d’opportunités mais je ne les ai pas concrétisées. Quand on sent que l’on peut  avoir  la main sur le match et que l’on regarde le tableau des scores c’est plus dur » , a expliqué le Parisien, qui s’est senti  « bien »  physiquement.  « Je n’ai pas l’impression que j’étais très loin. C’est dommage » , a ajouté « La Monf ». Wawrinka était quant à lui  « heureux »  d’être sorti vainqueur d’une  « grosse bataille » .  « C’est clair qu’on s’attend à des longs échanges. C’était important de ne pas le  laisser   dicter  le jeu. Même s’il a une des meilleures défenses, il faut lui  envoyer  le message que ça va  être  difficile, qu’il va  devoir   faire  ça pendant quatre heures (…). C’était très, très dur mentalement, j’ai dû  puiser  pour y arriver » , a dit le  Suisse  après la rencontre. En quarts de finale, il affrontera le Croate Marin Cilic, 8 e  mondial, qui a profité de l’abandon du Sud-Africain Kevin Anderson après un set et demi. Garcia accompagne Mladenovic en quarts de finale Du côté des dames, la Française Caroline Garcia, 27 e  joueuse mondiale, accompagnera sa compatriote Kristina Mladenovic en quarts de finale de Roland-Garros grâce à sa victoire contre une autre Française, Alizé Cornet (43 e ), balayée 6-2, 6-4 lundi soir. Pour la première fois depuis 1994 (Julie Halard et Mary Pierce), il y aura deux Françaises à ce niveau de la compétition, ce qui compense le maigre bilan dans le tableau messieurs après la défaite du dernier rescapé Gaël Monfils.", "theme": "roland garros"}