{"title": "« Rafnas », le manga en apesanteur entre romance et superpouvoirs", "newspaper": "Le Monde", "author": "Bernard Monasterolo", "date_publi": "27/11/2017", "content": "Difficile de  rester  indifférent au trait particulier de Yumiko Shirai, plutôt éloigné des canons du manga classique ou moderne – sans doute le résultat d’une belle  formation  en peinture classique à l’université de Kyoto. Difficile aussi de ne pas  être  impressionné par la simplicité et l’aisance avec laquelle l’autrice japonaise déroule un récit d’une complexité certaine, dans un univers assez inédit, qui tranche franchement avec le grand système de répétition que l’on trouve si fréquemment dans le manga japonais. Romance, superpouvoirs, anticipation et « hard science-fiction » sont tous ensemble réunis dans ce nouveau volume des éditions Komikku dans la trop rare collection « Horizon », un écrin de grande taille pour  accueillir  le dessin ciselé autour de cet univers surprenant. Il y a un peu de  La Horde du Contrevent , d’Alain Damasio, dans l’ environnement  hostile et sans gravité décrit dans  Rafnas . Un écosystème planétaire complètement original qui se construit autour d’un ingrédient simple : le rafnas (qui pourrait être le sable dans  Le Contrevent  de Damasio). Ce composé chimique qui génère de l’antigravité pénètre toute matière et la rend très volatile. La société humaine qui a débarqué sur la  planète  Rafna a réussi à s’adapter au cours des siècles, en générant un champ de force qui permet de  flotter  et de se  protéger  des courants. Mais certains humains n’ont pas développé ce superpouvoir commun, et restent soumis à la gravité, obligés de  porter  un masque et de  suivre  un traitement quotidien pour  survivre . Voila pour la fiction. Sans surprise, et pour la romance, le personnage principal est l’un de ces humains sans pouvoirs. Aventurier téméraire, il s’intéresse à la plus puissante et plus farouche représentante des nouvelles générations évoluées, Lima, qui surveille les mouvements erratiques du rafnas. Elle dispose d’un champ de force exceptionnel, qui lui permet de  repousser  les objets les plus dangereux qui s’échappent des courants. Un récit qui traite des rivalités entre des communautés différentes, une thématique que l’on trouvait déjà dans  Wombs , la plus célèbre des œuvres de Yumiko Shirai, une autrice qui prouve ici encore l’originalité et la profondeur de son art. Rafnas , de Yumiko Shirai, tome I, sorti le 26 octobre aux éditions Komikku, 192 pages, 16 euros.", "theme": "les enfants akira"}