{"title": "Syrie : l’organisation Etat islamique a été « totalement » chassée de Rakka", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/10/2017", "content": "Les Forces démocratiques syriennes (FDS), alliance de combattants arabes et kurdes soutenue par les Etats-Unis, ont annoncé, mardi 17 octobre,  avoir   « totalement »  pris la ville de Rakka après plus de cinq mois de combats contre les djihadistes de l’organisation  Etat islamique  (EI). \n        A voir aussi :\n         \n     \n          Syrie : jour par jour, les combats pour la reprise de Rakka en cartes\n           \n Les opérations militaires dans cette ex-capitale de l’EI en  Syrie   « ont pris fin  (…)  la ville est entièrement sous le contrôle »  des FDS, a annoncé à l’Agence  France -Presse un de leurs porte-parole, Talal Sello. Depuis plusieurs jours, les FDS avaient annoncé que  la bataille était dans sa  « phase finale » .  Seuls 250 à 300 djihadistes étrangers résistaient encore dans leur réduit, avec leurs proches. Inquiètes pour le sort des populations civiles, les Forces démocratiques syriennes avaient organisé samedi un accord d’évacuation qui a permis à  « plus de 3 000 »  civils de  fuir  la ville et de  rejoindre  les zones contrôlées par la coalition. Revers de taille pour l’EI Rakka constituait l’ancien  centre  de commandement des  « opérations extérieures »  de l’organisation djihadiste qui vit ses dernières heures. En 2014, elle fut la première grande ville de Syrie à  tomber  aux mains de l’EI. C’est de cette ville située dans l’est de la Syrie qu’ont été planifiés et dirigés toute une série d’attentats en  Europe , notamment celui du 13 novembre 2015 à  Paris  et à  Saint-Denis . \n        Lire aussi :\n         \n     \n                Rakka : la question stratégique du sort des étrangers de l’EI\n     \n A Rakka, les djihadistes ont multiplié pendant trois ans les exactions et vont  procéder  à de nombreuses décapitations, exécutions massives ou encore des viols. Le groupe lapide notamment des femmes soupçonnées d’adultère et tue des homosexuels. \n        Lire aussi :\n         \n     \n                Les derniers fronts contre l’Etat islamique en Irak et en Syrie\n     \n La perte de Rakka constitue un nouveau revers de taille pour l’EI, contraint de  céder  ces derniers mois de larges parties du territoire dont il s’était emparé, notamment Mossoul, son grand bastion en  Irak .", "theme": "syrie"}