{"title": "Etats-Unis : la Cour suprême maintient l’interdiction d’entrée des réfugiés", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/09/2017", "content": "La Cour suprême des Etats-Unis a maintenu en place, lundi 11 septembre, l’interdiction de territoire frappant l’ensemble des réfugiés, décrétée par le président  Donald Trump . La décision de la plus haute instance judiciaire américaine est un revers pour quelque 24 000 personnes dont la demande a déjà été approuvée dans le long processus de demande d’asile, et qui attendent de  pouvoir  venir aux Etats-Unis. La cour d’appel fédérale de San Francisco avait estimé vendredi que les réfugiés déjà approuvés n’étaient pas couverts par  le décret de Donald Trump entré en vigueur en juin  dernier. \n        Lire aussi :\n         \n     \n                Etats-Unis : quatre questions sur la restauration partielle du décret anti-immigration de Trump\n     \n Ce décret – deuxième mouture après que le  premier a été invalidé par la justice  – interdit l’entrée aux Etats-Unis de ressortissants de six pays à majorité musulmane ( Syrie ,  Libye ,  Iran ,  Soudan ,  Somalie  et  Yémen ) pendant 90 jours, ainsi qu’aux réfugiés du  monde  entier pendant 120 jours. Mais il exempte quiconque pouvant  justifier  d’une  « relation valable avec une personne ou une entité aux Etats-Unis » . Examen sur le fond, le 10 octobre La Cour de San Francisco avait estimé que l’existence de relations entre les réfugiés et les ONG américaines qui s’occupent de leur installation aux Etats-Unis entrait dans le cadre de cette  « relation valable » . Les réfugiés sont accompagnés individuellement par ces ONG qui leur trouvent généralement un  logement  et les aident à  apprendre  l’anglais ou à  trouver  un  travail . La Cour suprême a été sensible aux arguments du ministère de la  Justice  et a suspendu la décision de San Francisco, en attendant un examen sur le fond par les juges suprêmes, le 10 octobre. \n        Lire aussi :\n         \n     \n                Décret migratoire : la justice élargit l’accès au territoire américain à certains réfugiés\n     \n Le gouvernement a aussi formellement indiqué lundi qu’il ne contesterait pas une décision judiciaire précédente élargissant l’interprétation du décret anti-immigration, et qui a permis aux grands-parents et petits-enfants originaires des six pays musulmans visés par le décret anti-immigration de  bénéficier  d’une exemption, au même  titre  que les parents, enfants ou conjoints.", "theme": "donald trump"}