{"title": "Une nouvelle résolution onusienne pour sauver l’accord de paix au Mali", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/09/2017", "content": "Le Conseil de sécurité de l’ONU a adopté, mardi 19 septembre, à l’unanimité, une résolution créant un régime général de sanctions pour le  Mali  où les entraves au processus de paix et de réconciliation se multiplient.  « Il s’agit d’une demande explicite du gouvernement malien »  et  « de  donner  un nouvel élan à l’accord de paix »  de 2015 qui est  « sérieusement menacé » , a déclaré l’ambassadeur français à l’ONU, François Delattre. Le texte prévoit la possibilité d’interdictions de voyages et de gels d’avoirs. L’adoption de la résolution va  être  suivie de la création à l’ONU d’un comité de sanctions pour  identifier  les individus ou entités contrevenant à ses dispositions et d’un panel d’experts devant s’assurer du respect des sanctions. Nombreuses violations du cessez-le-feu La désignation d’individus ou d’entités sera liée à des violations du cessez-le-feu, à des obstructions à la mise en œuvre de l’accord de paix, à des attaques contre les forces  arm ées maliennes ou les casques bleus, à des violations des droits humains ou à des obstacles à l’acheminement d’ aide  humanitaire. Lundi au soir, le secrétaire général de l’ONU, Antonio Guterres, a condamné dans un communiqué une attaque dans la journée contre un convoi de casques bleus, qui a tué deux d’entre eux et blessé grièvement deux autres dans le nord. \n        Lire aussi :\n         \n     \n                Le Sahel, une question européenne\n     \n Alors que des pays comme la  Russie  ou l’ Ethiopie  avaient fait part de réserves sur l’opportunité d’instaurer un régime de sanctions pour le Mali, la  France , rédactrice du texte, a tenté de les  rassurer  en soulignant qu’à ce stade il n’était question que de  créer  un régime général de sanctions et que l’identification de contrevenants n’interviendrait qu’ultérieurement. La résolution se borne à  rappeler  les nombreuses violations du cessez-le-feu ayant accompagné la mise en place de l’accord de paix signé en 2015 entre le gouvernement et des groupes armés réunis au sein de la Plateforme. Elle dénonce aussi les violences qui ont touché le pays ces derniers mois et l’importance que conservent des mouvements armés djihadistes comme  Al-Qaida  au Magrheb islamique ( AQMI ), Al-Mourabitoune, Ansar Eddine, ou le Mouvement pour l’unicité et le djihad en  Afrique  de l’Ouest (Mujao), déjà visés par des sanctions. La décision onusienne ne tardera pas à être mise à l’épreuve puisque l’ex-rébellion à dominante touareg dans le nord du Mali et les groupes armés soutenant le gouvernement ont signé un nouveau cessez-le-feu impliquant l’arrêt immédiat de  « toute hostilité »  et  « la libération des prisonniers » , a-t-on appris jeudi auprès des deux parties. Ce nouveau cessez-le-feu, signé mercredi à Bamako, est intervenu après plusieurs affrontements entre la Coordination des mouvements de l’Azawad (CMA, ex-rébellion) et les groupes progouvernementaux, dont les plus récents remontent aux mois de juillet et août. L’accord fait suite à une trêve provisoire conclue le mois dernier qui a permis un apaisement sur le terrain et le retour dans la ville de Kidal du gouverneur régional. De précédents pactes visant à  mettre  fin à des années de violences dans la région ont jusque-là tous échoué, mais les observateurs se disent plus optimistes vis-à-vis de ce nouvel accord, signé mercredi soir à Bamako en présence de représentants des Nations unies, du gouvernement malien et de médiateurs internationaux. « Situation volatile » Le Conseil de sécurité  « est gravement préoccupé par la situation sécuritaire volatile, notamment par le  développement  d’activités criminelles et terroristes dans le  centre  et le sud du Mali, comme par l’intensification des trafics de drogue et d’êtres humains »  dans le pays, stipule la résolution. Pour certaines capitales européennes, le Mali est aujourd’hui  « dans une période presque pré-insurrectionnelle »  à moins d’un an d’une élection présidentielle.  « Il y a la crise au nord, la crise au centre, et maintenant une crise de régime » , relève sous couvert d’anonymat un responsable européen.  « C’est un régime qui ne sait pas où il va, qui est uniquement tourné vers la réélection du président » . Pour la crise au centre, il cite entre autres l’absence de l’Etat malien, la fermeture d’écoles remplacées par des madrasas coraniques et le non-fonctionnement des tribunaux. \n        Lire aussi :\n         \n     \n                Pour Macron, « la lutte contre le terrorisme islamiste » est la priorité de la diplomatie française\n     \n Au cours des derniers mois, la violence a redoublé au Mali avec des violations répétées de cessez-le-feu et des attaques contre des casques bleus présents dans le pays pour  accompagner  l’accord de 2015. En dépit d’une présence militaire française et de celle de l’ONU, le pays reste un lieu de passage pour des trafics en tous genres et le théâtre d’actions de force de groupes djihadistes armés. L’ armée  malienne n’a guère la capacité de les  neutraliser  et l’Etat malien, dirigé par Ibrahim Boubacar Keïta, peine à  combattre  la corruption et à  faire  fonctionner institutions et administrations. Pour la France, qui souligne qu’un régime de sanctions a été demandé par le Mali lui-même dans une lettre en août, l’objectif de sa création est d’abord  « dissuasif »  et vise à  éviter  un déraillement complet du processus de reconstruction du pays.  « L’impunité encourage une  culture  de corruption dans laquelle les trafics et les intérêts criminels peuvent  prospérer  et  contribuer  à l’instabilité et à l’insécurité » , souligne ainsi la résolution. Le nord du Mali était tombé en mars 2012 sous la coupe de groupes djihadistes liés à Al-Qaida. Ces groupes ont en grande partie été chassés en 2013 à la suite d’une intervention militaire française qui se poursuit encore actuellement avec l’opération « Barkhane ». Mais des zones entières du pays échappent encore au contrôle des forces maliennes et étrangères.", "theme": "afrique"}