{"title": "Manifestation massive contre la réélection du président au Honduras", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/01/2018", "content": "Des dizaines de milliers de personnes ont battu le pavé, samedi 6 janvier, au  Honduras  pour  dénoncer  l’annonce de la réélection du président sortant Juan Orlando Hernandez. Lors de ce rassemblement qui a eu lieu à San Pedro Sula, la deuxième ville du pays, dans le nord, les manifestants ont réclamé que le candidat de l’opposition,  Salvador  Nasralla, soit reconnu comme le véritable vainqueur du scrutin, dont le second tour a eu lieu le 26 novembre, et qu’il soit investi le 27 janvier. Plus de 80 000 sympathisants de l’Alliance d’opposition contre la dictature, une coalition de gauche, ont participé à cette marche, selon les estimations de militants des droits de l’Homme.  « Les gens n’admettront pas qu’on leur impose le maintien du dictateur » , a lancé M. Nasralla, un populaire animateur de télévision âgé de 64 ans, s’adressant à la foule sur une estrade installée devant la cathédrale de San Pedro Sula. Les participants portaient des banderoles avec des slogans comme « La fraude électorale ne passera pas », « Plus d’assassinats ciblés » ou « Liberté pour les prisonniers politiques ». « Grève générale » Le Tribunal suprême électoral (TSE), qui est accusé de  recevoir  ses ordres du  pouvoir , a  déclaré vainqueur de l’élection M. Hernandez , un avocat âgé de 49 ans, qui se présentait à sa réélection pour le Parti national (droite). Le TSE a mis plus de trois semaines pour  proclamer  officiellement le vainqueur, au milieu d’une campagne de manifestations de l’opposition et de troubles parfois violents. Selon des organismes de  défense  des droits de l’Homme, plus de trente personnes ont été tuées et plus de 800 arrêtées au cours de la répression des mouvements de contestation par la  police  et par l’ armée . \n        Lire aussi :\n         \n     \n                Présidentielle au Honduras : le tribunal électoral confirme l’avance d’Hernandez\n     \n Vendredi, le tribunal suprême a rejeté, en avançant un manque de preuves,  un recours en nullité  pour fraude déposé par la gauche contre la réélection de M. Hernandez. Les premiers résultats partiels publiés le jour du second tour, alors que 57 % des bulletins avaient été dépouillés, donnaient une avance de cinq points à M. Nasralla. Le système de comptage avait ensuite subi plusieurs pannes et interruptions. Le TSE avait finalement donné M. Hernandez vainqueur avec 42,95 % contre 41,42 % à son adversaire. « Nous allons vers une grève nationale » , a déclaré à l’Agence  France -Presse Manuel Zelaya, ancien président hondurien et coordonnateur de l’alliance de l’opposition, qui appelle à la  « désobéissance civile » . Il a annoncé  « des blocages sur toutes les voies publiques essentielles, les routes, dans les ports, les aéroports, pour que la volonté populaire soit respectée » .", "theme": "ameriques"}