{"title": "Elisabeth II, entourage de Trump, de Trudeau… les premières révélations des « Paradise Papers »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/11/2017", "content": "C’est un nouveau coup de projecteur sur l’opacité de la finance mondiale. Les 13,5 millions de documents étudiés pendant un an par le Consortium  international  des journalistes d’investigation (ICIJ) et ses 96  médias  partenaires, dont  Le Monde , révèlent notamment les structures complexes utilisées par la Couronne britannique et par l’entourage de chefs d’Etat, comme celui de  Donald Trump , aux Etats-Unis, et de Justin Trudeau, au  Canada . \n    Les « Paradise Papers » en 3 points \n    Les « Paradise Papers » désignent la nouvelle enquête menée par le Consortium international des journalistes d’investigation (ICIJ) et ses 96 médias partenaires, dont  Le Monde,  soit 400 journalistes de 67 pays. Ces révélations s’appuient sur une fuite de documents initialement transmis, en 2016, au quotidien allemand  Süddeutsche Zeitung  par une source anonyme. \n Cette nouvelle enquête permet de lever le voile sur les mécanismes sophistiqués d’optimisation fiscale dont profitent les multinationales et les grandes fortunes mondiales. \n Les « Paradise Papers » sont composés de trois ensembles de données, qui représentent au total près de 13,5 millions de documents : \n 6,8 millions de documents internes du cabinet international d’avocats  Appleby , basé aux Bermudes mais présent dans une dizaine de paradis fiscaux. 566 000 documents internes du cabinet  Asiaciti Trust,  installé à Singapour. 6,2 millions de documents issus des registres confidentiels des sociétés de  dix-neuf paradis fiscaux :  Antigua-et-Barbuda, Aruba, Bahamas, Barbades, Bermudes, Dominique, Grenade, îles Caïman, îles Cook, îles Marshall, Labuan, Liban, Malte, Saint-Kitts-et-Nevis, Sainte-Lucie, Saint-Vincent-et-les-Grenadines, Samoa, Trinité-et-Tobago, Vanuatu. \n \n        Présentation détaillée :\n         \n     \n          Un an d’enquête, 97 médias : qu’est-ce que les « Paradise Papers » ?\n           \n Les  placements  offshore d’Elisabeth II, reine d’Angleterre Pour la première fois, des documents prouvent que la reine d’Angleterre, Elisabeth II, a détenu — et détient encore — des intérêts dans plusieurs fonds d’investissement dans des paradis fiscaux. L’une des plus grandes fortunes du  monde , via le duché de Lancastre, a notamment effectué un investissement de 7,5 millions de  livres  (8,4 millions d’euros) en 2005 dans le Dover Street VI Cayman Fund LP, une structure des îles Caïmans, qui est allée  nourrir  un autre fonds américain, qui a lui-même investi dans des  société s de capital-risque du monde entier. Le directeur financier du duché de Lancastre a assuré n’en  avoir  dégagé aucun avantage fiscal. Egalement gênant pour la Couronne britannique : la participation du même duché de Lancastre dans la controversée société BrightHouse, une chaîne de 270 magasins britanniques d’électroménager, accusée d’exploiter des milliers de familles pauvres et de personnes vulnérables. L’entreprise, qui a toujours nié ces accusations, s’est aussi distinguée pour avoir minimisé le montant de ses  impôts  en accordant un prêt important à une holding luxembourgeoise. La Couronne assure ne pas  être  au courant de cette participation, réalisée au travers d’un fonds d’investissement — illustrant l’opacité du fonctionnement de ces structures. Quoi qu’il en soit, ces révélations ne peuvent que  relancer  le débat sur le  devoir  de transparence de la  famille  royale. \n        Lire en édition abonnés :\n         \n     \n          Révélations sur les placements secrets de la reine d’Angleterre aux îles Caïmans\n           \n Soupçons de conflit d’intérêts, liens avec la  Russie  : révélations sur Wilbur Ross, secrétaire d’Etat au commerce américain C’est l’un des hommes les plus puissants de l’administration Trump. Le secrétaire d’Etat au commerce, Wilbur Ross, a fait fortune en rachetant des groupes sidérurgiques en difficulté — il est connu sous le nom de « roi de la faillite ». S’il a dû  céder  quatre-vingts de ses sociétés (dont une grande partie dans des paradis fiscaux) lors de sa nomination au gouvernement, il en a secrètement conservé neuf, établies dans des paradis fiscaux comme les îles Caïmans ou les îles Marshall. L’une d’elles, Navigator Holdings Ltd, spécialisée dans le fret maritime, lui permet notamment de  gagner  plusieurs millions de dollars chaque année et vient directement  concurrencer  des  entreprises  de  transport  américaines, ce qui place Wilbur Ross en situation de possible conflit d’intérêts. Par ailleurs, cette société est en relation étroite avec des groupes russes appartenant à des oligarques visés par des sanctions américaines après l’invasion russe de la Crimée en 2014. Des liens qui renforcent les soupçons de collusion entre la campagne présidentielle — et désormais l’administration — de M. Trump et la Russie. \n        Lire l’enquête en intégralité (édition abonnés) :\n         \n     \n          Le business caché du ministre du commerce de Trump avec des proches de Poutine\n           \n L’entourage de Trump, une galaxie de sociétés offshore Au-delà de Wilbur Ross, les « Paradise Papers » révèlent la galaxie de sociétés offshore de proches de Donald Trump. Le secrétaire d’Etat (équivalent du ministre des  affaires étrangères ),  Rex Tillerson , a ainsi été administrateur d’une société enregistrée aux Bermudes pour  exploiter  du  pétrole  au  Yémen , lorsqu’il travaillait pour ExxonMobil (qu’il a dirigé de 2006 à 2016). Le  conseiller  économique de la Maison Blanche  Gary Cohn  a été à la tête de vingt sociétés établies aux Bermudes et affiliées à Goldman Sachs entre 2002 et 2006, pour une valeur estimée à 37,7 milliards de dollars en 2009. Plusieurs grands donateurs du  Parti républicain  illustrent le recours très fréquent à des sociétés offshore dans l’économie américaine, comme  Charles et David Koch , industriels milliardaires qui avaient monté, avec l’ aide  du cabinet Appleby, un système complexe de sociétés écrans pour  réduire  leurs impôts, ou bien  Stephen Schwarzman , qui a présidé le conseil économique de Donald Trump (dissous en août 2017) et qui faisait lui aussi  diminuer  ses impôts grâce à des sociétés au  Luxembourg  et à Jersey. Ces exemples illustrent la maîtrise parfaite d’un art de la finance offshore qui ignore les frontières, méprise les impôts et s’agace des réglementations. Pas de quoi  choquer  Donald Trump, qui se flattait, pendant la campagne présidentielle, de  son  « intelligence »  à faire en sorte de ne plus payer d’impôts fédéraux depuis une vingtaine d’années , et qui a créé près de quatre cents sociétés dans l’Etat du Delaware, le paradis fiscal « maison » des Etats-Unis, et dans des centres financiers offshore. \n        Lire en édition abonnés :\n         \n     \n          « Paradise Papers » : révélations sur les affaires offshore de 13 proches de Donald Trump\n           \n Au Canada, l’un des plus proches conseillers de Trudeau investi dans une structure des îles Caïmans Le jeune premier ministre canadien, Justin Trudeau, a fait de la lutte contre les paradis fiscaux une de ses priorités. Mais l’un de ses plus proches conseillers, Stephen Bronfman, qui l’a grandement aidé à  remporter  les élections législatives de 2015 en collectant plus de 27 millions de dollars (23,2 millions d’euros) — record dans l’ histoire  du Parti libéral — est lui-même impliqué dans un paradis fiscal. D’après les documents confidentiels des « Paradise Papers », Stephen Brofman et sa société Claridge se sont activement investis et impliqués dans une structure financière opaque des îles Caïmans, le Kolber Trust, un trust  ( définition )  de 60 millions de dollars (52 millions d’euros) qui pourrait avoir soustrait aux caisses fédérales des sommes colossales en impayés d’impôt. \n        Enquête en édition abonnés :\n         \n     \n          Les affaires offshore de Stephen Bronfman, l’ami proche de Justin Trudeau\n           \n Cette situation reflète la part très importante des investissements canadiens à l’étranger dans des paradis fiscaux : selon l’Institut de recherche en économie contemporaine (IRÉC), les stocks d’actifs canadiens dans les sept principaux paradis fiscaux ont été multipliés par 37,6 entre 1987 et 2014, alors que le PIB canadien triplait pendant la même période. Trois de ces pays à la fiscalité avantageuse en ont le plus profité : les îles Caïmans (+ 15 540 %), la Barbade (+ 14 252 %) et le Luxembourg (+ 9 509 %). Bien que les autorités clament  vouloir   lutter  activement contre ces pratiques, ces dernières, qui datent de l’après-guerre, perdurent largement. Entre 1999 et 2013, une demi-douzaine de projets de loi ont été déposés pour  limiter  ou  mettre  un terme à l’évitement fiscal. Ils ont tous échoué. \n        Explications en édition abonnés :\n         \n     \n          Le Canada, l’autre pays de l’offshore\n           \n Le discret investissement russe dans  Facebook  et Twitter Les « Paradise Papers » montrent également comment des structures proches du  pouvoir  russe ont investi dans les  réseaux sociaux  Facebook et  Twitter  en 2011 et en 2012, en passant par le fonds d’investissement d’un milliardaire, Youri Milner. VTB, la deuxième plus grosse banque de Russie, et dont le président est un proche de Vladimir Poutine, a fait  passer  discrètement 191 millions de dollars (164 millions d’euros) dans DST Global pour  prendre  une participation dans  Twitter . Concernant Facebook, c’est une filiale du groupe russe Gazprom, également dans les mains du pouvoir russe, qui a investi des montants importants dans une société offshore qui a elle-même participé, avec DST Global, à un investissement dans le réseau  social . M. Milner assure que les investissements de sa société ont toujours été fondés sur des critères commerciaux, totalement éloignés des sphères politiques. \n        Lire en édition abonnés :\n         \n     \n          Comment de l’argent russe a été investi dans Facebook et Twitter\n           \n", "theme": "paradise papers"}