{"title": "Avant la motion de défiance : trois crises traversées par la présidente de France Télévisions", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/12/2017", "content": "Delphine Ernotte n’en est pas à sa première déconvenue. Avec la motion de défiance,  largement votée par les salariés de France Télévisions  mardi 12 décembre, la présidente de du groupe a subi un camouflet. Mais depuis son arrivée à la tête de l’audiovisuel public, en avril 2015, l’ancienne directrice exécutive d’ Orange   France  a traversé d’autres tempêtes. Quand sa nomination faisait  grincer  des dents Après sa nomination par le Conseil supérieur de l’audiovisuel (CSA), en avril 2015, plusieurs voix se sont élevées pour  dénoncer  l’opacité du processus. Le choix de Delphine Ernotte a suscité l’incompréhension de certains, notamment parce que cette ancienne d’Orange n’avait aucune expérience de l’audiovisuel. A tel point que Didier Quillot, ancien patron de Lagardère Active et Orange France, et candidat malheureux à la présidence de France Télévisions, avait, quelques semaines plus tard, porté plainte pour abus d’autorité. De même de la part de deux syndicats, la CGC et la CFDT qui soupçonnaient notamment le président du CSA, Olivier Schrameck, d’avoir fait pression sur d’autres membres de l’instance pour  écarter  certaines candidatures au profit de celle de Delphine Ernotte. Mais  la plainte a finalement été classée sans suite en juillet 2015 . « On a pu  lire  que la procédure au terme de laquelle elle a été désignée aurait été l’objet de pressions. Chacun d’entre nous affirme n’en  avoir  subi aucune » , avaient, à l’époque, réagi les membres du CSA, déclarant avoir voté en leur  « âme et conscience, sans aucune pression, qu’elle soit  politique , économique ou personnelle » . \n        Lire aussi :\n         \n     \n                La nomination de Delphine Ernotte fait toujours grincer des dents\n     \n Quand elle a défendu, malgré les critiques, Michel Field Critiqué pour ses méthodes, Michel Field, alors directeur de l’information de France Télévisions, s’est vu, en avril 2016,  reprocher  d’avoir été trop conciliant avec les demandes de l’Elysée dans la préparation de l’émission « Dialogue citoyen » avec le président  François Hollande , diffusée sur France 2. Selon des sources internes, M. Field avait, à l’époque, accepté de  retirer  deux noms de la liste de six Français qui devaient  interroger  M. Hollande au cours de l’émission. L’un était un agriculteur, l’autre déléguée syndicale Force ouvrière (FO), connue pour avoir dénoncé, en 2014 sur le plateau de « Des paroles et des actes », les  «  cadeaux  »  fiscaux du gouvernement socialiste au patronat. Autre grief : France Télévisions aurait envoyé le « conducteur » de l’émission à l’Elysée – une pratique inhabituelle. Le directeur de l’information avait démenti l’avoir donné, tout en reconnaissant avoir transmis les  « grands équilibres »  et le  « squelette » . Malgré le soutien de Delphine Ernotte, Michel Field, a dû  subir  un vote sur une motion de défiance. \n        Lire aussi :\n         \n     \n                Comment Delphine Ernotte gère la crise Michel Field\n     \n Quand elle a (failli)  faire  l’objet d’une première motion de défiance Un an plus tard, pour  réagir  à la mise à l’écart de David Pujadas, présentateur du JT de France 2, en mai, la Société des journalistes (SDJ) de France 2 a décidé de  lancer  à l’encontre de Michel Field et de Delphine Ernotte une motion de défiance.  « La brutale éviction de David Pujadas du “20 heures” le jour de l’annonce du nouveau gouvernement a créé un choc en interne alors que nous étions dans un processus de  discussions  avec la direction de l’information pour  retrouver  de la sérénité sur le  management  controversé du “20 heures” et la fusion des rédactions avec France 3 » , avait alors expliqué au  Monde  Manuel Tissier, président de la SDJ. « Avec cette décision, Michel Field nous a coupé l’herbe sous le pied. C’est une démarche illisible et incompréhensible qui nous précipite une nouvelle fois dans la crise. » Prise dans la tempête, Delphine Ernotte avait alors choisi en la personne de Michel Field un « fusible » pour se  protéger . Après l’annonce de la démission du directeur de l’information, une assemblée générale de France Télévisions avait d’ailleurs jugé qu’ « en faisant un pas, Delphine Ernotte s’engageait assez pour  éviter  un vote ». \n        Lire aussi :\n         \n     \n                France Télévisions : la démission de Michel Field, symptôme d’une information sous tension\n     \n La démission de M. Field avait fait  redescendre  la pression accumulée depuis l’annonce du départ de M. Pujadas. En s’en prenant, à travers lui, à la citadelle du « 20 heures » au nom du renouvellement des visages et des méthodes de  travail , la direction avait en effet ouvert un conflit dans lequel M me  Ernotte s’était retrouvée empêtrée.", "theme": "actualite medias"}