{"title": "Mondial et JO : carton rouge à la Russie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/12/2017", "content": "Editorial du «  Monde  ».  Les présidents de la Fédération internationale de  football  ( FIFA ) et du Comité  international  olympique (CIO) sont parfois décrits comme plus puissants que les chefs d’Etat. Rien n’est plus faux. Ces deux institutions et leurs dirigeants démontrent depuis sept ans leur incapacité à  répondre  aux humiliations que leur inflige avec constance Vladimir Poutine. Le président russe a tout mis en œuvre pour  attirer  dans son pays la Coupe du monde de football de juin 2018. Et il a choisi le Kremlin pour  mettre  en scène, vendredi 1 er  décembre, le tirage au sort de ce Mondial. Difficile de  démontrer  de façon plus éclatante – plus ostensible – que le  sport  est, à ses yeux, un instrument au service de son propre  pouvoir . Vitali Moutko sera assis en bonne place, en sa qualité de directeur du comité d’organisation. Pour  avoir  supervisé le système de  dopage  institutionnalisé ayant conduit la  Russie  à  briller  aux  Jeux olympiques  de Londres 2012 et de  Sotchi 2014 , le protégé du Kremlin a été promu vice-premier ministre, malgré la mise au jour de ces pratiques. La charte olympique bafouée La FIFA de Gianni Infantino n’a pas, tant s’en faut, banni l’homme fort du  sport  russe, bien que les manipulations d’échantillons aient aussi concerné des footballeurs. Le juriste indépendant ayant prononcé l’inéligibilité de M. Moutko pour un nouveau mandat au comité exécutif a été prestement écarté. La FIFA a accueilli à sa place son bras droit, Alexeï Sorokine. En dépit de l’ enquête  de la  justice   suisse  sur les flux d’argent douteux autour de l’attribution des Coupes du monde 2018 (et 2022 au  Qatar ), en dépit de l’inculpation, de la suspension ou du départ forcé de 13 des 22 élus ayant pris part à ce double vote, en dépit des blocages opposés par la Russie aux enquêteurs indépendants de la FIFA, l’instance de Zurich n’a jamais tenté de  remettre  en cause la Coupe du monde 2018. De l’autre côté de la Suisse, à Lausanne, le CIO semble, lui aussi,  apprécier  de se  faire   circonvenir  par la Russie, par son président qui cajole les dirigeants du sport mondial, par ses oligarques qui financent sans  compter  des stations de  ski  et par ses  entreprises  nationales qui irriguent l’économie sportive. \n        Lire aussi :\n         \n     \n                Le jour où la Russie a obtenu la Coupe du monde\n     \n Le CIO n’a-t-il pas laissé la Russie  bafouer , en 2014, sa charte olympique en saccageant la région de Sotchi pour y  organiser  les JO et en maintenant sa loi condamnant  « la propagande de l’homosexualité »   ?  N’a-t-il pas laissé la délégation russe  participer  dans sa quasi-totalité à ceux de Rio, malgré la connaissance d’un système de dopage organisé dans de nombreuses disciplines ? N’a-t-il pas tenu à l’écart de ces mêmes JO la lanceuse d’alerte Ioulia Stepanova, à l’origine de cette cascade de révélations ? Mardi 5 décembre, le CIO a l’occasion de mettre un terme à ce reniement permanent : il peut  priver  la Russie d’une participation aux  Jeux  d’hiver de Pyeongchang ( Corée du Sud ), en février 2018. Tout devrait  conduire  à une telle décision : le refus de l’Agence mondiale antidopage de  réintégrer  l’agence russe, autant que le récent verdict d’une commission d’enquête du CIO validant les accusations de triche organisée. Pourtant, le risque est réel que le président Thomas Bach trouve une porte de sortie aux athlètes de Vladimir Poutine. Il est trop tard pour  empêcher  la Russie d’accueillir la Coupe du monde de football. Mais il est encore temps de l’empêcher de  piétiner  davantage les principes olympiques, ou ce qu’il en reste.", "theme": "idees"}