{"title": "Iran, « fake news », Eleanor : les actualités à retenir cette semaine", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/01/2018", "content": "Manifestations contre puis pour le  pouvoir  en Iran En  Iran , la vague de protestations née le 28 décembre 2017 s’est poursuivie en début de semaine. Les manifestations ont commencé à Machhad (Nord-Est) avant de s’étendre à une quarantaine de  villes  dont la capitale Téhéran. Ce mouvement de colère contre la corruption et la situation économique du pays  semblait néanmoins marquer un temps d’arrêt depuis le 2 janvier . Des rassemblements de soutien au pouvoir ont été organisés mercredi 3 et jeudi 4 janvier, au lendemain de la proclamation de la  « fin de la sédition »  par les gardiens de la révolution. Au moins 21 personnes sont mortes au cours des derniers jours, dont seize manifestants, et des centaines ont été arrêtées, dont 450 à Téhéran, selon les autorités. \n        Lire aussi :\n         \n     \n                Manifestations en Iran : « L’Etat a amplement les moyens de réprimer le mouvement »\n     \n Macron annonce une loi contre les fausses informations Emmanuel Macron a entamé cette semaine la traditionnelle séquence des vœux présidentiels, en s’adressant successivement au gouvernement, au Conseil constitutionnel et à la presse le 3 janvier, puis aux autorités religieuses et au corps diplomatique le 4. Une séquence  qui se poursuivra au retour de Pékin du président, prévu jeudi 11 janvier . Pour l’heure, l’élément à  retenir  est l’annonce surprise par le chef de l’Etat d’ une loi contre la circulation de fausses informations, particulièrement en période électorale . Il n’a guère livré de détails sur ce  projet , mais quelques orientations. Ainsi, il a réclamé des  « obligations de transparence accrues »  pour les plates-formes comme  Facebook  et  Google , notamment en matière de contenus sponsorisés. Il a également plaidé pour des recours en  justice  accélérés en cas de  « propagation d’une fausse nouvelle ». \n        Lire aussi :\n         \n     \n                Légiférer sur les fausses informations en ligne ? Les problèmes que cela soulève\n     \n La tempête Eleanor fait cinq morts en France La tempête qui s’est abattue sur la  France  a fait cinq morts et deux disparus depuis mercredi 3 janvier. Les cinq décès sont ceux d’un skieur de 21 ans en Haute-Savoie, mercredi ; d’une nonagénaire morte jeudi dans sa maison inondée dans l’Isère ; d’un agriculteur retrouvé jeudi sous une coulée de  neige  en Savoie ; d’un pompier volontaire de 64 ans tombé dans un torrent en crue lors d’une intervention entre Isère et Savoie ; et d’un ouvrier tué sur le chantier de rénovation d’une ferme. Conséquence directe de la tempête, un risque d’accidents accrus sur les routes, samedi 6 et dimanche 7 janvier, alors que des dizaines de milliers de Français rentreront de vacances. Bison futé a classé la journée  orange  en  Auvergne - Rhône-Alpes  dans le sens des retours et invite à  quitter  les stations de sports d’hiver avant 9 heures ou après 16 heures. Un livre scelle la rupture entre Trump et Bannon C’est un brûlot qui a fait  monter  la température à la Maison-Blanche. Le  New York Magazine  a publié, mercredi 3 janvier, des bonnes feuilles du récit du chroniqueur Michael Wolff sur les coulisses de l’élection de  Donald Trump . Ce livre, dont la publication a été avancée du 9 au 5 janvier, a d’ores et déjà scellé la rupture entre le président américain et son ancien  conseiller  Steve Bannon. Ce dernier y qualifie de  « traître »  et de  « demeuré »  le fils du locataire de la Maison Blanche pour  avoir  organisé  une rencontre avec des Russes dans la Trump Tower le 9 juin 2016 . Donald Trump a riposté, accusant notamment M. Bannon d’avoir  « perdu l’esprit ». \n        Lire aussi :\n         \n     \n                Pleurs, trahisons et brosse à dents… ce que nous apprend le livre sur Trump et ses proches\n     \n Et aussi Champigny-sur-Marne.  Deux policiers ont été agressés la nuit du réveillon  dans cette commune du Val-de-Marne. Une première  enquête  a été ouverte sur ces violences, ainsi qu’ une seconde sur l’organisation de la soirée en cause . Catalogne.  La justice espagnole a  refusé, vendredi 5 janvier, de libérer le numéro deux de l’indépendantisme catalan, Oriol Junqueras . Notre-Dame-des-Landes.  Edouard Philippe  a reçu, vendredi 5 janvier, les élus locaux concernés par le projet d’aéroport controversé . Le gouvernement doit  trancher  sur ce dossier avant la fin du mois de janvier. Cate Blanchett.  L’actrice australienne présidera le jury du 71 e   Festival de Cannes  qui aura lieu du 8 au 19 mai. Elle est  la onzième femme à assurer cette fonction . Fessenheim.  Un comité de pilotage sera installé à la mi-janvier  en vue de la fermeture de la centrale  nucléaire  de cette commune du Haut-Rhin. Parti socialiste.  L’ex-ministre Najat Vallaud-Belkacem a annoncé dans une interview à  L’Obs   qu’elle ne sera pas candidate au poste de première secrétaire du PS . Corse.  Les nationalistes Jean-Guy Talamoni et Gilles Simeoni ont respectivement  été élus président de l’Assemblée de Corse et président du Conseil exécutif de Corse  mardi 2 janvier. Transports.   2017 a été une année record en matière de sécurité des voyages en avion . Séries TV.  Il faudra  attendre  2019 pour  voir   la dernière saison de  Game of Thrones . Disparitions Philippe Rondot.   Cet officier du renseignement et acteur de l’affaire Clearstream  mort à 81 ans était surtout connu pour son rôle dans la traque du terroriste Carlos ainsi que dans celle des criminels de guerre de l’ex-Yougoslavie. Paul Otchakovsky-Laurens.  Le fondateur de la maison d’édition P.O.L est mort mardi 2 janvier  dans un accident de voiture à Marie-Galante (Petites Antilles, Guadeloupe). Il avait 73 ans . Jacques Lassalle.  Grande figure du théâtre français, ce dramaturge, metteur en scène et écrivain  est mort mardi 2 janvier à Paris . Il avait 81 ans. Paul Audin, dit Avoine.  Le dessinateur d’humour et illustrateur, qui a longtemps collaboré avec  Le Monde  ainsi que de nombreux titres de la presse française, est mort le 29 décembre à 78 ans. Aharon Appelfeld.  L’écrivain israélien, auteur d’une quarantaine de  livres  traduits en 35 langues, survivant de la  Shoah ,  s’est éteint dans la nuit du mercredi 3 au jeudi 4 janvier à l’âge de 85 ans .", "theme": "les decodeurs"}