{"title": "Au procès Merah, une sensation de déjà-vu", "newspaper": "Le Monde", "author": "Henri Seckel", "date_publi": "10/10/2017", "content": "L’impression d’assister au  procès  de Mohamed Merah, mort il y a cinq ans et demi, plus qu’à celui de son frère Abdelkader, présent dans le box des accusés; des témoignages anonymes de policiers enfermés dans un écran, visage caché, voix déformée; le récit en longueur et en détail des attentats et de l’ enquête ; une vive tension entre la poignée d’avocats de la  défense  d’un côté et l’ armée  d’avocats des parties civiles de l’autre. Lundi 9 octobre s’est ouverte la deuxième semaine du « procès Merah », et elle ressemble pour l’instant furieusement à la première, avec cette similitude au-dessus de toutes les autres : la difficulté pour l’accusation à  prouver  la complicité d’Abdelkader Merah dans les sept assassinats commis par son petit frère en mars 2012 à  Toulouse  et Montauban. \n        Lire aussi :\n         \n     \n                L’indispensable et impossible procès Merah\n     \n Un point précis, au sixième jour des  débats , est venu  illustrer  cette difficulté. La Freebox du domicile de Zoulikha Aziri, la mère du tueur, est formelle : le 4 mars 2012, sept jours avant le premier assassinat de Mohamed Merah, quelqu’un s’est connecté chez elle au site internet « Le Bon Coin », à 23 h 08 puis à 23 h 11. Objet de ces deux visites : la petite annonce déposée par le soldat Imad Ibn Ziaten, qui vendait une  moto . C’est au rendez- vous  où il pensait  réaliser  la transaction qu’Imad Ibn Ziaten sera tué une semaine plus tard. Les deux frères sont souvent tout près Qui a effectué cette visite sur « Le Bon Coin » ? Si c’est Abdelkader, sa complicité est établie, et son sort réglé : coupable, perpétuité. Le témoin n° 19, capitaine de  police  qui travaillait à la cybercriminalité en mars 2012, a enquêté pour  identifier  l’auteur de cette connexion. M e  Eric Dupond-Moretti, avocat de l’accusé, interroge l’enquêteur anonyme : « Avez-vous établi que c’est Abdelkader Merah qui s’est connecté ? - La seule chose que je peux  établir , c’est que la connexion a été établie depuis la Freebox. - Oui ou non, monsieur ? Ce n’est pas compliqué. - Je n’ai pas pu établir que c’était Abdelkader Merah ou Mohamed Merah qui était derrière la Freebox. » \n        Lire aussi :\n         \n     \n                Terrorisme : le procès Merah sans Merah\n     \n Pas impossible que ce soit l’un. Pas impossibe que ce soit l’autre. Impossible à  déterminer . Voilà un élément à la décharge d’Abdelkader Merah, lequel, avant et pendant la période des attentats, n’est jamais loin de son petit frère avec qui il a toujours entretenu des relations tumultueuses, puis renoué le contact dans les semaines qui ont précédé les tueries. Il n’est jamais loin, et il est même parfois tout près, puisque les deux hommes se voient au bord d’un terrain de  football  trois heures avant le premier assassinat le 11 mars, et dînent ensemble quatre jours plus tard, le 15, alors que dans l’après-midi, Mohamed Merah a tué deux autres militaires, et en a blessé grièvement un troisième. Un tiers du procès a eu lieu Là encore, le détail manque pour  démontrer  la culpabilité d’Abdelkader Merah : qui peut prouver ce que les deux hommes se sont dit lors de ces  rencontres  ? Comment l’accusation va-t-elle prouver que Mohamed et Abdelkader Merah ont alors évoqué les tueries, et que le  cerveau  du second a guidé la main du premier ? Comment va-t-elle prouver qu’Abdelkader Merah savait que le vol du scooter par son petit frère le 6 mars 2012 – alors que les deux frères roulaient dans la même  voiture  juste avant le larcin – allait  servir  son à dessein terroriste, et non à des braquages quelconques ? Comment va-t-elle  pouvoir  établir que la communauté idéologique entre les deux – un  islam  rigoriste – signifie complicité ? Ces éléments additionnés les uns aux autres pourront-il, au bout du compte,  constituer  une preuve ? \n        Lire aussi :\n         \n     \n                « Les terroristes habitent nos pensées »\n     \n Dans la salle Voltaire du Palais de  justice  de  Paris , depuis l’ouverture du procès, les échanges sont plus que vifs. Le président de la Cour, Franck Zientara, essaie tant bien que mal de les  maintenir  dans les frontières de la dignité, et de ne pas se  laisser  perturber par les coups de pression de Dupond-Moretti, qui fait du Dupond-Moretti. Pas une heure sans que le ton ne monte, pas un jour sans incident majeur. Lundi, on a carrément eu droit à la révélation involontaire, en pleine audience, de l’identité du témoin policier anonyme n° 45 par l’avocate générale, identité ensuite soulignée tout à fait volontairement par M e  Dupond-Moretti, que l’anonymat des témoins exaspère. Le président de la Cour a dénoncé la  « tension permanente »  des débats. Le procès est encore long, mais le temps file. Six jours d’audience se sont déjà écoulés. Il en reste douze avant le début des plaidoiries. Verdict le 2 novembre.", "theme": "police justice"}