{"title": "Stéphane Troussel, porte-drapeau des « territoires pauvres »", "newspaper": "Le Monde", "author": "Vanessa Schneider", "date_publi": "23/11/2017", "content": "D e la mairie de La Courneuve à l’assemblée départementale, le combat d’un élu de Seine- Saint-Denis . Enfant de la Seine-Saint-Denis A 47 ans, Stéphane Troussel est un pur produit de la Seine-Saint-Denis dont il est aujourd’hui le patron. Né à Saint-Denis, il a effectué l’ensemble de son parcours scolaire à La Courneuve avant de  poursuivre  ses études d’économie à la Sorbonne. Elu  conseiller  municipal socialiste à la mairie de La Courneuve en 1995, il devient conseiller général en 2004 avant de  succéder  à Claude Bartolone à la tête de l’assemblée départementale en 2012. Soutien de Benoît Hamon Passé par SOS Racisme et l’UNEF, Troussel a rejoint le PS en 1993 dans les rangs de la Gauche socialiste. Défenseur du « non » au référendum sur le traité constitutionnel européen en 2005, il soutient, trois ans plus tard, Martine Aubry au congrès de  Reims . Protégé de Claude Bartolone, qui en a fait son héritier dans le département, il est aujourd’hui proche de Benoît Hamon pour lequel il a fait campagne à la présidentielle. \n        Lire aussi :\n         \n     \n                Rien ne va plus chez les socialistes de Seine-Saint-Denis\n     \n Elu pugnace Depuis son entrée en  politique , il multiplie les déclarations tonitruantes. Dès son arrivée à la tête du conseil général, il lance un cri d’alarme pour  sauver  le département de la faillite en demandant à l’Etat de nouveaux moyens et une remise à plat de la fiscalité. Il dénonce ensuite  le scandale des emprunts toxiques  et se bat pour  que la Seine-Saint-Denis tire son épingle du jeu dans le futur Grand Paris . Opposant frontal \n        Lire aussi :\n         \n     \n                Après des mois de silence, Emmanuel Macron lance sa politique de la ville\n     \n Depuis l’élection d’Emmanuel Macron, le socialiste se pose en porte-drapeau des élus des  « territoires pauvres » .  Politique  de la Ville, report du tiers payant généralisé, baisse des APL, suppression d’emplois aidés… Il est en guerre contre la voie  « libérale »  de la majorité.  « Qu’il nous montre enfin qu’il n’est pas le président des riches ! » , a-t-il lancé à l’adresse d’Emmanuel Macron dans une interview au  Parisien  le 13 novembre, alors que le chef de l’Etat était en Seine-Saint-Denis.", "theme": "m moyen format"}