{"title": "Mécénat : Versailles ou le Louvre cherchent leurs Pères Noël", "newspaper": "Le Monde", "author": "Nicole Vulser", "date_publi": "21/12/2017", "content": "Les musées, les châteaux, les théâtres… Plus aucune institution n’échappe au mécénat ni aux appels aux dons, qu’ils émanent d’ entreprises  très fortunées ou de particuliers. A l’occasion des fêtes de fin d’année, et dans le cadre des grands travaux de rénovation du Théâtre du Châtelet, la Fondation du patrimoine lance cette semaine une grande campagne de financement  participatif . Son objectif consiste à  trouver  75 000 euros pour  restaurer  certains éléments de cet ancien théâtre impérial. La carotte que constituent les avantages fiscaux liés à ces opérations permet de  convaincre  plus aisément les mécènes. Le Musée du Louvre propose même pour Noël d’offrir un don à un proche pour que son nom apparaisse dans la liste des remerciements. Il suggère de  contribuer  en ce moment à l’acquisition du Livre d’heures de François I er . Sur les 10 millions d’euros que vaut cette splendeur qui fut offerte par le roi à sa nièce Jeanne d’Albret, la moitié a déjà été apportée par LVMH. Le Musée du Louvre fait aussi de l’œil aux PME, et les particuliers lui apportent bon an mal an entre 500 000 euros et 1 million d’euros. \n        Lire aussi :\n         \n     \n                Sous toutes ses formes, le mécénat au service de la culture\n     \n Défiscalisation Depuis 2005, le château de Versailles a lancé ses  « campagnes d’adoption »  pour  sauvegarder  ou  mettre  en valeur ses collections ou son domaine. Un millier de particuliers ont apporté leur écot. En moyenne la demeure du Roi-Soleil récupère 450 000 euros chaque année auprès du grand public. Selon le porte-monnaie des mécènes et leurs velléités de  défiscalisation , il reste encore à  pourvoir , dans un catalogue très fourni, la restauration de trois tableaux de la galerie des Cotelle au Grand Trianon (25 000 euros chaque), 28 remises en état des sculptures du  jardin  (12 000 euros), six restaurations de bustes de la cour de Marbre (5 000 euros), sept bancs en bois placés dans les jardins de Marly (2 900 euros). Pour que les mécènes puissent enfin se  reposer  sur leurs bonnes actions. A moins qu’ils ne préfèrent encore plus modestement  financer  250 des 500 tilleuls de l’allée des Mortemets (1 000 euros chaque). Pour  redonner  vie aux perspectives royales du parc, ces arbres, sous lesquels nos donateurs pourront trouver ombrage, seront plantés entre le château et la réserve de gibier d’eau dans ce qui fut le domaine de chasse du roi.", "theme": "economie"}