{"title": "Harcèlement sexuel : Rugy s’engage à lever l’immunité parlementaire en cas d’« obstacle » à la justice", "newspaper": "Le Monde", "author": "Alexandre Lemarié", "date_publi": "25/10/2017", "content": "Dans la foulée de l’affaire Weinstein, le président de l’Assemblée nationale, François de Rugy, affiche sa volonté de  renforcer  la lutte contre le harcèlement sexuel au sein de l’institution. Mercredi 25 octobre, il a annoncé que tout député poursuivi pour harcèlement sexuel verrait son immunité levée.  « Si jamais un député voulait  utiliser  son immunité parlementaire pour  refuser  de  répondre  à la justice ou  faire  obstacle au bon fonctionnement la  justice , je plaiderais pour que l’immunité parlementaire soit levée » , a-t-il déclaré devant des journalistes, réitérant des propos qu’il avait tenus le jour même dans un entretien au  Parisien . Une précision importante, sachant qu’un député ne peut faire l’objet d’une arrestation ou de toute autre mesure privative ou restrictive de liberté sans l’autorisation du bureau de l’Assemblée, sa plus haute instance collégiale, sauf en cas de crime ou flagrant délit. L’ex-écologiste, élu en juin sous les couleurs de La République en marche, a rappelé qu’à l’Assemblée,  « une référente »  est à la disposition des collaborateurs qui veulent  signaler  des cas de harcèlement depuis 2013.  « Elle a déjà eu à  accompagner  un certain nombre de collaboratrices de député » , a-t-il dit. M. de Rugy a souligné l’importance de ce  « soutien »  visant à «  actionner une procédure judiciaire »,  car  « il n’est pas forcément facile de  témoigner  ou d’aller  porter  plainte » . « Les députés ne sont pas au-dessus des lois » Le président de l’Assemblée nationale a également rappelé qu’il avait instauré  « une nouveauté au début de ce mandat ».  Depuis juillet, les coordonnées de la personne référente au Palais-Bourbon en matière de harcèlement sont fournies à tous les collaborateurs et collaboratrices de l’Assemblée lorsqu’ils signent leur contrat de  travail .  « Les députés ne sont pas au-dessus des lois » , a-t-il insisté. Sans  nier  qu’il puisse  exister  des cas de harcèlement au sein de l’institution qu’il préside, il a tenu à  mettre  en garde contre tout amalgame :  « Je ne veux pas que l’on dise que tous les députés sont des harceleurs en puissance — cela n’a jamais été le cas et n’est pas le cas. » L’Assemblée nationale n’est pas épargnée par les révélations sur des faits de harcèlement ou d’agression sexuelle depuis le début de l’affaire Weinstein. Le 22 octobre, Marine Tondelier, élue  Europe -Ecologie-Les Verts ( EELV ) à  Hénin-Beaumont , a dénoncé l’attitude de certains députés. Elle a raconté qu’il existait une liste noire d’élus du Palais-Bourbon à  éviter  par les femmes, lors de la précédente législature, lorsqu’elle était attachée parlementaire de Cécile Duflot.  « Il y a des noms de parlementaires qui circulaient entre collaboratrices, car on savait qu’il ne fallait pas  prendre  l’ascenseur avec eux. Il y avait un risque qu’ils  vous  collent une main aux fesses et qu’il y ait des histoires » , a-t-elle dit sur  France  2. \n        Lire :\n         \n     \n          Jean Lassalle rattrapé par des accusations de harcèlement\n           \n L’existence d’une « liste noire » contestée François de Rugy a démenti formellement l’existence d’une  « liste noire de députés »  harceleurs.  « Ce sont des faits graves. Je suis très heureux qu’il y ait une libération de la parole mais il faut aussi faire attention que ne se joignent pas à cette libération de la parole des accusations injustifiées. La meilleure façon de le  savoir , c’est que la justice fonctionne […] On ne doit pas se  fonder  sur des rumeurs mais  établir  des faits. On doit  soutenir  les personnes qui s’estiment victimes, que des faits soient établis, que des condamnations soient prononcées » , a-t-il déclaré mercredi. Avant d’ajouter :  « Si on veut  lutter  contre le sentiment d’impunité qui a pu exister sur ce sujet grave, il faut aussi que des condamnations judiciaires soient prononcées. » Le député LRM de la Moselle Christophe Arend fait l’objet d’une enquête préliminaire pour harcèlement et agression sexuelles. Ouverte le 23 octobre par le parquet de Sarreguemines, cette  enquête  fait suite à une plainte déposée par l’ex-assistante parlementaire de M. Arend qui l’accuse d’avoir multiplié  « les remarques sexistes »  et les gestes déplacés, et d’avoir  « tout fait pour [la] faire  craquer  » . L’élu, qui conteste ces accusations  « avec la plus grande fermeté » , a porté plainte le 20 octobre pour dénonciation calomnieuse. Ces dernières années, la liste est longue d’actes sexistes, jusqu’à des révélations d’agressions sexuelles, dans  le monde   politique .  L’ex-vice président EELV de l’Assemblée, Denis Baupin, a notamment été accusé en 2016 par plusieurs élues  de harcèlement et d’agression sexuelles — l’enquête a été classée sans suite à cause de la prescription de trois ans, malgré des accusations  « corroborées » , selon le parquet.", "theme": "politique"}