{"title": "Jeu vidéo : les « coffres » payants au contenu aléatoire, une tendance qui agace", "newspaper": "Le Monde", "author": "Corentin Lamy", "date_publi": "10/10/2017", "content": "Disponible, mardi 10 octobre, sur PC, PlayStation 4 et Xbox One,  Le Seigneur des Anneaux : L’Ombre de la guerre  est un jeu vidéo inspiré de l’œuvre de J. R. R. Tolkien : il conte l’ histoire  de Talion, un guerrier humain en terre orque. L’Ombre du Mordor , le précédent épisode de la série, avait été  bien reçu par la critique . Sa suite est pourtant précédée d’une polémique inattendue. En faute : le « Marché » intégré au jeu, annoncé il y a deux mois mais désormais disséqué et mieux compris grâce aux premiers retours. Avec cette boutique intégrée, le joueur peut  débloquer  divers bonus, soit en y dépensant la monnaie virtuelle trouvée lors de ses aventures, soit avec des euros bien réels. Des coffres pour les impatients Le principe est répandu.   Popularisé notamment auprès du grand public par le jeu de cartes en ligne  Hearthstone ,  lui-même inspiré de  jeux  de cartes papier comme  Magic  ou  Pokémon , il revient à  acheter  une sorte de « pochette-surprise » au contenu aléatoire, ou, en tout cas, calculé en fonction de probabilités invisibles pour le joueur. Les jeux mobiles gratuits en usent souvent, en abusent parfois. Mais les « gros jeux » vendus au prix fort qui en font l’usage se contentent en général de  faire  gagner aux joueurs des contenus cosmétiques et totalement facultatifs – comme c’est le cas par exemple dans le très populaire jeu de tir  Overwatch . Nouvelles poses, nouveaux vêtements, nouvelles voix pour son personnage préféré : de quoi  motiver  le joueur à  ouvrir  son porte-monnaie, sans non plus l’y  obliger . Dans le cas de  L’Ombre de la Guerre  (que  Pixels  n’a pas pu  tester  à temps pour sa sortie), à en  croire   le test de  Polygon , il semblerait en revanche que la difficulté du quatrième et dernier chapitre du jeu, sorte de très long épilogue optionnel, serait calibrée de façon à  pousser  le joueur à  dépenser  de l’argent pour acheter des troupes d’élites capables de l’épauler dans sa quête. Ceci, en plus des 60 euros que coûte déjà le jeu. L’auteur de l’article de  Polygon  tempère toutefois :  « Je suis sûr qu’il est possible de  terminer   [ce  mode  de jeu]  sans dépenser un centime, tant que  vous  êtes patient et persévérant. »  Chez  PC Gamer , son confrère  Andy Kelly  assure que  « je n’ai jamais eu, tout au long de l’histoire principale, l’impression de  manquer  de quoi que ce soit. Je n’ai jamais pensé à ces microtransactions. »  Chez Warner Bros. Interactive, l’éditeur du jeu, on assure d’ailleurs que  « la quête principale et la progression ont été réglées et affinées en prenant pour référence un joueur qui ne se connecterait pas »  à la boutique en ligne. Si le doute, dans le cas de  L’Ombre de la guerre,  est toujours permis, un autre jeu provoque ces jours-ci une levée de boucliers comparable. Les joueurs ayant commandé  Star Wars : Battlefront II  (sortie prévue le 17 novembre sur PC, PlayStation 4 et Xbox One) peuvent en effet en tester certains modes de jeu depuis le 4 octobre. Et ceux-ci ont eu la surprise de  découvrir  que le jeu d’Electronic  Arts  réserve des récompenses, théoriquement gratuites mais plus faciles (et rapides) à  obtenir  en payant, qui confèrent des avantages loin d’être négligeables au combat. Certains craignent déjà qu’au lancement du jeu, les joueurs plus riches n’aient un avantage sur ceux moins dépensiers, et qu’il faille nécessairement  mettre  la main au portefeuille pour  rester  au niveau. Un nouveau modèle économique Mais ce n’est pas le seul reproche fait à  L ’ Ombre de la guerre  et à  Battlefront II . Car contrairement aux classiques extensions payantes et autres microtransactions que proposent la plupart des jeux à gros budgets, les achats, dans les titres de Warner Bros. Interactive et d’Electronic Arts, s’apparenteraient à des jeux de hasard. Le joueur n’y achète en effet pas les troupes et améliorations de son choix, mais des « coffres » virtuels dont il est impossible de  connaître  le contenu à l’avance : tout ce que le joueur peut faire, c’est dépenser son argent… et  croiser  les doigts. Sur les  réseaux sociaux  ou les forums de  Reddit , des joueurs craignent que  Battlefront II  et  L’Ombre de la guerre  ne soient que les premiers avatars d’une transition économique : celle qui verrait les jeux payants à gros budgets  adopter  les codes des jeux mobiles gratuits. D’autres, comme le vidéaste John « Totalbiscuit » Bain, s’interrogent quant à un potentiel recours juridique, se demandant si ces jeux ne s’apparenteraient pas à des jeux d’argent, et ne devraient pas en conséquence  être  déconseillés aux mineurs voire interdits. Dans un récent article de  PC Gamer  sur ces « coffres » au contenu aléatoire , Luke Clark, directeur du  Centre  de recherche sur les jeux de hasard de l’université de la  Colombie -Britannique, au  Canada , expliquait ainsi que les jeux modernes  « multiplient les couches de récompenses aléatoires »  qui, en jeu vidéo comme dans les authentiques jeux d’argent,  « stimulent fortement la création de dopamine »  généralement associée à la  consommation  de drogue. La  Chine  légifère déjà En Chine, les autorités ont déjà pris la décision de  légiférer  concernant ces « coffres ». Ainsi, depuis le  1 er  mai, la loi chinoise  oblige les éditeurs de jeux à révéler  « le nom, les propriétés, le contenu, la quantité et la probabilité de tirage de tous les objets virtuels et services »  qu’ils peuvent  contenir . Les résultats des tirages doivent également être rendus publics, de façon à ce que les joueurs puissent  comparer  les probabilités réelles avec celles annoncées par l’éditeur. Blizzard, l’éditeur d’ Overwatch , qui fait un usage intensif de ces coffres, a dévoilé pendant quelques semaines les taux de probabilité de  tirer  tel ou tel objet dans chacun de ces coffres, avant de  trouver  la parade : désormais, en Chine,  l’éditeur ne vend plus directement de « coffres » , mais propose en revanche d’échanger des yuans contre une monnaie virtuelle qui, elle, permet ensuite de se  fournir  en précieuses pochettes-surprises.", "theme": "pixels"}