{"title": "Les régions se retirent de la Conférence des territoires pour dénoncer la baisse des dotations", "newspaper": "Le Monde", "author": "Patrick Roger", "date_publi": "28/09/2017", "content": "L’intervention du premier ministre a douché les congressistes des régions, jeudi 28 septembre, à  Orléans . Lors d’une conférence de presse tenue dans la foulée du discours d’Edouard Philippe, le président de Régions de  France , Philippe Richert, a annoncé que les régions se retiraient de la Conférence nationale des territoires lancée le 17 juillet par le président de la République, Emmanuel Macron.  « Nous ne serons pas au rendez- vous  de la concertation avec l’Etat si le gouvernement ne revoit pas sa position »,  indique le président (LR) de la région Grand-Est. Toutes  tendances  et sensibilités confondues, les présidents de région dénoncent avec vigueur le non-respect de la parole donnée. « Il y aura un avant et un après Orléans , assure Xavier Bertrand, président (LR) des Hauts-de-France.  On est à la fin du chemin entre l’Etat et les régions.   On vient nous  dire  “on avait pris deux engagements, on en tient un sur deux, dites-nous merci”. Je ne dis pas merci. On se fait toujours  balader . En fin de compte, c’est une recentralisation. Il va  falloir  passer à autre chose. » « Le premier ministre a dit qu’il n’y avait pas de baisse des dotations. C’est faux : c’est une baisse de dotation de 450 millions d’euros. C’est un véritable scandale, un coup de canif dans le contrat de confiance entre l’Etat et nous,  s’emporte M. Richert.  Cela laisse mal  augurer  du  climat  de confiance à  venir . » \n        Lire aussi :\n         \n     \n                Etat-régions : les 450 millions d’euros de la discorde\n     \n Pour François Bonneau, président (PS) de  Centre -Val-de-Loire,  « la colère et l’esprit de révolte animent l’ensemble des présidents de région » .  « Pour nous, c’est clair, on ne se résout pas à cette situation, parce qu’elle est inacceptable » , prévient-il. Tandis que Renaud Muselier, président (LR) de Provence-Alpes-Côte d’Azur, félicite ironiquement le premier ministre d’avoir réussi l’exploit, en l’espace d’un discours, de  propager  la fronde à toutes les régions. « Moi, je ne fais plus confiance. Il faut  couper  les ponts » Les régions annoncent donc leur décision de  boycotter  les prochains rendez-vous prévus avec l’Etat dans les domaines qui les concernent, comme l’apprentissage, la  formation  professionnelle, l’ agriculture  ou les  transports . Elles envisagent également de  déposer  une question prioritaire de constitutionnalité, considérant que l’Etat revient rétroactivement sur des dispositions qui avaient été actées par la loi. \n        Lire la tribune :\n         \n     \n          « Nous demandons à Macron et Philippe de faire confiance aux régions »\n           \n « Il faut nous  retirer  de tout dialogue avec l’Etat tant que nous n’aurons pas arrêté nous-mêmes où nous voulons  aller ,  conclut M. Bertrand.  Moi, je ne fais plus confiance. Il faut couper les ponts. »  Entre l’Etat et les régions, les tensions sont au plus haut. Et nul n’entrevoit pour l’instant le début d’un apaisement.", "theme": "politique"}