{"title": "Au Honduras, le recours de l’opposition contre la réélection du président rejeté", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/01/2018", "content": "Le Tribunal suprême électoral (TSE) du  Honduras  a rejeté vendredi 5 janvier le recours en nullité présenté par l’opposition  contre la proclamation de la victoire du président sortant Juan Orlando Hernandez  au scrutin de novembre. Dans un communiqué, le TSE a déclaré  « sans objet »  par manque de preuves la  demande d’annulation pour « fraude »  présentée par l’Alliance d’opposition contre la dictature (gauche). Son candidat,  Salvador  Nasralla, a annoncé dans la foulée, sur la chaîne de télévision HCH, son intention de  déposer  un autre recours, devant la Cour suprême de  justice  du  Venezuela .  « Ce tribunal  [le TSE]  ne fait que  prouver  qu’il est un organisme à la solde du président  [Hernandez]  » , a-t-il affirmé. Une marche de ses partisans est organisée samedi à San Pedro Sula, dans le nord du Honduras. « Usurpation de la souveraineté populaire » La procédure en nullité pour  « fraude dans le comptage des voix, altération et falsification des  procès -verbaux »  avait été déposée le 26 décembre, soit un mois après les élections. Ces irrégularités présumées  « ont entraîné l’usurpation de la souveraineté populaire » , avait affirmé l’ancien président Manuel Zelaya, coordonnateur de l’Alliance d’opposition à la dictature qui avait déposé le recours. Le président Hernandez, 49 ans, avait été officiellement déclaré par le TSE vainqueur avec 42,95 % de voix contre 41,42 % à M. Nasralla, le 17 décembre. Après le scrutin, lors de la publication de résultats partiels portant sur 57 % des bulletins, M. Nasralla, 64 ans, un populaire animateur de télévision sans expérience  politique , était apparu avec une nette avance sur son adversaire. Mais M. Hernandez avait pris l’avantage après une série d’interruptions dans le système de comptage. Après la proclamation officielle par le TSE de sa victoire, des opposants ont bloqué des rues et des routes à travers le pays, affrontant les policiers et les militaires. Ces affrontements, qui ont duré plusieurs semaines, ont fait plus de 30 morts, selon des organisations de  défense  des droits de l’Homme. Une vingtaine de pays, dont les Etats-Unis, ont reconnu M. Hernandez comme président élu.", "theme": "ameriques"}