{"title": "Les Saoudiennes seront bientôt autorisées à conduire des motos et des camions", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/12/2017", "content": "Les Saoudiennes pourront  conduire  des motos et des camions à  compter  de juin 2018, ont précisé vendredi 15 décembre les autorités, près de trois mois après l’annonce par Riyad de la levée de l’interdiction des femmes au volant. « Nous allons  autoriser  les femmes à conduire des motos »  et des camions, a assuré vendredi soir la direction générale de la circulation, répondant à un ensemble de questions concernant le décret royal dévoilé en septembre, selon l’agence de presse officielle SPA. Les conducteurs et conductrices ne seront par ailleurs pas distingués par des plaques différentes, a fait  savoir  l’autorité. En cas d’infractions ou d’accidents graves, les conductrices seront toutefois conduites dans un  centre  de  police  réservé aux femmes, a-t-elle précisé. Fin septembre, la communauté internationale avait salué la décision « historique » du royaume saoudien, le seul pays au  monde  à  interdire  jusqu’ici le volant aux femmes. Une mesure qui était réclamée depuis 1990 par des militantes, dont certaines ont été arrêtées pour  avoir  défié l’interdiction. \n        Lire aussi :\n         \n     \n                Révolution en Arabie saoudite : les femmes vont pouvoir prendre le volant\n     \n Un chômage des femmes très élevé Outre  apporter  de millions de nouvelles automobilistes sur les routes, la décision de Riyad pourrait avoir un impact significatif sur l’économie saoudienne, sérieusement affectée depuis la mi-2014 par la chute des revenus pétroliers. En  Arabie saoudite , le chômage est très élevé parmi les femmes, du fait de leur  dépendance  totale à des conducteurs masculins. La décision porte l’empreinte du jeune prince héritier Mohammed Ben Salman, architecte d’un vaste programme de réformes économiques et sociales baptisé « Vision 2030 » qui vise notamment à  augmenter  la participation des femmes à la force de  travail  à 30 % en 2030, contre 22 % actuellement. Dans ce royaume ultraconservateur, les femmes font l’objet de sévères restrictions et sont notamment soumises à la tutelle d’un homme de leur  famille  pour  faire  des études ou  voyager .", "theme": "proche orient"}