{"title": "A l’E3, Microsoft, Sony et Nintendo se neutralisent", "newspaper": "Le Monde", "author": "William Audureau", "date_publi": "14/06/2017", "content": "Si la « guerre des consoles » fait les choux gras de la presse des  jeux vidéo  depuis deux décennies, l’édition 2017 de l’Electronic Entertainment Exposition (E3), à Los Angeles, restera assez pauvre en annonces. Du dimanche 11 au mardi 13 juin, les trois conférences successives de  Microsoft ,  Sony  et Nintendo ont semblé  figer  le marché du jeu vidéo plus qu’elles ne l’ont bousculé. Cette impression d’immobilisme doit beaucoup au leader du secteur, Sony, qui caracole en tête de cette génération avec 60 millions de consoles PlayStation 4 écoulées. Coutumier des performances remarquées, à l’image de la présentation très médiatique de son casque de réalité virtuelle PS VR en 2016, le constructeur japonais s’est montré étonnamment sage cette année, hormis quelques exclusivités, comme une partie du jeu de tir  Destiny 2 . « C’était une conférence orientée sur les  jeux , mais au-dessous des éditions 2015 et 2016, qui étaient, certes, phénoménales , recadre Thomas Grellier, directeur associé et cofondateur de l’Ecole de  management  des industries culturelles (EMIC).  C’est cohérent avec le cycle de vie de la PlayStation 4, qui arrive aujourd’hui en phase de maturité. » Le retour aux sources de la Xbox En comparaison, Microsoft a semblé bien plus actif. Outre un catalogue 2017-2018 riche et complet, le constructeur américain a dévoilé une nouvelle console, la Xbox One X (vendue 500 euros), présentée comme  « la plus puissante jamais conçue »  et la seule calibrée pour les écrans 4K (ultra-haute définition), ainsi que la seule machine du marché à  lire  les jeux de trois générations de consoles, de la première Xbox à la Xbox One. \n        Lire aussi :\n         \n     \n                On a essayé… la Xbox One X, la nouvelle console ultra-haute définition de Microsoft\n     \n Pour la firme de Redmond, il s’agit de  renouer  avec son public historique, celui des gros consommateurs technophiles. Le « X » accolé à son nom vient de là.  « Il remonte à la première Xbox,  [l’idée]  qu’il n’y ait rien de plus fort que le X. C’était au cœur de son concept. La Xbox One X lira les jeux Xbox, c’était donc une manière de lui  rendre  hommage »,  explique au  Monde  Mike Ybarra, vice-président corporate  international  de Xbox. \n        Lire aussi :\n         \n     \n                E3 : Sony annonce « Monster Hunter World », un remake de « Shadow of the Colossus » et de la VR\n     \n Positionnée dans le haut de gamme, la « X » viendra  concurrencer  la PlayStation 4 Pro de Sony, en rupture de stock depuis son lancement fin 2016. Elle devrait toutefois ne  représenter  qu’un pan très limité des ventes dans un premier temps, en raison du taux d’adoption encore limité des écrans 4K.  « Nous avons deux consoles dans la  famille , la Xbox One S, qui est la meilleure proposition en termes de valeur, et la Xbox One X, la meilleure en termes de puissance. L’une est sur le gros du marché, l’autre est plus premium » , détaille Hugues Ouvrard, directeur de Xbox  France . Nintendo avare en annonces Avec ce lancement très médiatique et cette offre commerciale rééquilibrée, Microsoft a semblé  prendre  un léger ascendant sur ses concurrents. Mais la vérité d’un Salon n’est pas celle d’un marché – ce dont peut  attester  Nintendo. Sa console Switch, si discrète lors des conférences, figure parmi les meilleures ventes aux Etats-Unis depuis deux mois. Ainsi le japonais semble-t-il serein face à la nouvelle montée en gamme de ses rivaux.  « Notre public est beaucoup plus large. Nous voulons que les consommateurs de 5 à 95 ans jouent à nos jeux » , relativise le président de Nintendo of America, Reggie Fils-Aimé, dans une interview à NBC. La conférence de la firme de Kyoto n’a pourtant pas été la plus emblématique du Salon. Une trentaine de minutes de jeux – dont l’essentiel était déjà connu –, qui sortiront d’ici la fin de l’année. Les jeux d’éditeurs tiers brillaient par leur absence, alors que sa précédente machine, la Wii U, a largement compensé le manque de soutien des producteurs occidentaux.  «  FIFA 18  sera présent sur Switch, et ce dès le 29 septembre,  NBA 2K  aussi, soit deux des jeux de  sport  les plus populaires. Il faut y  ajouter  le jeu d’Ubisoft  Mario + The Lapins crétins  et le jeu de rôle  Skyrim . Et tout n’a pas encore été annoncé » , nuance Philippe Lavoué, président de Nintendo France. Un nouveau  projet  « Pokémon » Quant à la relative absence de projets concernant la vie de la console à l’horizon 2018, elle tient à un choix stratégique de  communiquer  sur du temps court.  « Certains de nos confrères annoncent des programmes qui vont au-delà de l’année calendaire. Nous nous sommes toujours tenus à  présenter  les jeux qui sortent rapidement »,  poursuit M. Lavoué. En 2015, Sony avait notamment créé la sensation en annonçant  Shenmue III  et un remake de  Final Fantasy VII , deux titres espérés depuis plus d’une décennie par les passionnés, mais qui ne sont toujours pas parus. \n        Lire aussi :\n         \n     \n                E3 2017 : Nintendo annonce « Metroid Prime 4 » et un jeu de rôle « Pokémon » sur Switch\n     \n Nintendo entend donc  rester  fidèle à son calendrier.  « Nous sommes dans notre logique qui est de  sortir  un grand jeu par mois sur Switch »,  précise M. Lavoué.   Le constructeur a tout de même profité du Salon pour  annoncer  l’existence d’un nouveau projet  Pokémon , aux perspectives commerciales alléchantes. Comme le résume Thomas Grellier :  « L’E3, c’est comme le  tennis . Il ne faut pas  être  bon : il faut être meilleur que l’adversaire. »", "theme": "pixels"}