{"title": "Le pape François en Colombie pour repousser « les épaisses ténèbres » de la soif de vengeance", "newspaper": "Le Monde", "author": "Cécile Chambraud", "date_publi": "08/09/2017", "content": "Le président colombien Juan Manuel Santos, n’a pas lâché d’une semelle le  pape  François après son arrivée, mercredi après-midi 6 septembre, pour une visite de cinq jours en Colombie. Cette durée inhabituellement longue pour un séjour dans un même pays vient  couronner  la signature de l’accord de paix entre le gouvernement colombien et la guérilla des Forces  arm ées révolutionnaires de  Colombie  (FARC, extrême gauche). Le chef d’État colombien a mis les petits plats dans les grands – vaste tribune vibrante de mains agitant des mouchoirs blancs à l’aéroport, troupe de danseurs, escorte à cheval pour la papamobile à Bogota - pour  mettre  la visite de son hôte au service de cet accord, qui met fin à plus de cinquante ans de guerre mais qui divise profondément le pays, avant l’élection présidentielle de 2018. A peine revenu de l’aéroport, Juan Manuel Santos a convoqué la presse et fait  connaître  sa satisfaction  « pour la merveilleuse visite du Saint-Père » . Jeudi matin, lors de la rencontre officielle avec le chef de l’Église catholique, Juan Manuel Santos a mis en avant le  « moment unique »  que vit la Colombie,  « seul pays au  monde  où aujourd’hui la guerre cède le pas à la parole, où on détruit des armes » . Mais il a aussi concédé à son invité que le plus difficile restait sans doute à faire :  parvenir  à une véritable réconciliation dans un pays déchiré pas plus de cinquante ans de violences politiques et de guerre interne, et aujourd’hui divisé sur l’accord avec les FARC.  « Le silence des fusils ne sert à rien si les cœurs demeurent armés »,  a-t-il dit. \n        Lire aussi :\n         \n     \n                La visite du pape en Colombie appuie l’engagement de l’Eglise pour la paix\n     \n La paix, « un  travail  toujours inachevé » De fait, le pape ne s’est pas rendu en Colombie pour  délivrer  un simple satisfecit au gouvernement pour la fin des combats, mais bien pour  convaincre  les Colombiens de s’impliquer dans la construction d’une paix durable, ce qui est à ses yeux une entreprise autrement ardue,  « un travail toujours inachevé, une tâche sans répit et qui exige l’engagement de tous » . La paix, a déclaré le chef de l’Eglise catholique devant quelque 800 dirigeants politiques et économiques, suppose de  « fuir toute tentation de vengeance et de recherche d’intérêts uniquement particuliers et à court terme »  et de  « reconnaître l’autre » . Ces propos s’adressent à la partie de l’opinion qui juge que les accords font la part trop belle aux FARC en lui permettant d’entrer dans le jeu  politique . \n        Lire aussi :\n         \n     \n                Colombie : Bogota et la guérilla de l’ELN signent un accord de cessez-le-feu\n     \n Ils s’adressent aussi aux élites colombiennes, qui sont parmi les plus fermées et concentrées d’Amérique latine. A celles-ci, le pape François a demandé, pour  construire  la paix, de s’attaquer aux inégalités sociales et territoriales, de  lutter  prioritairement contre  « l’iniquité, racine des maux sociaux »  et terreau de violence. Une messe devant un million de personnes « Je  vous  encourage à  poser  le regard sur tous ceux qui, aujourd’hui, sont exclus et marginalisés par la société,  leur a-t-il lancé. [La société]  n’est pas constituée uniquement par quelques-uns de ‘‘pur-sang’’, mais par tous. (…) Je vous demande d’écouter les pauvres, ceux qui souffrent. Regardez-les dans les yeux et laissez-vous  interroger  à tout moment par leurs visages sillonnés de souffrance et par leurs mains suppliantes. »  Dans l’après-midi, au cours d’une messe célébrée devant un million de personnes, selon la municipalité, il mettra en garde contre les  « épaisses ténèbres »  planant sur la Colombie, celles de  « l’injustice et de l’inégalité sociale » , celles du mépris de la vie et celles de  « la soif de vengeance et de la haine » . En fin de matinée, du balcon du palais cardinalice, place de la cathédrale, le pape s’est adressé spécifiquement aux jeunes, en qui il voit les meilleurs artisans d’une éventuelle réconciliation en Colombie. Le premier visage de cette jeunesse, François l’avait rencontré dès sa descente de l’avion, la veille. Un jeune garçon lui avait remis une colombe. Il s’agissait du fils de Clara Rojas, enlevée en février 2002 par les FARC, aux côtés d’Ingrid Betancourt, alors candidate à la présidentielle. Détenue pendant six ans, elle a conçu cet enfant en captivité avec l’un des guérilleros. \n        Lire aussi :\n         \n     \n                La Colombie, une terre profondément catholique\n     \n Message à la jeunesse et à l’Eglise colombienne Jeudi, place de la cathédrale, François s’est livré avec jubilation à cet auditoire qu’il affectionne par-dessus tout.  « N’ayez pas peur de l’avenir ! Osez  rêver  grand ! » , a-t-il lancé aux jeunes Colombiens.  « Votre jeunesse vous rend capables de quelque chose de très difficile dans la vie :  pardonner . (…) Vous nous aidez à  regarder  en avant sans le fardeau de la haine. » Pas plus que la société, l’Église colombienne n’est épargnée par les divisions face à la nouvelle donne  politique  et la place faite aux FARC. C’est l’une des raisons pour lesquelles elle n’a pas appelé à  voter  pour l’accord au référendum d’octobre 2016. \n        Lire aussi :\n         \n     \n                Le pape en Colombie entre politique et « réconciliation »\n     \n Rencontrant les 130 évêques du pays, François leur a demandé de se  tenir  à l’écart des enjeux de  pouvoir  et de  surmonter  leurs divisions pour  soutenir  la Colombie  « dans le courage du premier pas vers la paix définitive, la réconciliation, vers le renoncement à la violence comme méthode, vers la suppression des inégalités qui sont la racine de nombreuses souffrances, la renonciation au chemin facile mais sans issue de la corruption, la patiente et persévérante consolidation de la ‘‘res publica’’ qui demande l’éradication de la misère et de l’inégalité » .", "theme": "ameriques"}