{"title": "« Grands Reportages » fête ses 30 ans", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/10/2017", "content": "La longévité des magazines semble  être  la marque de fabrique de TF1. Après les 40 ans de « Téléfoot » au mois de septembre, c’est au tour de l’émission « Grands  Reportages  » de  souffler  cette fois-ci ses trente bougies. L’occasion pour la direction des magazines d’information dirigée par Pascal Pinning, de  diffuser  ce dimanche son second volet sur les  prisons . Le premier, diffusé en mai, était  consacré aux femmes, détenues dans la prison de Rennes , la plus grande d’ Europe . Cette fois, les équipes d’Eric Lemasson, qui collaborent avec  le magazine  depuis 2004, sont allées dans le  centre  de détention de Muret, près de  Toulouse  (Haute-Garonne), qui accueille les « longues peines ». C’est à visage découvert que Willy, Daniel et les autres, condamnés pour certains à la réclusion criminelle à perpétuité, nous font  découvrir  leur quotidien carcéral. Ce sujet de soixante minutes, avec très peu de voix off, illustre bien l’écriture de « Grands Reportages » et la  « liberté »  d’un programme qui, selon Pascal Pinning, explique sa  « pérennité. » 150 numéros inédits par an D’un sujet de 26 minutes jusqu’en septembre 2010, « Grands Reportages » s’étend désormais à deux sujets allants de 60 à 90 minutes. Un choix éditorial que même Pascal Pinning n’aurait osé  prendre , avoue-t-il avec le  sourire . Mais alors comment s’organise la chaîne pour  produire  autant de numéros ?  « L’émission travaille avec une quarantaine de  société s de production qui ont chacune leur spécialité »,  explique M. Pinning. Et de  poursuivre ,  « on fait appelle à elles, car les journalistes de TF1 travaillent essentiellement pour le journal télévisé. »  C’est donc par ce biais que « Grands Reportages » arrive à diffuser 150 numéros inédits par an, d’au moins 60 minutes chacun. Qui dit longs formats dit nouvelles écritures. « Grands Reportages » se veut être une émission libre, de proximité, en marge de l’actualité –  « même si on ne s’interdit rien » , précise Pascal Pinning – qui raconte des histoires, et suit les mouvements de la société à travers des sujets plutôt légers comme : « Les coulisses du  Vatican  », « Les reines de la lingerie », « Il était une fois au zoo », ou encore « Mon coiffeur est un champion ». En ce sens, la diffusion du second épisode sur les prisons pour le trentième anniversaire de ce programme n’est pas un hasard.  « Ce documentaire nous semblait représentatif de la très grande variété de sujets que nous proposons. Ces cases sont un espace de liberté rare. »  explique encore le directeur des magazines d’information. Une liberté qui a immédiatement séduit Eric Lemasson, réalisateur du diptyque sur les prisons avec Alexandre Gosselet.  « Si je collabore avec  “ Grands Reportages ”  depuis plus de dix ans, c’est parce qu’on peut tout y  aborder , sans contrainte. Moi par exemple, j’aime quand il y a très peu de  “ voix off ” , et il n’est pas courant à la télévision, dans cette tranche horaire, de  voir  de tels reportages » , se réjouit-il. Ajoutant :  « Lorsqu’on va sur le terrain et que l’on dit qu’on est de TF1 les gens font la moue, alors que si on dit que l’on travaille pour  “ Grands Reportages ” , les portes s’ouvrent plus facilement. » De son côté, Anne-Claire Coudray voit l’émission comme la continuité du journal de 13 heures qu’elle présente.  « J’aime beaucoup l’écriture  “ Grands Reportages ” , car c’est tout ce que le JT ne peut pas  faire . A  savoir  des reportages en immersion, longs, et qui s’ouvrent sur  le monde  comme dans la case  “ Découverte ”  du magazine. »  Cette continuité se mesure d’ailleurs dans les audiences. Bénéficiant de la locomotive du journal de 13 heures, « Grands Reportages » enregistre des audiences moyennes situées entre 3,5 et 4 millions de téléspectateurs. Mais Pour Pascal Pinning, rien n’est joué.  « 30 ans c’est l’âge de la maturité. Certains disent même que c’est le moment où l’existence commence. »", "theme": "televisions radio"}