{"title": "Les réseaux sociaux d’entreprise ne séduisent pas les salariés", "newspaper": "Le Monde", "author": "Anne Rodier", "date_publi": "27/11/2017", "content": "Les  réseaux sociaux , conçus comme clé de voûte de la transformation numérique des entreprises, ne remportent pas le succès escompté auprès des salariés. L’Institut de gestion sociale IGS-RH s’est penché sur le sujet pour  comprendre  pourquoi, alors que les  entreprises  investissent massivement pour  créer  leur  Facebook  interne, les salariés les utilisent si peu. Seul un  manager  sur quatre y a recours, et les autres collaborateurs encore moins, selon les résultats de leur étude « Mode collaboratif ou collaboratif à la  mode  ? », publiée lundi 27 novembre ( lien vers PDF ). Les réseaux sociaux d’entreprise permettent, comme sur Facebook, de se créer un profil, de s’abonner à d’autres profils et de créer des groupes virtuels pour  partager  des informations.  « Pour  réaliser  leur transformation numérique, 40 % des entreprises, de toute taille, se sont équipées d’un réseau, et 26 % en veulent un d’ici fin 2018. 85 % des entreprises du CAC40 ont le leur » , note le professeur Jean Pralong, titulaire de la chaire Intelligence RH & RSE de l’IGS-RH. Ce qui représente un réel investissement :  « Ça leur coûte 5 euros par salarié et par mois »,  précise-t-il. \n        Lire aussi :\n         \n     \n                Avez-vous la Tweet attitude ?\n     \n Les réseaux ont été créés pour  décloisonner  les organisations du  travail , pour  briser  les silos, pour  faire   circuler  l’information sans  tenir  compte des hiérarchies de  pouvoir .  « Les entreprises affirment  vouloir  se  débarrasser  de la bureaucratie avec le numérique » , assure M. Pralong. Le mode collaboratif transversal patine Deux types de groupes sont présents dans les réseaux sociaux d’entreprise : les groupes corporate, consacrés à la communication, et les groupes métiers, créés pour  développer  le partage collaboratif d’informations opérationnelles.  « Le groupe métier est conçu comme une communauté de pairs qui, d’un bout à l’autre du réseau de l’entreprise, partagent les informations techniques ou métiers, incité par un manager qui cesse d’être le référent technique »,  indique Jean Pralong. Dans les entreprises organisées au niveau mondial, ils sont conçus pour  renforcer  et  accélérer  compétitivité et innovation. L’interactivité élevée pouvait  laisser   supposer  une appropriation rapide et massive des groupes métiers par les salariés. Les salariés qui utilisent les « Facebook maison » le font majoritairement en fonction de l’organisation hiérarchique de l’entreprise Mais il n’en est rien. Les groupes métiers que l’IGS-RH a étudiés en septembre dans deux grandes entreprises de plus de 2 000 salariés révèlent que le mode collaboratif transversal patine. Les salariés qui utilisent ces « Facebook maison » le font majoritairement en fonction de l’organisation hiérarchique de l’entreprise et non par ajustement mutuel entre individus d’équipes variées situées aux quatre coins du globe. Les salariés sont  « 8,5 fois plus engagés dans les groupes créés par leur propre manager que dans les autres groupes » , révèle l’étude. La communication transversale ne passe donc pas. Les entretiens menés auprès d’une cinquantaine de salariés permettent de mieux comprendre pourquoi. Trois raisons principales sont avancées : l’inutilité de l’information, la loyauté à son manageur, et les risques induits par la trace écrite. Les salariés déclarent ne pas  savoir  comment s’assurer de la fiabilité des informations reçues : soit je suis compétent et je n’ai pas besoin de l’information, soit je ne le suis pas et ne pourrai pas  juger  de la qualité de l’information, affirment-ils. Quand bien même l’information serait utile, ils ne veulent pas se  mettre  en position déloyale à l’égard de leur hiérarchie directe en soutenant une autre unité de l’entreprise. Risques juridiques L’écrit soulève, quant à lui, des questions sans réponse, notamment sur la forme appropriée au public destinataire. Elle comporte également des risques juridiques. Enfin, la trace écrite est incompatible avec « la  politique  du quotidien ».  « Dans l’entreprise, j’interroge d’abord les personnes susceptibles d’avoir l’information dont j’ai besoin, puis la hiérarchie pour validation, avec la prise de décision. La trace écrite laissée sur les réseaux sociaux rend cette approche inapplicable » , explique M. Pralong. La sociologie nous enseigne que  « les interactions entre individus sont dépendantes de la structure organisationnelle dans laquelle elles se déroulent ».  L’étude le ­confirme. La coordination entre les salariés s’inscrit dans l’organisation du travail préexistante.  « La transformation n’est pas une question d’outil, mais d’usage de l’outil. Pour  changer  les comportements, il faut comprendre qu’ils sont déterminés par les pouvoirs » , pousuit M. Pralong. Pour faire  émerger  des modes collaboratifs en entreprise, il suggère donc de créer des contre-pouvoirs.", "theme": "emploi"}