{"title": "La force du G5 Sahel se met progressivement en place", "newspaper": "Le Monde", "author": "Nathalie Guibert", "date_publi": "11/09/2017", "content": "Le président du  Mali , Ibrahim Boubacar Keïta, a inauguré, samedi 9 septembre à Sévaré, dans le  centre  du pays, le poste de commandement central de la nouvelle force conjointe des cinq pays du Sahel, ou G5 Sahel :  Mauritanie , Mali,  Niger ,  Burkina Faso  et  Tchad . La force, commandée par le général malien Didier Dacko, aura un état-major multirégional. Constituée sur le papier en juillet, avec un effectif prévu de 5 000 hommes, elle est très attendue pour  renforcer  l’action des  arm ées nationales contre les mouvements transfrontaliers des groupes terroristes. Mais aussi pour  soulager  la mission de l’ONU au Mali, la Minusma, comme l’opération française Barkhane. Outre Sévaré, la force devrait  comprendre  trois PC : l’un pour l’ouest de la zone à N’Beiketial, près de Nema, en Mauritanie, le deuxième pour le centre, à Niamey au Niger, et le troisième pour l’est à Wour, dans le Tibesti tchadien. Ce point stratégique se situe dans une région confrontée aux rébellions venues de  Libye , et au carrefour de routes de trafics (migrants et  drogues ). Le Tchad mobilise déjà plusieurs milliers de soldats dans la zone. Boucler le budget Les sept bataillons relevant de cette  armée  régionale sont identifiés, les unités existant déjà. Reste à  équiper  et  financer  la force. L’ Union européenne  a promis 50 millions d’euros, la  France  apportant 8 millions en équipements (des véhicules blindés légers et des matériels de transmission). Les besoins, estimés au départ par les pays de la région à 430 millions d’euros, qu’ils financeront eux-mêmes à hauteur de 50 millions, sont en train d’être affinés – les Européens voudraient  ramener  le budget autour de 250 millions. \n        Lire aussi :\n         \n     \n                Le casse-tête du coût des opérations extérieures pour le nouveau chef d’état-major français\n     \n Plusieurs réunions, à l’ONU et à l’UE, sont prévues pour  boucler  le budget de cette organisation d’ici à la fin 2017. La Minusma pourrait  voir , dans ce cadre, son mandat complété pour  fournir  le soutien de la force du G5 dans les domaines de la santé, de la force de protection, de l’alimentation et du carburant. Les premiers éléments seront opérationnels comme prévu en octobre, assure-t-on à  Paris .", "theme": "afrique"}