{"title": "STX : Macron invente la privatisation à l’élastique", "newspaper": "Le Monde", "author": "Denis Cosnard", "date_publi": "27/09/2017", "content": "Banquier d’affaires chez Rothschild, Emmanuel Macron avait découvert l’art délicat du mariage d’ entreprises , la nécessité de s’y  reprendre  souvent à plusieurs fois et d’inventer des montages originaux. Le président de la République n’a rien oublié de tout cela. Pour preuve : après le subtil équilibre franco-allemand instauré mardi 26 septembre afin de  rapprocher  Alstom et Siemens, M. Macron devait  dévoiler  mercredi soir une solution créative pour  confier  les chantiers navals STX de Saint-Nazaire (Loire-Atlantique) à l’italien Fincantieri, le numéro un de la construction navale en  Europe . De quoi  mettre  fin au psychodrame franco-italien actuel, espèrent les pouvoirs publics. Depuis des mois, le futur partage du  pouvoir  au sein des chantiers était au  centre  d’un bras de fer entre la  France  et l’ Italie .  Paris  voulait un partage à 50-50, une parité absolue entre Français et Italiens au sein de STX France. Rome n’acceptait pas de  descendre  en dessous de 51 %. Le compromis trouvé, qui devait  être  finalisé lors du sommet franco-italien réuni mercredi à  Lyon , doit  répondre  à ces deux exigences contradictoires. Officiellement, Fincantieri devrait  devenir  propriétaire de 50 % du capital, comme souhaité à Paris. Les autres 50 % seront aux mains du camp français. Ils seront répartis entre l’Etat, le groupe public militaire Naval Group (ex-DCNS) pour 10 % à 15 %, et peut-être des sous-traitants de l’entreprise dans la région de Saint-Nazaire, à  titre  très minoritaire. Mais cet équilibre exact sera modifié par un prêt, indiquent des sources concordantes. L’Etat français devrait  prêter  1 % du capital à Fincantieri, qui disposera ainsi, en pratique, de 51 % des droits de vote, et récupérera une part équivalente des dividendes. Le groupe détenu en majorité par l’Etat italien obtiendra donc le contrôle opérationnel de la société française. Rendez- vous  réguliers L’accord sur ce prêt décisif de 1 %, établi sur douze ans, prévoit des rendez-vous réguliers entre Français et Italiens au cours de cette période. A chaque fois, les deux partenaires examineront l’état de leur entreprise commune, et le respect des engagements pris de part et d’autre. Si les promesses n’ont pas été tenues, la France pourra  récupérer  le précieux 1 %, et  retirer  à Fincantieri son rôle prédominant. Mieux : en cas de vraies difficultés, les Italiens devraient  revendre  leurs 50 % aux Français, qui redeviendraient alors seuls maîtres à bord, comme aujourd’hui. C’est donc une sorte de « privatisation à l’élastique » qui a été échafaudée entre l’Elysée et Bercy, et âprement négociée avec Rome. En cas de problème, la France pourra reprendre le contrôle des chantiers dont sont sortis des paquebots aussi célèbres que le Normandie ou le France.  « On a fait preuve de créativité »,  se félicite un  conseiller  de l’Elysée.  « C’est malin, non ? »,  se rengorge un autre.  « On pose un verrou, mais cela donne l’impression qu’il n’y a pas de confiance entre les deux partenaires,  nuance un autre homme au fait du dossier.  Cela crée une incertitude majeure. »  Les deux camps pourront  crier  victoire Dans l’immédiat, les deux camps pourront crier victoire. Les Italiens parce que, comme ils le réclamaient à cor et à cri, ils obtiennent bien les 51 % donnant le contrôle des chantiers français, pour quelques dizaines de millions d’euros seulement. Les Français parce que, sans se  déjuger  complètement, ils mettent fin à un conflit embarrassant avec l’Italie et gardent un œil vigilant sur un site jugé stratégique. Seul candidat à  avoir  déposé une offre lorsque la filiale française du conglomérat sud-coréen STX a été mise en vente, Fincantieri avait été choisi comme  « repreneur exclusif »  en janvier par un tribunal de Séoul. Mais M. Macron, inquiet que le champion italien puisse  obtenir  les pleins pouvoirs à Saint-Nazaire, avait bloqué la transaction en nationalisant STX France fin juillet. Deux mois après cette étatisation temporaire, l’Elysée estime que les négociations menées durant l’été ont permis d’apaiser les craintes. Vue de France, la prise de pouvoir des Italiens à Saint-Nazaire soulevait trois grands problèmes. D’abord, un risque pour les 7 000 emplois en jeu, avec l’angoisse qu’au prochain creux conjoncturel, Rome ne demande à son chantier national Fincantieri de  privilégier  ses sites italiens. Les salariés de Saint-Nazaire auraient alors été les premières victimes du trou d’air. Sur ce point, l’Etat a obtenu des engagements de Fincantieri jugés satisfaisants. Rapprochement plus large dans la construction navale militaire Ensuite, l’alliance conclue récemment par Fincantieri avec la  Chine  faisait  redouter  à certains un transfert du précieux savoir-faire tricolore en Asie. Là aussi, des garanties ont été données. Enfin, les pouvoirs publics tenaient à ce que, malgré le changement d’actionnaire, la France conserve un accès privilégié à Saint-Nazaire, seul site national à même de  construire  des grandes coques pour des navires militaires. L’Italie a là encore accepté les conditions posées, et le constructeur militaire Naval Group sera présent au conseil de STX France, avec un droit de veto. L’ensemble est verrouillé par le prêt de 1 % du capital, et la possibilité pour Paris de récupérer le contrôle des chantiers si les engagements ne sont pas respectés. L’accord qui devait être officialisé mercredi soir prévoit en outre une deuxième étape : après l’entrée de Fincantieri chez STX, un rapprochement plus large est envisagé entre français et Italiens en matière de construction navale militaire. Un groupe de  travail  sera créé pour  réunir  des représentants des deux Etats. Quant aux champions nationaux du secteur, Naval Group et Fincantieri, ils seront autorisés à  ouvrir  des  discussions  en vue d’une alliance. Hervé Guillou, le patron de Naval Group, souhaiterait que les deux fiancés échangent 10 % de leurs actions, mettent en commun une partie de leur recherche, présentent des offres uniques sur les marchés étrangers, et procèdent ensemble à des acquisitions.  « Les planètes sont alignées, profitons-en »,  dit-on chez l’ex-DCNS.", "theme": "economie"}