{"title": "Le grand retour des poêles", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/10/2017", "content": "I l y a eu d’abord, fin août, la parution de ce livre au  titre  surprenant :  Un couteau, une poêle,  de Stéphane Reynaud. Puis j’ai arpenté les allées consacrées à la cuisine, regorgeant de gadgets et de nouveautés, au Salon maison & objet de Villepinte. Enfin, j’ai aidé une de mes filles devenue étudiante à s’installer dans un studio… De cette triple actualité de rentrée est née l’idée de cet article : quel est le juste degré d’équipement en cuisine ? Faut-il  céder  à la  mode  de tous ces  accessoires  ultraspécialisés ? Où s’arrête le nécessaire et où commence le superflu ? Brownie, crumble et tarte Tatin « C’est le grand retour des poêles, il est temps de les  assumer ,  proclame Stéphane Reynaud, en introduction de son ouvrage contenant plus de 150  recettes .  On se décomplexe en cuisine pour  offrir  une nourriture faite de douceur, de fraîcheur, de générosité, où l’utilisation du simple appareil est de mise. Une poêle, un couteau, quelques ingrédients de bonne facture, quelques amis triés sur le volet et  vous  voilà paré pour  frire ,  dorer ,  griller ,  cuisiner  au poil. »  Difficile de ne pas  adhérer  au programme généreux de ce cuisinier et auteur prolifique qui partage depuis des années ses recettes simples et conviviales. En premier lieu pour  «  [ses]  copains qui ne savent pas cuisiner »,  mais pour nous aussi, en quête d’inspiration au quotidien et peu enclins à imaginer  faire  des merveilles avec ce banal ustensile. Omelettes, crêpes, légumes sautés, viandes et poissons grillés… On sait faire. Mais l’intérêt du livre est de nous  inviter  à  transposer  à la poêle des recettes jusqu’alors réalisées à la casserole, en cocotte (risotto, quinoa, spaghetti, lentilles, couscous), ou encore au four ­ (quenelles, feuilles de brick farcies, betteraves rôties). L’exercice se  corse  à l’heure des desserts (brownie, crumble, gâteau au chocolat et aux framboises, tarte Tatin et même nougatine). Le résultat s’avère différent – impossible d’obtenir un croustillant et une coloration uniformes –, mais satisfaisant si on négocie bien les étapes délicates : graissage initial de l’ustensile ou protection par l’utilisation d’un papier sulfurisé, usage intermittent d’un couvercle pour  assurer  une cuisson homogène, d’une grande assiette pour  retourner  la préparation (technique de la tortilla) ou pour assurer le démoulage… Il va de soi que la qualité de la poêle est déterminante.  « Mieux vaut en  posséder  une seule, mais une bonne, plutôt qu’une batterie bas de gamme qui va vite se dégrader »,  conseille Stéphane Reynaud, qui confie le plaisir qu’il a à cuisiner avec la Rolls en la matière, fabriquée par la célèbre marque normande Mauviel depuis 1830. Marguerite en Inox Au-delà des poêles (et leurs couvercles ajustés), dont on apprendra donc à  élargir  l’usage, l’idée est de faire preuve d’un minimalisme éclairé dans nos cuisines. Cela commence dès le stade de la découpe, avec une planche et, idéalement, un trio de couteaux bien affûtés : d’office, Econome et éminceur de grande taille. Ainsi, on peut  apprêter  tous les aliments ou presque, quel que soit le mode de cuisson ultérieur. On s’équipera aussi d’une casserole en Inox à fond épais, avec son indispensable couvre-chef, ou d’une cocotte en fonte émaillée, incomparable pour les cuissons mijotées. A cet équipement de base, j’ajouterai à titre personnel deux ustensiles simples et bon marché : une râpe pour les agrumes et les épices et une marguerite en Inox (ou un panier en bambou) pour les cuissons vapeur. Et basta. Est-ce à  dire  que tout le reste du matériel disponible – qui occupe des rayonnages entiers dans les magasins spécialisés et donne parfois lieu à d’improbables  cadeaux  de Noël – est superfétatoire ? En grande partie, oui, pour les petits outils. Parmi les plus inutiles que j’ai repérés, testés ou jetés, citons un épépineur à poivrons, un équeuteur de fraises, un tranche-ananas, une moulinette à fines herbes, une lyre à foie gras ou à raclette… A quoi bon quand on possède une bonne lame ? Les vertus de la cuisine allégée ne se limitent pas au contenu de l’assiette et peuvent  commencer  dans nos tiroirs. Quant aux robots magiques qui s’invitent (moyennant presque un smic mensuel) sur nos plans de  travail  pour nous  simplifier  la tâche, nous y reviendrons, car c’est une autre  histoire . Un couteau, une poêle,  de Stéphane Reynaud, photos de Marie-Pierre Morel, éditions Marabout, 312 pages, 20 €. \n    Cochon et linguine à la citronnelle \n    Pour 4 personnes. A réaliser avec un couteau et une poêle \n Epluchez  1 oignon  et  2 gousses d’ail,  puis émincez-les finement. Coupez  2 tiges de citronnelle  en deux. Prélevez le zeste de  1 citron bio  en larges lamelles. Emincez grossièrement  1 piment rouge  (épépiné, si vous souhaitez un résultat moins relevé). Coupez  500 g de filet de cochon  en fines lanières. Dans une grande poêle anti­adhésive, faites chauffer  3 cuillères à soupe d’huile d’olive  et revenir l’oignon, l’ail, la citronnelle, le piment, les zestes de citron et  2 feuilles de laurier  pendant cinq minutes. \n Mouillez avec  60 cl de bouillon de légumes  et portez à ébullition. Plongez-y  200 g de linguine  et remuez pendant trois minutes. Ajoutez enfin la viande émincée,  20 cl de crème liquide,  du  sel  et du  poivre du moulin.  Mélangez bien et poursuivez la cuisson sept minutes environ, pour que les pâtes restent al dente. Otez les tiges de citronnelle et servez bien chaud. \n", "theme": "m perso"}