{"title": "« Les jeunes Chinois doivent servir de médiateurs de la cause animale et de l’écologie en Afrique »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/11/2017", "content": "Il n’a pas 30 ans, mais maîtrise déjà tous les codes de la communication. Avec un débit aussi rapide que son intelligence, Huang Hongxiang explique les raisons qui l’ont poussé à  créer  China House (« maison chinoise »). Cette première ONG chinoise en  Afrique  est installée au  Kenya  depuis deux ans et accueille chaque année plusieurs dizaines de jeunes chercheurs asiatiques, des militants écologistes et des experts chargés de  contribuer  à un meilleur dialogue entre la  Chine  et l’Afrique. \n        Lire aussi :\n         \n     \n                La Chine, nouvelle destination phare des étudiants africains\n     \n « Les Chinois ne croient pas aux discours des ONG et des  médias  internationaux, surtout quand ils sont occidentaux,  explique ce jeune journaliste originaire de Shantou, dans la province du Guangdong.  Ils ne font pas confiance à ceux qui critiquent la Chine et pointent notamment le trafic d’ivoire.   C’est la raison pour laquelle je crois qu’une ONG chinoise peut  aider  à leur  ouvrir  les yeux sur les excès et les activités illégales de certains Chinois sur le continent. » « Incompréhension entre Chinois et Africains » L’un de ses premiers combats a en effet été de  dénoncer  le trafic d’ivoire. Plus de 70 % de l’ivoire de contrebande africain part à destination de la Chine. Les interdictions, les contrôles et les campagnes médiatiques n’ont, selon lui, pas beaucoup d’impact sur le terrain.  « Je ne crois pas que des campagnes médiatiques basées sur la morale peuvent  fonctionner . La plupart des trafiquants chinois sont d’anciens ouvriers ou de petits commerçants souvent sans éducation installés en Afrique. Ils ne se sentent pas concernés par les discours des grandes ONG internationales. Les jeunes Chinois sont quant à eux davantage concernés par la cause animale et l’écologie et je pense qu’ils doivent  servir  de médiateurs, de pont, entre la Chine et l’Afrique. » Après une série de conférences données à  Hongkong , à Pékin et à Shanghaï, Huang reprend l’avion pour la  Namibie . Sur place il va  accompagner  une équipe de jeunes chercheurs chinois afin de les  sensibiliser  aux réalités locales. \n        Lire aussi :\n         \n     \n                « La Chine s’aide plus qu’elle n’aide l’Afrique en lui accordant des milliards de dollars »\n     \n Cette année, son ONG a ainsi travaillé en collaboration avec l’organisation américaine Humane Society  International  pour  lancer  une campagne à destination des expatriés chinois en Afrique afin de  lutter  contre le trafic d’ivoire. L’objectif de Huang et de ses équipes est d’impliquer les  entreprises  chinoises dans cette mobilisation médiatique, mais  « elles restent encore très réticentes pour la plupart à  financer  des programmes de responsabilité sociale et environnementale (RSE) en Afrique » , admet-il. C’est en 2013 que Huang Hongxiang est tombé amoureux du continent. A l’époque, il bénéficie d’une  bourse  d’étude de trois mois en  Afrique du Sud . C’est à ce moment-là qu’il prend conscience de l’importance de la relation Chine-Afrique. « J’ai croisé de très nombreux Chinois pendant mon séjour et j’ai immédiatement été frappé par l’incompréhension qui règne entre les Chinois et les Africains. Les entreprises chinoises veulent  travailler  en Afrique comme elles le font en Chine, mais ça ne peut pas fonctionner ainsi. On les accuse souvent de ne pas  respecter  leurs employés locaux, mais la réalité c’est d’abord une absence de compréhension des réalités locales, du rôle des médias, par exemple, des interactions avec la société civile ou de la protection de l’ environnement . » « Corps de la paix » La « maison chinoise » de Huang Hongxiang est d’abord une succession de pierres posées. Des initiatives très ciblées, des conférences, des voyages d’études et parfois le soutien de grandes entreprises. Ainsi, au Kenya, il a lancé ce  concours  de jeunes entrepreneurs africains dont les projets pourront  être  soutenus et financés par le géant de l’aéronautique chinois, le groupe Avic.  « Je crois beaucoup à ce type d’initiatives très locales et pragmatiques »,  explique-t-il. \n        Lire aussi :\n         \n     \n                Chinafrique : derrière les discours officiels, « l’obsession de l’argent »\n     \n Mais son  projet  le plus ambitieux qui pourrait  voir  le jour dès cette année concerne la création d’un « corps de la paix » chinois sur le modèle du programme américain PeaceCorps. « Notre objectif est d’envoyer beaucoup de jeunes Chinois en Afrique qui pourraient contribuer au  développement  du continent, mais aussi  permettre  une meilleure compréhension mutuelle. En Chine, l’image de l’Afrique est très mauvaise. Elle est synonyme de guerres, de maladies, de pauvreté. Beaucoup de Chinois ne voient dans le continent africain qu’un seul et même pays. Nous avons donc encore un très gros  travail  pour  améliorer  l’image de l’Afrique en Chine et l’image de la Chine en Afrique »,  conclut-il. Ces jeunes sont l’avenir de la Chinafrique. Sébastien Le Belzic  est installé en Chine depuis 2007. Il dirige le site  Chinafrica. info , un magazine sur la « Chinafrique » et les économies émergentes.", "theme": "afrique"}