{"title": "Théâtre : cap sur le XXVe siècle avec Tiphaine Raffier", "newspaper": "Le Monde", "author": "Brigitte Salino", "date_publi": "09/10/2017", "content": "Il y a du nouveau dans le Nord, et c’est une jeune femme, Tiphaine Raffier. A 31 ans, elle réussit l’exploit de  tenir  en haleine durant deux heures et demie avec  France-fantôme , un spectacle qu’elle a écrit et mis en scène, sur un thème qui n’est quasiment jamais abordé au théâtre, la science-fiction. Nous sommes en  France , au XXV e  siècle. Les gens sont devenus immortels, non parce que la durée de vie a été prolongée à l’infini, mais parce que la science permet qu’une fois morts, ils puissent  ressusciter  dans le corps d’un autre, où leurs souvenirs sont téléchargés. Véronique, une professeure de littérature à l’université, fait ainsi  revenir  à la vie Sam, son mari, dont la disparition dans un attentat l’a rendue inconsolable. Mais tout ne se passe pas comme prévu : Sam appartient aux 3 % de « rappelés » qui ne trouvent pas leurs marques dans leur nouvelle peau. Cette trame permet à Tiphaine Raffier de  développer  une  histoire  construite comme un scénario, très écrite, avec différents niveaux de langage, et traversée par plusieurs problématiques, dont celles, centrales, de la mémoire, de l’image et de l’art, devenus inutiles dans une France dont la devise est  « Lucidité, sécurité, immortalité ».  Chacun est prié de  confier  régulièrement ses souvenirs à une boîte murale afin qu’ils soient stockés numériquement dans l’océan, au large de  La Réunion . Chacun peut se  regarder  dans un miroir, mais personne n’a le droit de  peindre ,  photographier  ou  filmer  un visage.  « Si Dieu ni la mort n’existent plus, à quoi bon l’art ? » , dit un collègue à Véronique, qui résiste : pour elle, l’art est immortel. L’influence de Greg Egan Ce pourrait  être  un propos simpliste, si Tiphaine Raffier, en nous transportant dans l’ère de la  « neuvième révolution scopique » , ne nous plongeait dans un aujourd’hui où la technique ouvre un champ toujours plus vaste aux possibles. Plusieurs influences ont guidé son propos, en particulier les écrits de Greg Egan, l’auteur de « hard » science-fiction, ce  genre  qui s’appuie sur un futur envisageable au regard des connaissances scientifiques, mais pas encore réalisable. Par ailleurs, Tiphaine Raffier a beaucoup pratiqué Michel Houellebecq, dont elle a joué  Les Parti­cules élémentaires  sous la direction de Julien Gosselin. Comme le metteur en scène, elle appartient à une génération qui se retrouve dans les grands récits nationaux du romancier, et dans ceux d’Aurélien Bellanger. L’homme augmenté, le transhumanisme, la dictature sécuritaire, le statut de l’image : beaucoup de thèmes sont abordés dans  France-fantôme , qui commence dans un décor de tournage, comme s’il s’agissait d’un film, puis s’en affranchit, passant ainsi de la fiction à la réalité. C’est du théâtre comme il s’en invente aujour­d’hui, un théâtre qui croit en la force du récit La maîtrise du plateau dont témoigne Tiphaine Raffier est remarquable, compte tenu de son expérience ( France-fantôme  est son troisième spectacle). Il y a de la liberté, de l’élan, du rythme, des comédiens et musiciens pleinement engagés. C’est du théâtre comme il s’en invente aujour­d’hui, un théâtre qui croit en la force du récit, n’a pas peur d’aborder frontalement les questions, et cherche l’humain derrière le  politique , non sans une pointe de romantisme, inquiet sans doute, mais revendiqué comme l’espoir d’un  devenir  meilleur. Pour toutes ces raisons,  France-fantôme  est un spectacle hautement recommandable. Après sa création au Théâtre du Nord, à  Lille , il tournera début 2018 dans quelques  villes . Il mériterait mieux. France-fantôme , de et mis en scène par Tiphaine Raffier.  Théâtre du Nord , 4, place Charles-de-Gaulle, Lille (Nord). Tél. : 03-20-14-24-24. Du mercredi 4 au dimanche 15 octobre. De 10 à 25 euros.", "theme": "scenes"}