{"title": "Catalogne : Rajoy estime qu’une « situation limite » a été « atteinte »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/10/2017", "content": "Alors que Madrid devrait  décider , samedi, des modalités de la prise de contrôle des institutions catalanes, Mariano Rajoy a estimé vendredi  avoir  «  atteint une situation limite »  en Catalogne. Le premier ministre espagnol a justifié les mesures exceptionnelles envisagées par Madrid pour  suspendre  l’autonomie de cette région en réponse au référendum d’indépendance, à l’issue d’un sommet de l’ Union européenne  à Bruxelles. « Nous avons essayé par tous les moyens de ne pas  atteindre  une situation difficile, mais  vous  comprendrez que c’est difficile pour un pays, pour un gouvernement de l’UE, quand on piétine la loi, quand on piétine l’Etat de droit  (…)  en organisant un référendum »  d’indépendance malgré son interdiction par la  justice , a affirmé M. Rajoy. Mise en œuvre de l’article 155 de la Constitution L’étau se resserre sur le président de la Catalogne, Carles Puigdemont. Il avait jusqu’à 10 heures, jeudi, pour  répondre  à la mise en demeure du gouvernement espagnol qui lui demandait de  clarifier  s’il avait ou non déclaré unilatéralement l’indépendance et, le cas échéant, de la  révoquer , sous peine de suspendre l’autonomie de la région. « Si le gouvernement persiste à  empêcher  le dialogue et  poursuivre  la répression, le Parlement de Catalogne pourra procéder  (…)  au vote d’une déclaration formelle d’indépendance » ,  s’est-il contenté de répondre, dans une lettre adressée au chef du gouvernement espagnol. Après avoir  « constaté le refus du président de la Généralité de Catalogne de répondre à la mise en demeure » , le gouvernement espagnol  « continuera la procédure prévue dans l’article 155 de la Constitution pour  rétablir  la légalité dans l’autonomie de la Catalogne »,  a ainsi fait  savoir  la Moncloa, le siège de l’exécutif. Riposte symbolique Les indépendantistes tentaient vendredi de  riposter  symboliquement. Des sympathisants de la cause catalane ont ainsi effectué des retraits d’argent, importants ou symboliques, pour  protester  contre le gouvernement espagnol et les banques qui ont déplacé leur siège  social  hors de la région. Ces habitants répondaient à l’appel lancé par les associations indépendantistes Assemblée nationale catalane (ANC) et Omnium Culturalo, qui avaient, plus tôt, invité les militants sur les  réseaux sociaux  à plusieurs  « actions directes pacifiques » , afin de  montrer  leur mécontentement envers le gouvernement de Mariano Rajoy, notamment en retirant de l’argent,  « de préférence entre 8 heures et 9 heures » , dans les cinq banques principales. Dans un tweet, Santi Vila, le conseiller « entreprises » de la Generalitat, le gouvernement catalan , a pourtant critiqué le geste :  « Stresser les banques, la dynamique de boycott économique, ce n’est pas la meilleure façon d’agir.  Mettre  l’économie en danger, c’est  marquer  un but contre son camp. » La perspective d’une sécession a fait  fuir , ces derniers jours, des centaines de  société s, à  commencer  par les deux grandes banques catalanes, CaixaBank, la troisième banque espagnole, et Banco de Sabadell, qui ont déplacé leur siège social hors de la Catalogne, qui représente 19 % du PIB national.", "theme": "europe"}