{"title": "Le chef de l’armée birmane, accusé par l’ONU, conteste l’ampleur de l’exil des Rohingya", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Il est l’une des  personnalités  les plus puissantes de la  Birmanie , et la première cible des accusations internationales sur le traitement des Rohingya. Le chef d’état-major de l’ armée  birmane a contesté, jeudi 12 octobre, la réalité des chiffres de l’exode de cette minorité musulmane vivant dans l’Etat d’Arakan, dans le nord-ouest de la Birmanie, vers le  Bangladesh . Plus de 500 000 Rohingya – sur un total d’un million vivant en Birmanie – se sont réfugiés depuis fin août au Bangladesh, selon des chiffres de l’ONU. Et des milliers d’autres cherchent à  quitter  la Birmanie. Le mois dernier, le Haut Commissaire des Nations unies aux droits de l’homme, Zeid Ra’ad Al Hussein, avait accusé les forces de sécurité birmanes de  mener  un  « nettoyage ethnique »  contre les Rohingya. \n        Lire aussi :\n         \n     \n                L’improbable retour des Rohingya en Birmanie\n     \n « Propagande » Le général Min Aung Hlaing a nié ces accusations. Il est  « exagéré de  dire  que le nombre de Bengalis qui fuient vers le Bangladesh est très important »,  a-t-il affirmé dans un post  Facebook , utilisant le terme péjoratif de « Bengalis », employé par les Birmans pour  désigner  les Rohingya. « Les Bengalis n’ont pas été amenés dans notre pays par la Birmanie, mais par les colonialistes » , écrit-il, en référence à la colonisation britannique du pays.  « Ils ne sont pas une  population  autochtone, et les archives démontrent même qu’on ne les appelait pas Rohingya, mais simplement Bengalis à l’époque coloniale »,  a-t-il encore insisté.S’il a dénoncé une  « propagande »  à l’œuvre de la part des  médias , comme la dirigeante Aung San Suu Kyi dénonce un  « iceberg de désinformation »,  le général Min Aung Hlaing ne fournit aucune estimation du nombre de départ vers le Bangladesh. L’UE suspend ses contacts avec le général Il a également déclaré que les Rohingya avaient peut-être fui pour se  mettre  à l’abri à la suite des attaques coordonnées menées le 25 août par des rebelles musulmans contre des installations des forces de sécurité qui, dit-il, ont fait 120 morts, 90 Hindous et 30 Rohingya liés au gouvernement. Mais un rapport publié mercredi par l’ONU soulignait que la répression de l’ arm ée birmane contre les Rohingya était  « bien organisée, coordonnée et systématique »  et qu’elle avait pour but  « non seulement de les  chasser  de Birmanie, mais aussi d’empêcher tout retour » . Dans la foulée, l’ Union européenne  a annoncé qu’elle suspendait tout contact avec le chef d’état-major birman et qu’elle  « pourrait envisager »  des sanctions  « si la situation ne s’améliore pas » . \n        Lire aussi :\n         \n     \n                Le destin suspendu des déracinés rohingya de « Ghumdhum Zero Point »\n     \n Le Bangladesh et la Birmanie sont en pourparlers pour  évoquer  la possibilité du retour des réfugiés, mais le chef de l’armée a balayé cette possibilité, réaffirmant que les Rohingya ne faisaient pas partie du pays. La dirigeante birmane Aung San Suu Kyi doit à nouveau  intervenir  à la télévision ce jeudi, alors que la communauté internationale s’inquiète de la situation humanitaire des Rohingya réfugiés au Bengladesh voisin.", "theme": "asie pacifique"}