{"title": "« Dans les écoles de commerce, la philosophie redonne du sens »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/12/2017", "content": "Pierre-Olivier Monteil, auteur d’ Ethique et philosophie du management  (Erès, 2016), enseigne l’éthique à HEC et à  Paris -Dauphine. Selon lui, les étudiants sont en demande de réflexion sur le sens de leur futur  travail  et la façon de le  conduire . Pourquoi intervenez- vous  en école de  management  ? J’ai soutenu ma thèse en philosophie  politique  à l’Ecole des hautes études en  sciences  sociales (EHESS) après vingt-deux ans de carrière en entreprise. Ce sont deux mondes qu’il faut  rapprocher  pour que les philosophes sachent ce qui se passe dans la vraie vie et que les manageurs bénéficient de leurs apports théoriques. Avant mon premier cours à HEC, on m’a fait  remarquer  que j’aurais en face de moi des jeunes à qui  le monde  du travail allait  dérouler  le tapis rouge :  « S’ils ne se posent pas des questions maintenant, ils ne s’en poseront plus jusqu’à leur retraite ! »  La philosophie doit  toucher  ce public amené à  prendre  des responsabilités. En quoi l’enseignement de l’éthique consiste-t-il ? Il se concentre souvent sur les cas de conscience et les dilemmes. C’est important mais insuffisant. Dans mes cours, j’aborde aussi la question de l’éthique professionnelle : pourquoi est-ce que je m’engage dans mon travail ? Par intérêt, par calcul, par idéal ? Comment puis-je  contribuer  à l’engagement de mon équipe ? A chaque séance, on se penche sur une proposition philosophique que l’on met à l’épreuve de situations, à travers des textes de management ou de sociologie. Ainsi, au sujet de l’entretien individuel d’appréciation, on pourra se  référer  à Kant et à ses deux grandes catégories de jugement pour  voir  dans quelle mesure l’évaluation ne se joue pas que sur des règles et des chiffres. « Plutôt que de  raisonner  en termes de performance, il faudrait se  demander  ce que nous faisons du présent » Comment les étudiants accueillent-ils ces cours ? En fin de chapitre, je conseille toujours quelques extraits de  livres . Et je constate souvent que les étudiants d’HEC lisent les ouvrages de A à Z. Nostalgiques des cours de  culture  générale de classe préparatoire, ils sont heureux de  renouer  avec un registre plus littéraire. A Dauphine, j’enseigne à des professionnels en  formation  continue. A leur demande, on examine des cas de figure courants, comme le conflit. Là, on démêle ce qui relève du désaccord, de la mésentente ou encore du conflit de personnes… Les manageurs rencontrent-ils, dans leur travail, des contraintes qui amplifieraient leur intérêt pour la philosophie ? L’urgence est un problème qui se pose à beaucoup de salariés. La vision à court terme vide la vie de sens. On réagit comme si l’on avait peur d’une panne de temps mais il ne s’agit pas d’un stock qui se gère ! Plutôt que de raisonner en termes de performance, il faudrait se demander ce que nous faisons du présent. Qu’espérez-vous  apporter  à vos élèves ? L’idée est de  semer  des graines de réflexion qui permettront à tous de  développer  leurs propres ressources. L’éthique ne peut  avoir  réponse à tout, mais il s’agit de prendre conscience de la marge de manœuvre qu’on a selon les situations, et de la complexité des choses. \n    « Le Monde » aide les jeunes à s’orienter vers les études supérieures \n    Pour aider les 16-25 ans, leurs familles et les enseignants à se formuler les bonnes questions au moment d’effectuer les voeux d’orientation,  Le Monde  organise les  conférences O21/s’orienter au 21 e  siècle , à Nancy (1 er  et 2 décembre 2017), Lille (19 et 20 janvier 2018), Nantes (16 et 17 février 2018), Bordeaux (2 et 3 mars 2018) et Paris (17 et 18 mars 2018). \n \n        Lire aussi :\n         \n     \n                « Le Monde » organise O21 / s’orienter au 21e siècle à Lille, Nantes, Bordeaux et Paris en 2018\n     \n \n\n S’y ajoutent des salons étudiants : après le salon des grandes écoles (SAGE) et celui des   formations artistiques START,  organisés chaque année en novembre et décembre, le  Salon des masters et mastères spécialisés (SAMS ) est prévu le 27 janvier. A consulter également, notre rubrique  Le Monde Campus , et tout particulièrement ses sous-rubriques  APB  / Parcoursup,  O21  et  Etudes supérieures . \n", "theme": "campus"}