{"title": "Invité surprise, ambidextrie et duel régional, ce que vous avez manqué en sport ce week-end", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/11/2017", "content": "Oui,  le PSG a écrasé Angers avec un grand Cavani.  Oui,  Julien Benneteau a atteint les demi-finales du tournoi de Bercy.  Oui,  37 bateaux ont pris la mer pour la Transat Jacques-Vabre . Mais il s’est passé autre chose ce  week-end  dans  le monde  du  sport . Et  vous  êtes peut-être passé à côté. Les trois leçons du week-end En  tennis , on peut  quadrupler  ses gains de l’année en un tournoi Le 14 février 2017, au complexe sportif Chantereyne de Cherbourg, Filip Krajinovic perdait au premier tour du tournoi  challenger  de la Manche. Neuf mois plus tard, le Serbe, 77 e  mondial avant le tournoi, a atteint la finale du Masters 1000 de  Paris . Battu en trois sets par Jack Sock, Krajinovic est devenu le troisième joueur issu des qualifications à  atteindre  la finale du tournoi, après Radek Stepanek et Jerzy Janowicz. Au terme d’un parcours incroyable qui l’a vu  éliminer  successivement Sam Querrey, Nicolas Mahut et John Isner, le joueur de 25 ans a tout simplement quadruplé ses revenus de la saison. Il avait jusqu’ici engrangé environ 100 000 dollars grâce à ses cinq titres au niveau challenger, l’équivalent de la deuxième division au tennis. Sa finale à Bercy lui accorde, en plus d’un spectaculaire bond au classement, plus de 400 000 dollars de  prize money . Grand espoir du tennis serbe il y a quelques années, Krajinovic a vu sa carrière freinée par deux graves blessures à l’épaule et au poignet. Grâce à son beau parcours parisien, il est aujourd’hui classé 33 e  mondial au classement  ATP . \n    Quelle semaine remplie d'émotions fortes pour @filipkrajinovic 🙌\nLe Serbe sera bientôt 33e à l'ATP. Un bond de 44 p… https://t.co/IACukFBdKd — RolexPMasters (@ROLEX PARIS MASTERS)\n    \n require([\"twitter/widgets\"]); En  football ,  avoir  les deux pieds peut  être  utile Simone Verdi est un joueur polyvalent, qui est entré dans l’ histoire  du championnat en moins de dix minutes ce week-end. Lors du match opposant Bologne à Crotone, l’attaquant de 25 ans s’est chargé, à la 38 e  minute, d’ouvrir le score pour son équipe d’un magnifique coup franc du pied gauche. Rien d’exceptionnel jusque-là, mais Verdi a récidivé : sept minutes plus tard, c’est du pied droit, encore une fois sur coup franc, qu’il a inscrit son deuxième but. Une performance inédite en Serie A aussi loin que remontent les archives du statisticien Opta. Les deux coups franc de Verdi n’auront en revanche pas suffi pour  offrir  la victoire à son équipe. Crotone s’est imposé 3-2, et Bologne reste sur une série de quatre défaites consécutives. \n    Simone Verdi a inscrit contre Crotone un coup franc du gauche et un du droit\nhttps://t.co/NVX4hzfv0P — FrSerieA (@FrSerieA)\n    \n require([\"twitter/widgets\"]); Londres 1 - 1 Manchester Journée de chocs en  Premier League  dimanche 5 novembre, en forme d’affrontements entre Londres et Manchester. Les joueurs de Pep Guardiola ont d’abord donné l’avantage à la cité du nord, en battant 3-1 Arsenal. Kevin de Bruyne, Sergio Aguero et Gabriel Jesus ont offert la victoire à Manchester City, qui conforte son avance en tête du championnat. Plus tard dans l’après-midi, les Londoniens de Chelsea se sont imposés à domicile face à Manchester United, grâce à un unique but de Morata. Malgré plusieurs grosses occasions en fin de match, les Mancuniens voient leurs adversaires du jour  revenir  à un point au classement. Dans l’affrontement 100 % londonien entre Tottenham, basé au nord de l’agglomération et Crystal Palace, club du sud, ce sont les Spurs qui ont logiquement remporté la bataille 1-0, grâce à un but de Son. L’homme du week-end Face au FC Séville ce week-end, Lionel Messi a disputé son 600 e  match avec le FC Barcelone. Seuls son ancien coéquipier Xavi (767) et son actuel capitaine Iniesta (643) ont fait mieux dans l’histoire du club. Et comme d’habitude lorsqu’on parle de Messi, ses statistiques sont hors norme : 523 buts inscrits dont 100 en  Ligue des champions , 426 matchs remportés pour seulement 69 défaites, 32 trophées collectifs dont quatre Ligues des champions, cinq Ballons d’or… Le génie argentin est entré un peu plus dans la légende de son club, dont il est devenu le meilleur buteur à seulement 24 ans. Il en a aujourd’hui 30. Contre Séville, Messi n’a pas marqué, laissant à Paco Alcacer le soin d’inscrire un doublé pour offrir au Barça sa dixième victoire en onze journées. Le club catalan est plus que jamais en tête de la Liga, à huit points de son rival madrilène. Le chiffre qui en dit long : 34 Comme le nombre de buts inscrits lors de la douzième journée de  Ligue 1 . Un record cette saison. C’est bien simple : les quatre premiers du classement ont gagné par cinq buts d’écart ce week-end. Le PSG,  Lyon  et  Marseille  se sont imposés 5-0,  Monaco  a fait encore plus fort avec une victoire 6-0 face à Guingamp. Ces 34 buts sont pourtant bien loin du record en la matière. Lors de la cinquième journée de la saison 1949-1950, les dix-huit équipes du championnat de  France  avaient inscrit 55 buts, soit une hallucinante moyenne de 6,1 buts par match. Un record qui ne risque pas d’être égalé. Pour la petite histoire, en 1950 ce sont les Girondins de  Bordeaux , promus de deuxième division, qui avaient remporté le championnat. La lanterne rouge était, comme cette année, le FC  Metz . Les wikis du week-end Niveau : facile Devenu le meilleur buteur de l’histoire de mon club, j’ai été honoré avant le match de ce week-end. Évidemment, j’ai marqué. Niveau : difficile Remplaçant dans mon équipe, j’ai apporté la victoire à mon club en toute fin de rencontre.", "theme": "sport"}