{"title": "Au Caire, le Hamas et le Fatah avancent vers la réconciliation palestinienne", "newspaper": "Le Monde", "author": "Piotr Smolar", "date_publi": "12/10/2017", "content": "Le Hamas et le Fatah ont effectué un nouveau pas sur la voie de la réconciliation. Les factions palestiniennes rivales, réunies au Caire ( Egypte ), ont annoncé un accord d’étape, jeudi 12 octobre, dix jours après le retour dans la bande de Gaza du gouvernement dirigé par Rami Hamdallah. Le Hamas, qui contrôle le territoire sous blocus depuis 2007, a accepté de se  retirer  de la gestion des affaires publiques au nom de la nécessaire unité nationale. \n        Lire (en édition abonnés) :\n         \n     \n          L’Autorité palestinienne, sous pression, se rapproche du Hamas\n           \n L’Autorité palestinienne doit  prendre  entièrement en main la bande de Gaza d’ici le 1 er  décembre. L’écart constaté dans le passé entre des accords signés par les factions et leur mise en œuvre incite à la prudence. Mais la dynamique est inédite. Une nouvelle réunion est prévue vers la fin novembre entre les parties. Personne ne voulait prendre le risque d’un nouvel échec, sous la pression insistante de l’Egypte et le consentement tacite d’ Israël  et des Etats-Unis. « Le but final, c’est un seul gouvernement, une seule loi et une seule force »,  confie au  Monde  Majdi Al-Khaldi,  conseiller  diplomatique du président Mahmoud Abbas :   « La première étape concerne la reprise en main de la vie quotidienne. D’ici le 1 er  décembre, le gouvernement doit prendre le plein contrôle des ministères, des points d’entrée dans Gaza et de la sécurité intérieure. Si cela est réalisé, la 2 e  étape consistera à  réunir  les factions au Caire vers la fin novembre. Nous parlerons alors des autres sujets, comme la tenue d’élections, ou bien de la question des armes. Beaucoup de gens à Gaza détiennent des armes illégales. Il faudra  déterminer  entre factions une date précise pour leur remise. » Mahmoud Abbas pourrait  effectuer  dans les prochaines semaines sa première visite dans la bande de Gaza depuis la fracture sanglante entre factions, il y a dix ans. Plusieurs comités techniques seront mis en place pour  gérer  les dossiers les plus sensibles. Le premier est celui des employés du secteur public. En outre, une avancée a été obtenue au Caire, au sujet des points de passage vers la bande de Gaza. Les membres de la garde présidentielle devraient  faire  leur retour d’ici à la fin du mois d’octobre à Erez, celui vers Israël. Concernant le point de passage de Rafah, au sud, les modalités restent à  préciser . Quant à la sécurité à l’intérieur du territoire, il est question d’une fusion entre les différents corps, sous l’autorité du gouvernement. Méfiance L’Egypte joue un rôle déterminant dans ces négociations entre factions ennemies, qui avaient déjà échoué à plusieurs reprises dans le passé (notamment en 2011 et 2014). Le ministre du renseignement égyptien, Khaled Fawzy, a fait la navette entre Ramallah et Gaza, tout en dialoguant avec les responsables israéliens.  « Le schisme a fait  perdre  tout  le monde , mis à part les forces qui l’ont exploité » , a expliqué le président Abdel Fattah Al-Sissi dans un message vidéo diffusé à Gaza : « Il n’y a pas de temps à perdre, et l’ histoire  ne sera pas clémente avec ceux qui manqueront la chance d’une paix. » Le Hamas paraît cette fois plus fortement engagé sur la voie de la réconciliation, pour des raisons tactiques. Sa priorité est de  réintégrer  les institutions nationales, à  commencer  par l’Organisation de libération de la  Palestine  (OLP), de se  débarrasser  de la gestion des affaires courantes et de  placer  toute la responsabilité de Gaza sur les épaules de l’Autorité palestinienne.  « Ceux qui veulent  intégrer  l’OLP doivent  reconnaître  son programme  politique  »,  prévient Majdi Al-Khaldi. Le Hamas espère la tenue d’élections générales dans l’année qui vient, que M. Abbas appelle aussi, officiellement, de ses vœux. Le chef du bureau  politique , Ismaël Haniyeh, a résumé la détermination du mouvement en ces termes : « Le schisme est derrière nous, et nous avons décidé de  payer  n’importe quel prix pour que la réconciliation marche. »  En revanche, du côté de l’Autorité palestinienne, les sentiments sont plus ambigus. Depuis mars, Mahmoud Abbas a exercé une pression financière inédite sur la bande de Gaza, pour  mettre  le Hamas à genoux. Il a réduit le paiement de l’électricité fournie au territoire par Israël, il a coupé les salaires de la fonction publique et envoyé des milliers d’employés en retraite anticipée. Le 17 septembre, le mouvement islamiste a accepté de  dissoudre  le comité administratif qu’il avait créé pour gérer les affaires courantes. Il n’a posé aucune précondition à la réconciliation. Pourtant, le « raïs », méfiant, n’a pas levé à ce jour les mesures punitives, alors que la  population  attendait avec impatience une hausse significative de la quantité d’électricité disponible. Pas plus que l’Egypte n’a rouvert de façon régulière le point de passage de Rafah.  « Il y a des dates spécifiques pour tout , prévient Majdi Al-Khaldi, le conseiller du président Abbas.  Il faut d’abord que les volets de l’accord soient réalisés. »  Pour l’électricité, le rendez- vous  est reporté au 1 er  décembre. Obstacles Mahmoud Abbas sait que bien des obstacles se dressent devant lui. S’il reprend le contrôle politique de la bande de Gaza, il sera tenu pour responsable de tout par la droite israélienne, et en particulier de deux sujets épineux : le sort des civils israéliens, détenus par le Hamas depuis 2014, et le démantèlement de l’aile militaire du mouvement, les brigades Al-Qassam. Sur le premier point, l’Egypte essaie de  pousser  en faveur d’une solution négociée. Concernant l’aile militaire du Hamas, le sujet a été jugé trop explosif pour  être  abordé immédiatement entre les deux parties, au Caire. Mais l’Autorité palestinienne a fait  savoir  qu’elle ne pouvait  tolérer  ni gouvernement ni force de sécurité parallèle. Tout en considérant que les vingt-quatre ans écoulés depuis les accords d’Oslo marquent une impasse diplomatique complète, faute d’un Etat palestinien, le mouvement islamiste se dit prêt à se  conformer  à toute stratégie décidée par la direction palestinienne.  « Le Hamas aura une nouvelle approche concernant les armes »,  assure à Gaza l’analyste Ibrahim Al-Madhoun, proche du mouvement :   « Le Hamas permettra tout processus pacifique éloignant les Palestiniens d’une nouvelle confrontation avec les Israéliens. Les capacités militaires du mouvement seront soumises à la politique du gouvernement palestinien. Si Abbas déclare un cessez-le-feu à long terme, le Hamas s’y conformera. » Cela signifierait, selon cet observateur averti, que le Hamas pourrait mettre symboliquement un scellé sur ses stocks de roquettes.", "theme": "proche orient"}