{"title": "Dans un Venezuela au bord de la faillite, mission impossible sur la dette", "newspaper": "Le Monde", "author": "Marie de Vergès", "date_publi": "13/11/2017", "content": "Le  Venezuela , qui a convié lundi 13 novembre ses créanciers internationaux dans sa capitale, ne se déclarera  « jamais »  en défaut, a assuré dimanche son président Nicolas Maduro. Riche en  pétrole  et pourtant ruiné, Caracas veut  renégocier  sa dette. Un processus qui s’annonce d’une rare complexité dans un pays sous le coup de sanctions américaines et dépourvu de données statistiques fiables. La dette vénézuélienne est estimée, selon les sources, entre 100 et 150 milliards de dollars (entre 86 et 129 milliards d’euros). Malgré la crise, elle continuait d’attirer certains investisseurs, alléchés notamment par ses très hauts rendements, allant de pair avec son profil très risqué. Comment le Venezuela en est-il arrivé là ? C’est un paradoxe. Le Venezuela est assis sur les plus vastes réserves pétrolières mondiales, mais il est totalement aux abois. Il paie des années d’un pilotage économique catastrophique. Depuis l’arrivée au  pouvoir  des chavistes en 1999, les gouvernements successifs ont démantelé le secteur privé, imposé des contrôles des prix et des changes, omis de  diversifier  de l’économie et même d’investir dans la compagnie pétrolière publique, PDVSA, la vache à lait du pays. Dépourvu de toute production domestique, hormis le pétrole, qui représente 96 % de ses exportations, le Venezuela a sombré dans le chaos avec l’effondrement des prix du baril. Depuis 2014, le produit intérieur brut (PIB) a été réduit d’un tiers selon le Fonds monétaire  international  (FMI) et l’inflation galope à plus de 700 %. Ses réserves en  devises  sont désormais inférieures à 10 millions de dollars. Faute de liquidités, le gouvernement a coupé à la hussarde dans les importations, provoquant de graves pénuries de biens de première nécessité. \n        Lire aussi :\n         \n     \n                Le Venezuela se rapproche du défaut de paiement\n     \n Pourquoi le pays a-t-il honoré ses dettes si longtemps ? Caracas a tout fait pour  éviter  un défaut, donnant la priorité au paiement de ses échéances de remboursement plutôt qu’au règlement d’importations vitales pour sa  population . Un choix dû au fait que certains de ses plus beaux actifs se trouvent à l’étranger, tel Citgo, filiale de PDVSA basée aux Etats-Unis, qui fait du raffinage et possède des stations-service. Ceux-là seraient menacés de saisie si l’humeur virait à l’aigre avec les créanciers. Sans  parler  de la menace d’un embargo pétrolier qui assécherait ses dernières ressources. En outre,  « il y a des officiels chavistes qui détiennent énormément d’obligations du Venezuela et de PDVSA » , rapporte Asdrúbal Oliveros, du cabinet Ecoanalitica. Si Caracas a pu  tenir  si longtemps, c’est notamment grâce aux « largesses »   de la  Chine  et de la  Russie . Au cours de la dernière décennie, Pékin et Moscou ont multiplié les prêts en échange de livraisons de pétroles ou de participations dans des champs pétrolifères. Pourquoi M. Maduro a-t-il changé de stratégie ? Le gouvernement doit  rembourser  plus de 8 milliards de dollars d’obligations de l’Etat et de PDVSA en 2018.  « Cela équivaut à 66 % de nos importations pour cette année , précise M. Oliveros.  Ajoutez l’hyperinflation et l’élection présidentielle fin 2018, et le tableau devient plus clair. »  Si les privations s’aggravent, les émeutes risquent de  redoubler . Les Vénézuéliens auraient perdu en moyenne 8,6 kilos l’an dernier à cause des pénuries alimentaires… Sur un autre plan, les sanctions américaines prises cet été ont renforcé l’isolement financier du Venezuela. Elles offrent aussi au gouvernement un coupable idéal. M. Maduro, qui ne cesse de  dénoncer  la  « persécution financière »  des Etats-Unis, pourra  rejeter  sur Washington la responsabilité d’une faillite. \n        Lire aussi :\n         \n     \n                Au Venezuela, les pauvres n’ont jamais été aussi nombreux\n     \n Une restructuration est-elle possible ? Les experts n’y croient guère. De fait, les sanctions financières américaines interdisent aux investisseurs américains – qui forment le gros des porteurs d’obligations – de  participer  à toute nouvelle transaction sur la dette vénézuélienne. Pour  pimenter  le tout, l’homme qui en est chargé – Tareck El Aissami, vice-président du Venezuela – figure sur la liste noire de Washington pour trafic de drogue. Enfin,  « pour  avoir  un dialogue constructif avec les créanciers, il faut pouvoir présenter un plan de réformes économiques crédible et ce n’est pas du tout l’intention de ce gouvernement » , souligne Orlando Ochoa, économiste à l’Université catholique de Caracas. Existe-t-il des alternatives ? Avec le régime actuel, pas vraiment. Le pouvoir chaviste a coupé les ponts avec le FMI en 2007. Un sauvetage financier orchestré par l’institution en échange d’un plan d’économies semble donc inenvisageable. \n        Lire aussi :\n         \n     \n                Et si le Venezuela faisait défaut sur sa dette\n     \n Les investisseurs pensent qu’une résolution de la crise nécessite un changement de gouvernement. Un tel scénario n’empêcherait sans doute pas les créanciers d’essuyer des pertes sèches. Des responsables de l’opposition ont déjà prévenu qu’ils s’opposeraient au remboursement de certaines dettes. Notamment les obligations acquises cet été par la banque d’affaires américaine Goldman Sachs, surnommées  « obligations de la faim » .", "theme": "economie"}