{"title": "S’ennuyer au lit, une fatalité ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/12/2017", "content": "U n homme sur six, une femme sur trois : on a beau  faire  de la sexualité une source inépuisable de joie et de renouvellement, ceux qui s’ennuient au lit sont légion. Quoi, tout ne serait pas que pures délices au royaume des vices ? Si tant d’entre nous restent sur le carreau et se plaignent de  chats  fouettés pour pas grand-chose, c’est bien que certains enthousiasmes – et certaines évidences – tiennent de la note d’intention. Alors qui sont ceux qui s’ennuient ? Les résultats de la  troisième étude nationale sur les attitudes et comportements sexuels en Angleterre  (septembre 2017) tirent à première vue sur un convoi d’ambulances en panne. Au rang des grands blasés, nous compterons sans surprise les victimes de mauvaises expériences : infections sexuellement transmissibles, rapports non consentis, mais aussi les malades, les dépressifs et les personnes en difficulté sexuelle. Les futures et jeunes mères (mais pas leur conjoint !) ont également plus de chances de  squatter  le banc de touche, trop épuisées et préoccupées pour  avoir  la tête aux bagatelles. Côté démographie, l’âge joue un rôle majeur : le pic d’ennui se produit chez les hommes entre 35 et 44 ans, et chez les femmes entre 55 et 64 ans. Le milieu  social  joue un rôle, mais seulement pour les hommes : ceux qui ont quitté l’école à 16 ans et les chômeurs sont particulièrement concernés. Et parce qu’aucune porte ne résistera à nos enfonçages dominicaux : un couple heureux, assorti, au sein duquel la communication est facile, bénéficiera d’un meilleur maintien du désir. Eh oui, ce ne sont pas ceux qui en parlent le plus qui en font le moins. Coup de mou Puisqu’on parle d’utiliser sa bouche, remarquons que l’appétit vient en mangeant : plus la fréquence sexuelle est élevée, moins on s’ennuie. Attention cependant à ne pas  corréler  trop rapidement cadence et satisfaction : au-delà d’un rapport par semaine, les extras n’ont aucun impact sur la joie de  vivre  ( Social Psychological and Personality Science , 2015). Une seule séance hebdomadaire, donc, comme quand on se moque du missionnaire du samedi soir ? La coïncidence n’est pas forcément due au hasard… Non parce qu’on compte un seul samedi soir par semaine (une déception constamment renouvelée de la condition humaine, soit dit en passant). Mais parce qu’en imaginant cette norme comme la plus couramment répandue, nous nous comparons à un groupe de pairs dont les performances n’intimideront pas grand  monde . (Si nous estimions à huit rapports le seuil minimal d’épanouissement, nous nous rendrions certainement malheureux.) Au fait, avons-nous raison d’estimer que le sexe est une activité hebdomadaire, au même  titre  que la sortie des poubelles jaunes ? Eh bien absolument :  selon les chiffres rendus publics par l’université de San Diego en mars 2017 , la fréquence sexuelle moyenne s’établit à un rapport par semaine (dont on ignore s’il se produit effectivement le samedi soir). Les pessimistes se délecteront de  remarquer  que cette fréquence a décliné depuis 1989, passant de 60 rapports à l’époque à seulement 53 aujourd’hui. Un coup de mou qui s’explique par l’augmentation du nombre de célibataires… et par des couples moins motivés. Une fois encore, tout est question de classe d’âge : pendant la décennie de la vingtaine, les Américains auraient 80 rapports par an, pour seulement 20 rapports lorsqu’ils attaquent la soixantaine. Roulez jeunesse ! Décrochage féminin Point suivant : on ne naît pas ennuyé, on le devient. Enfin, à condition qu’on soit préalablement devenue femme. Une angoissante date de péremption libidinesque a récemment fait les gros titres : il faudrait à peine un an de couple aux femmes pour  commencer  à s’ennuyer (cette donnée est issue de l’étude britannique mentionnée au tout début). Selon la sexothérapeute Esther Perel, interrogée dans la Lenny Letter – un site créé par l’actrice et réalisatrice Lena Dunham –, ce décrochage féminin n’a rien à  voir  avec l’absence de libido ou de fantasmes olé-olé. Il s’agirait plutôt d’une question structurelle : les femmes ont «  trop à  gagner  à  prioriser  une relation stable plutôt que le plaisir sexuel  (…).  Ce n’est pas que les femmes perdent de l’intérêt pour le sexe, mais plutôt qu’elles perdent de l’intérêt pour le sexe tel qu’elles le pratiquent. Leur désir est une impulsion qui doit  être  stimulée de manière plus intense et plus imaginative… Et parce que la sexualité féminine est si sensible au  contexte , c’est moins une question de tel homme par rapport à tel autre que du scénario dans lequel le sexe se déroule  –  l’ histoire  qu’elle tisse pour elle-même et le personnage qu’elle y joue  ». On peut être d’accord ou pas, mais si Esther Perel a raison, sa théorie impliquerait une asymétrie plutôt déprimante des pratiques : soit les hommes se fichent du contexte dans lequel le soulagement prend place (une option déjà peu enthousiasmante), soit ledit contexte leur est toujours favorable (ce qu’ont tendance à  démontrer  des kilomètres d’études sur le « fossé des orgasmes »). Obsession pour la performance Maintenant que votre bonne humeur a été soigneusement dépecée et rôtie au feu de bois, observons un autre élément à charge de notre conjoncture, à  savoir  notre obsession pour la performance à tout prix. Nos ambitions nous desservent : plus les gens se sentent sous pression pour  réussir  leur vie sexuelle, plus cette pression les paralyse (et l’on sait comme le cercle vicieux des dysfonctionnements génitaux s’enclenche vite). Ici, nous pourrions  améliorer  notre sort sans peine, en cessant d’associer sexualité « valable » et pratiques nécessitant 14 bougies et des crampons d’ alpinisme . Un retour aux joies simples – et à leur légitimité – s’imposerait-il ? Cette reformulation de nos attentes constitue évidemment le cœur du problème, comme le démontrent d’autres résultats liés aux prophéties autoréalisatrices. Ainsi, plus les hommes sont persuadés que leur sexe possède une libido « naturellement » plus forte que celle des femmes…, plus ils ont tendance à  garder  cette libido triomphante. Mais attention à ne pas s’infliger une pression supplémentaire par excès de machisme : les hommes les plus sexistes sont aussi ceux qui ont le plus de problèmes d’érection ! La positive attitude pourrait nous  apporter  une solution miracle à l’ennui. Les adeptes du fatalisme (« la libido décroît avec l’âge ») ont tendance à voir leur mauvais augure se  réaliser . Dans ces conditions, ne serait-il pas raisonnable d’opter collectivement pour ce bon vieux déni ? Pourquoi ne pas  prétendre  que la sexualité est formidable, qu’on s’aimera toujours et que les choses seront faciles ? Voilà qui nous fait  retomber  sur nos pattes, puisque ce discours angéliste est précisément celui que nous persistons à  transmettre  – et que nous adorons  dénoncer . En l’occurrence, nos bons sentiments ne pavent aucun chemin vers l’enfer : si nous partons du principe qu’il est non seulement possible mais normal de ne pas s’ennuyer, nous nous donnons des chances de nous  amuser . Un homme sur six, une femme sur trois, c’est beaucoup. Mais cela reste une minorité.", "theme": "m perso"}