{"title": "Nouvelles preuves de « crimes contre l’humanité » de l’armée birmane contre les Rohingya", "newspaper": "Le Monde", "author": "Rémy Ourdan", "date_publi": "18/10/2017", "content": "Les preuves de « crimes contre l’humanité » perpétrés par l’ armée  birmane contre les Rohingya s’accumulent, tandis qu’environ 600 000 personnes ont été déportées depuis le 25 août vers le  Bangladesh . Et en  Birmanie , dans la province d’Arakan, la chasse dont fait l’objet la minorité musulmane se poursuit, cruellement et inexorablement. L’organisation internationale de  défense  des droits de l’homme Amnesty  International  dénonce, dans un rapport publié mercredi 18 octobre,  « une campagne systématique, planifiée et impitoyable de violences contre les Rohingya » , menée par  « le meurtre, la déportation, la torture, le viol, la persécution, et d’autres actes inhumains tels que la privation de nourriture » . \n        Lire notre analyse :\n         \n     \n          L’improbable retour des Rohingya en Birmanie\n           \n « Les preuves sont irréfutables. Les forces de sécurité mettent  [le territoire]  à feu et à sang dans le cadre d’une campagne ciblée visant à  faire  partir les Rohingya de Birmanie. Il s’agit bien de nettoyage ethnique,  écrivait déjà la coordinatrice du rapport, Tirana Hassan, dans un communiqué en septembre.  Sur le plan juridique, ce sont des crimes contre l’humanité. »  Amnesty International a recoupé les témoignages de réfugiés avec des documents obtenus de Birmanie et des images satellitaires, afin de  retracer  le parcours des unités militaires birmanes et de  documenter  les tueries. \n        Lire aussi :\n         \n     \n                Le chef de l’armée birmane, accusé par l’ONU, conteste l’ampleur de l’exil des Rohingya\n     \n L’organisation raconte précisément les massacres dans cinq villages. A Min Gyi (appelé Tula Toli par les Rohingya), les hommes et adolescents ont été emmenés sur la berge de la rivière et exécutés. Les femmes et les jeunes enfants ont ensuite été ramenés vers les maisons où ils ont été torturés, et les femmes violées.  « Mes enfants étaient avec moi. Shafi, 2 ans, a été frappé fort avec un bâton. Un coup, et il était mort. Trois de mes enfants ont été tués,  raconte S. K., une femme de 30 ans.  Puis toutes les femmes ont été déshabillées. Ils avaient des bâtons très durs. Ils nous ont d’abord frappées à la tête, pour nous  affaiblir . Puis ils nous ont frappé le vagin. Puis ils nous ont violées. Un soldat par femme. » Les survivants des tueries ont reconnu les insignes d’unités des forces de sécurité : le Commandement Ouest de l’ arm ée, la 33 e  Division d’infanterie légère, la  police  des frontières. A chaque fois, des hordes de miliciens bouddhistes les accompagnaient dans les attaques. « Un asile pour les réfugiés » L’ONU a, dès septembre, dénoncé un  « nettoyage ethnique »  contre les Rohingya, par la voix du haut-commissaire aux droits de l’homme, Zeid Ra’ad Al-Hussein, puis du secrétaire général des Nations unies, Antonio Guterres.  Un groupe de 88 organisations non gouvernementales , mené par Human Rights Watch (HRW) et Amnesty International, a également déjà accusé l’armée birmane, le 29 septembre, de  commettre  des  « crimes contre l’humanité » . Sans que ces accusations, ni les preuves avancées, n’entraînent de réactions internationales autres que des dénonciations verbales. « Human Rights Watch a documenté des crimes contre l’humanité perpétrés par le gouvernement birman contre la  population  rohingya depuis 2012,  a rappelé Peter Bouckaert, le chef des enquêteurs de HRW, dans une tribune publiée par le  Washington Post .  Vu l’ampleur des récentes atrocités et la preuve de l’intention  [criminelle]  de l’armée birmane, HRW croit que ces crimes constituent également des crimes contre l’humanité. » Amnesty International estime, à l’instar d’autres organisations de défense des droits de l’homme, que la communauté internationale doit  « passer de la protestation à l’action » . L’organisation recommande d’ « interrompre la  coopération  militaire,  imposer  un embargo sur les armes et des sanctions ciblées contre les responsables d’atteintes aux droits humains » . « Un message clair que les crimes ne seront pas tolérés,  écrit Tirana Hassan,  doit  être  envoyé »  au  pouvoir  birman.  « Le nettoyage ethnique ne doit pas être couronné de succès. Il faut un asile sûr pour les réfugiés ;  respecter  le droit des Rohingya à  retourner  dans leur pays en sécurité, volontairement et avec dignité ; et s’attaquer aux causes profondes de la crise et de la discrimination systématique. » \n        Lire aussi :\n         \n     \n                Pour les Birmans, Aung San Suu Kyi reste l’ultime garantie du succès de la démocratisation\n     \n Le chef de l’armée birmane, le général Min Aung Hlaing, a assuré le 12 octobre, dans un message publié sur  Facebook , qu’il trouvait que la communauté internationale  « exagère »  l’ampleur de la déportation des Rohingya. Il a également fermé la porte à un éventuel retour des réfugiés, estimant que  « le lieu d’origine des Bengalis  [nom donné aux Rohingya par le pouvoir birman]  est vraiment le Bengale » . Et comme auparavant la chef du gouvernement, Aung San Suu Kyi, il a mis les accusations de crimes sur le compte de  « la propagande des  médias  » .", "theme": "asie pacifique"}