{"title": "Catalogne : à Barcelone, « on a hâte que tout ça se termine »", "newspaper": "Le Monde", "author": "Camille Bordenet", "date_publi": "20/10/2017", "content": "Lorsque les dix heures ont sonné ce matin du 19 octobre, et avec elles la fin de l’ultimatum fixé par Madrid au leader indépendantiste catalan Carles Puigdemont, José Perez a une fois de plus soupiré en fixant la télévision dans son bar-restaurant du  centre  historique de Barcelone. Le taulier n’a prêté qu’une oreille distraite aux informations qui ont continué de  défiler  à l’écran – la lettre de Puigdemont, la réponse de Mariano Rajoy, l’inquiétude de l’UE et des milieux économiques… –, comme tous les jours depuis maintenant près de trois semaines. \n        Lire notre article sur la journée de jeudi :\n         \n     \n          L’ultimatum de Madrid expire, Puigdemont ne clarifie pas sa position\n           \n Car ce «  jeu de poker-menteur » , il n’en peut plus. Et il n’est pas le seul.  « Les gens en ont marre qu’on ne parle plus que de ça » , déplore-t-il, accoudé à une table en formica, chemisette noire floquée du nom de son bar et torchon pendu à sa poche. Ni indépendantiste, ni anti, lui se situe  « entre les deux » . Né à Grenade, en Andalousie, il y a 57 ans, arrivé à Barcelone en 1967  « en plein franquisme » , il se sent Espagnol de naissance et Catalan d’adoption. Et ne voit pas pourquoi il devrait  choisir .  « Mes deux enfants sont catalans, toute ma vie est ici »,  souligne-t-il, regard las. Il n’a pas voulu  voter  au référendum du 1 er  octobre, il l’aurait fait si celui-ci avait été légal, et que la question avait été  « plus ouverte ».  Lui souhaite que la Catalogne demeure dans l’ Espagne , mais qu’elle obtienne plus d’indépendance d’un point de vue économique. \n        Lire notre reportage sur les\n         \n     \n          Catalans qui n’ont pas voulu participer au référendum\n           \n Ce  « déchirement » , il ne l’a pas vu  venir . Ni dans la société, ni jusque dans son bar. Petit à petit, l’ambiance chaleureuse et familiale a laissé place au  « repli » .  « Maintenant, même les habitués mangent et puis s’en vont, pour  éviter  les  discussions  qui fâchent , déplore José Perez.  Si tu t’occupes d’un client qui est indépendantiste, t’en as forcément un autre en face qui n’est pas d’accord et se crispe » .  « Et à la fin, c’est nous qui payons l’addition ! » , grince sa femme en passant. Depuis vingt-six ans qu’il tient son bar, il n’avait  « jamais connu ça » . Comment aurait-il pu  imaginer   « qu’on en arriverait un jour à une telle fracture » ?  Il en veut aux politiques d’avoir  « joué avec le feu »,  et à certains  médias  d’avoir  « manipulé l’opinion publique »,  juge-t-il.  « Ils ont fait  monter  la pression dans les deux camps, sauf que maintenant ils sont pris à leur propre piège , estime-t-il.  Jusqu’à présent la majorité des gens étaient comme moi, partagés. Mais maintenant l’intransigeance de Madrid est en train de  braquer  beaucoup de  monde  ».  Si le bras de fer se poursuit, et si Madrid applique effectivement l’article 155 de la Constitution, il ne cache pas sa crainte qu’on  « en arrive à des affrontements dans la rue ». Barcelone en suspend Pour l’heure, les rues de Barcelone demeurent étrangement calmes, ce jeudi 19 octobre, comme suspendues à l’attente d’un dénouement qui n’aura finalement toujours pas eu lieu. Une pluie battante et ininterrompue mouille les pavés, rendant les places quasi désertes.  « Comme si la météo accompagnait notre humeur… » , remarquent certains. Aux balcons, drapeaux catalans et espagnols détrempés continuent de se  toiser . Ce matin, trois badauds favorables à l’unité de l’Espagne manifestent sur la Place Sant Jaume où siège le gouvernement catalan pour  demander  sa démission, sans presque personne pour les  regarder . Il faut  pousser  la porte des cafés pour  comprendre  que, derrière le calme apparent, la situation est sur toutes les lèvres, dans les groupes de collègues et d’amis, à la Une des journaux ouverts sur les comptoirs… Au  campus  de l’université Pompeu Fabra, dans le quartier populaire Pueblo Nuevo, des étudiants, enseignants et  personnalités  politiques favorables à l’indépendance sont venus  serrer  les rangs. Dans un auditorium plein à  craquer , ils appellent à  déclarer  sans plus  tarder  la République catalane, et demandent la libération des deux présidents d’organisations indépendantistes qui ont été incarcérés lundi. Les visages sont graves lors de la minute de silence et de l’hymne catalan « Els Segadors » (« les faucheurs »), entonné le poing levé. Etudiante en journalisme au visage juvénile, Laura Cercos, 19 ans, est partagée entre  « l’excitation de  vivre  un moment historique »  et  « inquiète »  face à une situation des plus incertaines. Ce matin, elle a immédiatement écrit à sa mère pour lui demander si elle avait la lettre de Puigdemont à Rajoy. Sur son portable, elle montre les nombreux messages qu’elles se sont envoyés. « Plus qu’une question de temps » Médecin de 63 ans, Odette Viñas est elle aussi suspendue à son téléphone depuis ce matin pour  voir  comment évolue la situation,  envoyer  des articles,  suivre  les appels à la mobilisation qui s’organisent au jour le jour sur les  réseaux sociaux …  « On ne parle que de ça » , dit cette Catalane qui n’a raté aucune manifestation pour  défendre  l’indépendance. Elle montre son téléphone : 52 messages Whatsapp non lus, en l’espace de deux heures. Jeudi soir, elle fait partie des quelque 200 manifestants qui ont bravé les trombes de pluie pour venir se  réunir  devant le siège de la délégation du gouvernement espagnol, aux cris de « Dehors les forces d’occupation » et « Indé-Indé-Indépendance ». Un rassemblement à l’appel des « Comités de  défense  pour la République », plateforme de volontaires et militants indépendantistes soutenue notamment par la CUP, parti d’extrême gauche et allié de Puigdemont. Qu’importe leur petit nombre ce soir. Pas question pour eux de  baisser  les bras,  « surtout pas maintenant »,  insiste Odette Viñas, les cheveux et l’anorak trempés. Bien sûr qu’elle aurait préféré  « une nouvelle plus réjouissante »  ce matin, comme l’annonce de la mise en place effective de l’indépendance, qu’elle n’en peut plus d’attendre .  Il lui tarde, aussi, de  retrouver  le sommeil qu’elle a perdu depuis la semaine qui a précédé le référendum du 1er octobre –  « c’est tellement de stress chaque jour » . Aujourd’hui, l’espoir le dispute à l’inquiétude :  « on n’a aucune idée de comment ça va évoluer »,  reconnait-elle. Mais celle qui milite pour l’indépendance de sa région depuis 2009 veut  croire  que ce n’est  « plus qu’une question de temps ».  Que Puigdemont sait ce qu’il fait,  « qu’il joue la montre pour que Madrid montre son vrai visage ».  Mais qu’il finira par  proclamer  l’indépendance ces jours prochains.  « On ne va pas  lâcher  maintenant alors que c’est le combat d’une vie, et même de plusieurs générations »,  insiste-t-elle   en évoquant son arrière-grand-père, anarchiste catalan qui défendait déjà le droit à l’autodétermination. Samedi, elle battra à nouveau le pavé lors d’une grande manifestation appelée par les organisations indépendantistes, qu’elle espère aussi importante que les précédentes pour  faire  face à Madrid. Derrière son bar, José Perez, lui, n’attend qu’une chose :  « que tout ça se termine. Et vite. Qu’on puisse  retourner  à notre  travail , retrouver notre tranquillité ».  Avant qu’il ne soit  « trop tard » .", "theme": "europe"}