{"title": "TV – « The Whales of August » : chant du cygne pour deux stars", "newspaper": "Le Monde", "author": "Renaud Machart", "date_publi": "04/12/2017", "content": "Film sur OCS à la demande Deux sœurs très âgées passent, comme chaque année, l’été sur l’île de Cliff, dans le Maine, sur la côte Est des Etats-Unis, dans une vieille maison surplombant une baie baignée de couchers de soleil sublimes. Libby (Lillian Gish) fait tout son possible pour  rendre  la vie agréable à Sarah (Bette Davis), devenue aveugle et dépendante, qui répond par le sarcasme et l’ironie aux amabilités de sa sœur. Ce duo querelleur aurait pu  inspirer  une sorte de  remake  de celui de Bette Davis et Joan Crawford dans  Qu’est-il arrivé à Baby Jane ?  (1962), de Robert Aldrich. Mais cet écueil est heureusement évité par Lindsay Anderson, le réalisateur, qui laisse  entrevoir  même, à la fin de  The Whales of August  (« Les Baleines du mois d’août », 1987), la relation pacifiée des deux nonagénaires. Ce film est étonnant lorsqu’on sait que Lindsay Anderson est le réalisateur du fameux et assez rebelle  If  (1968), qui révéla ­Malcolm McDowell. D’une douceur mélancolique extrême, ­ The Whales of August  semble aussi dolent et dépassionné qu’une  Gymnopédie  d’Erik Satie. Attente rituelle irrésistible Les matins clairs et les crépuscules fauves, les fleurs, les fruits et les plantes, l’attente rituelle des baleines qui ne viendront plus, le tempo très modéré d’un film qui ose ne rien – ou presque – « raconter » sont irrésistibles. Et font  penser  à l’atmosphère bucolique d’ Un dimanche à la campagne  (1984), de Bertrand Tavernier. Mais, comme dans le film du ­cinéaste français, se noue derrière cette impavidité de façade une trame de souvenirs déçus, de drames inavoués, de duretés à peine voilées. Ce sentiment subtilement élégiaque et doux-amer est renforcé par le fait que trois grandes vedettes d’Hollywood y faisaient leurs dernières apparitions à l’écran : l’avant-dernière pour Bette Davis, qui jouera encore, en 1989, un rôle de sorcière dans  Wicked ­Stepmother,  de Larry Cohen ; la dernière pour Lillian Gish, qui avait commencé sa carrière en 1912 et était devenue la vedette du  cinéma  muet nord-américain. Quant à Vincent Price, qui passa l’essentiel de sa carrière à  jouer  dans des films d’épouvante, c’est là l’un de ses derniers rôles également, avant que Tim Burton ne le fasse  tourner  dans un dernier long-métrage,  Edouard aux mains d’argent , en 1990. The Whales of August ,   de Lindsay Anderson. Avec Bette Davis, Lillian Gish, Vincent Price, Ann Sothern, Harry Carey (EU, 1987, 90 min).", "theme": "televisions radio"}