{"title": "« Le Semeur » : le récit historique vire au roman Harlequin", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "L’avis du «  Monde  » – on peut éviter Au lendemain du coup d’Etat de 1851, les troupes de Napoléon III font  régner  dans tout le pays une répression de fer. Notamment dans ces Basses Alpes républicaines, où un village de montagne se trouve, un beau matin, vidé par la force de tous ses hommes. Livrées à elles-mêmes, les femmes s’organisent, reprennent les travaux des champs et tentent tant bien que mal de  survivre . Mais à force de réclusion vient le moment d’une question inéluctable, celle d’assurer la continuité de ce petit monde. Les plus jeunes d’entre elles éprouvent le désir d’aimer, de  faire  des enfants. L’arrivée d’un mystérieux maréchal-ferrant en cavale met le gynécée en émoi : l’homme robuste devra-t-il n’en  aimer  qu’une ou se  partager  entre toutes ? De ce sujet magnifique, tiré d’un récit aux origines troubles ( L’Homme semence , de Violette Ailhaud), d’une portée tant  politique  que philosophique et érotique, aurait pu  sortir  un film ardent et dérangeant, propre à  secouer  le  genre  historique. Or, la réalisatrice Marine Francen en tire un premier long-métrage incroyablement frileux et timoré. Sensualisme hygiénique Ligoté par des conventions narratives surannées,  Le Semeur  troque son originalité potentielle pour une romance nunuche, ornementée par les chromos rebattus de la vie paysanne. L’ensemble, qui aurait pu  respirer  ou la truculence ou la subversion, se perd dans une approche précautionneuse, pétrie d’une bienséance timide et d’un sensualisme hygiénique. La faute, sans doute, à une artificialité de chaque instant. Marine Francen s’emmêle les pinceaux dans une reconstitution d’époque laborieuse, donnant l’impression que l’action se déroule dans un musée (tout est propre, même les étables). L’interprétation hasardeuse et les dialogues lourdauds n’arrangent rien à l’affaire de cette vignette historique qui vire peu à peu au roman Harlequin. Film français de Marine Francen. Avec Pauline Burlet, Géraldine Pailhas, Alban Lenoir, Iliana Zabeth, Françoise Lebrun (1 h 40). Sur le Web :  www.arpselection.com/category/tous-nos-films/drame/le-semeur-418.html", "theme": "cinema"}