{"title": "Le drame des migrants, insoluble problème… de maths", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/09/2017", "content": "C’est, au sens propre, un calcul des plus cyniques.  « Des migrants fuyant la guerre atteignent une île en Méditerranée »,  peut-on  lire  dans l’énoncé de cet exercice de  mathématiques  repéré dans un manuel Nathan et qui, depuis vendredi 15 septembre, fait polémique sur les  réseaux sociaux . «  La première semaine, il en arrive 100. Puis chaque semaine, le nombre de nouveaux arrivants augmente de 10 %. Par combien est multipliée une quantité lorsqu’elle augmente de 10 % ? » , est-il demandé aux élèves – des terminales L et ES – par les concepteurs de l’intitulé controversé. A la droite de l’exercice, page 34 de ce nouveau livre scolaire sorti de presse en 2017, la  photo  d’une embarcation pneumatique sur laquelle s’entassent hommes, femmes et enfants. Suivent cinq autres questions, toutes dans la même veine, concluant par une invitation à  « en  déduire  le nombre total de migrants qui seront arrivés dans cette île au bout de 8 semaines.  Arrondir  à l’unité » . « Comment la maison d’édition a-t-elle pu  laisser  passer ça ? » Tout le  week-end ,  Facebook  – où l’exercice a d’abord été divulgué – et  Twitter  ont résonné de commentaires outrés. La bourde est devenue virale.  « On aurait pu  compter  les oies sauvages ou les dauphins. On compte des êtres humains » ,  a réagi ce professeur des universités . L’indignation s’est propagée à coup de questions retweetées :  «   Comment la maison d’édition a-t-elle pu laisser passer ça ? ». « Dites #EditionsNathan demain les calculs c’est le coût de ces envahisseurs de migrants ! ??!», « Si c’est vrai, c’est un scandale »  ,  ont persiflé bon nombre d’internautes, pour qui l’utilisation du drame des migrants à des fins mathématiques a semblé trop grave pour  être  tout à fait plausible. L’authentification officielle est venue de l’éditeur qui, par voie de communiqué, vendredi dans la soirée, a reconnu l’erreur.  « Nous comprenons que le choix de cette thématique ait pu  heurter ,  écrit-il.  Nous nous en excusons et nous engageons à  modifier  la thématique de l’exercice lors de nos prochaines publications ».  Mais pour ce qui est de la démarche, Nathan a d’abord opté pour un exercice – plutôt mal accueilli – d’auto-justification : « Les programmes actuels encouragent la transdisciplinarité et l’ouverture sur d’autres thématiques, a-t -il fait  valoir  dans un premier communiqué.  Ils invitent à  traduire  une situation concrète à l’ aide  d’une suite arithmético-géométrique. C’est ce que nous avons souhaité  appliquer  dans cet exercice en prenant un exemple d’une  population  qui croît régulièrement en lien avec un sujet d’actualité. » Pas de quoi  rasséréner  le débat sur  Twitter  où l’interdisciplinarité en matière d’éducation, associée aux réformes éducatives promues par la gauche, nourrit des échanges souvent vifs. «  Il faut  questionner  le rapport entre édition scolaire et éthique,  réagissait-on dans les rangs du syndicat Sgen-CFDT, samedi.  « Cela doit nous  interroger  sur les comités de lectures des manuels scolaires » , glissait-on aussi du côté du SE-UNSA. Ce dimanche, l’éditeur a fait son mea-culpa, et présenté ses excuses non seulement à la communauté éducative mais aussi aux associations d'aide aux migrants, dont la CIMADE qui l’a alerté. Nathan a pris la décision d’arrêter immédiatement la commercialisation du livre incriminé et de  remplacer  gratuitement l’ouvrage actuel par sa version corrigée.", "theme": "education"}