{"title": "Bayrou propose que le MoDem et LRM bâtissent une « maison commune » pour les prochaines élections", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/12/2017", "content": "Réélu à la tête du  MoDem ,  François Bayrou  a proposé samedi 16 décembre la construction d’une  « maison commune »  avec La République en marche (LRM), en ouverture du congrès du parti centriste. Dans son viseur : les élections européennes de 2019 et les municipales de 2020. « Je veux  défendre  l’unité de la majorité, je suis pour que la majorité constitue une maison commune, que se bâtisse une organisation qui nous permettra tous ensemble de  préparer  les échéances électorales qui viennent » , a notamment affirmé le maire de  Pau . Selon lui, la  « complémentarité »  entre le MoDem et LRM est une  « donnée essentielle »  pour la vie  politique  française dans les années à  venir . \n        Lire aussi :\n         \n     \n                Le MoDem cherche sa place dans la majorité\n     \n Le nouveau délégué général du parti fondé par Emmanuel Macron, Christophe Castaner, et le premier ministre Edouard Philippe sont d’ailleurs venus s’adresser samedi aux près de 600 cadres et adhérents du MoDem présents dans ce congrès qui se déroulait dans un hôtel parisien. Une quarantaine de députés MoDem M. Bayrou a ensuite demandé aux 13 000 adhérents du MoDem d’élaborer un  « nouveau  projet   social  pour le pays » . Un projet qui devra  avoir  le souci de l’équilibre entre dimension économique et  « exigence de  justice  » , a-t-il poursuivi. « Nous ne sommes pas les seuls dans la majorité à avoir cette marque de fabrique mais c’est notre identité et c’est pourquoi nous avons une responsabilité particulière » Candidat à l’Elysée en 2002, 2007 et 2012, François Bayrou avait renoncé à se  présenter  à la dernière élection présidentielle pour  soutenir  Emmanuel Macron, ce qui a permis au MoDem de  faire  bonne figure lors des élections législatives suivantes. Il a aujourd’hui une quarantaine de députés (47 avec cinq apparentés), une ministre, Jacqueline Gourault, auprès du ministre de l’intérieur, et une secrétaire d’Etat, Geneviève Darrieussecq, auprès du ministre des  arm ées. Mais bien que très largement minoritaire au sein de la majorité présidentielle, le parti de François Bayrou se considère comme une boîte à  idées  pour l’équipe au  pouvoir . « Le MoDem est une composante de la majorité qui fait son  travail  de proposition, avec son identité propre. Cette différence existe : on a une fibre sociale, on représente le  centre  en  France  » , dit son secrétaire général, Yann Wehrling. \n        Lire aussi :\n         \n     \n                Comprendre l’affaire qui empoisonne le MoDem\n     \n Par ailleurs, le MoDem est toujours empêtré dans l’affaire des assistants parlementaires européens. Les enquêteurs cherchent à  savoir  si le parti centriste a utilisé des fonds dévolus à l’embauche d’assistants pour ses eurodéputés afin de  rémunérer  en partie des cadres du mouvement employés à d’autres tâches. En octobre, le siège du MoDem avait notamment été perquisitionné dans le cadre de cette affaire.", "theme": "politique"}