{"title": "Véronique Fayet : « On assiste à une stagnation sans amélioration de la pauvreté »", "newspaper": "Le Monde", "author": "Isabelle Rey-Lefebvre", "date_publi": "09/11/2017", "content": "Alors que les « Paradise Papers » mettent en lumière les montages financiers d’optimisation fiscale pratiqués par des multinationales ou des grandes fortunes, le Secours catholique publie, jeudi 9 novembre, son  rapport annuel sur la pauvreté . Si la situation ne s’aggrave pas, elle ne s’améliore pas non plus pour les 9 millions de personnes qui, selon l’Insee, vivent sous le seuil de pauvreté, soit avec moins de 1 015 euros par mois. En 2016, les 68 000 bénévoles de l’association ont rencontré 1,4 million de personnes venues  chercher  de l’aide, une écoute ou un conseil (60,2 %), une  aide  alimentaire (56 %) ou un dépannage pour  régler  des factures d’eau ou d’énergie (18,5 %). Présidente du Secours catholique depuis juin 2014, Véronique Fayet, s’alarme d’une  politique  « anti-pauvres » du gouvernement. D’après votre étude, la pauvreté en  France  ne s’aggrave pas. Est-ce une bonne nouvelle ? Malheureusement non, car la pauvreté ne recule pas. Les personnes rencontrées disposent d’en moyenne 548 euros par mois, 3 euros de plus qu’en 2010 ! Celles qui ont un revenu – et 52 % des personnes accueillies sont actives – voient, elles, leurs ressources  progresser , dans la même période, de 10 euros, bien moins que le renchérissement du coût de la vie. Enfin, près d’un ménage sur cinq (19 %) n’a aucune ressource, soit cinq points de plus qu’en 2010, dont 53 % d’étrangers. On assiste donc à une stagnation sans amélioration, avec le risque d’une banalisation car tout semble  indiquer  que, depuis quatre ou cinq ans, on s’habitue à ces taux élevés d’une pauvreté qui touche par ailleurs maintenant près de 3 millions d’enfants. Qui sont les familles pauvres ? Il y a des profils très variés. Nous constatons, par exemple, une précarisation croissante des seniors qui représentent, en 2016, 10 % de notre public, contre 5 % en 2000 : les  carrières  heurtées, incomplètes, et les temps partiels expliquent leurs faibles retraites. Les femmes veuves, divorcées ou séparées ont des pensions de réversion misérables et elles se retrouvent dans un profond isolement. Nous voyons aussi de plus en plus de familles, notamment monoparentales – trois ménages sur dix –, et des couples avec enfants : ils représentent 24 % de nos bénéficiaires (22 % en 2010). Les étrangers sont évidemment très présents, ils représentent 40 % des personnes que nous rencontrons, soit 10 points de plus qu’en 2010, avec une proportion grandissante de femmes. Ils sont sans papiers (20 %, le double d’il y a cinq ans), en attente d’un statut, réfugiés (40 %) ou européens, essentiellement des familles Roms en provenance de  Roumanie  ou de  Bulgarie . Contrairement aux  idées  reçues, ces familles ont très peu recours aux aides : seules 29 % touchent le revenu de solidarité active (RSA) alors que, étant européennes, elles y auraient toutes droit. Que pensez- vous  de la  politique  du gouvernement envers les pauvres ? Je constate une sorte de politique anti-pauvres, avec de multiples signes négatifs : baisse des allocations  logement , suppression brutale de 200 000 contrats aidés… Le minimum vieillesse et l’allocation pour adulte handicapé ont été rehaussés, pas le RSA, une manière de  dire  que les pauvres, sauf s’ils sont vieux ou handicapés, n’ont qu’à  travailler . Vis-à-vis des riches, en revanche, les signaux positifs se multiplient et les dizaines de milliards d’euros de l’évasion et de la fraude fiscales me mettent en colère, alors qu’il suffirait d’un petit milliard d’euros pour, par exemple,  rétablir  les contrats aidés permettant à des personnes de  renouer  avec l’ emploi . Où en est la concertation lancée, le 17 octobre, par Emmanuel Macron et la ministre des solidarités et de la santé, Agnès Buzyn, pour refonder l’action sociale ? Au point mort. Depuis le 17 octobre, aucune réunion de  travail  n’a été organisée. On nous avait annoncé la nomination imminente d’un délégué interministériel à la lutte contre la pauvreté et puis plus rien… D’après les rumeurs, plusieurs personnes pressenties ont refusé la mission, sans doute devant l’incertitude des moyens et de la feuille de route. Pourtant, il y a urgence. Que préconisez-vous pour  sortir  les familles de cette pauvreté qui s’enkyste dans la société française ? L’action sociale doit s’intéresser aux familles, sous tous les aspects, logement, santé, emploi et formation ; 40 % de notre public a un niveau d’école primaire et a besoin de formation, mais seul 1 % en bénéficie. Nous attendons donc avec impatience la réforme sur la  formation . Le gouvernement promet aussi 40 000 places en pensions de  famille  ou en maisons relais, tout en baissant de 1,5 milliard d’euros le budget logement 2018 et en supprimant les aides à la pierre pour des logements très sociaux : il y a, selon moi, un manque de cohérence. Y a-t-il des mesures spécifiques à  prendre  vis-à-vis des étrangers ? Oui, ce public est frappé par la très grande pauvreté. Il faut  avoir  le courage de  régulariser , notamment les familles qui n’ont pas le droit de travailler ou de se  loger . Plusieurs milliers d’entre elles vivent depuis des années à l’hôtel, avec des problèmes de santé, de  nutrition , de promiscuité et de déscolarisation. Ce ne sont pas de gros effectifs, quelques dizaines de milliers de personnes, mais cela donnerait un peu d’air à notre système d’hébergement, actuellement asphyxié. Les aides sociales changent sans arrêt et leurs bénéficiaires ne savent pas, d’un mois à l’autre, sur quelles ressources ils peuvent  compter . Souhaitez-vous leur refonte ? Depuis 1945, on a empilé les différentes aides et atteint une grande complexité, avec pas moins de dix minima sociaux ! Le système est illisible pour les travailleurs sociaux comme pour les bénéficiaires, dont certains, d’ailleurs, renoncent à leurs droits pour cette raison. Il est aussi mal accepté par les Français qui travaillent et galèrent et ont l’impression que les pauvres profitent du système, ce qui est faux. Tout cela nuit gravement à la cohésion sociale et nous appelons, par exemple, à  fusionner ,  simplifier  ces aides, comme le suggéraient, dès 2005, la sénatrice ( UDI ) du Nord Valérie Létard ou, plus récemment, le rapport de l’ancien député (SRC) de Saône-et-Loire Christophe Sirugue. On sait ce qu’il faut  faire . Maintenant, il faut des actes.", "theme": "societe"}