{"title": "Les députés examinent le projet de loi renforçant la sécurité intérieure", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/09/2017", "content": "Les députés se penchent, à  partir  de lundi 25 septembre, sur le  projet  de loi visant à  renforcer  la sécurité intérieure, qui entérine plusieurs dispositions prises lors de l’état d’urgence, au grand dam de nombre de magistrats, d’universitaires et les associations de  défense  des droits de l’homme. Seul texte au menu de la session extraordinaire, le projet de loi  « renforçant la sécurité intérieure et la lutte contre le terrorisme » , que le Sénat avait restreint, doit  permettre , selon le gouvernement,  « une sortie maîtrisée de l’état d’urgence »  en vigueur depuis les attentats du 13 novembre 2015 et prolongé une sixième fois en juillet jusqu’à la fin du mois d’octobre. « La  France  ne peut  vivre  continûment sous un régime d’exception qui nuit à son rayonnement »  et aura duré plus longtemps que pendant la guerre d’ Algérie , défend le ministre de l’intérieur, Gérard Collomb. Mais, comme  « la menace reste forte » , avec  « douze attentats déjoués depuis le début de l’année » , le projet de loi en reprend  « les mesures les plus efficaces » , selon lui. \n        Lire aussi :\n         \n     \n                Projet de loi antiterroriste : Gérard Collomb défend un texte musclé\n     \n Mesures davantage encadrées Ces mesures seront ciblées sur les individus soupçonnés de liens ou sympathie avec la mouvance terroriste, et davantage encadrées. Elles ne pourront plus  être  utilisées dans un but d’ordre public, comme sous l’état d’urgence où des manifestants présumés violents ont été assignés à résidence pendant la  COP21  ou les défilés contre la  loi travail . Le ministre pourra toujours  assigner  des individus (contre lesquels il n’a pas assez d’éléments pour les  poursuivre  en  justice ), mais dans un périmètre au minimum égal au territoire de la commune, au lieu du seul domicile. La personne assignée devra se  présenter  à la  police  une fois par jour et  remettre  ses numéros de téléphone et identifiants électroniques. Le préfet pourra  continuer  à  ordonner  des perquisitions (rebaptisées  « visites » ), mais avec l’aval du juge judiciaire. Il pourra ordonner la fermeture de  lieux  de culte pour six mois et  décider  de périmètres de protection avec des inspections et filtrages autour d’événements (concerts, marchés de Noël, etc.) susceptibles d’être  expos és à un risque terroriste. Inquiétude des défenseurs des droits de l’homme Les magistrats, les universitaires et les associations de défense des droits de l’homme sont très nombreux à  dénoncer  une dangereuse contamination du droit commun par le droit d’exception. « Des mesures prévues dans le cadre du régime dérogatoire de l’état d’urgence, conçu comme une suspension temporaire des droits et libertés garantis par la Constitution, se voient aggravées et pérennisées par leur inscription dans le droit ordinaire, affectant gravement le régime français des libertés et droits fondamentaux »,  écrit la CNCDH dans un avis voté par son assemblée générale. \n        Lire aussi :\n         \n     \n                Le gouvernement choisit la surenchère sécuritaire pour sortir de l’état d’urgence\n     \n Texte « insuffisant » ou « début de démocrature » En commission à l’Assemblée nationale, la majorité a largement soutenu et rétabli le projet de loi initial du gouvernement, restreint partiellement au Sénat en juillet. Quelques réserves ont cependant surgi, comme celle d’Alain Tourret (La République en marche) s’inquiétant de  « l’empilement »  des lois antiterroristes ces dernières années. \n        Lire aussi :\n         \n     \n                Loi antiterroriste : l’exécutif fait corriger la copie votée au Sénat\n     \n S’il juge le texte  « équilibré » , le  MoDem  demande l’aval du juge judiciaire pour les prolongations d’assignation (renouvelable tous les trois mois dans une limite d’un an). Ce texte ne suffira, cependant, pas aux Républicains, sur une ligne plus sécuritaire que leurs homologues du Sénat, qui dénoncent  « un projet de loi abaissant le niveau de protection des Français » . Contre la suppression de l’état d’urgence, Guillaume Larrivé et Eric Ciotti, soutiens de Laurent Wauquiez pour la présidence du parti, défendront  « une contre-loi pour le renforcer » . Comme sous le quinquennat Hollande, le duo proposera notamment  « l’internement préventif des fichés  “ S ”  les plus radicalisés » , même si le Conseil d’Etat a estimé que ce serait inconstitutionnel. Absent en commission, le FN entend  passer   « à l’offensive »  en séance contre un texte  « insuffisant »  revenant à un  « manuel de politesse »  aux terroristes, selon Sébastien Chenu. A l’autre bout de l’hémicycle, « insoumis » et communistes combattront  « une forme d’état d’urgence permanent »  menaçant, selon eux, les libertés individuelles.  « Nous voulons  sortir  de l’état d’urgence et pas, en même temps, y rester » , selon Ugo Bernalicis (LFI), évoquant  « un début de  “ démocrature ”  » . « Constructifs » , comme socialistes de Nouvelle Gauche, soutiendront, avec quelques amendements, un texte  « utile » .", "theme": "police justice"}