{"title": "Donald Trump, seul contre tous", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/12/2017", "content": "Editorial du «  Monde  ».  Seul contre tous.  Donald Trump  a ignoré tous les avertissements, polis ou pressants selon les dirigeants, toutes les suppliques, jusqu’à celle du  pape  François, avant d’annoncer, mercredi 6 décembre, sa décision de  reconnaître  officiellement Jérusalem comme capitale d’ Israël . Les réactions d’alarme et d’indignation qui ont accueilli cette décision au sein de la communauté internationale – à l’exception du premier ministre israélien, Benyamin Nétanyahou, qui a applaudi des deux mains – confirment, pour ceux qui en doutaient encore, que le président américain n’hésite à  transgresser  aucun tabou. Il est clair à présent que les Etats-Unis de Donald Trump ne se contentent pas de  décider  de façon unilatérale, en faisant fi de l’avis de leurs partenaires les plus proches. Ils ont entrepris le démantèlement d’un système de relations internationales qu’ils ont eux-mêmes édifié après la deuxième guerre mondiale. L’annonce de M. Trump sur Jérusalem est, tout simplement, un viol de la  diplomatie  comme  mode  de règlement des conflits. En vertu des accords d’Oslo, signés sous les auspices des Etats-Unis en 1993, Israël s’était engagé à  négocier  le statut futur de Jérusalem dans le cadre d’accords de paix. Le roi de  Jordanie , l’un des dirigeants les plus modérés du Moyen-Orient, a souligné que la question de Jérusalem  « est cruciale pour  parvenir  à la paix et la stabilité dans la région et dans  le monde  ».  Le processus de paix lancé à Oslo est malheureusement aujourd’hui au point mort : il n’y a pas, à l’heure actuelle, de négociations de paix entre Israéliens et Palestiniens. Mépris du droit international Mais en rallumant l’étincelle de Jérusalem, le président américain prend ouvertement le risque d’accroître les tensions et de  provoquer  de nouvelles violences dans une région toujours au bord de l’explosion, sans pour autant  préciser  ses projets sur une relance d’un processus de paix. L’envoi du vice-président Michael Pence au  Proche-Orient  ne fait guère illusion à cet égard. Pis, par sa décision, M. Trump consacre la  politique  du fait accompli de M. Nétanyahou. Si le gouvernement israélien a été installé à Jérusalem dès 1948, Jérusalem-Est était entièrement arabe jusqu’à 1967. Depuis, à la faveur de colonies de peuplement construites par Israël, quelque 200 000 Israéliens se sont installés parmi les Palestiniens, rendant la question du statut de la ville encore plus complexe. Jérusalem capitale de l’Etat d’Israël est  « une réalité » , clame Donald Trump, évitant soigneusement de  mentionner  Jérusalem-Est comme possible capitale d’un Etat palestinien. Logiquement, ce raisonnement entérine aussi les colonies de peuplement dans les territoires occupés comme  « une réalité »,  au mépris du droit  international . Mais, pas plus que l’art de la diplomatie, le droit international n’entre visiblement pas dans les paramètres de la politique étrangère trumpienne, tout entière guidée par son obsession de  rompre  avec ses prédécesseurs et ses impératifs de  politique  intérieure – en l’occurrence le souci de  satisfaire  les chrétiens évangéliques et les lobbys pro-israéliens. Contourner les Etats-Unis La liste des engagements internationaux auxquels M. Trump a tourné le dos depuis son entrée en fonctions, en janvier, s’allonge : l’accord de libre-échange transpacifique ; l’accord de  Paris  sur le  climat  ; l’accord sur le  nucléaire iranien  ; l’Unesco, dont Washington et Israël ont annoncé leur retrait ; l’Organisation mondiale du commerce (OMC), où les délégués américains sont de plus en plus réfractaires, et, tout récemment, le pacte mondial sur la gestion des migrants et des réfugiés adopté à l’ONU. Sans  parler  du discours très offensif à l’égard du système multilatéral prononcé par M. Trump en septembre devant l’Assemblée générale des Nations unies et de la destruction de l’appareil diplomatique américain. Cette liste est suffisamment longue pour  faire   prendre  conscience aux alliés des Etats-Unis que le monde est entré dans une nouvelle ère. \n        Lire aussi :\n         \n     \n                La fin du rôle de « médiateur impartial » des Etats-Unis dans le conflit israélo-palestinien\n     \n Le moment est venu de prendre acte de cette réalité. Comme cela se fait déjà pour l’accord sur le climat, il faut  apprendre  à  contourner  une administration fédérale américaine engagée dans une dangereuse déstabilisation de la communauté internationale.", "theme": "idees"}