{"title": "Mobilité bancaire : l’UFC-Que choisir dénonce les pratiques des banques", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/09/2017", "content": "Commissions d’intervention juteuses, hausse des frais de transfert pour l’épargne, clauses abusives de domiciliation des revenus… L’association de protection des consommateurs UFC-Que  choisir  a dénoncé mercredi 20 septembre de nombreuses entraves imposées aux clients souhaitant  bénéficier  d’une mobilité bancaire. « Les consommateurs font face aux premières défaillances du service d’ aide  à la mobilité bancaire de la  loi Macron  » , souligne l’association dans une nouvelle étude, sept mois après l’entrée en vigueur du dispositif qui vise à  simplifier  les démarches des clients souhaitant  changer  de banque. Selon cette  enquête , réalisée auprès d’environ 4 900 consommateurs, 24 % des personnes interrogées déclarent  vouloir  changer de banque au cours des douze prochains mois, un souhait contrecarré par  « des démarches qui demeurent trop longues et compliquées »  dans 40 % des cas. \n        Lire aussi :\n         \n     \n                Mobilité bancaire : la guerre commerciale est déclarée\n     \n « Juteuses commissions » Les principales difficultés sont liées à des refus de mandat de mobilité, des erreurs lors du transfert des domiciliations, ainsi que des délais régulièrement non respectés. L’association a également recensé des procédures de mobilité encore inachevées plusieurs mois après la signature du mandat. Ces  « mauvaises pratiques sont à l’origine de la facturation de juteuses commissions d’intervention sur le compte de départ »,  selon l’UFC-Que choisir. Alors que la loi sur la mobilité bancaire impose la gratuité du transfert automatisé des domiciliations des virements et prélèvements,  « les banques se sont rattrapées sur les tarifs de transfert des produits d’épargne, non plafonnés » , a poursuivi l’association, qui a relevé des hausses de frais pouvant  aller  jusqu’à 18 % sur certains produits d’épargne sur les cinq dernières années. « La logique de certains établissements bancaires est claire :  rendre  la mobilité bancaire moins attractive pour les consommateurs » , a conclu l’étude. La Fédération bancaire conteste Autre disposition ciblée : une ordonnance publiée en juin, censée mieux  encadrer  l’obligation d’avoir son principal compte bancaire dans l’établissement auprès duquel on souscrit un emprunt  immobilier  (les clauses de « domiciliation bancaire »). En échange de la domiciliation, cette ordonnance impose aux banques de  proposer  un avantage aux clients, comme des taux d’intérêt bas ou la gratuité des frais de dossier. \n        Lire aussi :\n         \n     \n                Crédit immobilier : des avancées pour le consommateur sur la mobilité bancaire\n     \n « Sous couvert de  clarifier  cette pratique » , cette ordonnance applicable au 1 er  janvier 2018  « pourrait en réalité la généraliser » , estime UFC-Que choisir, jugeant que la capacité pour les banques d’offrir des taux préférentiels à leurs clients en l’échange de la domiciliation est  « illusoire »  du fait de l’ environnement  actuel de taux déjà très bas.  « Les intérêts ne baisseront pas en cas de domiciliation mais augmenteront si les consommateurs la refusent » , a affirmé l’association. La Fédération bancaire française a réagi dans un message envoyé à l’Agence  France -Presse, assurant que  « tout  [avait]  été mis en œuvre pour  permettre  le bon fonctionnement du nouveau dispositif de mobilité bancaire »  et que les demandes étaient  « aujourd’hui traitées dans la plus grande fluidité » . « Les retards enregistrés au démarrage, c’est-à-dire au moment où l’UFC-Que choisir a réalisé son étude, étaient malheureusement prévisibles : la profession avait demandé un délai de mise en œuvre de vingt-quatre mois, nécessaire compte tenu de l’ampleur du nouveau dispositif à  mettre  en place,  [délai]  qui a été refusé par les pouvoirs publics » , a-t-elle poursuivi.", "theme": "economie"}