{"title": "TV : « Billions », deux mâles sur le ring de la haute finance", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Série sur Canal+ à 21 heures L’un naquit rat d’égout et se transforma en loup à Wall Street. L’autre, « bien né », en mal de dominance, devint procureur fédéral. Le premier, Bobby Axelrod, dit « Axe » (Damian Lewis), s’est hissé à la tête d’une société d’investissements spéculatifs pesant des milliards de dollars ; le second, Chuck Rhoades (Paul Giamatti), fourbit ses armes pour  enfermer  le premier, symbole des fortunes les plus insolentes, dans un pénitencier. Billions,  créé par Andrew Ross Sorkin, chroniqueur financier au  New York Times  et auteur du best-seller  Too Big to Fail , accompagné des scénaristes Brian Koppelman et David Levien, s’apparente moins à un thriller financier qu’à un combat entre orgueil et ambition, entre  pouvoir  de l’argent et force de la loi, entre un très dur au cœur parfois  tendre  et un justicier au cœur dur. Une autre forme du western, en réalité plutôt classique, souvent prenante et intrigante – dont les ficelles, faciles et trop visibles dans les premiers épisodes, tendent peu à peu à se  faire  oublier. Angoisses et dilemmes Tout cela grâce à un formidable personnage secondaire, qui va petit à petit s’imposer, à son corps défendant, au milieu du combat que se livrent les deux coqs prêts à se  scalper  mutuellement. On veut  parler  de la femme du procureur Rhoades, Wendy (l’excellente Maggie Siff, qui interpréta l’inoubliable Rachel dans  Mad Men ), personnage autour duquel la série aurait eu avantage à  être  construite pour  gagner  en subtilité et  perdre  un peu en testostérone. Non seulement Wendy Rhoades travaille pour Axe le milliardaire (celui que son mari s’est juré d’abattre), mais, psychologue au sein de son empire financier, elle y décrypte et déconstruit les angoisses et dilemmes des tradeurs d’Axe, pour mieux les rebooster et en faire des « tueurs » de la haute finance… Axe lui-même ne saurait se  passer  d’elle, pour  débusquer  ses pulsions néfastes au business,  analyser  ses failles et  affiner  sa stratégie. Cette femme, pilier caché d’une des plus grosses  société s de Wall Street et force secrète de son procureur de mari, n’est d’ailleurs pas le seul rôle féminin dit « secondaire » d’intérêt… Billions , saison 1,série créée par Andrew Ross Sorkin, Brian Koppelman et David Levien. Avec Damian Lewis, Paul Giamatti, Maggie Siff, Malin Akerman (EU, 2016, 12 x 52 minutes).", "theme": "televisions radio"}