{"title": "Des « Symphonies parisiennes » de Haydn tout en lumières", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/10/2017", "content": "Plus que toute autre forme de partage musical, le disque résume parfaitement la contribution du Concert de la Loge à l’écoute de la musique classique. Le livret, d’une lecture aisée, offre à l’auditeur la garantie d’une approche historiquement fiable que l’interprétation, vivante et directe, tend ensuite à  évacuer  dès son premier souffle. Oubliés, les instruments et les manières d’époque ! Avec le Concert de la Loge, la musique se moque des étiquettes et encense le plaisir. Pour  servir  cet idéal, Julien Chauvin ne pouvait  trouver  meilleur corpus que les six  Symphonies « parisiennes »  composées par Joseph Haydn, en 1785-86, à la demande du Concert de la Loge olympique. La fantaisie et le non-conformisme y règnent jusque dans les surnoms qui leur ont été donnés après coup par certains éditeurs. Majestueuse Après  avoir  amorcé, en 2016, son intégrale avec  La Reine , le Concert de la Loge publie un second volume avec  La Poule . Cette  Symphonie n° 83  de Haydn aurait tout aussi bien pu s’appeler, elle aussi,  La Reine , tant elle est majestueuse, ou  La Surprise  (comme la  94 e , célèbre pour son coup de timbale en plein havre de paix), tant elle regorge d’événements inattendus. Son  Andante,  en particulier, étonne par une apparence austère, telle une chambre dont on aurait retiré peintures et papiers pour  laisser  « parler » les murs nus. Ici, comme dans les autres mouvements, le jeu du Concert de la Loge est avant tout lumière. \n        Lire aussi :\n         \n     \n                Sélection albums : Olivier Baumont et Julien Chauvin, Macy Gray, Ricardo Ribeiro\n     \n Mozart bénéficie aussi du support « disque » avec un  17 e  Concerto pour piano , qu’il vaut mieux  écouter  ainsi que dans une salle de concerts, surtout quand l’instrument est un pianoforte effleuré plus que « touché » par le soliste (Justin Taylor). Enfin, découverte non négligeable, la  Symphonie  op. 4 n° 3 de Marie-Alexandre Guénin (violoniste du Concert de la Loge olympique) justifie sous la direction engagée de Julien Chauvin le fait qu’on ait pu – sans le recul du temps –  attribuer  au compositeur des pages de… Joseph Haydn. 1 CD  Aparte", "theme": "musiques"}