{"title": "L’opération redressement d’Europe 1 n’a pas fonctionné", "newspaper": "Le Monde", "author": "Joël Morio", "date_publi": "16/11/2017", "content": "Depuis sa prise de fonctions, au début de l’été, le nouveau patron d’ Europe  1, Frédéric Schlesinger, n’avait eu de cesse de  prévenir  que la remontée des audiences serait longue. Les chiffres rendus publics par Médiamétrie, jeudi 16 novembre, montrent qu’il avait raison d’être prudent. En septembre et en octobre, sa station affiche 7,2 % d’audience cumulée. Sur un an, la radio chute de près de 1 point, mais elle progresse de 0,1 point par rapport à la mesure réalisée entre avril et juin.  « Ce qui était important, c’était de  stopper  l’hémorragie , observe le vice-PDG.  Europe 1 sort de trois années consécutives de chute. » Pour l’ancien directeur délégué aux antennes et aux programmes de Radio  France , le résultat d’Europe 1 est d’autant plus appréciable que la station  « a changé 90 % de sa grille des programmes » . Ce bouleversement a visiblement dérouté les fidèles de la station, qui enregistre sa pire rentrée. Patrick Cohen, premier matinalier quand il était sur France Inter avant l’été, affiche des résultats équivalents à ceux de Thomas Sotto, qu’il a remplacé depuis la rentrée sur Europe 1. Le journaliste n’a pas réitéré l’exploit de Laurent Ruquier qui, en partant d’Europe 1 vers RTL en 2014, avait réussi à  emmener  ses auditeurs avec lui.  « La remontée va  être  longue » , avertit M. Schlesinger. \n        Lire aussi :\n         \n     \n                Europe 1 sort les grands moyens pour tenter de redresser son audience\n     \n Une excellente vague pour le service public France Inter, qui avait dû  élaborer  une grille dans la précipitation après le départ de Frédéric Schlesinger, de Patrick Cohen, mais aussi d’Emmanuel Perreau, directeur des programmes de la radio publique, peut s’estimer très satisfaite, avec une audience cumulée de 11,1 %. Elle est certes en recul de 0,2 point sur un an, mais reste proche de ses records historiques.  « C’est le signe d’une vraie solidité. Nous réussissons tout en ayant une ligne éditoriale exigeante »,  se félicite Laurence Bloch, la directrice de la station. La performance est d’autant plus à  souligner  que l’antenne a été perturbée par des jours de grève qui ont représenté 5 % de la période mesurée. \n        Lire aussi :\n         \n     \n                Sur Europe 1, Patrick Cohen va redevenir « challenger »\n     \n Le service public de la radio enregistre dans son ensemble une excellente vague. Franceinfo poursuit sa progression pour  atteindre  8,5 % en audience cumulée.  « C’est notre meilleure rentrée depuis cinq ans, nous connaissons notre sixième vague de hausse consécutive et nous affichons la plus forte progression, toutes radios confondues » , note Vincent Giret, son directeur. Après une saison difficile, le réseau de stations locales France Bleu reprend des couleurs à 7,1 %.  « La refonte de l’émission de services entre 9 heures et 11 heures porte ses fruits. Cela démontre que la proximité est une approche très moderne pour la radio à l’heure de la mondialisation »,  estime son directeur Eric Revel. France  Culture  atteint 2,2 % d’audience cumulée, 20 millions de podcasts écoutés en octobre, mais aussi 7,4 millions de visites sur son site . « Cela conforte notre stratégie de  développement  sur le hertzien et le numérique »,  se réjouit sa directrice Sandrine Treiner. La matinale de RTL redevient la plus écoutée Du côté des radios privées, RTL continue de  faire  la course en tête. La première radio de France est en léger recul par rapport à la vague d’avant l’été, mais elle progresse sur un an, à 12 %,  « seul élément de comparaison valable, car il tient compte des effets de saisonnalité » , insiste Christopher Baldelli, le patron de RTL. La station est au plus haut depuis quinze ans sur deux critères : la part de marché et le nombre d’auditeurs.  « Tout marche, même les nouveautés que nous avons lancées » , s’enorgueillit-il, d’autant que  la matinale  de RTL redevient la plus écoutée de France. La satisfaction est aussi de mise chez RMC, même si son audience est stable sur un an, à 7,8 % d’audience cumulée.  « Notre part d’audience progresse de   0,5 point, et la matinale de Jean-Jacques Bourdin gagne 126 000 auditeurs dans un univers concurrentiel très fort »,  note Cecilia Ragueneau, directrice générale de la station. A l’instar de NRJ, dont l’audience cumulée s’érode de 0,1 point sur un an à 10,7 %, la plupart des stations musicales sont à la peine. Plus forte chute, Fun Radio tombe à 5,6 % d’audience cumulée, contre 6,4 % un an plus tôt.", "theme": "actualite medias"}