{"title": "Au Kenya, dans une lettre interne, la Commission électorale admet des défaillances", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/09/2017", "content": "Le président de la Commission électorale kényane (IEBC) admet l’existence de défaillances dans la conduite de l’élection présidentielle du 8 août, invalidée par la Cour suprême, dans une lettre interne envoyée à son directeur exécutif et divulguée jeudi 7 septembre par la presse. Wafula Chebukati, le président de l’IEBC, liste ainsi dans cette lettre que s’est procurée l’AFP toute une série d’erreurs commises par son équipe dans l’organisation des élections et demande à son directeur exécutif, Ezra Chiloba, de s’en  expliquer . \n        Lire aussi :\n         \n     \n                Au Kenya, Raila Odinga pose ses conditions pour participer à la nouvelle présidentielle\n     \n Saisie par l’opposant Raila Odinga, la Cour suprême du  Kenya  avait invalidé le 1 er  septembre la réélection du président sortant Uhuru Kenyatta en raison d’ « irrégularités »  relevées dans la transmission des résultats. La Cour suprême avait observé que l’IEBC avait  « échoué, négligé ou refusé »  de  conduire  les élections conformément à la loi. Un quart des résultats envoyés par texto Dans cette lettre  « confidentielle »  datée de mardi, dont l’authenticité a été confirmée à l’AFP par un responsable de l’IEBC, M. Chebukati s’étonne que certains  procès -verbaux de bureaux de vote ne présentaient pas les signes d’authentification prévus par l’IEBC. Il se demande, alors que l’IEBC avait dépensé 848 millions de shillings (6,7 millions d’euros) pour  équiper  en téléphones satellitaires les bureaux non couverts par le réseau téléphonique, pourquoi aucun appareil n’a fonctionné. Il s’interroge aussi sur le fait qu’un compte avec un identifiant et un mot de passe à son nom, créé sans qu’il en ait eu connaissance, ait été utilisé 9 934 fois pour  accéder  au système informatique de l’IEBC. M. Chebukati ajoute ne pas  comprendre  pourquoi les résultats de 10 366 des 40 883 bureaux de vote ont été envoyés par simple texto sans  être  accompagnés des formulaires censés  faire  foi. Il note que cela porte sur plus de 4,6 millions de votants (pour 19,6 millions d’inscrits). \n        Lire aussi :\n         \n     \n                Au Kenya, Raila Odinga pose ses conditions pour participer à la nouvelle présidentielle\n     \n Il observe également que 595 bureaux de vote n’ont envoyé aucun résultat. Dans d’autres bureaux, le système d’identification des électeurs n’a pas fonctionné et il demande à M. Chiloba de lui  dire  combien de personnes ont été autorisées à  voter  manuellement. Au sujet du système de transmission électronique des procès-verbaux venus de circonscriptions, il dénonce l’utilisation d’un serveur  « poreux » , posant un  « clair risque sécuritaire » . Enfin, il dit ne pas comprendre pourquoi certains kits de transmission des résultats étaient configurés pour  fonctionner  avec  Orange  ou Airtel quand bien même ces opérateurs ne couvraient pas les zones concernées. M. Chebukati ajoute que les tablettes auraient pu être reliées au réseau Safaricom, un autre opérateur contracté par l’IEBC, et qui couvrait, lui, les zones en question. Fragile pare-feu Ni M. Chebukati ni M. Chiloba n’étaient immédiatement disponibles pour  commenter  le contenu de cette lettre. Une guerre larvée oppose les deux hommes depuis l’invalidation de l’élection. M. Chebukati a nommé mardi six personnes chargées d’organiser le nouveau scrutin du 17 octobre, écartant de fait certains haut responsables de l’IEBC ayant œuvré sur la première élection, dont M. Chiloba, qui tente de  résister  à cette décision. \n        Lire aussi :\n         \n     \n                Kenya : le jour où les juges ont dit non au pouvoir politique\n     \n Le 22 septembre, la Cour suprême doit quant à elle  rendre  publics les détails du jugement qui l’a motivée à  invalider  l’élection. La divulgation de la lettre du président de la Commission électorale semble  arriver  comme un fragile un pare-feu à l’incendie qui promet de  prendre  avec les futures révélations de la Cour suprême dans deux semaines.", "theme": "afrique"}