{"title": "Harcelée, la chef du service politique de la BBC couvre le congrès du Labour accompagnée d’un garde du corps", "newspaper": "Le Monde", "author": "Philippe Bernard", "date_publi": "26/09/2017", "content": "Couvrir le congrès du Parti travailliste (Labour Party) pour la BBC relèverait-il du journalisme de guerre ? Un garde du corps a été recruté par le grand média britannique de service public pour  assurer  la protection de Laura Kuenssberg, sa chef du service  politique , pendant sa couverture du congrès du Labour qui se tient à Brighton (sud de l’Angleterre), depuis dimanche et jusqu’à mercredi. Depuis des mois, la journaliste, âgée de 40 ans, est visée par une campagne menée par certains partisans du leader du parti, Jeremy Corbyn, qui lui attribuent une couverture biaisée, systématiquement hostile à ce dernier, très à gauche. Le tabloïd  Sun ,  qui déteste M. Corbyn, sans pour autant, lui,  être  menacé, a été le premier à  révéler  l’information, visiblement ravi de  dénoncer  des  « menaces gauchistes ».  La position officielle de la BBC consiste à  « ne pas communiquer sur les questions de sécurité » . Mais un de ses responsables explique au  Sun  :  « Nous prenons très au sérieux la sécurité de notre personnel. Laura  [Kuenssberg]  est une personnalité bien connue du public. Elle  (…)  couvre des événements comportant des foules importantes où il peut y  avoir  de l’hostilité. »  \n        Lire aussi :\n         \n     \n                A Brighton, le congrès travailliste évite le Brexit, le sujet qui fâche\n     \n Un ange gardien, ancien militaire Laura Kuenssberg est titulaire du poste très prestigieux de  « BBC’s political editor »,  sans équivalent en  France , qui l’amène à  commenter  sans cesse l’actualité  politique , aussi bien à la télévision qu’à la radio ou sur les sites Internet de la BBC.  Le  Times  publie une photographie souriante de la journaliste vedette, accompagnée par son ange gardien, présenté comme un ancien militaire travaillant comme  conseiller  sécurité du groupe public. En mai 2016, 35 000 personnes avaient signé une pétition en ligne réclamant le limogeage de M me  Kuenssberg, accusée de  dénigrer  le nouveau leader du Labour. Les promoteurs de cette initiative l’avaient finalement abandonnée, reconnaissant qu’elle avait été détournée par des trolls l’utilisant comme instrument de  « harcèlement sexiste et haineux » . Mais la commentatrice politique — dont les interventions balancées évoquent, pour un Français, le «  style  Science Po » —, reste la cible favorite des réseaux pro-Corbyn, en particulier du site  The Canary,  qui décortique férocement chacune de ses phrases, prompt à y dénoncer de prétendus dérapages. Première femme nommée à ce poste Nick Robinson, le prédécesseur de Laura Kuenssberg au poste de  political editor  de la BBC fut aussi accusé de partialité dans sa couverture du référendum sur l’indépendance de l’ Ecosse , mais jamais il n’eut besoin d’un garde du corps. M me  Kuenssberg est la première femme nommée à ce poste, et les attaques dont elle est la cible sont considérées comme sexistes par de nombreux observateurs. «  Certains refusent d’accepter qu’une femme, même si sa vie est consacrée à  couvrir  la politique, sait de quoi elle parle,  écrit Gaby Hinsliff, chroniqueuse au   Guardian.  Il est frappant qu’aucun de ses prédécesseurs ni aucun journaliste homme ouvertement hostiles à Corbyn n’a été mis à l’index. »  Le Parti travailliste, ainsi accusé d’être un terrain miné pour les journalistes, n’a pas réagi officiellement. Mais Diane Abbott, ministre de l’intérieur du cabinet fantôme (opposition) et proche de Jeremy Corbyn, a déclaré au  Guardian  :  « Laura Kuenssberg fait son travail. Je n’aime pas toujours la façon dont elle le fait, mais c’est son  travail . »  M me  Abbott, elle-même visée en tant que femme, noire, et responsable politique aux jugements lapidaires par une campagne aux relents sexistes et racistes, a ajouté :  « Il n’est pas juste qu’elle soit harcelée seulement parce que c’est une journaliste femme. » La relance de la polémique entre le Labour et la BBC souligne aussi un certain aveuglement des  médias  britanniques qui, souvent isolés dans la bulle de Westminster, n’ont pas vu  venir  l’ascension électorale de Jeremy Corbyn et peinent aujourd’hui à l’analyser.", "theme": "international"}