{"title": "Ecoles d’ingénieurs : le boom des cursus « verts »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/11/2017", "content": "L’ environnement  et le  développement durable  ont fait une entrée en force dans les écoles d’ingénieurs. Sous des formes variées : options de 3 e  année, mastères spécialisés, filières complètes… Résultat, on ne compte plus les formations consacrées, au moins en partie, à ces sujets. \n        Lire aussi :\n         \n     \n                Au-delà du « greenwashing », l’environnement devient le nouvel horizon des ingénieurs\n     \n Pour certaines écoles, ces thèmes figurent au cœur de leur métier. C’est le cas à l’Ecole nationale supérieure de l’énergie, l’eau et l’environnement de  Grenoble  (ENSE3), ou à l’Ecole nationale du génie de l’eau et de l’environnement de  Strasbourg  (Engees). Même logique pour les écoles du BTP : ainsi, à l’Ecole supérieure d’ingénieurs des travaux de la construction (Esitc) de  Caen , l’accent est mis tout au long de la  formation  sur  « le bâtiment durable et les questions énergétiques »,  comme le souligne Jérôme Lebrun, son directeur. D’autres institutions disposent même d’un pôle dédié, appuyé sur un laboratoire de recherche. A IMT Atlantique, les départements énergie et environnement sont deux des piliers de l’école. A La Rochelle, l’Ecole des ingénieurs en génie des systèmes industriels (Eigsi) a créé une « dominante » énergie et environnement, sur deux semestres, axée sur le bâtiment ou les  transports . De son côté, l’Ecole supérieure d’ingénieurs Léonard-de-Vinci (Esilv), à  Paris -La  Défense , s’est dotée d’une majeure « nouvelles énergies », qui forme ses élèves aux enjeux de la transition énergétique – avec ses aspects techniques, mais aussi sociaux et économiques. Le cas le plus révélateur de la poussée des cursus « verts » est celui des mastères spécialisés (MS) et « masters of science » (MSc). Ces programmes postdiplômes offrent en effet un reflet fidèle des  tendances  en matière de d’enseignement, en même temps qu’une vitrine de l’expertise des écoles. En quelques années, les MS dédiés aux questions environnementales ont connu un véritable boom : on en dénombre plusieurs dizaines. Les Mines ParisTech, Centrale-Supélec ou l’Ecole nationale supérieure d’ arts  et métiers-ParisTech (Ensam) offrent même une gamme étendue de ces cursus spécialisés. L’embarras du choix Les  universités  scientifiques ne sont pas en reste. L’université Pierre-et-Marie-Curie aligne ainsi trois licences pro sur ces sujets, ainsi qu’un master en apprentissage. Le tout avec une approche très pluridisciplinaire. Les débouchés, selon Mathieu Sebilo, maître de conférences, vont «  de l’aménagement du territoire à la mise en valeur du sol, en passant par la qualité des eaux, la gestion des déchets ou la réhabilitation de sites contaminés  ». Autre exemple, le pôle « environnement, matériaux, énergie » de l’université Paris-Sud propose quatre licences pro et une dizaine de masters « verts ». Parmi ceux-ci, le master BEE (biodiversité, écologie, évolution) forme des scientifiques et des experts capables de  travailler  aussi bien dans des laboratoires publics que dans des administrations, dans des bureaux d’études et dans des  entreprises , notamment dans l’environnement ou l’agroalimentaire. Un programme est aussi proposé à l’université de  Montpellier , avec un cursus d’ingénieur en génie de l’eau et des masters « sciences de la terre et des planètes, environnement » et «  sciences  de l’eau ». Quant à l’université de  Corse , elle coopère avec l’Ensam sur une filière « énergies renouvelables ». Les étudiants attirés par les questions de la gestion durable de l’environnement n’ont donc que l’embarras du choix. D’autant que chaque année, de nouveaux cursus dédiés voient le jour. \n        Lire aussi :\n         \n     \n                Des élèves ingénieurs de plus en plus écoresponsables\n     \n \n    Participez au Salon des grandes écoles « Le Monde », samedi 11 et dimanche 12 novembre \n    Ecoles d’ingénieurs et de commerce, avec ou sans prépa, Sciences Po et les IEP, grandes écoles spécialisées et filières universitaires comme les IAE… Cent quatre-vingt-cinq établissements d’enseignement supérieur seront présents au Salon des grandes écoles du  Monde,  samedi 11 et dimanche 12 novembre, aux Docks (Paris 13 e ). Les lycéens de première, de terminale, les élèves de classes préparatoires, les étudiants bac + 2 et bac + 3 pourront y rencontrer des responsables de formations et des étudiants. \n Une vingtaine de conférences animées par des journalistes du  Monde , ainsi que des séances de coaching sont également au programme. Ainsi, un  chatbot  surnommé « Arsene » facilitera cette année les inscriptions et permettra de poser des questions pendant l’événement. \n Entrée libre, informations et préinscription (recommandée) sur www.salon-grandes-ecoles.com \n", "theme": "campus"}