{"title": "L’ONU et la Syrie, une histoire de veto et de résolutions adoptées", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/12/2016", "content": "Le dernier  projet  de résolution présenté par les Etats-Unis prévoyait de  renouveler  le mandat de la commission d’enquête pour  contrôler  l’utilisation des armes chimiques par le régime de Bachar Al-Assad. Cette commission, appelée « mécanisme d’ enquête  conjointe » et copilotée par les Nations unies et par l’Organisation pour l’interdiction des armes chimiques (OAIC), avait été créée le 7 août 2015 à l’unanimité du conseil de sécurité de l’ONU. C’est la dixième fois que la  Russie  utilise son veto sur une résolution concernant la  Syrie . Depuis le début du conflit syrien, le 15 mars 2011, l’ONU a multiplié les projets de résolution devant le Conseil de sécurité, pour des résultats très aléatoires. \n        Lire aussi :\n         \n     \n                Bombardement chimique en Syrie : les intox à l’épreuve des faits\n     \n Quinze résolutions adoptées depuis le début du conflit Le dernier vote positif à l’ONU concernant la Syrie remonte au 19 décembre 2016. Le Conseil de sécurité avait  adopté à l’unanimité  une résolution prévoyant  l’envoi d’observateurs  pour  garantir  le bon déroulement des évacuations des civils et rebelles des quartiers Est d’Alep. Première résolution adoptée en avril 2012 La résolution votée le 19 décembre a rejoint le cortège des quatorze autres textes adoptés par le Conseil de sécurité à propos de la Syrie. Après plusieurs échecs depuis le début de la guerre civile, le premier texte voté a été  la résolution 2042 , votée en avril 2012, appelée « plan Annan ». Proposé par l’ancien secrétaire général Kofi Annan, émissaire des Nations unies et de la  Ligue arabe , il se fondait sur six points essentiels : le dialogue  politique , la fin de la violence, l’acheminement de l’ aide  humanitaire, la fin des détentions arbitraires, la liberté pour les journalistes et la liberté pour les Syriens. A travers  la résolution 2043 , toujours en avril 2012, l’ONU s’est parée d’un mandat pour  surveiller  la cessation des violences. Mais ce plan de paix et la présence d’observateurs,  s’ils ont permis une brève période de répit , n’auront  pas su prévenir l’intensification du conflit . Le 23 décembre 2012, des habitants et des médecins de Homs  témoignent de l’utilisation d’armes chimiques par le régime  lors de l’attaque de la ville. Un responsable américain  avait auparavant prévenu  que Damas était en train d’assembler les précurseurs chimiques nécessaires à la fabrication de gaz sarin.  Barack Obama  avait alors annoncé  que l’utilisation de ces armes constituerait une « ligne rouge »  sur l’attitude des Etats-Unis face au régime de Bachar Al-Assad. Face aux vives protestations et aux menaces d’intervention militaire internationale en Syrie, la Russie a voté en faveur de  la résolution 2118 , adoptée en septembre 2013, ordonnant la destruction de l’arsenal chimique syrien mais aussi la  coopération  du gouvernement et des forces  arm ées avec l’Organisation pour l’interdiction des armes chimiques (OIAC). L’ONU a procédé ensuite, dans  la résolution 2235 , à l’ouverture d’une structure d’enquête en Syrie, consacrée à l’examen du recours aux armes chimiques. Cependant, l’incidence de toutes ces résolutions sur le terrain n’a été que minime. Les différents textes ne prévoyaient pas de sanctions dans le cas de leur non-application et se contentaient d’une condamnation morale des crimes perpétrés par le régime et par les groupes armés présents. Un conflit pavé de veto russes et chinois Les résolutions les plus contraignantes, proposées au Conseil de sécurité de l’ONU, ont aussi été celles qui ont été rejetées. Au total,   dix résolutions sur la Syrie ont fait l’objet de veto. C’est seulement quelques mois après le début du conflit, en octobre 2011, que la  France  l’ Allemagne  et le  Royaume-Uni  ont tenté de  faire   adopter  une résolution condamnant le régime syrien et la répression sanglante des manifestations. Le texte proposé pensait  contourner  l’éventualité d’un veto russe, en proposant des  «  mesures ciblées  »   au lieu de sanctions, en cas de poursuite de la  politique  répressive du régime. Mais cela n’a pas empêché l’ambassadeur russe de  déclarer  que  «  la menace de sanctions était inacceptable  ».  La Russie et la  Chine , toutes deux membres permanents du Conseil de sécurité, ont mis leur veto, bloquant ainsi toute nouvelle initiative avant 2012. Le 4 février 2012,  face à l’intensification du conflit , le Conseil de sécurité a soumis au vote un projet de résolution demandant le départ du président syrien, Bachar Al-Assad. Cette résolution a été  calquée sur le plan de sortie de crise de la Ligue arabe . Pour la deuxième fois en seulement quatre mois, la Chine et la Russie ont choisi de s’opposer à sa mise en place. En juillet de la même année,  le durcissement des sanctions à l’égard du régime syrien en cas de poursuite de l’utilisation d’armes lourdes contre l’opposition et la prolongation de la mission des observateurs déployés  ont également été rejetés. La Russie a considéré cette résolution comme un soutien à l’opposition, qu’elle qualifie de  « terroriste ».  C’est la fin du plan Annan. En mai 2014, face à l’entêtement russe, la communauté internationale a choisi d’opter en faveur du levier juridique. A la suite des nombreux appels de la haute commissaire des Nations unies aux droits de l’homme, Navi Pillay, à  saisir  la Cour pénale internationale (CPI), un projet de résolution a été proposé par la France. La saisie de la CPI devait  concerner  les crimes de guerre perpétrés par l’ensemble des acteurs, de quoi  satisfaire  la Russie qui appelait depuis le début du conflit à  considérer  le régime de Bachar Al-Assad et l’opposition de la même manière. Néanmoins, ce projet  a lui aussi été rejeté par la Chine et la Russie . Ce veto a contribué à  renforcer  le  climat  d’impunité qui pesait sur le conflit syrien, qui  avait déjà causé plus de 150 000 morts à cette date . En octobre 2016, la France et la Russie se sont affrontés sur les moyens pour  parvenir  à un cessez-le-feu. La proposition française préconisait la fin des raids et la proposition russe réclamait une cessation des hostilités sans  évoquer  les bombardements. Et pour cause, l’aviation russe était engagée auprès du  pouvoir  syrien depuis le 30 septembre 2015.  Le veto russe a encore une fois eu raison des propositions occidentales  pour la pacification du conflit. De son côté, la contre-proposition russe a été rejetée par neuf membres du Conseil de sécurité dont la France, les Etats-Unis et le Royaume-Uni. En décembre 2016, les veto russe et chinois ont été posés contre le texte présenté par l’ Espagne , l’ Egypte  et la  Nouvelle-Zélande  proposant une trêve de sept jours à Alep. Le texte spécifiait que   «  toutes les parties au conflit syrien mettent fin à toutes leurs attaques dans la ville d’Alep  »  et prévoyait   «  de répondre aux besoins humanitaires urgents  »  en laissant  entrer  les secours dans les zones assiégées. Cependant, la faiblesse des forces rebelles au moment de la proposition a poussé les Russes à  refuser  la résolution pour des raisons militaires stratégiques. En février, la Russie et la Chine se sont opposées au projet de résolution de la France et du Royaume-Uni, qui prévoyait des sanctions contre onze responsables syriens, principalement des chefs militaires, et dix organismes, tous en lien avec l’utilisation d’armes chimiques en Syrie à trois reprises en 2014 et 2015. En ligne de mire : les forces gouvernementales (après trois attaques au chlore) et les djihadistes de l’ Etat islamique  (pour  avoir  utilisé du gaz moutarde). En avril, la Russie s’était opposée à un projet de résolution déposé par les Etats-Unis, le Royaume-Uni et la France et qui demandait une  enquête internationale et la coopération de Damas  sur l’attaque chimique du 4 avril à Khan Cheikhoun, imputée au régime de Bachar Al-Assad. La résolution devait  apporter  le soutien de la communauté internationale aux enquêteurs de l’Organisation pour l’interdiction des armes chimiques (OIAC). Le texte exigeait notamment que les autorités syriennes fournissent les détails des activités militaires de son  armée  le jour de l’attaque, ainsi que les noms des commandants des escadrons aériens, et donnent un accès aux bases aériennes. Enfin, en octobre, la Russie a usé de nouveau de son veto pour s’opposer à un projet de résolution étatsunien visant à  prolonger  d’un an le mandat du mécanisme d’enquête conjointe sur l’utilisation des armes chimiques en Syrie.", "theme": "les decodeurs"}