{"title": "L’élection Miss France consacrée à la cause des femmes, les féministes dubitatives", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/12/2017", "content": "Après le  Pérou , c’est au tour de la France de  consacrer  l’élection de Miss  France  2018 à la lutte contre les violences faites aux femmes. Alors que trente miss régionales de 18 à 24 ans vont  concourir  samedi 16 décembre, en direct sur TF1, les associations féministes se montrent dubitatives face à cette initiative prise deux mois après  le déclenchement de l’affaire Harvey Weinstein .  « A une heure de grande écoute, la cérémonie sera l’occasion de  dénoncer  les violences faites aux femmes » , a annoncé Sylvie Tellier, Miss France 2002, directrice générale de la société Miss France, filiale du groupe de production audiovisuelle Endemol. Pour Raphaëlle Rémy-Leleu, porte-parole de l’association Osez le féminisme !,  « il est dommage que la seule soirée de l’année dédiée aux femmes à la télévision cultive l’idée de la femme objet » . « L’élection Miss France est un  concours  qui repose sur des critères de beauté réducteurs et ridicules. Il serait plus judicieux de  valoriser  les talents, plutôt que des stéréotypes physiques irréels. » \n    .@RaphaelleRL(@osezlefeminisme) : \"Miss France est quand même le reflet qu'il nous reste beaucoup de travail en tan… https://t.co/fwg5t0qp8E — E1Hondelatte (@Hondelatte Raconte)\n    \n require([\"twitter/widgets\"]); Estimant pour sa part que  « les féministes se trompent de combat en visant l’élection Miss France » , Sylvie Tellier assure que  « les critères ne sont pas seulement physiques » .  « Depuis quelques années, les miss agissent pour de belles causes, notamment pour  améliorer  la condition féminine » , assure-t-elle. Geneviève de Fontenay, ex-présidente emblématique du concours de beauté qui a claqué la porte en 2010 pour  « conflit éthique » , a mis son grain de sel en estimant  « qu’il faut  revenir  aux fondamentaux de Miss France :  désigner  la gagnante pour son visage, son QI et non pas son nombril ! » . Après plusieurs années de conflit, la société Miss France et Geneviève de Fontenay avaient pourtant enterré la hache de guerre en 2013, signant un pacte de non-agression, avec abandon des procédures judiciaires qui les opposaient. Sollicitée cette année pour  faire  partie du jury, l’ancienne présidente historique de Miss France a affirmé  avoir  décliné l’offre. Le dernier mot aux téléspectateurs Placée sous le signe des fêtes populaires, cette 88 e  élection, organisée à Châteauroux, sera animée pour la 23 e  fois par Jean-Pierre Foucault et coprésidée par le couturier Jean Paul Gaultier et Iris Mittenaere, Miss France 2016, sacrée Miss Univers en 2017. Les chanteuses Nolwenn Leroy et Lorie  Pester , l’humoriste Anne Roumanoff, le rugbyman Vincent Clerc et le comédien espagnol Agustin Galiana compteront parmi les jurés. Le chanteur britannique Ed Sheeran sera l’invité d’honneur de la cérémonie. « L’élection Miss France est l’un des programmes phares de l’année. La dernière cérémonie a été un énorme succès : 7,6 millions de téléspectateurs avec des parts de marché spectaculaires » , s’est félicité Mathieu Vergne, directeur des divertissements de TF1, lors de la présentation des candidates. Les grandes fêtes françaises comme le 14 Juillet, le carnaval de  Nice  ou les fêtes foraines seront évoquées tout au long de la cérémonie. A égalité, le jury et les téléspectateurs désigneront les cinq finalistes parmi douze candidates sélectionnées par les organisateurs. Les téléspectateurs auront toutefois le dernier mot pour désigner seuls la lauréate et ses deux dauphines, en votant par téléphone et SMS. Auparavant, les téléspectateurs pourront  poser  des questions aux finalistes depuis les  réseaux sociaux .", "theme": "actualite medias"}