{"title": "Tour de Lombardie : Vincenzo Nibali surclasse les Français", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/10/2017", "content": "Thibaut Pinot a tenté, encore et encore, mais le Français n’a pas réussi à  décrocher  la victoire en  Italie ,  pays qu’il aime  tant pour sa  culture  que pour ses courses cyclistes. Les coureurs français se sont pourtant illustrés sur ce 111 e  Tour de Lombardie, mais c’est un Italien qui a remporté la mise samedi 7 octobre. Sur un parcours qui lui avait déjà souri en 2015, Vincenzo Nibali a parfaitement maîtrisé sa course pour décrocher sa deuxième victoire sur la « classique des feuilles mortes ». Pinot, qui arbore au bras droit un tatouage « Solo la vittoria è bella » (« seule la victoire est belle », en italien), doit cette fois se  contenter  d’une cinquième place. Parti à l’abordage dans les pentes du Civiglio, à seize kilomètres de l’arrivée de la dernière grande course de la saison, Thibaut Pinot a décroché ses plus sérieux concurrents. Mais ses multiples tentatives d’attaque n’ont pas suffi à  lâcher  M. Nibali, qui a su  faire  la différence dans la descente pour décramponner le Franc-comtois et s’imposer en solitaire. Troisième en 2015 quand Vincenzo Nibali l’avait emporté, Thibaut Pinot termine cette fois cinquième, repris dans les derniers kilomètres par un petit groupe de contre-attaquants. Trois Français dans le top 5 Après une saison sans victoire sur les Grands  Tours  (troisième du Tour d’Italie, deuxième du Tour d’ Espagne ), M. Nibali a su  terminer  l’année avec panache, sur la Classique la plus adaptée à son profil de grimpeur. Avec six difficultés et plus de 4 000 mètres de dénivelés, les 257 km du parcours entre Bergame et Côme convenaient parfaitement aux coureurs à l’aise dans les forts pourcentages. Surtout avec le retour de la course sur les pentes du mur de Sormano, avec ses passages à 25 % et ses faux airs de chemin de berger. \n    Il podio de #iLombardia 2017! https://t.co/2x6v5PcaIp — Il_Lombardia (@Il Lombardia)\n    \n require([\"twitter/widgets\"]); Pour  accompagner  le vainqueur du jour sur le podium, c’est un autre Français habitué aux places d’honneur qui s’est illustré. Après  avoir  manqué de peu le  titre  mondial à Bergen en  Norvège , Julian Alaphilippe a pris la deuxième place grâce à un gros final, échouant à une trentaine de secondes du vainqueur. C’est le deuxième podium de l’année sur un monument du  cyclisme  pour le coureur de la Quickstep, après sa troisième place sur Milan-San Remo en début de saison. Des places d’honneur qui s’accumulent, sans victoire pour l’instant pour le « puncheur » de 25 ans. Mais après tout, deux des meilleurs cyclistes du moment, Peter Sagan et Greg Van Avermaet, ont eux aussi longtemps traîné une étiquette d’éternels deuxièmes. \n    Je suis officiellement 4ème d'un sprint houleux! Très heureux de terminer ma saison de la sorte. — alexis39200 (@Alexis Vuillermoz)\n    \n require([\"twitter/widgets\"]); Alexis Vuillermoz, quatrième, vient  compléter  ce top 5 très français. Absent du premier classement affiché par les organisateurs à l’issue de la course (sans que l’on sache pourquoi), il y figure finalement. Le coureur d’AG2R La Mondiale avait affiché son énervement à l’arrivée du sprint, où Gianni Moscon s’est emparé de la troisième place devant lui. La journée a également été marquée par la chute impressionnante du Belge Laurens De Plus, qui est passé par-dessus une glissière de sécurité dans une descente. Son équipe, Quickstep Floors, a rapidement donné des nouvelles rassurantes sur l’état de santé du coureur.", "theme": "cyclisme"}