{"title": "Non, la majorité des ruptures conventionnelles ne sont pas des démissions déguisées", "newspaper": "Le Monde", "author": "Mathilde Damgé", "date_publi": "16/10/2017", "content": "Cinq mois après son élection, le chef de l’Etat a défendu son action sur TF1, dimanche 15 octobre. Outre des  approximations ou des affirmations exagérées sur le pouvoir d’achat et les APL , Emmanuel Macron a tenu des propos erronés sur les ruptures conventionnelles en entreprise. CE QU’IL A DIT Le président de la République a voulu  évoquer  un abus supposé de cette procédure, créée en 2008 comme une nouvelle option entre démission et licenciement, et qui permet à l’employeur et au salarié de  convenir  en commun des conditions de la rupture du contrat de  travail  : « Vous faites une rupture conventionnelle, [qui est] la plupart du temps (…) une démission déguisée,  vous  avez droit au chômage. » Contrairement à la démission, un salarié en rupture conventionnelle peut effectivement  conserver  ses droits à une allocation chômage. Avant d’y  prétendre , il devra toutefois  passer  par un délai de carence – délai qui peut  aller  jusqu’à cent quatre-vingts jours. POURQUOI C’EST DIFFICILE À PROUVER Concrètement, la rupture conventionnelle n’est pas seulement un moyen de  bénéficier  d’allocations chômage ; il s’agit aussi  minimiser  les contentieux judiciaires et de  fluidifier  le marché du travail. Cet objectif, revendiqué au moment de sa mise en place, en 2008, par le gouvernement de François Fillon, justifiait l’ouverture de droits au chômage. Malgré cet « effet d’aubaine », le premier motif avancé pour les fins de CDI reste la démission « classique » et non la rupture conventionnelle, comme le rappelle la chercheuse du  Centre  d’études de l’ emploi  Camille Signoretto : \n    Plan pour l'emploi et \"simplification de la rupture du contrat de travail\", déjà été fait : #ruptureconventionnelle https://t.co/UyoUKyLLu2 — c_signoretto (@Camille Signoretto)\n    \n require([\"twitter/widgets\"]); Si ce  mode  de  « démission déguisée »  était aussi utilisé que le prétend M. Macron, il y en aurait davantage que de démissions « classiques ». Un raisonnement également repris par l’ancienne présidente du Medef Laurence Parisot : \n    Ruptures conventionnelles : il y en a moins que de démissions. — LaurenceParisot (@Laurence Parisot)\n    \n require([\"twitter/widgets\"]); Par ailleurs,  affirmer  que les ruptures conventionnelles sont des  « démissions déguisées » , c’est  prêter  au salarié (et à son employeur) l’intention de  tricher  avec le système d’indemnisation chômage. En 2013, le  ministère du travail avait demandé à 4 500 salariés  qui étaient passés par une rupture conventionnelle ce qu’ils auraient fait s’ils n’avaient pas pu  utiliser  ce dispositif. Réponse, moins de la moitié aurait démissionné (40 % des cas)… On est donc loin de la majorité des cas dénoncée par Emmanuel Macron. Et, en miroir de l’argument de M. Macron, on pourrait tout aussi bien affirmer que les ruptures conventionnelles sont de faux licenciements : une étude de 2009 a d’ailleurs étayé l’hypothèse d’un usage de la rupture conventionnelle pour raison économique (suppression du poste de travail et non-recrutement ultérieur sur le poste), relève Camille Signoretto. \n        Lire aussi :\n         \n     \n                La réforme du code du travail est-elle vraiment une « loi El Khomri XXL » ?\n     \n Chômage en cas de démission : le revirement de Macron CE QU’IL A DIT L’ouverture des droits aux indemnités chômage pour les démissionnaires, promesse de campagne du candidat Macron, sera  « encadrée »  et se fera  « s’il y a un  projet  »  de la part du démissionnaire, a aussi précisé le président de la République, dimanche soir sur TF1. POURQUOI C’EST UN REVIREMENT C’est un net revirement par rapport à sa promesse de campagne, puisque l’ouverture des droits aux indemnités chômage en cas de démission n’était, dans le programme du candidat Macron , conditionnée à aucun encadrement ou projet défini . En revanche, elle était soumise aux mêmes contraintes que pour l’ensemble des autres bénéficiaires des droits au chômage : contrôle accru, suspension des allocations en cas de refus répété (deux fois) ou de recherche d’emploi insuffisante… Enfin, si dans le projet de campagne, le renouvellement de l’ouverture des droits aux démissionnaires était fixé tous les cinq ans, il a été quelque peu modifié par le président élu :  « Avec un peu de bon sens, tous les cinq ans, six ans, sept ans, on peut  donner  ce droit aux salariés. » Un rythme adapté au  monde  de l’emploi actuel ? En 2015, une étude de la direction de l’animation de la recherche, des études et des statistiques (Dares) montrait que  plus d’un tiers des CDI sont rompus avant un an , le plus souvent par démission, surtout pour les emplois peu qualifiés… bien plus fréquemment que le roulement quinquennal imaginé par Emmanuel Macron.", "theme": "les decodeurs"}