{"title": "Les louanges d’Alain Juppé pour Emmanuel Macron crispent les Républicains", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/11/2017", "content": "C’est une proximité qui provoque le débat. Alain Juppé a salué, vendredi lors d’une réunion publique, l’action du chef de l’Etat, Emmanuel Macron, suggérant l’idée d’un  « grand mouvement central »  en vue des élections européennes de 2019. C’est devant l’Association de la presse diplomatique française que l’ex-premier ministre a esquissé cette idée, rapportée par plusieurs  médias . M. Juppé a, en particulier, adressé un satisfecit au discours sur l’ Europe  prononcé il y a quelques semaines à la Sorbonne par le président de la République : « J’aurais peu de choses à y  changer , ( … ) c’est un bon discours qui trace des perspectives claires .  » « L’image de la  France  a changé » M. Juppé s’est ainsi réjoui, en se référant à l’Europe, de  « la crédibilité française retrouvée et d’une capacité d’initiative de la France qui s’était érodée dans la période précédente » . Il a, en particulier, apprécié l’expression de  « bien commun »  utilisée par M. Macron pour  parler  de la construction européenne dans son discours. Depuis l’élection de M. Macron il y a six mois,  « il y a une forme de crédibilité retrouvée. L’image de la France a changé » , veut  croire  M. Juppé, très proche du premier ministre, Edouard Philippe. M. Juppé, ministre des  affaires étrangères  à deux reprises, a également décerné un bon point à M. Macron pour sa visite jeudi soir en  Arabie saoudite , destinée à  faire   baisser  la tension avec l’ Iran .  « Il est bon que le président mouille sa chemise pour  jouer  un rôle de médiateur » , a-t-il dit. Une « erreur » Mais ce concert de louanges de la part de celui qui fut un temps pressenti comme le candidat de la droite à l’élection présidentielle n’a pas été apprécié au sein du parti  les Républicains , qui doit  élire  dans un mois un nouveau président. Grand favori de cette élection interne, Laurent Wauquiez a ainsi jugé sur France 3 que cette idée était une  « erreur » .  « Nous ne partageons pas la même vision de l’Europe qu’Emmanuel Macron » , en particulier sur l’élargissement éventuel de l’ Union européenne , a expliqué Laurent Wauquiez.  « C’est une profonde erreur, car l’élargissement a tué l’Europe » , a prévenu M. Wauquiez, ancien ministre des affaires européennes. \n        Lire aussi :\n         \n     \n                « Désert de l’âme », « haine de la province », Laurent Wauquiez attaque Emmanuel Macron\n     \n Valérie Pécresse, présidente LR de la région  Ile-de-France , a, elle aussi, pris ses distances avec M. Juppé, qu’elle soutenait pourtant à la primaire de la droite en 2016.  « Des pro-Européens, il y en a toujours eu à gauche et à droite. François Mitterrand était pro-Européen, je n’ai jamais voté pour une liste socialiste »  aux européennes,  a-t-elle souligné au « Grand Rendez-vous CNews - Europe 1 -  Les Echos » . Dimanche après-midi, Alain Juppé a nettement atténué son propos en tweetant :  « Liste commune avec E. Macron aux européennes ? On n’en est pas là .  »   « Fausse nouvelle une fois de plus ! » , s’est-il emporté.", "theme": "politique"}