{"title": "Beyoncé, sujet d’étude à l’université de Copenhague", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/09/2017", "content": "S pécialiste de l’opéra, le musicologue norvégien Erik Steinskog, qui enseigne depuis huit ans au département études des  arts  et de la  culture  de l’université de Copenhague, n’en revient pas. Depuis que le journal de sa fac,  Uniavisen , a annoncé, fin août, que Beyoncé serait au programme d’un de ses cours, on le contacte du  monde  entier. « Comme tout universitaire qui se respecte, je suis un peu narcissique, alors je me suis googlisé »,  avoue-t-il. Résultat : des références à son cours dans vingt-cinq pays européens.  « J’ai aussi trouvé des articles publiés aux États-Unis, au  Canada , en Amérique latine, en  Afrique du Sud , en  Chine , en  Inde , aux  Philippines , au  Vietnam , en  Nouvelle-Zélande … » Il n’est pourtant pas le premier à  disséquer  la « Queen B ». Quatre collègues américains et canadiens s’y sont déjà attelés. Chaque fois, faisant le buzz. Erik Steinskog bat tous les records. Un brin cynique, il se dit que les  médias  en ligne  « voient une possibilité de  maximiser  le nombre de clics »  avec un cliché de la reine de la pop. Et qu’il serait peut-être temps de  dépoussiérer  l’image de la musicologie, jouissant visiblement d’une piètre réputation. L’analyse du monde à travers ses clips Prévu au départ pour quarante élèves, son cours, qui vient de  débuter , en accueille finalement soixante-quinze. Erik Steinskog pensait pourtant que l’intitulé, « Beyoncé :  genre  et race », refroidirait certains enthousiastes. Car, si pendant la première partie, les étudiants analyseront les  vidéos  et performances live de la chanteuse, la seconde sera consacrée à l’étude des théories du  Black feminism. « Plus que  former  des experts en Beyoncé, l’objectif est de  préparer  les étudiants, dont beaucoup vont  enseigner  ensuite, à  analyser   le monde  dans lequel ils vivent, en comprenant ce qu’est la plus grande pop star du moment. » Elle met au défi « un féminisme qu’on pensait universel, mais qui ne serait peut-être qu’un phénomène blanc, eurocentrique. » Erik Steinskog, enseignant C’est aussi, pour l’enseignant, une façon de  « participer au débat public ».  En abordant la question du genre, de la race, des relations de  pouvoir , il entend  saisir  les dynamiques à l’œuvre dans la culture populaire pour  comprendre  la société dans laquelle on vit. Et qui d’autre que Beyoncé pour en  éclairer  les mécanismes ?  « C’est une boussole qui montre vers où va la musique pop. Il y a peut-être un son commercial, mais elle est en pointe, quand elle puise dans différentes sous-cultures, pour s’adresser à un public mainstream. » L’album  Lemonade  est pour lui un chef-d’œuvre en raison de sa multidimensionnalité :  « La dimension régionaliste, avec le sud des États-Unis, les questions de genre, la sexualité, le racisme, avec le mouvement Black Lives Matter et avec les policiers qui tuent de jeunes Noirs, l’ouragan Katrina et sa dimension  géopolitique … » Une chanteuse qui change de rôles, bouscule les codes Il y a, résume Erik Steinskog,  « une urgence dans son  travail , qu’on ne retrouve pas chez d’autres artistes pop » . Un travail qui prend encore plus de sens lorsqu’il est observé à la loupe du  Black feminism  et de l’intersectionnalité (concept qui désigne la confluence de plusieurs types de discrimination). Tour à tour PDG de Beyoncé Incorporates, militante féministe aux Video Music Awards de 2014  quand elle reprend un texte de l’écrivaine nigériane Chimamanda Ngozi Adichie , égérie des Black Panthers au Super Bowl de 2016,  déesse africaine aux derniers Grammy Awards … La chanteuse change de rôles, bouscule les codes. Met au défi  « un féminisme qu’on pensait universel, mais qui, finalement, ne serait peut-être qu’un phénomène blanc, eurocentrique, ne parlant qu’aux classes moyennes ». Au-delà des ouvrages, écrits la plupart du temps par des hommes blancs, Erik Steinskog veut  élargir  les perspectives : il propose des textes quasi exclusivement rédigés par des femmes de couleur, dont la lecture a  « déstabilisé profondément  [sa]  vision du monde ».  Il publiera, fin octobre, un ouvrage consacré à la musique afro-futuriste, entre mythologie et science-fiction, qui s’interroge sur l’avenir du peuple noir. Le musicologue est conscient de s’exposer aux critiques :  « Certains pourront  considérer  que c’est trop politiquement correct, que cela nourrit une  politique  identitaire et que l’argent du contribuable n’a pas à  financer  ce genre de recherche. »  Il souhaite les rassurer :  « Les élèves continuent d’apprendre les notes, les tons, et d’étudier les catalogues de musicologie. »", "theme": "m actu"}