{"title": "Mauritanie : le parquet requiert de nouveau la peine de mort contre un blogueur", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/11/2017", "content": "Lors d’un  procès  en appel, mercredi 8 novembre, dont le verdict est attendu jeudi, le ministère public a de nouveau requis la peine capitale à l’encontre d’un Mauritanien dont la condamnation à mort pour un billet de blog jugé blasphématoire avait été cassée par la Cour suprême. Dans son réquisitoire devant la cour d’appel de Nouadhibou, dans le nord-ouest de la  Mauritanie , le procureur général a estimé que le jeune homme, détenu depuis bientôt quatre ans,  « ne saurait  être  excusé pour ses propos blessants et diffamatoires envers le prophète Mahomet » . \n        Lire aussi :\n         \n     \n                Un blogueur mauritanien condamné à mort bientôt rejugé\n     \n Le prévenu, Cheikh Ould Mohamed Ould Mkhaïtir – également identifié comme Mohamed Cheikh Ould Mohamed –, un musulman âgé d’une trentaine d’années, a été arrêté en janvier 2014 pour un article sur Internet jugé blasphématoire envers le prophète de l’ islam . A l’ouverture de son procès, il a reconnu  avoir   « décelé dans son article des erreurs » , qu’il avait  « immédiatement corrigées dans un autre article » . Il a également exprimé  « tout son  repentir  et ses excuses »  et assuré la cour de sa  « foi en Allah et en son prophète » . « Regrets et excuses sincères » Le procureur a relu son texte devant la cour, affirmant qu’il avait  « accusé le prophète d’injustice flagrante, mis en doute l’équité de ses jugements et de ses décisions »  et que de ce fait,  « il mérite la peine de mort » .  « Le prophète a bien excusé de son vivant ceux qui lui ont tenu des propos similaires, mais il n’est plus là parmi nous pour  accorder  sa grâce et nous devons  appliquer  la sentence extrême contre le fauteur »,  a-t-il soutenu. Les avocats de la  défense  ont demandé à la cour de  tenir  compte de  « ses regrets et excuses sincères » ,  « d’annuler sa condamnation »  et de lui accorder des  « réparations pour les souffrances qu’il a subies » . \n        Lire aussi :\n         \n     \n                Mohamed Mkheitir, la mauvaise conscience du régime du président mauritanien\n     \n Les organisations de défense des droits de l’homme Amnesty  International  et Human Rights Watch (HRW) avaient une fois de plus appelé mardi à la cassation définitive de la condamnation de Cheikh Ould Mohamed Ould Mkhaïtir et à l’abandon des poursuites. Le prévenu est un  « prisonnier d’opinion, en détention depuis trois ans uniquement pour avoir exercé son droit à la liberté d’expression et s’être élevé contre la discrimination » , a affirmé Amnesty dans un communiqué.  « Il est bon que la cour d’appel réexamine cette affaire mais il n’aurait jamais dû être poursuivi » , estime pour sa part HRW. Discrimination des « forgerons » Dans son article, le jeune homme critiquait l’utilisation de la religion pour  justifier  certaines discriminations dans la société mauritanienne, rappellent les ONG. Devant la cour, M. Ould Mkhaïtir a dénoncé le traitement dont est selon lui  « victime »  sa communauté, les Maalmines (forgerons),  « tant au plan  social  que religieux » . En première instance, il avait été reconnu coupable d’apostasie et condamné à mort le 24 décembre 2014 par la cour criminelle de Nouadhibou. Le 21 avril 2016, la cour d’appel de Nouadhibou avait confirmé la peine de mort, mais en requalifiant les faits en  « mécréance » , une accusation moins lourde prenant en compte son repentir, puis renvoyé son dossier devant la Cour suprême, qui avait ordonné en janvier la tenue d’un nouveau procès devant une cour d’appel autrement composée. La cour d’appel devait  rendre  son verdict jeudi. La peine capitale n’a plus été appliquée en Mauritanie depuis 1987. Cette affaire qui enflamme l’opinion publique mauritanienne est le premier cas de condamnation à mort pour apostasie dans le pays.", "theme": "afrique"}