{"title": "L’UE se prononcera sur le renouvellement de la licence du glyphosate le 25 octobre", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Il faudra  attendre  le 25 octobre pour  savoir  si le pesticide le plus vendu au  monde  sera à nouveau ou non autorisé dans les pays de l’ Union européenne , a-t-on appris jeudi 12 octobre d’une source à la Commission. La dangerosité du glyphosate, qui entre notamment dans la composition du Roundup de Monsanto, est au cœur d’une controverse, car le  Centre   international  de recherche sur le  cancer  (créé en 1965 par l’Organisation mondiale de la santé) l’a classé  « cancérogène probable »  en 2015, contrairement aux agences européennes, l’Autorité européenne de sécurité des aliments (EFSA –  European Food Safety Authority ) et l’Agence européenne des produits chimiques (ECHA –  European Chemicals Agency ). Son autorisation dans l’UnionE expire à la fin de l’année. L’exécutif européen prévoit de  soumettre  le dossier à un vote auprès des experts des Etats membres représentés au sein d’un comité technique chargé de ce type de décision, a expliqué cette même source. La Commission a proposé à la mi-juillet de  renouveler  la licence du glyphosate pour dix ans après avis de l’EFSA, qui a classé l’herbicide comme non cancérogène. Une majorité qualifiée est nécessaire pour  valider  ou  infirmer  cette proposition, soit seize Etats sur vingt-huit, représentants au moins 65 % de la  population  totale de l’UE. \n        Lire aussi :\n         \n     \n                Cinq questions sur la bataille autour du glyphosate\n     \n Les Vingt-Huit divisés Le sujet avait été évoqué le 5 octobre au sein de ce même comité d’experts, mais sans  aller  au vote. La Commission avait alors demandé aux Etats membres qui ne s’étaient pas encore prononcés de  « donner leur position » . Selon elle, les Vingt-Huit étaient toujours divisés :  « plusieurs »  ont apporté leur soutien à la proposition,  « quelques-uns »  n’avaient pas encore décidé et  « peu »  ont affirmé leur intention de s’opposer, avait fait savoir une porte-parole dans un court communiqué.  Seules la France, l’Autriche et l’Italie ont chacune publiquement déclaré qu’elles refusaient une autorisation pour dix ans . Un extrait des minutes de  la réunion  du 5 octobre, publié sur le site de la Commission, montre que l’exécutif européen reste  « préoccupé »  par le fait que l’évaluation scientifique du potentiel caractère du glyphosate était toujours  « remise en cause » . Selon le document,  « si le débat  politique  autour de la substance n’est peut-être toujours pas réglé, la Commission a souligné que les agences de l’UE, EFSA et ECHA  (…)  ont répondu de façon satisfaisante à toutes les accusations sur la qualité de leur  travail  » .", "theme": "planete"}