{"title": "Equipe de France : Benjamin Pavard, la surprise du chef", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/11/2017", "content": "Personne n’attendait que son nom figure sur la liste concoctée par Didier Deschamps. Benjamin Pavard, convoqué pour la première fois par le sélectionneur en équipe de  France , a mûri en quelques mois à Stuttgart.  « Benjamin a été très performant avec son club et en sélection Espoirs. C’est un défenseur central à la base, il peut  jouer  à d’autres positions » , a noté le sélectionneur national en annonçant jeudi le nom du nouvel appelé, pour les matchs amicaux contre le Pays de Galles et l’ Allemagne  (10 et 14 novembre). Ce défenseur effectivement polyvalent est arrivé en Allemagne en juillet 2015, pour 5 millions d’euros, en provenance de  Lille , où il n’entrait plus dans les plans de l’entraîneur Frédéric Antonetti. Il a signé un contrat jusqu’en 2020 avec Stuttgart. La saison dernière, en deuxième division, il jouait le plus souvent latéral. Il passait alors pour un artiste, capable des plus beaux gestes, mais aussi de  prendre  des risques inconsidérés aux abords de sa propre surface. Un papillon talentueux, mais trop inconstant pour  espérer   atteindre  le niveau  international . \n        Lire aussi :\n         \n     \n                Football : Martial et Fekir rappelés chez les Bleus, première pour Pavard et Nzonzi\n     \n Pilier de Stuttgart « Pavard jouait souvent avec une provocante désinvolture, comme s’il cherchait à  obtenir  un rôle dans un remake du film “Mr Cool” » , ironisait récemment le grand quotidien local  Stuttgarter Nachrichten . Mais le garçon est intelligent. Et la montée du VfB en Bundesliga cette année lui a fait prendre conscience des exigences du haut niveau.  « Mon jeu n’avait rien à  voir  avec de l’arrogance » , se défend le natif de Maubeuge, qui avoue que ses modèles préférés sont Mats Hummels (Bayern Munich) et Sergio Ramos (Real Madrid), tous les deux champions du  monde . Son sens du placement, sa puissance et son engagement dans les duels, son jeu de tête, sa capacité à  anticiper  les courses des attaquants, et la sûreté de ses passes (92 %) font de lui aujourd’hui le pilier de la  défense  de son club, actuel 12 e  (13 points) après dix journées.  « J’ai beaucoup travaillé sur moi » , disait fin septembre ce grand gaillard (1,86 m) aux cheveux bouclés, qui a surtout amélioré son  physique , pour  tenir  le coup dans les joutes sans merci du championnat d’Allemagne :  « Je pense que j’ai fait des progrès : j’ai mûri et je suis devenu un homme. » Fini les fioritures inutiles dans son jeu. Place à un jeu plus direct, et plus efficace.  « Ça tient aussi peut-être à mon changement de position , analyse-t-il.  En défense centrale, j’ai plus de responsabilités qu’en latéral. Derrière moi il n’y a plus que le gardien. »  International Espoirs (15 sélections), il avait déjà attiré l’attention de Didier Deschamps par ses bonnes performances. La semaine prochaine, il rêvera certainement d’entrer en jeu contre l’Allemagne, pour une première rencontre avec les stars du Bayern, dont Hummels, contre lequel il n’a encore jamais joué avec Stuttgart.", "theme": "football"}