{"title": "Stabilité pour le budget de la culture, « préservé et conforté »", "newspaper": "Le Monde", "author": "Sandrine Blanchard", "date_publi": "27/09/2017", "content": "Comme sa prédecesseure  Audrey Azoulay  qui annonçait, en septembre 2017, un  « chiffre historique »  de 10 milliards d’euros consacrés à la  culture ,  Françoise Nyssen , la nouvelle locataire de la rue de Valois, peut, un an plus tard,  afficher  le même montant pour son budget 2018 et  employer  le même terme qui claque :  « Historique » . Le ministère précise que ce chiffre correspond à  « l’effort de l’Etat en faveur de la culture » . Car, comme souvent, le diable est dans les détails. Ce chiffre englobe, en réalité, aussi bien les crédits d’ impôts  (1,6 milliard d’euros), pour le  cinéma  par exemple, que les taxes prélevées sur la billetterie des spectacles (93 millions). Si l’on exclut  l’audiovisuel public (3,9 milliards d’euros, en baisse de 0,9 %) , les  crédits  alloués à la culture atteignent 3,6 milliards (+ 0,7 %), soit une quasi-stabilité par rapport à l’année précédente. \n        Lire le portrait dans « M » :\n         \n     \n          Françoise Nyssen, une Arlésienne rue de Valois\n           \n Dans un  contexte  de réduction des dépenses publiques, le ministère de la culture fait néanmoins partie des « gagnants » du  projet  de loi de  finances  2018.  « Notre budget est préservé et conforté » , se félicite-t-on rue de Valois, en assurant qu’il s’agit d’ « un budget de transformation » . L’utilisation de ces crédits sera calquée sur la feuille de route qu’Edouard Philippe vient de  fixer  au ministère de la culture. Dans un  « souci de transparence » , Françoise Nyssen a d’ailleurs rendu publique, mercredi 27 septembre, la lettre de mission qu’elle a reçue de Matignon. \n        Lire le compte-rendu d’un débat au Monde Festival :\n         \n     \n          « Le budget de la culture sera conservé », assure la ministre Françoise Nyssen\n           \n Une expérimentation pour le « Pass culture » Au premier rang des six objectifs de la nouvelle  politique  culturelle s’affiche la promesse de campagne d’Emmanuel Macron d’ « offrir à 100 % des enfants l’accès à l’éducation artistique et culturelle » . Pour  permettre  de  multiplier  les interventions d’artistes et de conteurs en milieu scolaire, de  développer  les coopérations entre les conservatoires, les associations de pratiques culturelles et les écoles, le budget de l’éducation artistique et culturelle est porté à 114 millions (en hausse de 35 millions). Sur ces 35 millions, cinq seront dédiés au « Pass culture » pour les jeunes de 18 ans afin de  « mener des études techniques préalables »  à son lancement.  « L’offre culturelle de ce Pass reste à construire » , reconnaît la rue de Valois. Une première expérimentation devrait néanmoins  être  lancée courant 2018. Quant au projet d’étendre les horaires d’ouverture des bibliothèques pour les  adapter  aux jeunes et aux rythmes de  travail , il ne dispose, pour l’instant, d’aucun budget spécifique.  « Deux inspections ont été lancées pour  évaluer  les besoins » , précise-t-on au ministère. \n        Lire la chronique :\n         \n     \n          « Les milieux culturels sont agacés et attendent Françoise Nyssen sur les questions qui fâchent »\n           \n Parce que  « l’enjeu de la culture ne se joue pas qu’à  Paris  » –  l’Arlésienne Françoise Nyssen est bien placée pour le  savoir  –, le deuxième objectif vise à  favoriser , par la vie culturelle,  « la cohésion sociale et le dynamisme des territoires » . En hausse de 6 %, les crédits déconcentrés atteignent 860 millions pour 2018. Cette  « revitalisation »  des territoires passera également par un plan pluriannuel en faveur du patrimoine. Hors grands projets, 326 millions (en hausse de 5 %) seront affectés à la restauration des monuments historiques et un fonds de 15 millions sera créé pour  aider  les collectivités  « à faibles ressources »  à  rénover  leur patrimoine. \n        Lire l’éclairage :\n         \n     \n          Les dossiers qui attendent Françoise Nyssen au ministère de la culture\n           \n La création artistique – autre  « grand »  objectif – affiche également un budget conforté de 783 millions (+ 0,8 %). Et 6 millions seront réservés aux artistes  « proposant des projets innovants dans des territoires isolés » . Le  Centre  national du cinéma (CNC) disposera, quant à lui, de 724 millions (+ 2,4 %). Enfin, au nom d’une  «  politique  culturelle innovante dans ces modes d’action » , le ministère de la culture promet, notamment, de  simplifier  l’attribution de la licence d’entrepreneur du spectacle. La rue de Valois entend également  rationaliser  ses implantations immobilières en passant de sept à trois sites.", "theme": "culture"}