{"title": "Fashion week : les splendeurs milanaises", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/09/2017", "content": "A lors que la mode moderne est de plus en plus avide de nouveautés et d’excitation, la semaine de la  mode  milanaise s’achève dans une forme d’inertie douce. Ici, les notions d’héritage et de tradition continuent de  dominer  et les marques les plus proéminentes – qui sont toutes plus ou moins quadragénaires – défendent des esthétiques inventées au XX e  siècle. Lancée en 1985, la griffe  Dolce & Gabbana  cultive un  style  très « carte postale italienne », nourri de  culture  cinématographique. Depuis trois saisons, le duo s’attaque au nouveau marché à la mode : les « millennials », la génération née entre 1980 et 2000. Samedi 23 septembre, ils organisaient un show « secret », soit une présentation en petit comité avec les grands clients de la maison. Dans le rôle des mannequins, des millennials donc, enfants de stars (dont le fils de Pamela Anderson) et de clients présentaient un vestiaire de princes et de princesses de conte de fées. Dimanche, un show plus traditionnel déployait avec grandiloquence tout l’arsenal esthétique de la marque : robe noire corsetée de veuve sexy, déluges d’imprimés jusque sur les collants (poissons rouges, petits pois, roses, etc.) ou de motifs « reine de cœur ». Tuniques entièrement rebrodées de sequins ou robes bijoux intégralement pavées de strass, les inconditionnels de la maison apprécieront. La permanence du style est également la marque de fabrique de  Giorgio Armani . A 83 ans, l’empereur de Milan défend toujours sa ligne néoclassique aux nuances minimalistes et on ignore qui un jour pourra lui  succéder . Inspiré de l’activité d’un atelier d’artiste, sa collection est une curieuse explosion de couleurs. Aplats de teintes franches, fleurs abstraites et dégradés animent des silhouettes aux lignes simples ou le dessin prend du volume grâce aux cols ébouriffés ou aux plumetis en suspension. Connue pour ses tissus luxueux et ses cachemires brodés, la  famille   Etro  compte parmi les grands noms de la mode italienne depuis les années 1960. Les enfants des fondateurs, Veronica et Kean, signent respectivement la ligne femme et homme et l’on sent chez eux une belle syner­gie créative. Cette saison, ils ont uni leurs forces pour une collection mixte spectaculaire. Inspirés par les splendeurs de l’ Inde  et les silhouettes raffinées de dandys bohèmes, ils associent avec grâce textures précieuses et imprimés opulents à l’éclat de bijoux ex­travagants. Autre grande famille italienne, les  Missoni  ont connu le succès grâce à leurs mailles multicolores associées à l’esprit Riviera des années 1960. 2017 marque les 20 ans d’Angela Missoni, fille des fondateurs, à la tête de la création. Avec ses nuances étranges, ses effets Lurex très transparents, ses formes indécises, la collection, qui cherche la modernité à tout prix, n’est pas à la hauteur du patrimoine de la maison. Peut-être est-ce le moment de  repenser  la stratégie dans cette famille très aimée et respectée. Née en 1966,  Bottega Veneta  appartient désormais au groupe Kering et c’est le talentueux allemand Tomas Maier qui dessine ses collections. Arrivé en 2001, le designer a inventé un ton pour cette maison au  luxe  discret et exclusif, un mélange de matières exceptionnelles, de teintes subtiles et d’élégance moderne. Avec ses pastels délicats, ses tail­leurs jupes graphiques, ses cuirs perforés d’œillets et sa touche seventies (des robes à franges, des patchworks de peaux lamées), la collection possède un charme tranquille en adéquation avec la marque. La transmission est aussi assurée chez  Philosophy,  seconde ligne d’Alberta Ferretti désormais dessinée par Lorenzo Serafini. En quatre saisons, celui-ci a réussi à  réinventer  une ligne jeune et cool, sorte d’Isabel Marant à l’italienne. Avec ses robes de coton frais, ses combinaisons pantalons ceinturées de cuir drapé, ses rayures rouges et bleues, ses emprunts au vestiaire des marins, ses références japonisantes, la collection contient toutes les promesses d’un été joyeux et plein de bonheur. De nouveaux designers accèdent peu à peu à la direction ar­tistique de marques emblématiques. Pour certains, comme le studio qui œuvre chez  Tod’s,  l’été est leur deuxième saison. Avec ses pièces tout cuir (jupes, pulls, tee-shirts, sweat-shirts, sahariennes), la collection célèbre le savoir-faire et l’art de  vivre  solaire de l’ Italie . La démonstration est probante. Mais la marque, spécialisée dans les  accessoires  de luxe n’a pas vraiment besoin, pour  briller , de se  plier  à l’exercice du défilé dans un marché saturé de shows. La problématique est assez similaire chez  Salvatore Ferragamo,  légende du talon italien depuis les années 1920. Le directeur artistique de la ligne femme, Fulvio Rigoni, ne parvient pas à  donner  un sens à la mode maison. Ses grandes robes amples aux couleurs vives ou ses ensembles à pantalons droits n’apportent pas grand-chose au répertoire Ferragamo. Puisque la griffe a désormais un designer de souliers officiel en la personne du talentueux anglais Paul Andrew, elle pourrait se  concentrer  sur son cœur de métier. Cette saison est aussi celle des débuts de l’Australien Paul Surridge chez  Roberto Cavalli  avec une collection graphique et fluide qui apporte de la modernité au glamour de la maison. Formé essentiellement à la mode masculine, le designer est bien parti pour  trouver  ses marques. Chez  Jil Sander,  Lucie et Luke Meier sont chargés de l’avenir de la griffe allemande. Les grandes chemises et robes chemises immaculées, les manteaux et tail­leurs marine épurés sont parfaits. Mais trop de variations sur le même thème et quelques effets étranges alourdissent inutilement cette entrée en matière réussie. Ces nouveaux venus ont du potentiel, il faut leur  laisser  le temps de  mûrir . Jusqu’ici, aucun jeune designer italien n’est venu  voler  la vedette à Riccardo Tisci. A 43 ans, l’ancien designer de Givenchy est actuellement en repos sabbatique. Venu coorganiser une soirée avec le  Vogue  italien, il a passé la semaine à  esquiver  les questions sur son retour attendu.", "theme": "fashion week"}