{"title": "Des élus font du dossier du bruit un argument en faveur de Notre-Dame-des-Landes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "Alors que le gouvernement s’apprête à  arbitrer  le dossier de  Notre-Dame-des-Landes  (NDDL), les élus de Saint-Aignan-Grandlieu, commune de 3 850 habitants au sud de  Nantes  (Loire-Atlantique), font  monter  la pression en faveur de cette infrastructure controversée. Lundi 13 novembre, le conseil municipal a voté à l’unanimité l’engagement d’une procédure qui pourrait  tourner  au bras de fer avec l’Etat. Pour  « protéger »  ses concitoyens des nuisances générées par l’actuel équipement Nantes-Atlantique, Jean-Claude Lemasson, maire divers gauche favorable au  projet  du nouvel aéroport, somme le premier ministre de diligenter un Plan de prévention du bruit dans l’ environnement  (PPBE), conformément à la directive européenne du 25 juin 2002. Ce plan, qui s’impose dès lors qu’un aéroport enregistre plus de 50 000 mouvements d’aéronefs par an, oblige l’Etat à  mettre  en œuvre des mesures pour  réduire  le bruit généré par ce trafic.  « Ce seuil est dépassé depuis octobre 2016 à Nantes-Atlantique , relève M. Lemasson.  Aujourd’hui, on flirte déjà avec les 54 000 mouvements. Et on atteindra le cap du 5 000 000 e  passager avant la fin novembre. »  « Il est temps de se  soucier  de l’intérêt de la  population  », ironise M me  Verchère, figure de la lutte anti-NDDL L’élu, également vice-président de Nantes Métropole, réclame l’instauration d’un couvre-feu afin d’éviter  « les vols de nuit, entre 22 h 30 et 6 heures du matin » . Au cours de l’été passé, M. Lemasson indique que les habitants ont vu leur sommeil perturbé par  « au moins 25 vols par nuit » . La commune, dont l’entrée se situe à 1,7 km du seuil de piste de l’aéroport, voit  défiler  près de 30 000 avions chaque année et enregistre  « des pics de puissance sonore de 91 décibels »,  selon les relevés du sonomètre installé près du stade municipal. La commune de Saint-Aignan-Grandlieu préconise  « la limitation du trafic actuel aux seules capacités »  de l’infrastructure existante. Et demande la révision du plan d’exposition au bruit de 2003  « au regard des trajectoires réelles »  des avions, ainsi qu’un nouveau plan de gêne sonore. La requête vise à  permettre  aux habitants de  bénéficier  d’ « aides financières pour  procéder  à l’isolation phonique de leurs logements » . Le maire souhaite également l’application du droit de délaissement : les riverains désireux de ne plus  vivre  sous les avions pourraient ainsi  « se  voir  racheter leurs biens par l’Etat au prix du marché » . Faute de réponse positive dans un délai de deux mois, Louis Cofflard, avocat représentant la commune, devrait  attaquer  l’Etat.  « Que Notre-Dame-des-Landes se fasse ou pas, il faut absolument un Plan de prévention du bruit dans l’environnement , énonce M. Lemasson.  Au vu du retard pris dans ce dossier, les habitants devront  tenir  encore au moins cinq ans dans cette situation invivable. » Etudier la pertinence Que pensent les opposants au nouvel aéroport de cette initiative ? Ils applaudissent des deux mains.  « C’est très bien, il est temps de se soucier de l’intérêt de la population , ironise Françoise Verchère, figure de la lutte anti-NDDL et ancienne maire (PG) de Bouguenais, une autre commune fortement touchée par les nuisances de Nantes-Atlantique.  Nous, on a déjà parlé de la nécessité d’un PPBE avec les médiateurs nommés par le gouvernement. » Les opposants, rappelle l’ancienne élue,  « réclament depuis des années la révision du plan d’exposition au bruit de l’agglomération nantaise afin de  démontrer  que l’impact du son a largement été gonflé pour  plomber  l’option consistant à  optimiser  l’équipement actuel ».  Les deux camps s’accordent sur la limitation des vols de nuit.  « L’aéroport actuel est capable d’absorber le trafic dans la journée »,  affirme M me  Verchère. \n        Lire aussi :\n         \n     \n                La mission de « médiation » sur Notre-Dame-des-Landes irrite les partisans du projet\n     \n Lors d’un point d’étape, le 26 septembre, Gérard Feldzer, l’un des trois médiateurs chargés par le gouvernement d’étudier la pertinence du projet de Notre-Dame-des-Landes, avait observé :  « Même si l’option NDDL était retenue, des travaux seront nécessaires à court terme à Nantes-Atlantique pour  encaisser  la progression du trafic actuel. Il faudra donc  prendre  des mesures pour le bruit et les trajectoires des avions. »  Le calendrier initial du projet de Notre-Dame-des-Landes misait sur un premier vol le 28 octobre de cette année.", "theme": "planete"}