{"title": "David Pujadas fait ses adieux au JT de France 2", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/06/2017", "content": "Clap de fin pour David Pujadas. Evincé par la présidente de France Télévisions, Delphine Ernotte, le présentateur vedette fera ses adieux, jeudi 8 juin, au journal télévisé de  France  2, après seize ans de règne sur l’information de la chaîne publique. David Pujadas aurait pu  rester  jusqu’à l’été. Mais il a décidé de  partir  dès jeudi, annulant la dernière « Emission  politique  » qu’il devait  présenter  à la mi-juin avec sa consœur Léa Salamé. Le journaliste de 52 ans sera remplacé à la rentrée par  Anne-Sophie Lapix, venue de France 5, où elle triomphait avec « C à vous » . Le « joker » de M. Pujadas, Julian Bugier, assurera l’essentiel de l’intérim du lundi 12 juin à son arrivée, a précisé France Télévisions mardi. Parfois critiqué pour ses interviews, mais reconnu en interne pour son efficacité, David Pujadas a marqué la télévision française et notamment les quatre dernières élections présidentielles avec ses soirées électorales puis ses émissions politiques, « Des paroles et des actes » et « L’Emission  politique  ». Il avait notamment présenté cette année le dernier round télévisé des onze candidats avant le premier tour de la présidentielle, avec Léa Salamé. David Pujadas a également été l’artisan de la remontée des audiences du journal télévisé de France 2, qui talonne de plus en plus celui de TF1, avec une moyenne cette saison de 4,9 millions de téléspectateurs pour 20,5 % de parts d’audience. Quelle sera la suite pour « Puj », comme le surnomme sa rédaction ? Un proche promet des  « surprises »,  tandis que certains  médias  le voient  retourner  sur LCI, chaîne où il fit ses débuts, et qui est désormais dirigée par ses anciens proches à France Télévisions Thierry Tuillier et Eric Monier. Un départ polémique Annoncé dix jours après l’élection d’Emmanuel Macron, le 17 mai, le départ de David Pujadas a mis le feu aux poudres dans sa rédaction. Comme Julien Lepers, Patrick Sabatier ou les présentatrices d’« Envoyé spécial » Guilaine Chenu et Françoise Joly, le journaliste a fait les frais du renouvellement impulsé par Delphine Ernotte depuis son arrivée, en 2015. \n        Lire aussi :\n         \n     \n                David Pujadas, les raisons d’une éviction\n     \n « Après seize ans, il faut une nouvelle incarnation, parce qu’on arrive à la fin d’un cycle » , a dit la présidente du groupe, sommée de  venir  s’expliquer devant la rédaction de France 2. Les conditions du départ du journaliste ont ravivé des colères au sein de la rédaction, qui s’était déjà mobilisée en avril 2016. Le Syndicat national des journalistes (SNJ) de France Télévisions a notamment condamné le choix de cette date,  « catastrophique » , le jour même de la  formation  du gouvernement d’Emmanuel Macron,  « puisqu’il jette sur le service public un nouveau doute quant au lien politique entre des décisions et le changement d’actionnaire [le président de la République] » . Colère d’Elise Lucet Elise Lucet, ex-leader du journal de13 heures, devenue le visage de l’investigation sur la chaîne, a jugé que ce n’était  « juste pas possible de se  séparer  de quelqu’un comme ça, quelqu’un qui a autant marqué la chaîne » . Les journalistes ont menacé de  voter  une motion de censure contre la présidente de France Télévisions et son directeur de l’information, Michel Field, particulièrement visé pour une tribune parue le matin même dans  Libération,  qui critiquait le journal télévisé de France 2. \n        Lire aussi :\n         \n     \n                France 2 : la crise n’est pas désamorcée\n     \n Une menace qui a poussé Michel Field à la démission, et à son remplacement par Yannick Letranchant, le directeur du réseau régional de France 3. David Pujadas, né à Barcelone de mère française et de père espagnol, lui-même père de quatre enfants, présentait le journal télévisé de 20 heures de la chaîne publique depuis septembre 2001, après des débuts à TF1 et LCI. Il avait succédé à Claude Sérillon au fauteuil du 20 Heures en incarnant une nouvelle génération.", "theme": "televisions radio"}