{"title": "En Ethiopie, au festival Irreecha, la colère des Oromo ne désarme pas", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/10/2017", "content": "Chala* est venu  « remercier Dieu » . Vêtu d’un pull traditionnel aux bandes noires, rouges et blanches, le jeune avocat a trempé des fleurs jaunes et de l’herbe fraîche dans le lac Horsada, à Bishoftu, une localité au sud-est de la capitale éthiopienne, Addis-Abeba. Puis, il s’est aspergé d’eau avec le bouquet. Une tradition chez les Oromo, l’ethnie majoritaire, pour  célébrer  la fin de la saison des pluies. Mais, cette année, le festival Irreecha, la plus importante fête traditionnelle oromo qui se tenait samedi 30 septembre et dimanche 1 er  octobre, revêtait un caractère particulier. \n        Lire aussi :\n         \n     \n                Ethiopie : des dizaines de morts dans des affrontements entre l’opposition oromo et la police\n     \n Il y a un an, les festivités ont viré au drame. Face à des manifestants en colère, les forces de sécurité, alors présentes en nombre dans un  contexte   politique  très tendu, avaient effectué des tirs de sommation et de gaz lacrymogènes. Dans la panique, la foule, compacte, s’était dispersée, et des dizaines de personnes étaient tombées dans un fossé : 55 personnes sont mortes selon le gouvernement, beaucoup plus selon l’opposition.  Human Rights Watch (HRW) évoque  « probablement des centaines »  de victimes. Une rage palpable Cette bousculade meurtrière a marqué l’apogée funeste de deux années de manifestations antigouvernementales dans les régions Oromia ( centre  et ouest) puis Amhara (nord), réprimées dans le sang, où plus de 940 personnes sont mortes, selon la Commission éthiopienne des droits de l’homme, liée au gouvernement. Quelques jours plus tard, l’ Ethiopie  instaurait l’état d’urgence, finalement levé au bout de dix mois. Le  souvenir  de 2016 est encore frais.  « Nos frères sont morts. Nous voulons  montrer  que nous sommes tristes » , dit un jeune portant un tee-shirt noir en hommage aux victimes sur lequel est écrit :  « La plaie est toujours ouverte ».  Au-delà du recueillement, la rage des Oromo est là, palpable, même si  « nous devons  canaliser  notre colère »  en ce jour de deuil, dit calmement Chala. \n        Lire aussi :\n         \n     \n                En Ethiopie, la contestation des Oromo étouffée par l’état d’urgence\n     \n Cette année, la  police  fédérale s’est tenue à l’écart. Soldats et policiers de la région Oromia étaient postés à quelques encablures. Il n’y avait pas d’armes sur le site du festival sur ordre du gouvernement de la région, contrairement à l’an dernier, où  « il y avait plein de militaires » , raconte un jeune portant un bandeau blanc sur le front qui assure que cela avait excédé une foule déjà très énervée.  « S’ils étaient venus, on aurait encore pleuré » , pense un autre jeune. «  Il semble que le gouvernement a tiré des leçons du festival de l’an dernier, et surtout du fait que les actions des forces de sécurité ont entraîné la mort de tant de personnes »,  observe Felix Horne, chercheur à HRW. Non loin du lac Horsada, à l’endroit où s’est produit le drame, des centaines de jeunes profitent d’une rare liberté d’expression pour  scander  des slogans antigouvernementaux depuis une scène transformée en tribune de l’opposition. Le drapeau de l’OLF, le Front de libération oromo, un groupe qualifié de  « terroriste »  par le gouvernement éthiopien, flotte dans les airs. Certains l’agitent sans peur, d’autres se prennent en  photo  en croisant leurs bras au-dessus de la tête, un geste de rébellion des Oromo interdit sous l’état d’urgence. « C’est une dictature » La foule est moins nombreuse que l’an dernier, jurent certains. Elle est jeune et agitée. Et les autres, les mères de  famille , les enfants ?  « Ils ont peur » , assure Gemechu*, la vingtaine trapue, et de la colère dans le regard. Lui n’a pas peur. Il répète en écho ce que les manifestants crient.  « Didne Gabrummaa ! »  (« Non à l’oppression ! »). Et, surtout,  « Down Down Woyane ! »  (« A bas le TPLF ! »), le Front de libération du peuple du Tigray, qui constitue la base  politique  de la coalition au  pouvoir  depuis plus d’un quart de siècle. Les Oromo se sentent marginalisés et désavantagés face aux Tigréens, une ethnie qui ne représente que 6 % des 100 millions d’habitants, tandis qu’eux sont plus de 30 millions. Ils les accusent d’accaparer tous les postes clés de l’Etat, et de  bafouer  les droits humains. \n        Lire aussi :\n         \n     \n                Des centaines de morts dans des violences interethniques en Ethiopie\n     \n « Pas d’égalité, pas de liberté, pas de  justice , c’est une dictature,  tranche Abdi*, un comptable d’une vingtaine d’années.  On ne profite pas de leur croissance.  » Une croissance dont les autorités se targuent pourtant : 7,6 % en 2016 selon la Banque mondiale qui, cette année, classe l’Ethiopie au premier rang des économies les plus rapides au  monde . Il n’empêche :  « On n’aime pas ce gouvernement » , crache un autre. Un sentiment généralisé sur le lieu du festival oromo et, plus tard, dans la ville de Bishoftu, où des groupes de jeunes ont continué à scander leurs slogans à pied ou en minibus.  « Le fer de lance de l’opposition n’a toujours pas désarmé malgré des mois de très forte répression,  analyse René Lefort, chercheur spécialiste de la Corne de l’ Afrique .  Mais on peut se  demander  si l’ensemble de la  population  oromo va jusqu’à  adhérer  à son militantisme radical. » \n        Lire aussi :\n         \n     \n                Sécheresse en Ethiopie : « J’ai vu mes chameaux et mes chèvres mourir les uns après les autres »\n     \n La fête s’est déroulée sans incident. Un soulagement pour beaucoup de participants, dont certains craignaient une nouvelle tragédie. Dans la foule, les jeunes sont moins confiants malgré l’absence d’intervention des forces de l’ordre.  « On a peur. Ils vont  venir  nous  chercher , il y a plein de photos de nous qui circulent, on va  finir  en prison » , s’inquiète l’un d’eux. Comme Merera Gudina, l’un des chefs de file de l’opposition, dont le nom a été scandé pendant la manifestation pacifique, et des dizaines de milliers de personnes emprisonnées sous l’état d’urgence. Elles seraient encore 8 000 derrière les barreaux. Peu importe, lâche le jeune au tee-shirt noir :  « On a peur, mais on est prêt à se  sacrifier  pour  rejoindre  nos martyrs. » *Les prénoms ont été modifiés.", "theme": "afrique"}