{"title": "Gay Pride à Johannesburg : une marche des fiertés « trop blanche et trop élitiste »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/10/2017", "content": "« J’aime beaucoup l’ambiance, toute cette extravagance. D’où je viens, on ne voit pas ça tous les jours ! »  Mole, 20 ans, le regard dissimulé derrière des lunettes de soleil, toise deux jeunes hommes métis à talons hauts dont les costumes se résument à de simples filets. Lui vient d’un township de Pretoria, et prend part pour la première fois à la « Joburg Pride », la marche des fiertés lesbienne, gay, bisexuelle, transgenre (LGBT), qui se tenait samedi 28 octobre dans la capitale économique sud-africaine. \n        Lire aussi :\n         \n     \n                Zanele Muholi, une « militante visuelle » en Afrique du Sud\n     \n C’est aussi la première fois qu’il met les pieds à Melrose Arch, un quartier chic et moderne du nord de Johannesburg. Le choix de ce lieu, pour  accueillir  la plus ancienne marche LGBT du continent africain, a fait  hurler  certains militants qui jugent l’événement trop dépolitisé, trop élitiste et trop déconnecté des problématiques auxquelles font face les minorités sexuelles en  Afrique du Sud . Protester en « faisant les mortes » Avec sa scène géante et ses stands, le morceau de boulevard fermé par des barrières de sécurité prend des airs de festivals. La foule est représentative de toute la diversité qu’offre la nation arc-en-ciel. Mais le « carré VIP », pour lequel il faut  payer  sa place et qui permet de  voir  la scène de près sans  être  bousculé est, lui, presque exclusivement composé d’hommes blancs. La parade en elle-même, assez symbolique, n’a duré que quelques minutes et, du défilé, s’est surtout distinguée une banderole géante «  Google  ». Une promotion commerciale jugée outrancière par plusieurs figures de proue du militantisme LGBT qui ont appelé au boycottage de l’événement la semaine dernière.  « Des capitalistes suprémacistes blancs l’ont détourné pour en  faire  un  projet  commercial de  “ pink washing ”  afin de  servir  les intérêts d’autres hommes blancs riches. Ils affirment qu’ils  “ servent ”  la cause LGBT mais célèbrent leurs propres avancées en excluant les autres » , a dénoncé l’avant-veille de la marche le militant Sekoatlane Phamodi, à l’édition sud-africaine du  Huffington Post . Ces critiques ne sont pas nouvelles et rappellent qu’à l’origine la Joburg Pride est un acte  politique . La première édition remonte à octobre 1990, lorsqu’un millier de personnes a défilé dans le  centre -ville, pour certains avec des sacs en papier sur la tête dissimulant leur visage. A l’époque, les participants dénonçaient tout autant les discriminations basées sur l’orientation sexuelle que celles imposées par le régime de l’apartheid. Mais, depuis plusieurs années, la marche a quitté le centre-ville, où les indices de criminalité sont parmi les plus élevés du pays, pour les  banlieues  blanches et aisées du nord de Johannesburg. En 2012, une vingtaine de lesbiennes avait bloqué la parade en organisant un  « die in »,  s’allongeant  sur la route  pour « faire les mortes ».  « Nous protestions contre le fait que la violence contre les noirs gays n’était plus abordée, qu’ils laissaient de côté la  politique  » , explique Phindi Malaza, la coordinatrice de l’organisation féministe Forum for the Empowerment of Women (FEW). La réaction a été d’une violence inattendue : les militantes ont été repoussées, injuriées, menacées, parfois piétinées. On leur a crié de  « retourner dans leurs townships »,  avant que la  police  ne les fasse  décamper . Depuis l’incident, Phindi Malaza ne participe plus à la marche. Son organisation mène tous les ans la Soweto Pride, qui cette année a rassemblé fin septembre quelques centaines de personnes dans le township historique de Johannesburg. « Viols correctifs » Marche de Melrose Arch, marche des townships : ces deux événements dessinent ainsi deux réalités bien différentes. Car d’un côté l’ Afrique  du Sud est l’un des pays les plus avancés au  monde  en termes de droits LGBT. Le mariage des couples de même sexe y est autorisé depuis 2005 et la protection des minorités sexuelles inscrite dans la Constitution. Mais, dans les townships, les « viols correctifs » de lesbiennes sont légion, et les jeunes gays sont persécutés dans la rue ou dans les  transports , particulièrement par les chauffeurs de minibus. \n        Lire aussi :\n         \n     \n                Tanzanie : 20 personnes accusées d’homosexualité arrêtées à Zanzibar\n     \n A Melrose Arch, certains participants regrettent que l’événement ne soit pas suivi par tous. Palesa, une jeune femme de 23 ans, déguisée en « drag king », avec des faux sourcils et une barbe à paillettes dorées,   trouve «  l’endroit difficile d’accès pour ceux qui viennent des townships. Ce n’est pas comme s’il y avait des bus ou un covoiturage organisé »,  estime t-elle. Assis sur un trottoir en se tenant la main, Bobano et Mkhuli, deux jeunes noirs de 20 et 18 ans, font bande à part.  « C’est pas mal, c’est bien plus sécurisé et bien plus blanc, on ne risque pas de se faire  dépouiller  lorsqu’on sort »,  explique Mkhuli . « Mais c’est un peu ennuyant, ça ne bouge pas autant que pour la Soweto Pride. Peut-être parce que tous les gays sont tous dans les townships ». \n        Lire aussi :\n         \n     \n                « En Afrique, l’émancipation des homosexuels est liée à celle des femmes »\n     \n De l’autre côté des barrières de l’entrée, l’organisatrice de la Joburg Pride, Kaye Ally, entend les critiques.  « La réalité est qu’il existe un fossé socio-économique dans notre pays et ce n’est pas qu’une question pour les LGBT, c’est une problématique qui concerne le pays entier »,  analyse-t-elle. Et de conclure :  « Notre communauté est en permanence en  mode  combat, notre quotidien est une lutte de tous les jours, contre l’homophonie, pour l’égalité, pour notre santé. Après tout, la marche, étant par nature une fête, nous donne l’opportunité de s’aérer la tête, de s’amuser, et de  pouvoir  enfin  profiter  de notre diversité. »", "theme": "afrique"}