{"title": "« Le combat pour l’attention est à mener avec les étudiants »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/09/2017", "content": "J érôme est professeur d’ histoire -géo dans le Val-de-Marne. En dix-sept ans de cours dans le même établis­sement, il a vu l’attention de ses élèves ­se dégrader. Leurs difficultés à se concentrer sur les documents, à rentrer dans les textes, à  associer  les informations entre ­elles, alors qu’il y a dix ans, tout cela était possible.  « Je ne suis pas réactionnaire, je constate juste de ma ­fenêtre empirique leur impossibilité à fixer leur attention. Au bout de dix minutes, ça lâche, alors qu’avant cela tenait plus longtemps. »  En cause, ­selon lui, des rétines ­gavées aux images rapides et une attention ­habituée à  être  ­gérée en largeur, jamais focalisée en profondeur sur le même sujet. Ce gaspillage de concentration aurait des conséquences directes sur le niveau des collégiens :  « C’est simple, il y a dix ans, je mettais une journée à  corriger  mes 39 copies d’histoire-géo au brevet. Maintenant, c’est une demi-journée. Il n’y a plus rien dans les devoirs, même plus de ­paragraphe argumenté représentant les prémices de la dissertation. » Alors, Jérôme bricole, pour  tenter  de  ramener  ses élèves sur le chemin de l’écoute. Il passe des extraits de films historiques, par tranches de huit minutes, ou travaille sur des objets concrets. Son cours sur l’Antiquité a rencontré un vrai succès : il était accompagné ­de pièces de monnaie romaine que les élèves ont pu  manipuler . Ecologie de l’attention Ces troubles  chroniques  de l’attention étudiante, Renaud Hétier, enseignant en  sciences  de l’éducation à l’Université catholique d’ Angers , y est confronté tous les jours. ­Maître d’école pendant vingt ans, il en a tiré une étude fine à  paraître  sur l’écologie de l’attention dans une classe. Le chercheur s’interroge sur le paradoxe suivant : comment ces enfants drogués aux écrans arrivaient-ils à  tenir  trente minutes sans  bouger  en écoutant le conte qu’il était en train de leur raconter ?  « L’attention est transitive : on fait attention à quelqu’un qui fait attention, et à qui son institution fait attention, si  vous  pouvez me  permettre  ­ce sophisme. »  Renaud Hétier s’adapte. Les étudiants ne sont plus capables de  déchiffrer  des textes de 10 pages seuls chez eux ? Il les fait  lire  en amphi, marche à leur côté, soutient leurs regards, dans une présence bienveillante.  « Si je sors  faire  des photocopies pendant que je leur ai demandé de lire le texte, je peux être sûr qu’ils ne le liront pas. L’attention, c’est un combat que je dois  mener  avec eux… » \n        Lire aussi :\n         \n     \n                Tous victimes des pirates de l’attention\n     \n Pour le ministre de l’éducation ­nationale, Jean-Michel Blanquer, il n’y a derrière la problématique de l’attention à l’école rien de moins qu’un  « enjeu de civilisation ». « On est en train d’avoir un impact sur les cerveaux de nos enfants, c’est une question presque de santé publique »,  a-t-il déclaré. Il a aussi rappelé, le 13 septembre, dans  L’Express , sa volonté ­de  mettre  en œuvre la promesse de campagne d’Emmanuel Macron concernant l’interdiction des smart­phones au collège.", "theme": "m perso"}