{"title": "La France annonce une hausse de plus d’un tiers de son aide au Sahel", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/11/2017", "content": "La  France  va  augmenter   « sensiblement »  – de plus d’un tiers – son  aide  au  développement  dans la région du Sahel, a indiqué, mercredi 8 novembre, le nouvel envoyé spécial français pour le Sahel, Jean-Marc Châtaigner, lors d’une conférence de presse à Nouakchott. Une aide qu’elle lie à la lutte contre les violences des groupes djihadistes.  « Le développement et la sécurité devront  aller  de pair au Sahel : l’un ne peut  exister  durablement sans l’autre » , a déclaré M. Châtaigner, selon des propos tweetés par l’ambassade de France en  Mauritanie . \n    Joli proverbe Soninké appris en #mauritanie et applicable à l’Aide Publique au Développement #APD « on peut mourir de soif sous la pluie » — Jmchataigner (@Jean-Marc Châtaigner)\n    \n require([\"twitter/widgets\"]); L’augmentation du budget annuel de l’aide française au Sahel devrait  être  de plus de 33 %, selon M. Châtaigner.  « L’aide au développement à cette région est actuellement de l’ordre de 600 millions d’euros, elle augmentera, selon nos prévisions, de plus de 200 millions d’euros » , a expliqué sans plus de détails le diplomate, en présence du délégué régional de l’Agence française de développement (AFD, partenaire du  Monde Afrique ), Philippe Chedane. \n        Lire aussi :\n         \n     \n                Soupçon de bavure de l’armée française au Mali\n     \n L’envoyé du gouvernement français a également promis que son pays  « s’assurera que cette aide parviendra bien aux populations ciblées »  et qu’elle englobera  « l’ agriculture , l’énergie, la  gouvernance , l’appui aux services de base ainsi que l’éducation, la  formation  et l’ emploi  » . Une zone très instable Ancien directeur général de l’Institut de recherche pour le développement (IRD), nommé le 31 août, M. Châtaigner a débuté mercredi une tournée dans le Sahel, où 4 000 militaires français sont déployés dans le cadre de l’opération de lutte antiterroriste « Barkhane ». Il a notamment rencontré les responsables du secrétariat permanent du G5 Sahel, qui regroupe cinq pays de la région (Mauritanie,  Mali ,  Burkina Faso ,  Tchad  et  Niger ) et dont le siège est à Nouakchott. L’organisation régionale a lancé le 1 er  novembre la première opération de sa force militaire conjointe aux confins du Mali, du Burkina Faso et du Niger, une zone très instable devenue un foyer pour les groupes extrémistes. \n        Lire aussi :\n         \n     \n                G5 Sahel : les Etats-Unis s’engagent sans l’ONU\n     \n La tournée de M. Châtaigner lui permettra de  « se concerter »  avec les gouvernements de ces pays sur  « cette question cruciale [du développement], dont dépend en grande partie le succès de la lutte contre le terrorisme »,  a-t-il expliqué à la presse. Le diplomate a également rencontré des représentants du gouvernement mauritanien, dont le ministre de l’économie et des  finances , Moctar Ould Ndiaye.", "theme": "afrique"}