{"title": "A Paris, la cuisine grecque sort des clichés", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/10/2017", "content": "A  deux pas de la mairie de Saint-Ouen (93), au cœur d’un quartier en travaux où s’installera bientôt le conseil régional d’Île-de- France , se dresse un restaurant  design  flambant neuf. Malgré cette localisation excentrée, la grande salle lumineuse, blanche et bleue, accueille au  déjeuner  une foule branchée, venue  dévorer  mezze (tzaziki, caviar d’aubergine brûlée, tarama blanc), poulpe grillé sur purée de betteraves et coriandre, agneau confit et pita, ragoût de bœuf au bouillon et oignons grelots. Un menu qui ressemble bien peu à ce que l’on connaît de la cuisine grecque à  Paris . Ouvert en juin, Yaya (« mamie », en grec) a été créé par les frères Chantzios, fondateurs de la marque Kalios, en association avec le chef colombien Juan Arbelaez. L’idée :  offrir  une  « cuisine grecque moderne »  aussi savoureuse et authentique que celle que leur confectionne leur  yaya  dans son petit village près de Kalamata. « La plupart des gens qui ne sont jamais allés en  Grèce  pensent que la cuisine grecque, c’est des gyros et des assiettes qu’on casse rue de la Huchette  [dans le Quartier latin qui compte de nombreux fast-foods grecs], constate Pierre-Julien Chantzios.  Mais ceux qui ont passé du temps là-bas savent que c’est une  gastronomie  incroyablement variée, subtile et généreuse. » Ni folklore ni chichi Une brise de fraîcheur hellénique souffle sur la capitale, et Yaya en est la preuve éclatante. Si une poignée d’établissements historiques, comme Mavrommátis, Evi Evane, Zagros ou, plus récemment, Tzeferakos, proposent des spécialités classiques, c’est une  gastronomie  grecque au  style  dépoussiéré, vive et pétillante qui déboule en direct d’une contrée secouée par la crise et le renouveau. Rue  Saint-Denis , la clientèle noctambule se régale chez Ikône, taverne cosy ouverte en mars, autour de cocktails créatifs (très en vogue à Athènes) et de mezze bien troussés. Quant à Mikaela Liaroutsos, la chef du bistrot Etsi, dans le 18e arrondissement, elle pourrait bien  être  l’un des grands talents de demain. Née à Paris d’une mère française et d’un père grec, la jeune femme a fait ses gammes chez Michel Rostang et Cyril Lignac avant d’ouvrir sa propre enseigne, il y a un an. Chez elle, ni folklore ni chichi :  « Etsi signifie “comme ça”,  explique-t-elle.  Je cuisine des plats que j’aime, d’inspiration grecque, avec de bons produits d’ici ou de là-bas. »  Une carte alléchante et abordable, constituée de petits plats raffinés à partager : crémeux d’artichaut, anguille fumée, baies roses et dakos (pain rassis) ; feta saganáki (frite), girolles et pastourma (jambon de bœuf aux épices) ; croquettes de pasticcio (macaronis traditionnels)… Mikaela joue avec ses origines et, surtout, s’attache à  mettre  en valeur les meilleurs produits.  « Tout commence avec le sourcing,  dit-elle.  C’est ça qui a tout changé pour nous ! » Le meilleur du terroir grec Depuis quelques années, de jeunes entrepreneurs se sont attelés à  dénicher  et  importer  les merveilles du terroir grec, qui ne connaît pas l’ agriculture  intensive : les frères Chantzios ont démarré en faisant du porte-à-porte auprès des restaurants pour  faire  goûter leur huile d’olive ; Alexandros Rallis dégote les meilleures huiles, miels, poutargues, câpres, fromages, herbes, fruits, légumes et  vins  pour sa marque Profil grec. Fin 2014, Kritonas Poulis et Stavros Seretis ont lancé Kilikio, une pimpante épicerie fine qui collecte ses denrées aux quatre coins du territoire hellénique. Le lieu est vite devenu incontournable pour qui cherche le meilleur de la Grèce. « Nous n’en sommes qu’au début,  estime Alexandros Rallis, qui a invité en mai seize producteurs à  venir  rencontrer les professionnels et gastronomes parisiens,  mais on sent qu’il y a une attente, un  avenir  pour les saveurs grecques et la cuisine de partage, qui est notre ADN. »  Pour lui, le parfait  « bistrot grec »  reste à  inventer , mais ce n’est qu’une question de temps : la cuisine festive et généreuse est tendance, et les Grecs savent faire ça mieux que personne.", "theme": "m styles"}