{"title": "« Jumanji » : dans la jungle numérique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/12/2017", "content": "L’avis du «  Monde  » – pourquoi pas Voici un « reboot », au sens strict du terme : on rebranche toutes les connexions, et on appuie sur l’interrupteur. Miracle, l’antique film de 1995, réalisé par Joe Johnston, dans lequel Robin Williams recueillait des enfants prisonniers d’un jeu de salon, est converti en données numériques, et – c’est en tout cas l’ambition de  Sony , le studio qui a financé le film – en espèces au box-office. Cet « upgrade » n’est pas dépourvu de charme – en premier lieu, celui de Dwayne Johnson, l’ex-catcheur devenu à la surprise générale un comédien agile – même s’il se plie avec trop de complaisance aux règles du long métrage familial de fin d’année pour  laisser  un  souvenir  durable. Ce  Jumanji : bienvenue dans la jungle  commence par un emprunt, le premier d’une longue série, au  Breakfast Club ,   de John Hughes : au gré de transgressions mineures, un bon élève, un athlète, une solitaire et une starlette des  réseaux sociaux  sont collés par le principal de leur lycée. Affectés au nettoyage d’un débarras, ils y découvrent une cartouche de jeu qui promet des aventures palpitantes dans un univers tropical. Jeu transformiste A l’occasion de ce passage de relais entre John Hughes et Steven Spielberg,  Jumanji  (ou, plus exactement sa demi-douzaine de scénaristes) offre sa meilleure trouvaille. Pour  jouer , les lycéens ont choisi à la hâte des avatars : le bon élève nul en  sport  se retrouve dans la peau de The Rock, la reine des selfies se fait scientifique quadragénaire et prend l’apparence ventripotente de Jack Black pendant que la fille sérieuse se glisse dans un avatar de Lara Croft (en l’occurrence, l’actrice écossaise Karen Gillan vue dans la série  Dr Who  et dans  Les Gardiens de la galaxie ) et la star du  football  lycéen rapetisse au point de se  glisser  dans l’enveloppe charnelle du comique Kevin Hart. \n        Lire le portrait (dans « M ») :\n         \n     \n          Kevin Hart, le petit comique devenu un grand du stand-up\n           \n A ce jeu transformiste, Jack Black, qui bénéficie de l’avantage d’une mue transgenre, l’emporte haut la main, s’émerveillant des fonctions corporelles inédites de sa nouvelle incarnation, se jouant des conflits entre ses deux personnages. Dwayne Johnson réussit, à gros traits, à  prêter  à son impressionnante carrure les hésitations et les peurs d’un mâle beta des cours de récréation. Un méchant de pacotille C’est plus que ce qu’offrent bien des produits de  consommation  courante, mais ce sera tout. Les aventures vécues par quatuor (bientôt rejoint par Nick Jonas dont le personnage partage le sort qui fut celui de Robin Williams dans le premier  Jumanji ) sont aussi prévisibles que le passage au niveau supérieur d’un jeu après  avoir  assassiné un boss. Les quatre amis doivent  lever  la malédiction qui pèse sur le pays de Jumanji en éliminant un méchant de pacotille (Bobby Canavale, qui, contrairement à ses collègues, n’a pas l’air de s’amuser) et en surmontant diverses infestations (tigres, rhinocéros, hippopotames). Les promesses comiques des premières séquences s’estompent au profit d’un grand spectacle numérique qui, au mieux, donnera envie de  revoir  les œuvres pillées, des  Aventuriers de l’arche   perdue  aux  Mines du roi Salomon .   La conclusion attendue ramène les lycéens à la vraie vie (dans les beaux quartiers d’une petite ville californienne, selon les canons hollywoodiens) et à de meilleurs sentiments. Film américain de Jake Kasdan. Avec Dwayne Johnson, Jack Black, Karen Gillan, Kevin Hart, Bobby Canavale, Nick Jonas (1 h 59). Sur le Web :  www.jumanji-lefilm.com  et  www.jumanjimovie.com", "theme": "cinema"}