{"title": "Uber risque de perdre sa licence à Londres", "newspaper": "Le Monde", "author": "Eric Albert", "date_publi": "20/09/2017", "content": "Et si Uber perdait sa licence ­à Londres ? Malgré ses 40 000 chauffeurs et une large part du marché des véhi­cules de  transport  avec chauffeur (VTC) dans la capitale britannique, l’entreprise américaine est dans une situation précaire. Son autorisation d’opérer à Londres, valable cinq ans, arrive à expiration le 30 septembre. Son renouvellement n’est toujours pas garanti, la pression venant à la fois des autorités londoniennes, qui veulent davantage d’argent, et des chauffeurs, qui demandent de meilleures  conditions de travail . Du côté des autorités, Transport for London (TfL), la régie des  transports  en commun, a publié, lundi 18 septembre, ses nouveaux tarifs permettant d’obtenir une ­licence. Ceux-ci font un bond ­gigantesque : ils passent de 2 826  livres  il y a cinq ans à… 2,9 millions de  livres  (3,2 millions d’euros) pour les cinq prochaines années. Soit mille fois plus. TfL affirme qu’elle ne vise pas spécifiquement Uber. Simplement, fait-elle  valoir , le marché des VTC a explosé ces dernières années, passant de 65 000 chauffeurs en 2013 à 116 000 aujourd’hui. Cela représente un sérieux coût administratif pour TfL, pour  traiter  les dossiers mais aussi pour  faire   respecter  les règles. La régie a notamment des officiers qui patrouillent pour s’assurer que les VTC ne prennent pas des clients directement dans les rues, sans rendez- vous , ou que les  voitures  sont aux normes. Elle a donc décidé d’augmenter fortement ses tarifs, en créant huit catégories suivant la taille des  entreprises  de VTC : de 2 000  livres  pour moins de dix voitures à 2,9 millions de  livres  pour plus de 10 000 voitures. Uber, qui est bien sûr dans la dernière catégorie, n’a pour l’instant pas réagi officiellement. \n        Lire aussi :\n         \n     \n                Vent de révolte contre les start-up au Royaume-Uni\n     \n Pression sociale Parallèlement à ce bras de fer avec les autorités, l’entreprise californienne est sous pression sociale. Lundi, une poignée de syndicalistes a remis à la mairie de Londres une pétition ayant recueilli 106 000 signatures, demandant un meilleur traitement des chauffeurs. Ils veulent qu’Uber assure le salaire minimal, des congés payés et une couverture en cas de maladie .  « Actuellement, en comptant le prix de la location de la  voiture  auprès d’Uber et l’essence, un chauffeur gagne 7 à 8 livres de l’heure (8 à 9 euros). Il faut que ça augmente d’au moins 50 % »,  estime Dennis Bartholomew, qui est chauffeur à temps partiel et membre du syndicat GMB. Il n’est cependant pas reconnu par Uber, qui estime que les chauffeurs sont des autoentrepreneurs et ne peuvent donc pas  avoir  de représentation syndicale. Le désaccord avec les chauffeurs va se  régler  en  justice . En octobre 2016, Uber a perdu en première instance, le tribunal du ­ travail  estimant que ceux-ci devaient  être  considérés comme des salariés.  « La notion qu’Uber à Londres est une mosaïque de petites entreprises reliées par une plate-forme commune nous semble assez ridicule »,  a déclaré le juge. Furieux, Uber a mis à la porte son avocat et a interjeté appel. L’audience doit  débuter  le 27 septembre, et le jugement n’est pas attendu avant plusieurs mois.  « Quel que soit le résultat, nous sommes presque certains que cela montera ensuite à la cour d’appel  [un cran au-dessus du tribunal du travail d’appel] , parce que c’est un dossier tellement important »,  estime Maria Ludkin, directrice des affaires légales de GMB. Le jugement pourrait avoir des répercussions au-delà d’Uber. Une large partie de l’économie de ces plates-formes technologiques dépend de leur utilisation du statut d’autoentrepreneur, pour  réduire  les charges sociales et  transférer  les risques financiers aux exécutants. La décision pourrait faire jurisprudence.", "theme": "economie"}