{"title": "Le réveil de la « majorité silencieuse » catalane", "newspaper": "Le Monde", "author": "Sandrine Morel", "date_publi": "07/10/2017", "content": "Chacun a ses excuses pour  avoir  gardé le silence ces dernières années : trop de pression sociale, pas assez de cohésion entre les non-indépendantistes, pas non plus de sentiment d’urgence. Au fond, ceux qui, en Catalogne, s’opposaient à l’indépendance, ne pensaient pas que le président de la région, Carles Puigdemont, serait prêt à  aller  si loin :  forcer  l’organisation d’un référendum illégal le 1 er  octobre, et peut-être  déclarer  l’indépendance de manière unilatérale, mardi 10 octobre, comme l’ont annoncé les anticapitalistes de la Candidature d’union populaire (CUP). La donne a changé : les petites manifestations contre l’indépendance se sont multipliées à Barcelone ces derniers jours, et dimanche 8 octobre, ceux qui sont contre l’autodétermination devaient se  retrouver  dans la capitale catalane, sous le slogan :  « Stop, retrouvons le bon sens »  à l’appel de la Société civile catalane (SCC). Une effervescence inhabituelle règne dans les locaux de cette association anti-indépendantiste, ce 5 octobre.  « Le téléphone sonne sans cesse, les dons affluent, les demandes de journalistes aussi. On va même  devoir   changer  le parcours de la manifestation » , s’enthousiasme le président Mariano Goma, un quinquagénaire au visage joufflu et au crâne dégarni. « Pas un bloc homogène » Ce rassemblement entend  défendre   « l’unité de l’ Espagne , la Constitution et la loi » , explique M. Goma. A la tête de la SCC depuis sa création, en 2014, il veut  faire  de cette mobilisation  « une journée historique » . Pour cela, il espère  mobiliser   « la majorité silencieuse » . Autrement dit,  « ceux qui restent à la maison parce qu’ils espèrent que la situation s’arrange et ceux qui ne se mobilisent pas parce qu’ils ont peur » . Mais  « tout cela est fini » , veut  croire  cet architecte. Jusqu’à présent, les « unionistes » n’ont pas réussi à  occuper  la rue aussi bien que les indépendantistes. Selon Gabriel Colomé, professeur en  sciences  politiques à l’Université autonome de Barcelone, l’une des raisons est qu’ « ils ne constituent pas un bloc homogène alors qu’ils représentent la majorité de la  population  catalane » . Les partis en faveur de l’indépendance ont obtenu, aux dernières élections régionales, en septembre 2015, la majorité des sièges au Parlement. Mais, avec 47,8 %, ils n’ont pas remporté la majorité des voix.  « La SCC est perçue comme une société de droite conservatrice,  explique le chercheur.  Dès lors, quand elle convoque une manifestation, il y a peu de  monde . Mais cette fois-ci, le  climat  est si tendu qu’il est possible que des gens de tous bords manifestent. » \n        Lire aussi :\n         \n     \n                Pour les socialistes catalans, « la loi seule ne suffira pas à résoudre la crise »\n     \n Une trentaine d’intellectuels et de  personnalités  politiques, de droite, du  centre  et de gauche, sont attendus en tête de cortège. L’écrivain péruvien installé à Madrid Mario Vargas Llosa,  Prix Nobel  de littérature en 2010, la réalisatrice Isabel Coixet ou encore Josep Borrell, ex-président du Parlement européen, devraient  prendre  la parole. Ce dernier n’a jamais été silencieux. Auteur d’un essai sur les mensonges du discours indépendantiste, M. Borrell manifestera cependant pour la première fois dans la rue :  « La tension appelle la tension, l’action appelle la réaction, et le ras-le-bol est immense. »  Le  Parti socialiste  de Catalogne (PSC), dont il est issu, a en revanche douté jusqu’au dernier moment. «  En Catalogne,  manifester  avec le Parti populaire  [PP, droite]  est compliqué,  reconnaît Josep Borrell,  c’est un parti stigmatisé, et pas seulement par les indépendantistes. Il est considéré anticatalaniste. Au contraire, les indépendantistes n’ont pas ce  genre  de considération : les anticapitalistes s’allient sans complexe avec la bonne bourgeoisie libérale, si c’est pour la cause. » Pour  éviter  que des militants d’extrême droite, phalangistes et néofranquistes, ne viennent  perturber  la manifestation, comme souvent, la SCC a mobilisé un service de sécurité de 300 personnes. Coup de massue Dimanche, Alessandro,  « à la fois espagnol et catalan » , descendra dans la rue pour  « la première fois » .  « Pendant trop longtemps, la société catalane a eu peur de  parler , même  sortir  avec un drapeau espagnol dans la rue est impossible » , regrette cet entrepreneur de 39 ans. C’est pourquoi il veut désormais  « montrer au monde entier que des Catalans aiment l’Espagne ».  Craint-il que l’indépendance devienne réelle ?  « Ce n’est pas une option, mais ce qui nous faisait  rire  hier, devient sérieux aujourd’hui. » « Nous avons eu du mal à nous mobiliser jusque-là, car il existe une pression sociale très forte contre une pensée unique  [l’indépendantisme]  qui s’est imposée dans les  médias  publics locaux et l’administration »,  assure Marisa, infirmière. «  Il est très dur de  lutter  contre les chimères qu’ils racontent »,  ajoute Fernando, maître d’école.  « Nous, Catalans qui nous sentons espagnols, nous ne sortons pas de chez nous par confort , affirme Carlos Brugeros, 41 ans, analyste financier.  Mais ils sont allés trop loin. » Des grandes  entreprises , jusque-là silencieuses, ont déjà délocalisé leur siège : la compagnie d’énergie Gas natural a annoncé son départ à Madrid vendredi 6 octobre, dans le sillon de la banque Caixa, partie à  Valence , ou encore de la banque Sabadell, à Alicante… Un véritable coup de massue pour les indépendantistes qui observeront sans doute la manifestation de dimanche avec attention, eux qui, depuis cinq ans, ont profité du silence de l’autre, pour se  présenter  comme le seul représentant du  poble , le peuple catalan.", "theme": "europe"}