{"title": "Le Miiverse de Nintendo ferme ses portes : la fin d’un réseau social unique en son genre", "newspaper": "Le Monde", "author": "Corentin Lamy", "date_publi": "08/11/2017", "content": "Ça y est, c’est fait :  le Miiverse a fermé ses portes mercredi 8 novembre à 7 heures . Le service en ligne de Nintendo avait été dévoilé au salon de Los Angeles E3 de 2011, en même temps que la console Wii U, dont il était l’un des arguments de vente. Disponible dès 2012 sur la console de salon, puis à  partir  de 2013 sur Nintendo 3DS et accessible depuis un navigateur Web, le Miiverse devait  permettre  aux joueurs en difficulté de s’entraider en échangeant conseils, dessins et captures d’écran. C’est grâce au Miiverse également que les joueurs de  Super Smash Bros  échangeaient des niveaux personnalisés ou organisaient des tournois ; qu’ils jetaient très littéralement des bouteilles à la mer dans  The Legend of Zelda : Wind Waker HD  ; qu’ils publiaient les  vidéos  de leurs performances dans  Mario Kart 8 . C’est aussi grâce à lui que le menu de la console ainsi que celui du jeu  Splatoon  accueillaient les joueurs avec des messages personnalisés. Autant de fonctionnalités désormais obsolètes. Seul  Super Mario Maker  devrait  être  mis à jour pour permettre aux joueurs de  continuer  à  partager  leurs créations. Mais avec la fermeture du Miiverse, c’est aussi toute une communauté qui se disperse. Une communauté qui, depuis 2012, s’était approprié les outils proposés par Nintendo et les avait détournés pour  faire  de ce forum un réseau  social  unique en son  genre . Un réseau social qui s’ignore Sur le Miiverse, on parle de jeu vidéo, mais pas seulement. Il y est question de la vie quotidienne, de tout, de rien, des plaisirs de la vie souvent, de mal-être parfois. On ne valide pas le message d’un autre d’un « J’aime », on lâche un petit « Ouais » amical et informel. On flirte maladroitement, on discute, on s’engueule de temps en temps –, mais c’est rare. « Je ne sais pas si c’est dû aux efforts de Nintendo en termes de modération ou à la nature de ses utilisateurs, mais je n’ai quasiment jamais vu de harcèlement ou d’injures sur le Miiverse »,  constate Daniel Switzer, observateur attentif de ce réseau depuis le premier jour. Le public du Miiverse est effectivement bien singulier. « D’expérience, l’utilisateur typique est un jeune garçon, âgé de 10 à 16 ans.  Le Miiverse donne l’impression d’être un réseau social destiné à des gens trop jeunes pour être sur les  réseaux sociaux . Les enfants n’ont pas de filtre, alors tout passe, que ce soit des mauvais dessins de Mario ou de Sonic, ou des réflexions absurdes comme “J’aimerais que les pieuvres [du jeu Splatoon] existent pour de vrai”. Les utilisateurs du Miiverse ne s’embarrassent pas de  savoir  si leurs messages sont gênants ou pas. » Daniel Switzer s’en amuse et amuse d’ailleurs les autres. Sur  Twitter , son compte @BadMiiversePost approche les 70 000 abonnés.  Là, il a relayé pendant près de cinq ans les messages les plus incongrus qu’il trouvait – ou qu’on lui soumettait.  « Jamais pour  rire  d’eux , assure-t-il,  mais pour  trouver  l’humour qui réside dans l’innocence de leurs messages. »  Drôles, tristes, naïfs ou cyniques, ils faisaient souvent preuve d’un humour de mauvais goût, avec ses propres références, ses propres « mèmes ». \n    \"I'm failing a class but at least I have splatoon\" (via @SonicmanMW3) https://t.co/v6kvDOCmeN — BadMiiversePost (@BadMiiversePosts)\n    \n require([\"twitter/widgets\"]); −  Je suis nul à l’école, mais au moins j’ai « Splatoon ». \n    \"Dad if you see this, please come home\" (via @gpwiggins) https://t.co/hpztCDf12V — BadMiiversePost (@BadMiiversePosts)\n    \n require([\"twitter/widgets\"]); – Papa, si tu vois ce message : rentre à la maison. \n    \"romantic pokemon rp? 1 girl only.\" \n(via @darksoulsmeetsx) http://t.co/kRO5Y4qXMj — BadMiiversePost (@BadMiiversePosts)\n    \n require([\"twitter/widgets\"]); – Quelqu’un veut faire un jeu de rôles “Pokémon romantique” ? Réservé aux filles. Le Miiverse est aussi devenu pour de nombreux artistes en herbe un moyen de partager leurs œuvres et de  récolter  quelques « Ouais » d’encouragement. Et pas de simples gribouillages rapides. Beaucoup d’entre eux étaient de véritables  tours  de force, d’autant plus remarquables que les outils à disposition (un écran tactile bas de gamme, un stylet en plastique et une palette monochrome) étaient basiques. « Les dernières années, certaines des illustrations du Miiverse étaient incroyables, surtout celles des utilisateurs japonais » , constate M. Switzer . Le Miiverse enfin, c’était un conglomérat de communautés étranges, bizarres, avec leurs codes, leur humour, un peu à la façon du forum  Reddit . La sous-section du Miiverse consacrée au jeu  The Lapins Crétins Land  était ainsi devenue, à l’initiative du journaliste et vidéaste Jim Sterling, « la page non officielle des fans de Willem Dafoe », tandis qu’il encourageait les utilisateurs à y  poster  des dessins représentant l’acteur américain. Une vie après la fermeture Pour le Miiverse, c’est bien la fin. La Switch, dernière console de Nintendo, n’embarque pas de système comparable, préférant s’appuyer sur des réseaux sociaux existants pour permettre aux utilisateurs de partager leurs expériences. « Au bout du compte, il s’agissait d’un réseau social qui demandait de se  servir  d’une Wii U ou d’une 3DS,  analyse Daniel Switzer de Bad Miiverse Post . Quand des alternatives gratuites comme  Twitter  ou  Facebook  existent, le Miiverse exclut d’office beaucoup d’utilisateurs potentiels. » La disparition mercredi 8 novembre du Miiverse, réseau social de niche réservé à un public invisible, ne fera pas  pleurer  grand  monde , surtout sur l’Internet des « grands », ceux qui sont inscrits sur Twitter ou Facebook. Pourtant, avec lui, c’est tout une petite partie du patrimoine de la  culture  Internet et jeu vidéo qui disparaît. Ou qui aurait, du moins, pu  disparaître . Il y a deux mois, Nintendo avait en effet mis à disposition des utilisateurs un outil permettant de  sauvegarder  leurs créations. Mais jugeant l’initiative insuffisante, Tim Miller, un développeur américain, a pris la tête d’une petite équipe de trois personnes afin de  tenter  d’archiver tous les documents du Miiverse à sa disposition sur le site  Archive.org . « Nous avons archivé environ 137 millions de messages et 6,7 millions de profils différents » , se félicite celui qui, à quelques heures de la fermeture, était occupé à  dénicher  les derniers messages. Les documents ainsi sauvegardés sont actuellement en cours de mise en ligne sur le site Archive.org. « Nintendo, comme la plupart des  société s développant des réseaux sociaux, n’a pas réfléchi en amont à sa fermeture. Personne ne devrait se  voir   dire  “n’oubliez pas de télécharger vos images et de copier-coller vos commentaires”. Il faut  avoir  conscience qu’il ne s’agit pas juste de dessins : il s’agit de gens. De leurs amitiés. Tout ça a disparu avec le Miiverse. » C’est le regret qu’exprimait un jeune utilisateur de 13 ans, interviewé à trois heures de la fermeture du service. Comme quelques autres, il a anticipé la fin du service en trouvant refuge sur le service de messages Discord, ou sur le forum Reddit, pour continuer à  côtoyer  les amis qu’il s’est faits en ligne. « La fermeture du Miiverse me rend très triste. Bien sûr, il y avait des problèmes, mais c’était quand même super de  passer  des heures pour y  écrire  des messages et  lire  ceux des autres. Pendant longtemps, ça a été ma seule ouverture sur  le monde  extérieur. »", "theme": "pixels"}