{"title": "Après les Grands Voisins à Paris, l’urbanisme temporaire s’installe pour durer", "newspaper": "Le Monde", "author": "Grégoire Allix, Laetitia Van Eeckhout", "date_publi": "29/12/2017", "content": "Le 31 décembre, après deux ans d’occupation temporaire, une page se tourne pour les Grands Voisins. Depuis 2015, le site de l’ancien hôpital Saint-Vincent-de-Paul, dans le 14 e  arrondissement de  Paris , est devenu un véritable village de 1 000 personnes, un laboratoire mêlant animation publique, production artistique, hébergements d’urgence et pépinière de jeunes  entreprises  et associations. La parenthèse s’achève : un nouveau quartier de 600 logements doit  être  construit ici sur 3,5 hectares. Pourtant l’opération, dans un quartier réputé endormi, a porté ses fruits : le  projet  a été amendé pour  tenir  compte des enseignements des deux années passées. Et la Ville de Paris, la mairie du 14 e  arrondissement et Paris Batignolles Aménagement ont décidé de  prolonger  l’occupation temporaire pendant le chantier : après quelques sondages techniques du site en préliminaires des travaux, elle reprendra le 1 er  avril 2018 pour vingt-six mois. « Avec les Grands Voisins, un nouveau morceau de ville a émergé,  relève Jean-François Danon, directeur général de Paris Batignolles Aménagement.  La mixité et l’intensité de l’activité urbaine qui s’y sont développées ont favorisé un écosystème qui va bien au-delà d’une occupation de friche dont nous voulons  garder  l’ADN »,  assure-t-il. Ce projet contribue à  populariser  et à  institutionnaliser  l’urbanisme transitoire. Sans  résoudre  toutes les questions posées. Sur le papier, c’est un triplé gagnant : le propriétaire évite de  laisser  son bien à l’abandon, le quartier est revitalisé et des occupants précaires se voient  offrir  un bail temporaire, certes, mais à bon marché.  « Dans certaines opérations urbaines, il peut se  passer  deux ou trois ans pendant lesquelles les parcelles sont immobilisées. Il y a un risque de squat, des frais de gardiennage élevés… Nous préférons  donner  la possibilité d’exister à des structures qui ne peuvent pas se  permettre  des loyers parisiens, avec une dimension d’expérimentation »,  explique Jean-Louis Missika, adjoint à la maire de Paris chargé de l’urbanisme. \n        Lire aussi :\n         \n     \n                Quand les friches se transforment en laboratoires de la ville\n     \n L’Institut d’aménagement et d’urbanisme (IAU) d’ Ile-de-France  a recensé, dans une  enquête  à  paraître  en janvier 2018, 77 sites d’urbanisme transitoire depuis 2012 dans la région, dont la moitié encore en cours. A  Bordeaux ,  Marseille ,  Reims ,  Lille ,  Nantes , les projets de toutes tailles et de toutes durées émergent et disparaissent, avec souvent une dimension culturelle ou festive. Mais ce recours aux occupations transitoires est de plus en plus systématique. « Nous vivons un moment particulier dans un phénomène ancien : c’est une  famille  qui s’institutionnalise »,  analyse Jean-Baptiste Roussat, directeur général délégué de Plateau Urbain, une « coopérative d’urbanisme temporaire » à l’œuvre sur le site de Saint-Vincent-de-Paul. Pour lui,  «  l ’occupation temporaire fait désormais partie de la caisse à outils des politiques d’urbanisme ». «   Une R&D empirique » Le risque : que la dimension marketing prenne le pas sur l’innovation, l’émergence de nouveaux usages, l’accueil de publics fragiles.  « Trop de projets se limitent à  ouvrir  une buvette à bière dans une friche. Et avec les mille projets du Grand Paris, l’urbanisme temporaire est devenu un marché de consulting »,  observe M. Roussat. L’intérêt à long terme des investisseurs est clair :  « Les usages transitoires valorisent le projet d’urbanisation, contribuent à  faire   connaître  le futur quartier, ce qui va  engendrer  des retombées pour l’aménageur »,  explique Emilie Moreau, auteure d’une note de l’Atelier parisien d’urbanisme en septembre 2017.  « Avec ces opérations, les investisseurs bénéficient d’une R&D empirique dont ils ont besoin pour faire évoluer leur modèle, »  ajoute le directeur délégué de Plateau Urbain. A l’inverse, les occupants n’ont aucune assurance de  pouvoir  rejoindre des parcours locatifs plus classiques ou de  pérenniser  leur activité à l’issue de la période transitoire. Et  « les structures qui gèrent cette occupation temporaire reposent souvent sur des stagiaires, des bénévoles, des contrats aidés, et reçoivent peu d’aides ou de subventions »,  note Cécile Diguet, auteure de l’enquête de l’IAU sur l’urbanisme temporaire, titrée « Optimisation foncière ou fabrique urbaine partagée ? ». Le maintien dans le futur écoquartier d’un  centre  d’accueil d’urgence a définitivement été acté… sans  susciter  aucune contestation des riverains Autre question : les usages qui se développent pendant la période transitoire servent-ils vraiment à  irriguer  l’aménagement futur ou sont-ils une aimable parenthèse de liberté, vite refermée pour laisser place à une urbanisation commerciale standardisée ?  « On manque de recul pour  répondre  à cette question, mais pour que ce rôle de préfiguration soit possible, il faut une grande capacité d’écoute de l’aménageur et de la collectivité »,  estime M me  Diguet. A Saint-Vincent-de-Paul, l’expérience des Grands Voisins a d’ores et déjà fait  évoluer  le projet urbain. Le programme initial de logements a été réduit de 5 000 m 2  pour laisser place à des activités et commerces. L’objectif est de  favoriser  une mixité des usages, avec des activités diverses, marchandes ou productives, innovantes ou associatives. « La seconde phase des Grands Voisins reposera sur un véritable partenariat,  souligne l’aménageur, Jean-François Danon.  Cette occupation bouscule notre métier d’aménageur, elle enrichit le projet.   Nous souhaitons que les occupants participent pleinement à la préfiguration. Nous allons  tester  la vie du quartier,  penser  son agencement avec eux. Notre but est que certaines associations, start-up, artisans participant à la préfiguration puissent  prendre  place dans le quartier à la fin. »  Sur les plans, l’espace vert central a été doublé à 4 000 m 2 , pour  accueillir  des jardins partagés et, qui sait, une ferme urbaine. Cela sera, là encore, décidé à l’usage. Une quarantaine de logements seront dévolus à de l’ habitat   participatif . Et qu’ils soient sociaux (50 %), intermédiaires (20 %) ou en accès libre (30 %), les logements eux-mêmes seront  « déstandardisés ».  Paris Batignolles Aménagement assure  vouloir  tout  mettre  en œuvre pour  « sortir de l’offre immobilière standard répondant à une moyenne présupposée des attentes » . Lors de la phase de préfiguration, il est prévu de garder 190 des 600 places d’hébergement  social . Et le maintien dans le futur écoquartier d’un centre d’accueil d’urgence a définitivement été acté… sans susciter aucune contestation des riverains. Le temps du chantier, des espaces vont être aménagés dans les rez-de-chaussée de deux pavillons attenants au boulevard Denfert-Rochereau, pour accueillir petite restauration,  ateliers -boutiques, commerces de proximité et  programmation  culturelle. Dans cette perspective, Aurore, Yes We Camp et Plateau Urbain, les associations copilotes des Grands Voisins, ont lancé un nouvel appel à candidatures pour  occuper  les 3 500 m 2  de bureaux et ateliers mis à disposition. Mais sur les quelque 250  société s et associations présentes sur le site, une quarantaine seulement participera à cette préfiguration. Toutes les autres devront  avoir  déménagé d’ici au 31 décembre.", "theme": "smart cities"}