{"title": "Un fonds de 80 millions d’euros pour les entrepreneurs africains", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/12/2017", "content": "Le groupe Investisseurs & Partenaires (I&P), créé en 2002 par le Français Patrice Hoppenot et spécialisé dans l’investissement « d’impact »  social  et environnemental, est très présent en  Afrique  subsaharienne, où il a déjà investi dans près de 80  entreprises , dans une dizaine de pays. Avec le lancement, jeudi 7   décembre, de son nouveau fonds d’investissement baptisé IPAE 2, il veut  passer  à la vitesse supérieure. \n        Lire aussi :\n         \n     \n                Au Mali, des investisseurs privés à la rescousse de projets humanitaires\n     \n IPAE 2 aura pour mission de  « prolonger,  accélérer  et  développer  une nouvelle génération d’entrepreneurs africains »  en finançant une quarantaine d’entreprises dont les besoins de financement se situent entre 300 000 et 3 millions d’euros. Avec 80 millions d’euros récoltés auprès de fondations et d’investisseurs publics et privés, IPAE 2 vise à  « consolider les acquis économiques et à  approfondir  ses impacts environnementaux et sociaux  » dans les cinq prochaines années .  Ainsi, pour  favoriser  la construction d’un secteur privé et durable, IPAE 2 veut  créer  un hub d’investissement à Nairobi afin d’opérer dans l’ensemble de l’Afrique de l’Est. \n        Lire aussi :\n         \n     \n                « les fonds ou contrats à impact social » au secours de la solidarité\n     \n Convaincu que le  développement  en Afrique passe par l’entrepreneuriat local, I&P a choisi d’y  consacrer  la plus grande partie de ses financements, de son assistance technique mais aussi de ses conseils en finance et en  management .  « En se positionnant comme solution de fonds propres pour les PME, I&P contribue pleinement à l’essor de l’écosystème entrepreneurial africain pour  répondre  aux défis d’une croissance inclusive et durable ainsi qu’à celui de l’ emploi  en Afrique » , explique Jean-Michel Severino, ancien directeur de l’Agence française de développement (AFD) et président d’I&P depuis 2011. « Un gros pari » Depuis le premier programme de financement, en 2002, 5 000 emplois ont été créés ou soutenus, 10 000 personnes ont obtenu un accès durable à l’eau et à l’électricité, 80 % des entreprises soutenues ont offert une couverture santé à leurs salariés et 90 % d’entre elles répondent à des besoins locaux. Un bilan carbone et un plan d’action environnemental sont effectués pour chaque entreprise financée. \n        Lire aussi :\n         \n     \n                La finance avance à pas comptés au secours de l’environnement\n     \n L’approche d’investissement d’IPAE 2 reste généraliste (agrobusiness, santé, énergies renouvelables, microfinance,  transport , éducation) et le fonds vise un retour financier important et des impacts sociaux significatifs.  « I&P a investi environ 600 000 euros chez nous en 2012, c’était vraiment un gros pari, car le secteur de la santé est un secteur très complexe » , témoigne Khadidiatou Nakoulima, fondatrice et présidente directrice générale de Nest, un réseau médical sénégalais composé d’un plateau pédiatrique et d’une maternité pour les classes moyennes.  « Aujourd’hui, ils ont, à travers plusieurs véhicules d’investissement, 37 % du capital. L’entreprise est rentable, mais elle a surtout une belle croissance, aussi bien en chiffre d’affaires qu’en capitaux. On a une belle promesse d’évolution » , conclut-elle.", "theme": "afrique"}