{"title": "Cyclisme : quand Jeanne d’Arc boute hors du Rwanda les préjugés machistes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/07/2017", "content": "Au détour d’une route poussiéreuse, Jeanne d’Arc Girubuntu, 22 ans, attend dans le  jardin  de la maison familiale près de Rwamagana, à l’est du  Rwanda . Sa poignée de main est hésitante et son regard fuyant. A part pour le groupe d’enfants du village qui la regarde avec un air ébahi, on aurait presque du mal à  croire  que se dresse devant nous la championne de  cyclisme  du Rwanda. Après  avoir  enfilé son maillot de coureuse, la jeune femme timide se métamorphose. Elle bombe le torse et son regard devient conquérant : «  Lorsque j’ai commencé mes premiers entraînements en 2012, j’étais si fatiguée. Je ne voulais pas y  retourner . Mais, au final, j’aime trop la course à vélo. J’aime  gagner  et  être  la première.  » C’est cet esprit de compétition qui l’ aide  aujourd’hui à  bouter  les préjugés hors du Rwanda. Une coureuse hors norme S’il peut se  targuer  d’être 5 e  au classement du Global Gender Gap Report (le rapport mondial sur la parité entre hommes et femmes) et d’avoir le Parlement le plus féminin au  monde  (64 %), le Rwanda reste dans les faits une société patriarcale. Notamment dans les zones rurales, où l’avenir des filles est à la maison. Pas dehors, et encore moins sur un vélo. \n        Lire aussi :\n         \n     \n                « Kigali est aujourd’hui une capitale totalement connectée à Internet »\n     \n Jeanne d’Arc fait figure d’exception. Une coureuse hors norme, dans un pays où les champions de cyclisme masculin de la Team Rwanda sont rois. C’est l’un d’entre eux, Adrian Nyonshuti, star du documentaire  Rising From Ashes  (« renaître de ses cendres ») et premier cycliste rwandais à se  qualifier  pour les  Jeux olympiques  de Londres de 2012, qui a inspiré et ouvert la voie à Jeanne d’Arc. Elle a suivi son ascension et a regardé, avec envie, les cyclistes  courir  le Tour du Rwanda  « en toute liberté » . Ni une, ni deux, elle rejoint en 2012 l’Adrian Niyonshuti Cycling Academy pour  commencer  ses premiers entraînements. Elle intègre l’équipe nationale en 2014. La route est semée d’embûches pour la jeune femme. Dans son village, sa passion pour le cyclisme n’a pas toujours été bien vue. «  Au début, certaines personnes dans la communauté m’ont dit que je devais arrêter , déplore-t-elle.  Aujourd’hui, ce sont ces mêmes personnes qui m’encouragent et me disent de  continuer  !  » \n        Lire aussi :\n         \n     \n                Le travail de mémoire du génocide des Tutsi reste inachevé\n     \n La cycliste doit également  faire  face à la solitude. Durant les entraînements d’abord, où elle roule uniquement avec des garçons. Dans les grandes compétitions internationales ensuite, où elle pédale seule pour le Rwanda : «  Lors des Championnats du monde de cyclisme sur route à Richmond, aux Etats-Unis, en 2015, j’étais fière d’être la seule femme noire à courir , explique-t-elle.  Mais le cyclisme est un  sport  d’équipe. J’aimerais avoir d’autres filles à mes côtés, qui m’aident et qui m’encouragent. Sans elles, je ne pourrais pas  progresser .  » Egalité d’opportunités Cette solitude que ressent Jeanne d’Arc, Richard Mutabazi, directeur de l’Africa Rising Cycling Center, le  centre  d’entraînement cycliste du pays, veut y  remédier . Il a lancé une grande campagne de recrutement dans toutes les provinces du Rwanda. Objectif :  constituer  la première équipe féminine nationale de cyclisme. «  Les garçons, ils viennent spontanément nous  voir . Les filles, nous devons encore les  chercher . Il y a un  travail  d’éducation à faire pour  changer  les mentalités, notamment dans les clubs , constate-t-il.  Nous voulons une égalité d’opportunité entre les filles et les garçons.  » \n        Lire aussi :\n         \n     \n                Au Rwanda, la réconciliation n’est pas un vain mot\n     \n Cette égalité tant recherchée devra paradoxalement  passer  par une différence de traitement. «  Les familles sont réticentes quand je les appelle. Elles se demandent qui est cet homme qui veut  recruter  leur fille , poursuit Richard Mutabazi.  Nous devrons les  entraîner  et les  traiter  différemment pour qu’elles soient à l’aise. Elles ont besoin d’être entourées d’autres femmes.  » Le centre compte recruter des femmes entraîneuses, masseuses et mécaniciennes, entièrement dédiées à la future équipe féminine du Rwanda. Une erreur, selon Jeanne d’Arc : «  M’entraîner avec des garçons a été dur, car ils sont physiquement et techniquement plus forts. Mais c’est ce qui m’a permis de progresser.  » Malgré les difficultés et les préjugés, Jeanne d’Arc n’a pour l’instant qu’une priorité et qu’une passion : le cyclisme. En revanche, si un jour elle prend la décision de se  marier , elle avoue qu’elle arrêtera le vélo : «  Mais je deviendrai entraîneuse. Pour  aider  d’autres filles à faire du vélo, à  découvrir  d’autres pays et à être plus libres.  »", "theme": "afrique"}