{"title": "PSA compte recourir à la rupture conventionnelle collective dès 2018", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/12/2017", "content": "Le remodelage du code du  travail , l’un des principaux volets du programme  social  d’Emmanuel Macron, commencera à  être  appliqué par certaines  entreprises  dès le début de l’année 2018.  Selon le quotidien régional  Le Parisien ,   PSA Peugeot-Citroën  veut  utiliser  un des dispositifs créés par les ordonnances du gouvernement –  la rupture conventionnelle collective (RCC)  – et compte en  parler  dès janvier avec les syndicats. Le document interne que s’est procuré le journal propose aux syndicats de l’entreprise  « une négociation sur les ruptures conventionnelles collectives »  dans le cadre d’un  projet  de suppression de postes. La RCC – inspirée de la rupture conventionnelle individuelle – permet aux entreprises de se  séparer  de salariés sur la base du volontariat, sans qu’il y ait un motif économique. Jusqu’à présent, pour se séparer d’un grand nombre de collaborateurs, il fallait  ouvrir  un plan de départ volontaire (PDV) : les bénéficiaires qui le souhaitaient quittaient l’entreprise avec un contrat de sécurisation professionnelle et un suivi renforcé jusqu’à ce qu’ils retrouvent un  emploi . Après l’ouverture du PDV, les dirigeants ne pouvaient pas  embaucher  de nouvelles personnes durant un an. Ce n’est désormais plus obligatoire. Pour que la RCC soit possible, il faut un accord majoritaire avec les syndicats. D’où cette réunion, prévue le 9 janvier, et confirmée à l’AFP par la direction de PSA et les syndicats eux-mêmes. \n        Lire aussi :\n         \n     \n                Les questions que vous vous posez sur la réforme du code du travail\n     \n Avant PSA, Pimkie… Le sujet de la RCC s’inscrit dans le cadre d’un  « dispositif d’adéquation des emplois et des compétences »  (DAEC), qui permet à PSA d’ajuster depuis plusieurs années ses effectifs, et de les  réduire  sans licenciement via des  mobilité s externes sécurisées et des dispenses d’activité pour les fins de carrière.  « Nous attendons de  connaître  les conditions d’accompagnement, financières entre autres, du dispositif proposé, pour  émettre  un avis » , a dit à l’AFP Franck Don, représentant CFTC. Selon la CFDT, l’effectif de PSA en  France  baisse de 3 000 personnes par an depuis 2013, ce que n’a pas confirmé la direction. Sur  France Info, Jean-Claude Mailly , secrétaire général de Force ouvrière, a réagi à cette information sur France Info en s’étonnant que « que PSA puisse  avoir  recours ou ait recours à ce type de dispositif ». « Récemment, j’ai visité pas mal d’usines PSA, ça tourne à plein avec un volant d’intérimaires très important (...) alors avant de  supprimer  des emplois, ils feraient peut-être mieux de  regarder  autrement. » \n        Notre reportage :\n         \n     \n          A Mulhouse, dans l’usine dont PSA veut faire un modèle\n           \n La chaîne Pimkie, propriété du groupe Mulliez, est l’autre entreprise qui devrait  faire  appel à ce nouveau mécanisme. Selon plusieurs syndicats, la direction compte  présenter , le 8 janvier en comité d’entreprise, un projet de suppressions de postes via RCC. Pimkie compte plus de 700 magasins dans 30 pays et emploie environ 5 200 salariés, dont 1 900 en France. Le projet de suppression concernerait près de 200 d’entre eux, selon les syndicats.", "theme": "politique"}