{"title": "Les Ateliers de la pensée #2 : « L’humour africain est une poétique de la dissidence »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/11/2017", "content": "L’humour et l’ironie sont-ils les marqueurs emblématiques d’une capacité de résilience africaine ? C’est la thèse de Hanane Essaydi, chercheuse marocaine à la faculté des lettres et  sciences  humaines de l’université Cadi-Ayyad de Marrakech, qui présentait ses travaux, vendredi 3 novembre, lors de la deuxième édition des  Ateliers  de la pensée à Dakar, au  Sénégal . Cet événement, qui regroupait jusqu’au samedi 4 novembre une cinquantaine d’intellectuels de tout le continent pour des  débats  et des conférences, accueillait pour la première fois des auteurs et professeurs du Maghreb dont les travaux portent sur la question de la décolonialité et des relations transsahariennes. \n        Lire aussi :\n         \n     \n                Les Ateliers de la pensée #2 : « L’émancipation de l’Afrique passe par des idées neuves »\n     \n Auteure d’une thèse sur l’ironie dans le roman africain subsaharien et de plusieurs articles sur la question du picaresque, Hanane Essaydi revient pour  Le  Monde  Afrique  sur les raisons qui font du  rire  une  « poétique de la dissidence » . Comment avez- vous  approché cette littérature africaine subsaharienne ? Hanane Essaydi  Je suis originaire du Maghreb, mais je n’avais jamais lu de roman africain subsaharien car le  savoir  circule mal à l’intérieur du continent. Jusqu’au jour où un professeur m’a conseillé une liste d’ouvrages. Alors j’ai découvert une littérature riche, dynamique qui parle de sujets tragiques mais sur le  mode  de l’ironie, qui tempère la tension dramatique par l’humour. Je suis tout de suite tombée amoureuse ! Comment  expliquer  l’utilisation récurrente de l’ironie et de l’humour chez les écrivains africains ? C’est la question fondamentale que je me pose. Est-ce que cet humour est une disposition naturelle, une manière d’être ? N’a pas le sens de l’humour qui veut. Il y a quelques jours, j’ai posé la question à Alain Mabanckou qui est un auteur adepte de l’ironie. Il m’a répondu que, pour lui, c’est une prédisposition. Il est important, quand on pose ces questions, de ne pas essentialiser ni racialiser le phénomène. Il y a une sensibilité particulière sur le continent depuis le « rire Banania » que Léopold Sédar Senghor voulait  arracher  de tous les murs, parce qu’il venait  entériner  le cliché déchirant que l’homme noir, l’Africain, était un enfant insouciant. La conclusion à laquelle je suis arrivée est que l’usage de l’humour est une force. Toutes les civilisations ne réagissent pas aux grands traumatismes qu’elles traversent de la même manière. Le fait de ne pas  sombrer  dans la mélancolie ou dans des réactions radicales est assez rare. Certaines cultures trouvent le suicide comme réponse à la mélancolie ou au déshonneur. Le  Japon  ou la  Suède , par exemple, ont des taux très élevés de suicides. En  Afrique , on est capable de rire de ses malheurs, de  prendre  du recul. L’humour est-il le fait d’une poignée d’écrivains ou est-il un phénomène  social  ? Le rire, par définition, est un geste social. Pour rire, on a besoin d’un interlocuteur en face de soi. On rit de quelqu’un ou de quelque chose. On s’associe et, en même temps, on exclut, on met à distance. Ce mécanisme a été utilisé pour  déconstruire  un certain nombre de préjugés et de discours racistes qui se sont constitués sur l’homme africain. Le rire dans le roman africain se moque de tout, des dictatures, des génocides, des guerres tribales. Quand on rit de quelque chose, cela ne signifie pas que l’on manque de lucidité, que l’auteur ne souffre pas des réalités dénoncées, bien au contraire. Le rire est facteur de résilience. Les populations africaines ont compris qu’il fallait rire pour ne pas  succomber  à cette menace d’extinction dont parle Edouard Glissant. \n        Lire aussi :\n         \n     \n                Ateliers de la pensée : le souffle de Dakar\n     \n Est-ce une réponse récente ou ancienne aux afflictions que subissent les Africains ? Cela émane d’une pratique culturelle enracinée. On la retrouve dans le  kotéba , cet art théâtral malien ou l’art ancestral de la palabre. Lors de veillées nocturnes, on constituait des  lieux  de parole qui permettaient à toute la société de se  réunir  et de  confronter  les fauteurs à leurs erreurs. Toute la communauté choisissait une sanction. La personne acceptait et s’excusait, désamorçant ainsi les tensions. « Là où le rire n’existe pas, on voit la naissance de folies actuelles, comme le terrorisme » Puis il y a la tradition du cousinage à plaisanteries qui permet à deux personnes de s’adresser des grossièretés sans agressivité. Les anciens, les griots, imposaient cette pratique pour  empêcher  les hommes de prendre les armes. Ce sont des soupapes qui permettent de  résorber  les conflits susceptibles de  créer  des guerres. Car le rire lucide désamorce la spirale de la haine pathologique. Là où le rire n’existe pas, on voit la naissance de folies actuelles, comme le terrorisme. \n        Lire aussi :\n         \n     \n                Les dix penseurs africains qui veulent achever l’émancipation du continent\n     \n Quel rôle  politique  joue l’ironie dans les romans africains que vous étudiez ? La force de l’ironie est de  permettre  d’être critique tout en esquivant les représailles et la censure. Certains ne saisissent pas l’ironie, car celle-ci tend à  confirmer  le raisonnement absurde de la personne que l’on veut  railler  pour mieux la  tourner  en dérision. Ça permet de se  désengager . De  dire   « non je ne critique pas le dictateur, je dis juste que c’est le père de la nation » , alors que, sous cape, on attaque bien entendu le paternalisme qui infantilise le citoyen. L’ironie est une arme à double tranchant. Cette ironie africaine serait-elle un moyen de dénonciation comme d’autodéfense contre les dominants ? Oui, c’est un mécanisme d’autodéfense et une poétique de la résistance. C’est un dépassement de la colère, un apaisement qui permet de prendre de la distance vis-à-vis de son malheur. C’est une réaction tout à fait normale dans des groupes humains qui ont subi un grand traumatisme. On parle ainsi de l’humour juif. Le mécanisme est semblable. L’homme noir a vécu l’esclavage, la colonisation puis la décolonisation et son cortège de dictatures. Puis on a sombré dans les coups d’Etat, l’instabilité  politique , la misère, les guerres tribales. Tous ces traumatismes ont conduit les populations africaines et leurs écrivains à  développer  une poétique de la dérision comme moyen de survie, facteur de résilience, garantie d’une hygiène mentale. Il y a le rire ironique contre le puissant et le rire contre soi-même. Est-ce que l’autodérision est aussi une façon de  désamorcer  la domination de l’autre ? Quand l’écrivain africain se moque des siens, de ses traditions culturelles ou de ses pratiques, c’est une manière de  critiquer  sa propre société car il est désireux de  voir  un changement s’installer. L’autodérision recouvre un certain idéalisme. La lucidité de l’écrivain africain est qu’il ne s’attaque pas uniquement à l’autre, au Blanc, mais critique aussi les siens. Une manière d’appeler son concitoyen à  assumer  sa part de responsabilité dans les malheurs qui frappent le continent. \n        Lire aussi :\n         \n     \n                « Bienvenue au Gondwana » : la farce électorale du comique nigérien Mamane\n     \n On l’a vu récemment avec le film « Bienvenue au Gondwana », qui raille le dictateur fantoche d’une République « très très démocratique », cette tradition humoristique est bien vivante… Oui, ce n’est pas pour rien que les dictatures et les extrémismes religieux n’apprécient guère l’humour. Cela permet de  remettre  en question les certitudes données comme vérités absolues. C’est une manière de  relativiser  ses malheurs sans agressivité. Est-ce que les crises récentes en Afrique – le terrorisme au Sahel, les famines à l’Est – sont des thèmes déjà désamorcés par l’humour dans la littérature contemporaine du continent ? Je ne connais pas d’auteur contemporain africain qui se penche déjà sur la question du terrorisme avec humour. J’imagine qu’il faut encore du recul. Mais je peux confirmer que cette question sera traitée par les jeunes générations d’écrivains africains comme leurs prédécesseurs l’ont fait avec les problèmes de leur temps. Déjà les humoristes dans des festivals commencent à  titiller  les islamistes. Les écrivains suivront. Recommandations de lecture  Mongo Beti,  Le Pauvre Christ de Bomba  (1956) ; Ferdinand Oyono,  Le Vieux Nègre et la médaille  (1956) ; Bernard Dadié,  Un Nègre à Paris  (1959) ; Ahmadou Kourouma,  Le Soleil des indépendances  (1968) ;  Sony  Labou Tansi,  L’Etat honteux  (1981) ; Henri Lopes,  Le Pleurer-Rire  (1982).", "theme": "afrique"}