{"title": "Retraite de Wauquiez : quel statut pour les élus qui viennent de la fonction publique ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/09/2017", "content": "Laurent Wauquiez est au cœur d’une polémique sur le cumul de points de retraite, pour un poste au Conseil d’Etat qu’il n’occupe plus depuis 2004. Une situation permise par le statut des fonctionnaires détachés dont les élus peuvent  bénéficier . Lorsqu’un fonctionnaire public est élu pour un mandat local ou national, il n’est pas contraint à la démission. Deux autres options s’offrent à lui. La « mise en disponibilité » est la situation ou un fonctionnaire est placé temporairement en dehors de son administration, sans  avoir  à en  démissionner . Le « détachement » répond à la même demande mais est plus souple et présente  bien plus d’avantages . Qu’est-ce qu’un fonctionnaire public d’Etat détaché ? La fonction publique d’Etat compte 2,4 millions de personnes. Les élus ont la possibilité de  demander  un détachement pour  exercer  leur mandat, tout en gardant leur statut de fonctionnaire. C’est le choix qu’a fait Laurent Wauquiez, qui a obtenu son premier détachement le  2 août 2004 , à la suite de son élection au poste de député de la Haute-Loire, en juillet de la même année. Un fonctionnaire détaché bénéficie des mêmes droits et obligations qu’un titulaire. Notamment en matière de retraite. Ainsi continue-t-il de  cotiser  à la caisse de retraite de sa fonction publique d’origine. En revanche, en cas de détachement, l’élu n’est plus rémunéré par la fonction publique. Quels changements introduit la loi de moralisation de la vie publique de 2014 ? A la suite de l’ affaire Cahuzac , une  loi sur la transparence de la vie publique  a été promulguée, le 11 octobre 2013. Dans son article 24, elle interdit aux nouveaux parlementaires fonctionnaires de se  mettre  en détachement, imposant la mise en disponibilité. Seulement, si la loi est en vigueur depuis le 1 er  janvier 2014, «  ces dispositions entre[ront] en vigueur à  compter , s’agissant des députés, du prochain renouvellement général de l’Assemblée nationale » . Laurent Wauquiez ne s’étant pas représenté en 2017, il a pu bénéficier jusqu’à la fin de son mandat des avantages du détachement. En revanche cette « loi Cahuzac » ne concerne que les parlementaires, pas les élus locaux. Laurent Wauquiez étant aujourd’hui président de la région  Auvergne – Rhône-Alpes , il peut  conserver  son statut de fonctionnaire détaché, et donc  continuer  de cotiser pour sa retraite à ce  titre . Une incertitude subsiste quant aux cotisations de M. Wauquiez entre 2012 et 2017, soit lors de son second mandat de député. En effet, en 2012, un  « fonctionnaire détaché pour l’exercice d’un mandat parlementaire ne peut, pendant la durée de son mandat,  acquérir  de droits à pension dans son régime d’origine » . Si tel était le cas, Laurent Wauquiez n’aurait donc pas cumulé treize ans de droits à la retraite, comme l’a affirmé  Lyon capitale  dans  son enquête  qui a lancé la polémique, mais huit ans. Un point que Laurent Wauquiez n’a pas soulevé au moment de se  défendre , le 14 septembre. Contacté, le Conseil d’Etat n’a souhaité  communiquer   « aucun élément relatif à la pension de Monsieur Wauquiez » . \n    Réaction à l'article de Lyon Capitale. https://t.co/ht68BL32c0 — laurentwauquiez (@Laurent Wauquiez)\n    \n require([\"twitter/widgets\"]); Quelle différence y a-t-il entre le détachement et la disponibilité ? La fonction publique offre plusieurs  possibilités de mobilité  à ses agents. Les deux principales étant le « détachement » et la « mobilité ». Si les fonctionnaires peuvent  changer  d’administration, ils ont aussi la possibilité de  partir  dans le privé ou d’être élu, sans avoir à démissionner. La mise en disponibilité offre beaucoup moins d’avantages financiers que le détachement. Les droits à la retraite de l’élu ne dépendent plus de la fonction publique d’origine, comme en cas de détachement. Ce dernier a l’autre avantage de continuer à  pouvoir   avancer  en échelon et en grade, contrairement à la disponibilité. \n        Lire aussi :\n         \n     \n                Polémique autour de la retraite de conseiller d’Etat de Laurent Wauquiez\n     \n Une troisième voie, la démission Un fonctionnaire d’Etat qui devient élu a une autre possibilité en plus du détachement et de la mise à disponibilité. Elle est plus radicale, c’est la démission, qui implique de  renoncer  à la sécurité qu’implique cette situation, et notamment au droit au retour permanent dans le corps où il exerçait. Dans le cas où l’élu sort d’une grande école de l’Etat, il doit aussi s’acquitter de la  « pantoufle »  s’il n’a pas exercé ses dix ans de service obligatoire à l’Etat, contrairement à l’engagement qu’il avait pris à l’issue de sa  formation , gratuite et rémunérée. C’est le cas par exemple de Laurent Wauquiez. La « pantoufle » est le nom donné à l’indemnité que doivent  payer  les démissionnaires précoces formés dans les grandes écoles, comme l’ENA ou l’ENS. \n        Lire aussi :\n         \n     \n                La pantoufle, un « impôt » mieux appliqué\n     \n Emmanuel Macron se trouvait lui aussi dans cette situation lorsqu’il a pris la décision, le 16 novembre 2016, de  démissionner de la fonction publique . Il a expliqué ce choix  « par souci de cohérence et d’exemplarité » . Un argument qu’avaient avancé avant lui plusieurs  personnalités  de droite, et  notamment Bruno Le Maire . En 2012, celui-ci avait choisi de démissionner, affirmant que  « le statut d’élu doit  être  incompatible avec le maintien dans la fonction publique ». Valérie Pécresse, qui avait également fait le choix de la démission de la fonction publique en novembre 2015, n’a pas manqué de le  rappeler  lundi 18 septembre au micro de RTL :  « On s’aperçoit, encore une fois, que les élus issus de la fonction publique ont des avantages que les élus qui n’en sont pas issus n’ont pas. Les Français ne supportent plus ça »,  a-t-elle dit. Une occasion pour la présidente de la région  Ile-de-France  de  marquer  sa différence avec  le favori  à l’élection de la présidence des Républicains.", "theme": "les decodeurs"}