{"title": "Un candidat à l’élection présidentielle égyptienne retenu aux Emirats arabes unis", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/11/2017", "content": "L’ex-Premier ministre égyptien Ahmed Chafiq a affirmé mercredi 29 novembre que les Emirats arabes unis où il réside l’empêchaient de  quitter  leur territoire, quelques heures après  avoir  annoncé son intention d’être candidat à l’élection présidentielle de 2018 en  Egypte .  « J’ai été surpris d’apprendre qu’on m’interdisait de quitter la nation amie des Emirats arabes unis pour des raisons que je ne comprends pas » , a déclaré M. Chafiq dans une vidéo. L’ancien Premier ministre, qui pourrait  être  opposé à l’actuel chef de l’Etat égyptien Abdel Fattah Al-Sissi en 2018, a indiqué qu’il souhaitait  faire   « une tournée auprès des Egyptiens de la diaspora »  avant de  rentrer  dans son pays dans les jours qui viennent. La décision des Emirats est  « une interférence dans les affaires intérieures de mon pays » , a-t-il dénoncé dans sa vidéo. « Ingratitude » Le ministre émirati des  Affaires étrangères  Anwar Gargash a immédiatement réagi sur  Twitter , soulignant que son pays regrettait  « l’ingratitude »  de M. Chafiq, qui  « a trouvé refuge aux Emirats après avoir fui l’Egypte » .  « Nous lui avons facilité les choses et offert toute notre hospitalité malgré nos fortes réserves sur certaines de ses positions » , a-t-il indiqué, précisant qu’il n’y a  « aucun obstacle »  au départ de M. Chafiq des Emirats. Ahmed Chafiq avait été candidat à l’élection présidentielle de 2012, mais il avait perdu de peu face à l’islamiste Mohamed Morsi. Peu après cette défaite, il avait été poursuivi par la  justice  égyptienne pour corruption et avait pris le chemin de l’exil aux Emirats arabes unis. Désormais acquitté, son avocat avait affirmé qu’il était libre de  revenir  en Egypte. Dans une autre vidéo tournée plus tôt dans la journée, M. Chafiq annonce son intention d’être candidat, indiquant que sa décision intervient alors que son pays  « fait face à beaucoup de problèmes » . Ces problèmes  « ont entraîné la détérioration de la qualité de tous les services offerts aux citoyens » , a-t-il déploré, évoquant la hausse de la dette publique qui affectera  « les générations à venir » .  « La véritable démocratie et les droits de l’Homme ne sont pas des  cadeaux  à  attendre  de quelqu’un » , a-t-il ajouté sans directement  mentionner  le président Sissi, assurant que  « un »  renouveau\" était nécessaire pour  permettre  à l’Egypte d’aller de l’avant. Menace Ahmed Chafiq pourrait être l’un des rares candidats à  représenter  une sérieuse menace pour le président Sissi, ancien chef de l’ armée  qui a remporté l’élection de 2014 après avoir renversé M. Morsi, issu des Frères musulmans. Depuis son arrivée au  pouvoir , les organisations internationales de  défense  des droits de l’Homme accusent régulièrement son régime de  réprimer  toute opposition, et d’être à l’origine de  disparitions  forcées et d’actes de torture. M. Chafiq, un haut-gradé de l’aviation, avait été nommé Premier ministre au cours des derniers jours au pouvoir de Hosni Moubarak, chassé par un soulèvement populaire en 2011 après 30 ans à la tête du pays.", "theme": "proche orient"}