{"title": "Ce qu’il faut retenir de la profonde crise politique en Allemagne", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/11/2017", "content": "L’essentiel L’ Allemagne  est confrontée à une profonde crise  politique . Pour la première fois depuis la fondation de la République fédérale d’Allemagne, en 1949, le pays n’a pas de majorité pour  être  gouverné. Plus d’un mois après les élections législatives, Angela Merkel a acté, dimanche 19 novembre, son échec à  trouver  un accord entre les conservateurs de la CSU bavaroise, les libéraux du FDP et les Verts pour  former  un nouveau gouvernement. Lundi à la mi-journée, le président allemand, Frank-Walter Steinmeier, a annoncé qu’il allait  consulter  les dirigeants des partis politiques dans les prochains jours et a écarté la tenue de nouvelles élections. De nombreux sujets de désaccord Malgré sa réputation de négociatrice, la chancelière conservatrice, Angela Merkel, qui entame un quatrième mandat, n’est pas parvenue à trouver un accord avec les libéraux du FDP et les Verts. Les représentants de ces partis n’ont réussi à s’accorder que sur peu de choses en un mois de négociations :  conserver  un budget équilibré ;  moderniser  les infrastructures internet ;  accroître  les prestations familiales.   Mais les trois partis ne sont pas parvenus à s’entendre sur quatre grands sujets : l’asile et l’intégration ; la transition énergétique ; la question européenne ; l’éducation. L’image Au lendemain de l’annonce de l’échec des négociations, le président allemand, Frank-Walter Steinmeier, a appelé les partis politiques à  reprendre  les négociations, au cours d’une courte allocution lundi :  « J’attends de tous [les partis] qu’ils soient disponibles pour le dialogue, afin de  rendre  possible, dans un délai raisonnable, la  formation  d’un gouvernement. » Le chef de l’Etat, dont l’une des compétences est d’enclencher la procédure pouvant  aller  jusqu’à une dissolution de la Chambre des députés, refuse pour le moment d’en  faire  usage. Il souhaite que M me  Merkel tente de trouver un accord de coalition avant de  convoquer  de nouvelles élections. \n    Pour aller plus loin \n    Ce qui a fait obstacle à la formation d’une coalition en Allemagne Angela Merkel, chancelière en sursis La crise politique en Allemagne est une très mauvaise nouvelle pour l’Europe \n Et maintenant ? Lundi en fin d’après-midi, la chancelière, Angela Merkel, a affirmé être  « très sceptique »  quand à la formation d’un gouvernement minoritaire. Des élections anticipées seraient  « une voie préférable » , a-t-elle dit sur la chaîne ARD, annonçant, dans la foulée, qu’elle était prête à être de nouveau candidate si un scrutin était organisé. Il apparaît en effet compliqué pour elle de trouver une alternative à la coalition « jamaïcaine » – d’après les couleurs des trois partis, noir, jaune et vert. La chancelière allemande, qui était arrivée en tête des élections, avec 33 % des voix, a toujours exclu de s’allier avec Die Linke (gauche radicale) ou avec l’Alternative pour l’Allemagne (extrême droite). Restent les sociaux-démocrates, avec lesquels elle a déjà gouverné à deux reprises (2005-2009 et 2013-2017). Mais le SPD a de nouveau affirmé lundi qu’il ne comptait pas  participer  à une nouvelle coalition gouvernementale avec les conservateurs de la CDU.", "theme": "europe"}