{"title": "ONU : Trump et l’usage hasardeux de la menace", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/12/2017", "content": "Editorial du  Monde .  La menace est un outil diplomatique comme un autre, mais son usage répond à quelques règles bien comprises. Tout d’abord, mieux vaut n’y  avoir  recours qu’après épuisement d’autres formes moins agressives de persuasion. Il convient ensuite de ne l’agiter que lorsque l’enjeu le justifie, et uniquement si elle peut  permettre  de l’emporter. La menace, enfin, doit s’inscrire dans une stratégie. Pour n’avoir respecté aucun de ces préceptes, les Etats-Unis ont essuyé aux Nations unies, le 21 décembre, une humiliation aussi cuisante qu’inutile. \n        Lire aussi :\n         \n     \n                Isolés sur Jérusalem à l’ONU, les Etats-Unis sauvent la face\n     \n Après le veto opposé par Washington, le 18 décembre, au Conseil de sécurité à une résolution désapprouvant en termes feutrés la reconnaissance unilatérale de Jérusalem comme capitale d’ Israël  par  Donald Trump , l’administration américaine savait que les Palestiniens obtiendraient une réparation purement symbolique devant l’Assemblée générale, où ils disposent d’une écrasante majorité. Mais, au lieu de  minimiser  l’importance de ce vote, l’administration américaine en a fait une épreuve de vérité, agitant avec virulence le spectre de sanctions financières à l’endroit de ses contradicteurs. Sans doute cette dramatisation a-t-elle conduit cinquante-six pays à s’abstenir ou à ne pas  prendre  part au vote. Mais elle n’a pas empêché un isolement assez piteux des Etats-Unis (9 votes contre, 128 pour). Israël mis à part, ils n’ont été soutenus que par le  Togo , le  Guatemala , le  Honduras  et quatre micro-nations du Pacifique. Et les premiers bénéficiaires de l’ aide  bilatérale américaine (hormis Israël) ont refusé d’obtempérer. \n        Lire aussi :\n         \n     \n                Statut de Jérusalem : les Etats-Unis « sont marginalisés », estime Macron\n     \n « Laissez-les  voter  contre nous, nous économiserons beaucoup d’argent, nous nous en fichons » , avait assuré avec dédain M. Trump mercredi. Il est peu probable pourtant que l’ Afghanistan , l’ Irak , l’ Egypte , la  Jordanie  pâtissent de leur vote sur un texte rappelant pour l’essentiel les résolutions précédentes concernant ce dossier soutenues par… Washington. Chantage assez rudimentaire Cet épisode met en outre en évidence la lecture problématique que le président américain fait des relations internationales. Il semble en effet  réduire  l’aide versée par son pays à l’entretien d’une clientèle d’obligés, alors qu’elle fait partie de ce  soft power  dont un des premiers partisans à Washington n’est autre que le secrétaire à la  défense , James Mattis, précisément au nom des intérêts américains. Le fiasco onusien souligne également l’étroitesse de vue qui a poussé M. Trump à prendre parti sur Jérusalem. Cette reconnaissance a été décidée pour des raisons de  politique  intérieure : l’accomplissement d’un engagement de campagne, comme si la promesse électorale était par définition parée de toutes les vertus, et la satisfaction d’un électorat quasi captif. L’ambassadrice américaine aux Nations unies, Nikki Haley, a recouru ensuite à ce chantage assez rudimentaire en fonction d’impératifs qui ont certainement peu à  voir  avec le Moyen-Orient. Membre d’un parti où il est toujours populaire de s’en prendre à l’ONU, cette dernière a fait  fructifier  à cette occasion un capital  politique  qu’elle entend bien  convertir  le moment venu. \n        Lire aussi :\n         \n     \n                Les Etats-Unis contestés, la Chine fait mine de se poser en médiatrice au Proche-Orient\n     \n La séquence improbable engagée le 6 décembre a fait pour l’instant une victime principale : l’ambition de M. Trump de  réussir  là où tous ses prédécesseurs ont échoué. En dramatisant à nouveau l’enjeu de Jérusalem, l’administration américaine est en passe de  créer  un précédent dans le conflit israélo-palestinien : elle s’est placée en situation d’échec avant même d’avoir abattu ses cartes.", "theme": "idees"}