{"title": "Bruno Le Maire : « Nous défendons l’allégement massif de la fiscalité du capital, je le revendique haut et fort »", "newspaper": "Le Monde", "author": "Audrey Tonnelier", "date_publi": "18/10/2017", "content": "En plein débat sur le  projet  de loi de  finances  (PLF) 2018 à l’Assemblée nationale, le ministre de l’économie, Bruno Le Maire, était l’invité, mercredi 18 octobre, du Club de l’économie du  Monde.  L’occasion pour lui de  revenir  sur les accusations de  « budget pour les riches »  lancées par les oppositions, et sur la polémique qui entoure la suppression de l’impôt de solidarité sur la fortune ( ISF ), remplacé par un impôt sur la fortune immobilière (IFI). « Nous défendons l’allégement massif de la fiscalité du capital,  (…)  je le revendique haut et fort.  (…)  C’est la seule  politique  qui n’a pas été essayée en  France  »,  a souligné l’ancien candidat à la primaire de la droite, persuadé que  taxer  les revenus du capital davantage que ceux du  travail  n’est pas la bonne solution pour l’économie et donc la création d’emplois.  « Quatre-vingts pour cent des pays européens ont une “flat tax”, la baisse de l’impôt sur les  société s a été engagée dans quasiment tous les pays développés » , a-t-il plaidé. Interrogé sur les propos de  François Hollande , sorti de sa réserve mardi depuis Séoul pour  mettre  en garde Emmanuel Macron contre  « une fiscalité allégée pour les riches » , M. Le Maire a rétorqué :  « Je réponds à François Hollande que, si sa  politique  avait été la bonne, il aurait été réélu » , estimant que  « l es  choix de matraquage fiscal qu’il avait faits n’étaient pas les bons » . \n        Lire aussi :\n         \n     \n                La droite règle ses comptes lors de l’examen du budget à l’Assemblée\n     \n Mission d’évaluation Tout comme le président de la République, le locataire de Bercy reste inflexible sur ses réformes.  « Nous préférons mettre à disposition de l’économie française 3 milliards d’euros sans les flécher » , car  « flécher, ça ne marche pas » ,   a assené M. Le Maire, étrillant le dispositif ISF-PME (qui permet de défiscaliser des investissements dans les PME).  « Ce dispositif est une niche fiscale qui ne doit pas  être  reconduite »,  a-t-il déclaré. Questionné sur le délai nécessaire pour que les Français voient les fruits de la politique gouvernementale de  « transformation de l’économie »,  le ministre a estimé que  « deux ans, c’est un bon délai pour  commencer  à  enregistrer  de premiers résultats ». M. Le Maire a d’ailleurs confirmé la création d’une mission d’évaluation de la politique fiscale de l’exécutif. Elle sera constituée de quatre parlementaires, dont deux de l’opposition, de deux membres de la Cour des comptes, d’une personne du Trésor et une de l’Institut national de la statistique et des études économiques (Insee) et de trois  personnalités  qualifiées, avait-il annoncé mardi à l’Assemblée. Le premier rapport de cette instance devra être transmis au Parlement avant avril 2020. Interrogé sur la pétition lancée par  Libération  et signée par une centaine de parlementaires de gauche afin que le gouvernement publie l’impact de ses mesures sur les 100 Français les plus riches, M. Le Maire a fait  savoir  qu’il n’était  « pas question de  remettre  en cause le secret fiscal » . Il a toutefois donné des chiffres sur les 1 000 plus gros contributeurs à cet impôt :  « Nous allons  rendre  400 millions d’euros aux 1 000 premiers contributeurs à l’ISF » , a-t-il annoncé. En effet, selon Bercy, les 1 000 plus gros contribuables imposés à l’ISF (sur un total de 330 000 personnes) paient 400 millions d’euros d’ISF.  « Nous allons leur rendre 10 % du montant total  [des  recettes ]  de l’ISF  [qui a rapporté 4,1 milliards d’euros dans les caisses de l’Etat]  »,  a détaillé le ministre, précisant que  « ce n’est pas un solde net, il faut en  déduire  IFI qui sera maintenu ». Rouvrir deux débats A propos de la réforme de l’intéressement et de la participation annoncée par Emmanuel Macron dimanche 15 octobre lors de son interview sur TF1, Bruno Le Maire a expliqué  vouloir   « simplifier et  donner  accès  [à ces dispositifs]  aux  entreprises  de moins de 50 salariés »,  dans le cadre de sa loi entreprises prévue pour le printemps 2018, et dont les travaux préparatoires (consultations de parlementaires, chefs d’entreprise…) doivent  débuter   « lundi prochain » .  « On doit donner à l’entreprise les moyens de se  développer  le plus possible » , afin de  transformer  les petites et moyennes entreprises en ETI (entreprises de taille intermédiaire), estime-t-il. En revanche, le ministre a semblé  refuser  l’ouverture du conseil d’administration des entreprises aux salariés, estimant que la cogestion, en  Allemagne ,  « ne  [concerne]  pas les organes décisionnaires ». \n        Lire aussi :\n         \n     \n                Eric Woerth : « Le budget de Macron est injuste »\n     \n M. Le Maire a également réitéré sa volonté de  rouvrir  deux  débats  : le déplafonnement du crédit d’impôt recherche, et le  « déplafonnement des allégements de charges ».  Objectif :  « Améliorer la compétitivité de notre  industrie  » , secteur dans lequel les salaires sont couramment supérieurs à cette limite. L’idée serait de  baisser  le coût du travail au-delà des allégements actuels jusqu’à 2,5 smic, permis par le crédit d’impôt pour la compétitivité et l’ emploi  (CICE), pour  aller  jusqu’à 3 smic.  « Aujourd’hui, les allégements de charges sont concentrés sur les bas salaires et c’est légitime, car c’est là qu’est concentré le chômage. Mais il y a un vrai paradoxe à  dire  à notre industrie qu’elle doit être de haute technologie  (…)  et ne  faire  aucun allégement au-dessus de 2,5 smic » ,   a souligné M. Le Maire. Mais une telle mesure, qui coûterait quelque 5 milliards d’euros, ne pourra être mise en œuvre dans l’immédiat compte tenu des contraintes du budget 2018. Sur les privatisations, M. Le Maire a rappelé qu’il n’était  « pas question d’ouvrir les entreprises du service public  (…)  mais le secteur concurrentiel, oui » .  « Je crois à l’Etat, c’est ce qui garantit la stabilité et le respect de l’intérêt général. Mais il faut  redéfinir  sa place » ,   a-t-il affirmé. Il a confirmé la création, « début 2018 », d’un  « fonds pour l’innovation de rupture »  qui  « financera de grands projets »  et s’est dit prêt à   l’étendre à l’ Europe , en mobilisant des  « centaines de millions d’euros » . Sur l’Europe, M. Le Maire a précisé que  « la transformation économique de la France ne va pas sans transformation de la zone monétaire  [euro]  en zone économique » .  « Aujourd’hui, l’affrontement européen  [se joue]  entre ceux qui veulent  affirmer  l’Europe, et ceux qui veulent la disloquer » , a affirmé le ministre, plaidant pour  « un budget pour les Etats ayant la même monnaie » , indispensable, selon lui, à une  « vraie intégration »  économique en zone euro.", "theme": "politique"}