{"title": "US Open : Rafael Nadal en finale face à Kevin Anderon", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/09/2017", "content": "C’est un peu l’ histoire  de sa carrière. Quand tout  le monde  de Roger Federer, Rafael Nadal n’est jamais très loin. Vendredi 8 septembre, il s’est qualifié pour la finale de l’US Open en dominant Juan Manuel del Potro (4-6, 6-0, 6-3, 6-2), qui avait fait  tomber  le  Suisse  au tour précédent. Federer, vainqueur de l’Open d’ Australie  et de  Wimbledon  cette saison, a bluffé tous les spécialistes, épatés par son niveau de jeu à un âge (36 ans) où la plupart des tennismen ont rangé les raquettes. Mais l’Espagnol de 31 ans, qui a remporté son dixième Roland Garros en juin dernier, a lui aussi l’occasion de  réaliser  un doublé spectaculaire à New York. Dimanche, il pourrait  gagner  son 16e tournoi majeur et se  rapprocher  du record détenu par son meilleur ennemi (19). Kevin Anderson, invité surprise Mis en difficulté par l’Argentin dans le premier set, le « Taureau de Manacor », victorieux dans le Queen’s en 2010 et en 2013, a retrouvé ses habitudes de rouleau compresseur sous les yeux d’un spectateur de choix, Tiger Woods. « C’est la première fois qu’il me domine aussi nettement, mais aussi c’est la première fois que je l’affronte avec un aussi mauvais revers » , a regretté del Potro.  « Là, je suis furieux d’avoir perdu comme ça, mais peut  être  que dans deux jours je serais heureux et satisfait de ma performance d’ensemble. » L’adversaire de Nadal dimanche s’appelle donc Kevin Anderson. Pas le nom le plus ronflant du circuit mais sa présence à ce stade est déjà historique. Le Sud-Africain est le tennisman le plus grand (2 m 03) et le moins bien classé (32e mondial) à  atteindre  la finale à Flushing Meadows. Installé aux Etats-Unis à 18 ans et passé par le système universitaire américain, Anderson peut  devenir  le premier Sud-Africain à gagner un tournoi majeur depuis Johan Kriek. Pour en  arriver  là, il a dû  battre  l’autre surprise du dernier carré, l’Espagnol Pablo Carreno Busta, 19e mondial. Anderson a eu besoin de 2 heures et 49 minutes, de 22 aces et de quatre sets (4-6, 7-5, 6-3, 6-4) pour  dominer  un joueur qui n’avait pas perdu une manche jusqu’ici. « Je suis au septième ciel, il y a neuf mois on m’a dit que je devais me  faire  opérer d’une hanche et maintenant, je suis en finale dans l’un des plus grands tournois du  monde  » , s’est réjoui Anderson, dont le meilleur résultat en Grand Chelem était jusqu’ici un quart de finale à New York en 2015.", "theme": "tennis"}