{"title": "La Mairie de Paris s’inquiète de l’arrivée des vélos en libre-service sans station", "newspaper": "Le Monde", "author": "Lisa Burek", "date_publi": "16/11/2017", "content": "La Ville de  Paris  craint un  « envahissement »  des trottoirs par des flottes de vélos en location sans station, et souhaite  encadrer  ce marché florissant en lui imposant notamment  « une redevance pour occupation commerciale de l’espace public ».  Christophe Najdovski, adjoint chargé des  transports  et de l’espace public, et Jean-Louis Missika, chargé de l’urbanisme, ont reçu jeudi 16 novembre l’ensemble des opérateurs de vélo en libre-service et sans station ( free floating ) intéressés pour  lancer  leur service  dans Paris , a annoncé la Mairie de Paris dans un communiqué. GoBee bike, oBike, Indigo Weel, Ofo… Plusieurs  entreprises  ont en effet développé des services de vélos en partage libre, pouvant  être  loués avec une application téléchargée sur un téléphone. Certains ont commencé à se  déployer  ou sont intéressés par la capitale française, connue pour l’instant pour ses Vélib’ rattachés à des bornes. Inquiétudes à propos des « épaves » et des rues « envahies » L’augmentation du nombre de vélos en libre-service ne peut se  prévoir  sans une maintenance et une régulation des flottes de vélos, selon la Ville de Paris. Cela  « reporterait sur la collectivité toutes les externalités négatives du service (récupération des épaves, lutte contre le stationnement gênant…) » . Elle veut ainsi  « travailler avec l’ensemble des acteurs concernés afin de  fixer  des engagements à  respecter  en termes de qualité de service et de critères de performance, par exemple avec un code de bonne conduite » . A cela, Paul-Adrien Cormerais, fondateur de Pony Bikes, start-up de vélos partagés en libre-service, propose de  partager  les données en temps réel avec les autorités concernées pour  avoir  une vue directe sur le nombre de vélos et sur les trajets des utilisateurs. Une manière, selon le fondateur, d’ « éviter que les rues ne soient inondées de vélos bon marché et que ne se créent de véritables cimetières sauvages ou s’entassent des milliers de bicyclettes abandonnées comme c’est aujourd’hui le cas en  Chine  » , a-t-il expliqué jeudi 16 novembre dans un communiqué de presse.  « Nous avons pour volonté de  garder  un nombre raisonnable de vélos et d’optimiser la gestion de la flotte. »  Précisant que  « le modèle du vélo jetable »  n’a jamais été considéré comme une option. \n        Lire aussi :\n         \n     \n                Scooters, vélos en location… une offre sans bornes\n     \n Vers un nouveau cadre juridique Pour  protéger  l’espace public et le paysage urbain, la Ville veut  utiliser  des moyens juridiques et réglementaires  « permettant de mieux encadrer l’arrivée d’entreprises de  free floating  sur le sol parisien » . Elle précise que  « la mise en place d’une redevance pour occupation commerciale de l’espace public est ainsi actuellement à l’étude » . La Mairie de Paris proposera au gouvernement que la future loi d’orientation sur les  mobilité s  « définisse un cadre juridique adapté à ce nouveau type de service, avec l’instauration d’une licence d’exploitation pour les opérateurs » . La société oBike a jugé les échanges  « très constructifs » . Son directeur général pour la  France , Alban Sayag, a assuré  « partag [er]  totalement cette attente »  de régulation et de préservation de l’espace public, dans un communiqué. Il a déclaré  vouloir   « être moteur dans la rédaction de  [la]  charte »  de bonne conduite, souhaitée par la Mairie de Paris. M. Sayag a par ailleurs demandé le soutien de la Mairie de Paris  « quant au  développement  du nombre de places de parking »  et souhaité  « l’ aide  des agents publics pour encadrer les bons comportements d’usage »  des vélos. Malgré ses inquiétudes, la Ville est restée positive concernant l’augmentation du nombre de vélos disponibles, voyant cela comme  « un bon signal pour l’essor des  mobilité s actives dans la capitale »  et  « pour  atteindre  les objectifs ambitieux de lutte contre la pollution » .", "theme": "smart cities"}