{"title": "Le lobby des armes prêt à une concession mineure après la tuerie de Las Vegas", "newspaper": "Le Monde", "author": "Gilles Paris", "date_publi": "06/10/2017", "content": "La puissante National Rifle Association (NRA) est sortie de son silence, jeudi 5 octobre, après la tuerie de Las Vegas du 1 er  octobre causée par un sexagénaire, Stephen Paddock, propriétaire d’un arsenal obtenu de manière légale.  Dans un communiqué, le lobby des armes à feu  s’est prononcé en faveur de  « règlements supplémentaires »  pour les dispositifs disponibles dans le commerce qui permettent aux fusils semi-automatiques de  fonctionner  comme des fusils entièrement automatiques, interdits aux Etats-Unis depuis 1986. \n        Lire aussi :\n         \n     \n                Après la tuerie de Las Vegas, le débat sur les armes se déplace vers les « bump stocks »\n     \n Connus sous le nom de  bump stocks , ces ajouts utilisent le recul du fusil pour  accélérer  la cadence de tir. Douze des armes retrouvées dans la suite occupée par le tueur étaient munies de ces dispositifs en vente libre pour quelques dizaines de dollars. Le feu vert de la NRA s’ajoute aux voix venues initialement du camp démocrate, qui ont été rejointes par des élus républicains, pour les  interdire . Concession de portée relative « C’est clairement d’une chose sur laquelle nous devions nous  pencher  » , a assuré le speaker (président) conservateur de la Chambre des représentants, Paul Ryan. Après  avoir  répété pendant trois jours que le moment d’un débat  politique  sur les armes à feu n’était pas encore venu, la Maison Blanche a assuré également, par la voix de sa porte-parole, Sarah Huckabee Sanders,  être   « ouverte à un débat »  sur le sujet des  bump stocks . Deux élus démocrates de la Chambre et du Sénat, David Cicilline (Rhode Island) et Dianne Feinstein (Californie), ont d’ores et déjà déposé deux propositions de loi à cet effet. La portée de la concession de la NRA et du camp républicain, devenu totalement opposé à la moindre régulation des armes à feu, doit cependant être relativisée. Le lobby des armes interdit déjà les  bump stocks  sur ses stands de tir, les fusils ainsi équipés étant, de notoriété publique, moins précis. La NRA souhaite par ailleurs que les nouvelles régulations soient définies non pas par la loi, mais par le bureau fédéral qui supervise les armes à feu. Preuve que le lobby des armes est moins que jamais prêt à des concessions significatives, il a renouvelé dans son communiqué de jeudi son appel au Congrès pour le vote d’une loi étendant au niveau national le port d’armes dissimulées à la vue ( concealed carry ). Ces législations qui relèvent des Etats américains se limitent à leurs frontières sous réserve de mesures de réciprocité avec d’autres Etats. Cette mesure, assure la NRA, «  permettra aux Américains respectueux des lois de se  défendre  eux-mêmes et leurs familles contre les actes de violence  » partout dans le pays. Les circonstances de la tuerie de Las Vegas, la plus massive de l’ histoire  américaine avec 59 morts dont le tireur, qui s’est suicidé, relativise aussi la portée d’une interdiction des  bump stocks . Plus d’une heure s’est en effet écoulée après le début des tirs, avant que leur origine soit précisément localisée et que le corps du tireur soit découvert. Une interdiction des armes semi-automatiques et des chargeurs de grande capacité aurait été en théorie plus efficace, mais elle se heurte pour l’instant à l’opposition déterminée des républicains et de la NRA.", "theme": "ameriques"}