{"title": "Lafarge en Syrie : mises en examen de l’ancien PDG Bruno Lafont et de l’ex-directeur général adjoint Christian Herrault", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/12/2017", "content": "L’ancien PDG de Lafarge Bruno Lafont et son ex-directeur général adjoint opérations Christian Herrault ont été mis en examen vendredi 8 décembre dans l’affaire de la cimenterie de Jalabiya, en  Syrie , a-t-on appris auprès de leurs avocats. Ils ont tous les deux été placés sous contrôle judiciaire avec caution. Jeudi, Eric Olsen, DRH puis directeur général adjoint du groupe français à l’époque des faits, avant de  devenir  directeur général après la fusion avec le  Suisse  Holcim en 2015,  a été mis en examen pour « financement d’une entreprise terroriste » et « mise en danger de la vie d’autrui » et placé sous contrôle judiciaire . Il devra s’acquitter d’une caution de 200 000 euros, a indiqué à l’AFP une source proche du dossier. La filiale syrienne (Lafarge Cement Syria, LCS) du groupe est mise en cause pour  avoir  pactisé avec l’ Etat islamique  entre novembre 2013 et septembre 2014 afin de  maintenir  son usine de Jalabiya, au nord du pays, dans une zone de conflit tenue notamment par l’organisation djihadiste d’Abou Bakr Al-Baghdadi. Elle lui a fait  remettre  plus de 500 000 dollars et lui a acheté des  matières premières , dont du  pétrole , en violation d’un embargo de l’ Union européenne , selon un rapport rédigé à la demande de Lafarge par le cabinet américain Baker McKenzie. Les enquêteurs tentent de  déterminer  si la direction à  Paris  a pu  être  au courant de tels agissements. \n        Retrouvez l’enquête du « Monde » à l’origine de la procédure judiciaire :\n         \n     \n          Le jeu dangereux de Lafarge en Syrie\n           \n Contradictions Les contradictions entre les trois responsables sont nombreuses. Christian Herrault, qui a reconnu début 2017 que le groupe avait été victime d’une  « économie de racket » , a assuré  « avoir régulièrement informé Bruno Lafont »  et que ce dernier  « n’avait émis aucune objection à l’époque » , d’après le rapport Baker McKenzie. Mais l’ancien DG, entendu en janvier en audition libre par les enquêteurs, a démenti avoir été informé.  « Pour moi, les choses étaient sous contrôle. Si rien ne me remontait, c’est que rien de matériel ne se produisait » , avait assuré Bruno Lafont. Outre M. Olsen, trois cadres de Lafarge, dont deux ex-directeurs de l’usine de Jalabiya, ont été mis en examen dans cette  enquête  menée au pas de charge par un juge d’instruction du pôle antiterroriste et deux juges du pôle financier.", "theme": "police justice"}