{"title": "Au Nigeria, 25 bûcherons tués dans une attaque de Boko Haram", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/01/2018", "content": "Des combattants du groupe djihadiste  Boko Haram  ont tué 25 bûcherons, samedi 30 décembre 2017, dans un village de l’Etat du Borno (nord-est du  Nigeria ), selon un nouveau bilan établi dimanche auprès de témoins. Un premier bilan faisait état de quatre morts à la suite de cette attaque, menée par des djihadistes à  moto  dans le village de Maiwa, à 20 km de Maiduguri, la capitale de l’Etat du Borno. \n        Lire aussi :\n         \n     \n                Entre Maiduguri et Boko Haram, une lutte à mort\n     \n «   Nous avons découvert 21   nouveaux corps lorsque les équipes de secours ont fouillé les buissons à la recherche de nombreux habitants qui n’étaient pas rentrés chez eux   »  après l’assaut, a déclaré à l’AFP Bunu Gana, un bûcheron qui a survécu.  «   Nous étions 53   villageois de Bakin Muna à nous  rendre  sur le site d’abattage du bois, mais seulement 28 sont rentrés sains et saufs   » , a-t-il ajouté. «   Quatre corps ont été trouvés dans un premier temps, mais l’équipe de recherche a ensuite découvert 21   autres cadavres   » , a confirmé un autre bûcheron, Haruna Dahiru. Les assaillants étaient seize, montés par deux ou par trois sur six motos, selon son témoignage. Ils ont ouvert le feu sur les villageois présents et brûlé trois camionnettes chargées de bois. « Sans protection militaire » Les djihadistes cibleraient tout particulièrement les bûcherons, qu’ils accusent d’espionner pour le compte de l’ armée  ou des milices : trois avaient été décapités en août à 40 km de Maiduguri et huit abattus en avril à 10 km de la capitale de l’Etat du Borno. Depuis son apparition il y a huit ans, Boko Haram, qui lance des attaques et commet des attentats-suicides au Nigeria mais aussi dans les pays voisins comme le  Cameroun , le  Niger  et le  Tchad , a provoqué la mort d’au moins 20 000 personnes et en a déplacé plus de 2,6 millions. \n        Lire aussi :\n         \n     \n                L’Unicef s’alarme des violences dont sont victimes les enfants dans le monde\n     \n Ces deux derniers mois, le groupe a multiplié les attaques contre des villages, les attentats-suicides et les raids sur les postes militaires. De nombreuses régions restent en outre totalement inaccessibles et les civils ne peuvent se  déplacer  que sous protection militaire. Les bûcherons victimes de l’attaque samedi 30 décembre se rendaient depuis sept mois dans la même zone sans difficultés, mais ils bénéficiaient à chaque fois d’une escorte militaire, selon Ibrahim Liman, responsable local d’une milice qui combat les islamistes aux côtés de l’ arm ée.  «   Hier, ils sont allés  couper  du bois sans protection et il est certain qu’un informateur a alerté Boko Haram   » , a-t-il ajouté.", "theme": "afrique"}