{"title": "« Les nazis » et « la rue » de Jean-Luc Mélenchon créent une vive polémique", "newspaper": "Le Monde", "author": "Abel Mestre", "date_publi": "25/09/2017", "content": "Est-ce un dérapage ou une simple approximation historique ?  Jean-Luc Mélenchon  a, en tout cas, déclenché la polémique en affirmant, lors du discours de clôture de sa  « marche contre le coup d’Etat  social  »,  samedi 23 septembre, que  « c’est la rue qui a abattu les rois, c’est la rue qui a abattu les nazis, c’est la rue qui a protégé la République contre les généraux félons en 1962 ». Devant plusieurs dizaines de milliers de personnes réunies place de la République à  Paris , M. Mélenchon a continué son anaphore en évoquant des réformes sociales conquises après des mouvements sociaux ou encore des reculs gouvernementaux obtenus  « par la rue »,  comme ce fut le cas pour la réforme Juppé en 1995 ou encore le CPE en 2006. Le député La  France  insoumise des Bouches-du-Rhône entendait répondre   à Emmanuel Macron qui avait déclaré sur  CNN  que  « la démocratie, ce n’est pas dans la rue ».  Très vite, les réactions indignées se sont multipliées. Christophe Castaner, porte-parole du gouvernement, a évoqué  « une faute grave ».  L ’ ancien premier ministre  Manuel Valls , aujourd’hui député de l’Essonne apparenté La République en marche, a écrit sur  Twitter  qu’il ne fallait pas «  de complaisance à l’égard de Mélenchon, de sa violence, de ses références historiques hasardeuses ». « Vérité partielle » Jean-Luc Mélenchon a dû s’expliquer dimanche sur son blog en se défendant d’avoir comparé  « le gouvernement actuel aux nazis ».  Une réponse insuffisante pour  faire   retomber  les critiques qui se sont concentrées autour de la phrase affirmant que la rue aurait  « abattu les nazis ».  Les lieutenants de M. Mélenchon ont alors répliqué en convoquant la libération de Paris qui  « a démarré par une insurrection populaire »  et la mémoire du général de Gaulle, notamment son fameux discours du 25 août 1944 où il lança :  « Paris outragé ! Paris brisé ! Paris martyrisé ! mais Paris libéré !… libéré par lui-même, libéré par son peuple, avec le  concours  des  arm ées de la France. » « Ce n’est pas un dérapage ou une maladresse. L’ histoire  s’est écrite par de grandes mobilisations populaires. C’est une banalité de le  dire , cela fait partie de la mystique nationale » , assure Alexis Corbière, député La France insoumise de Seine- Saint-Denis . Ce professeur d’histoire justifie les propos de M. Mélenchon :  « Il ne dit pas que c’est uniquement la rue qui a abattu les nazis. L’image classique de la libération de Paris, c’est la barricade. C’est une image connue dans  le monde  entier ! Il n’y a pas plus français que ça ! »  Pour lui, l’explication est simple : cette polémique est  « un gigantesque contre-feu à la mobilisation »  de samedi. Les historiens, eux, sont beaucoup plus sévères à l’égard de Jean-Luc Mélenchon.  « C’est une sottise ce qu’il a dit, c’est absurde !,  s’étrangle Jean-Noël Jeanneney . Je ne comprends pas pourquoi il a dit cela. » « Ce que dit Mélenchon est une vérité partielle. Ce qui a libéré la France des nazis, c’est la Résistance clandestine, le Débarquement, l’avancée de l’ Armée  rouge. Le rôle des manifestations de rue est quand même marginal » , abonde Jean Garrigues, professeur d’histoire contemporaine à l’université d’ Orléans  et à  Sciences  Po et auteur de plusieurs  tribunes  positives à l’égard d’Emmanuel Macron. Il ajoute que se  réclamer  de la rue comme le fait Jean-Luc Mélenchon peut  être   « pour le moins ambigu » .  « La rue acclamait Pétain quelques mois avant la Libération de Paris et le 6 février 1934, elle menaçait la République. » De mauvais arguments pour M. Corbière.  « Il y a une amnésie historique qui conteste notre histoire, qui en nie une facette. Le peuple de France a, par ses mobilisations, écrit son histoire »,  assure celui qui dit se réclamer de  « la lutte des classes »  et du matérialisme historique marxiste.", "theme": "la france insoumise"}