{"title": "L’interdiction des téléphones portables à l’école fait aussi débat à l’étranger", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/12/2017", "content": "La réaffirmation, dimanche 10 décembre, par le ministre de l’éducation nationale, Jean-Michel Blanquer, de  l’interdiction des téléphones portables dans les écoles et les collèges dès la rentrée 2018  ne cesse de  faire  polémique. Largement interdits en classes dans les règlements intérieurs, ils le seraient aussi sur les temps de pause et dans les cours de récréation, pour  favoriser  les rapports interpersonnels. Une telle mesure est-elle faisable, ou même souhaitable ? Les questions qui agitent l’Hexagone font débat dans de nombreux autres pays. \n        Lire aussi :\n         \n     \n                Collège et lycée : peut-on et doit-on encore bannir les téléphones portables de l’école ?\n     \n A New York, une interdiction imposée en 2006 et levée en 2015 A New York, les téléphones portables ont longtemps été interdits dans les écoles de la ville, mais cette interdiction stricte a été levée en 2015 à la demande des parents inquiets de ne  pouvoir   joindre  leurs enfants pendant la journée. Le maire, Michael Bloomberg, avait pris cette décision en 2006 pour favoriser la concentration des élèves et  lutter  contre la triche. Des  «  phone trucks  »  ont alors fait leur apparition devant les lycées : des camionnettes où les lycéens pouvaient  laisser  leur téléphone portable en sécurité, moyennant 1 dollar par jour. Seulement, l’interdiction a été diversement appliquée, en fonction de l’équipement des établissements en détecteur de métaux : dans les écoles où il y en avait, l’application de la règle était stricte, alors que dans ceux qui n’en étaient pas équipés, les portables étaient tolérés au fond des sacs des élèves tant qu’ils restaient discrets. En 2013, le futur maire de la ville, Bill de Blasio, avait fait campagne sur la levée de cette interdiction pour lutter contre les inégalités qu’elle induisait. Le démocrate mettait lui-même en avant que son propre fils ne quittait pas son téléphone au lycée… L’interdiction a finalement été levée en 2015, liberté étant laissée à chaque établissement de  fixer  ses propres règles. Mais au pays qui inventait, dès les années 2000, les camps de « digital detox », le  débat  est loin d’être tranché. Un article du  New York Post  en février appelait à  interdire  les portables à nouveau, attribuant à la levée de l’interdiction une augmentation du cyberharcèlement. En Bavière, une réglementation stricte remise en cause L’interdiction stricte des téléphones portables à l’école fait actuellement l’unanimité contre elle en Bavière, dans le sud de l’ Allemagne . Le gouvernement de ce land conservateur a pris cette décision, unique dans le pays, en 2006 à la suite de la découverte par la  police  d’images pornographiques et violentes sur les portables de certains élèves, comme le rapporte l’hebdomadaire  Spiegel . Depuis cette date, téléphones portables, ordinateurs portables et caméras sont interdits dans les établissements scolaires s’ils ne sont pas utilisés dans le cadre de l’enseignement. Le ministre régional de l’éducation justifie le maintien de cette réglementation au nom de la lutte contre le cyberharcèlement. Mais il est désormais bien seul. Fin novembre, le conseil régional des élèves ( Landesschülerrat ) a lancé l’offensive en demandant au gouvernement d’ouvrir la possibilité à chaque établissement scolaire de  réglementer  sur cette question selon son choix. Représentants des professeurs et des parents soutiennent cette position. Un lycée de Karlstadt s’est même mis hors-la-loi en autorisant ses élèves à  utiliser  leurs smartphones durant leur pause de midi. La secrétaire d’Etat chargée des infrastructures digitales avait commenté :  « On ne peut pas  afficher  à l’entrée des écoles “Interdit d’entrer à la vie réelle” ! » En  Italie , une « opportunité pour l’apprentissage » ? La question agite aussi l’Italie depuis que la ministre de l’éducation, Valeria Fedeli, s’est prononcée cet automne en faveur d’un usage pédagogique du téléphone en classe, alors qu’il y est strictement interdit depuis 2007.  « On ne peut pas  continuer  à  séparer  le  monde  des adolescents,  le monde  extérieur, du monde de l’école » , a-t-elle déclaré dans un entretien à la  Repubblica . « Le smartphone est un outil qui peut  faciliter  l’apprentissage, une extraordinaire opportunité qui doit  être  encadrée : si  vous  laissez un enfant seul avec une tablette à la main, il est probable qu’il n’apprendra rien, sera berné par des fausses nouvelles ou victime de cyberharcèlement. Et c’est valable aussi à la maison. Si cet enfant est guidé par un enseignant qualifié et par des parents conscients des enjeux, il peut  apprendre  beaucoup à travers un média qui lui est familier, Internet. » Une commission doit  établir  les grandes lignes directrices de l’encadrement de l’usage du portable à l’école. En  Belgique , « Bring your own device » En Belgique, le choix est laissé aux établissements scolaires mais la plupart interdisent l’usage du  « GSM » . La ministre de l’éducation, Marie-Martine Schyns, encourage, selon la   Libre Belgique , néanmoins son usage comme  « outil d’apprentissage et d’organisation » . Une vingtaine d’établissements testent depuis la rentrée la pratique du BYOD – pour  Bring your own device  –, ou plus simplement l’utilisation en classe par les élèves de leur propre téléphone ou matériel informatique. La pratique est à la mode pour  pallier  les lacunes des établissements en équipement informatique, mais aussi pour  motiver  les élèves et leur apprendre à se  servir  autrement de leurs appareils que sur un  mode  ludique. Au  Canada , virage numérique contre « usages inappropriés » Avant l’ Europe , le Canada   a lancé dans les années 2000 un vaste plan de déploiement de matériel numérique : tableaux numériques interactifs puis tablettes tactiles. Dès 2012, des provinces canadiennes comme l’Alberta favorisaient  le développement du BYOD dans les écoles , mais il n’y a pas de statistique sur la réalité de ce déploiement aujourd’hui. Un article de  Radio Canada  fait état de nombreuses réticences : à Toronto par exemple, un chef d’établissement qui avait autorisé l’usage des smartphones est revenu sur sa décision en février 2016 afin de  réduire  les  « distractions en classe »  et  « limiter les usages inappropriés du smartphone durant le temps scolaire »  – certains professeurs étaient gênés par le fait d’être filmés. En Grande- Bretagne , la question des inégalités sociales En Grande-Bretagne, des dizaines d’établissements scolaires feraient le choix (la législation les laisse libre de  décider ) d’interdire les portables durant tout le temps scolaire, comme le rapporte un reportage de  France 2 . Dans cet établissement du Norfolk (est de l’Angleterre) qui l’a mis en place depuis la rentrée, une enseignante de langue se réjouit que les élèves n’aient plus la possibilité d’utiliser en classe les outils de traduction de leur téléphone pour faire leurs exercices et soient contraints de  réfléchir  par eux-mêmes. Et les élèves interrogés disent s’accommoder assez bien de ces nouvelles règles… Une  enquête  de  deux économistes , publiée en 2015 par la London School of Economics, a montré que les écoles qui appliquent une interdiction stricte des téléphones portables ont de meilleurs résultats. Les chercheurs ont comparé les performances scolaires d’écoles de Birmingham, Londres, Leicester et Manchester avant et après qu’elles aient interdit les téléphones. Ils ont constaté que les résultats scolaires progressaient après l’interdiction et que cette progression était bien plus importante chez les élèves les plus en difficultés scolaires et financières. Selon eux,  autoriser  les téléphones dans les écoles handicaperait surtout les élèves les plus défavorisés.", "theme": "societe"}