{"title": "Pour Stéphane Le Foll, « le socialisme historique n’est pas sur la ligne de Jean-Luc Mélenchon »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/09/2017", "content": "L’ancien ministre Stéphane Le Foll (PS) a affirmé dimanche 17 septembre que  « le socialisme historique n’est pas sur la ligne de  Jean-Luc Mélenchon  » , jugeant que Benoît Hamon  « fait une erreur stratégique »  en amorçant un rapprochement avec le leader de La  France  Insoumise. « Benoît Hamon fait une erreur stratégique. Il l’a déjà faite à la présidentielle, il la refait maintenant. S’il va vers Jean-Luc Mélenchon, ce qu’il fait, eh bien  vous  allez sur la ligne de Jean-Luc Mélenchon » , a déclaré Stéphane Le Foll au micro de  Questions politiques  France Inter/franceinfo/ Le Monde .  « Je ne suis pas, et le socialisme historique et jauressien n’est pas sur la ligne de Jean-Luc Mélenchon, jamais » . « Aujourd’hui, on a des gens qui parce que Mitterrand a fait l’union de la gauche pensent que c’est l’union qui est l’enjeu stratégique, non » , a-t-il dénoncé.  « L’union ne se fera que s’il y a un grand parti  social -démocrate capable de  rassembler  et d’assumer les responsabilités gouvernementales » , a-t-il poursuivi, déniant à Jean-Luc Mélenchon la capacité d’incarner ce rôle. « L’espoir, au bout du compte, de la gauche, c’est que la gauche arrive au gouvernement, Jean-Luc Mélenchon ne pourra pas y arriver » , a encore affirmé le député de la Sarthe. « On ne peut pas  être  dans deux mouvements à la fois » Benoît Hamon, qui a quitté le PS pour  créer  le  « Mouvement du 1 er  juillet »  (M1717), a participé à la manifestation contre les ordonnances sur le Code du  travail  organisée par la  CGT  le 12 septembre, et compte aussi  participer  à celle organisée par La France insoumise le 23 septembre. « Dans sociale-démocratie il y a démocratie et moi je ne suis pas partisan d’une démocratie qui se fasse dans la rue » , a pour sa part fait  valoir  M. Le Foll, alors que le PS a décidé de  soutenir  les mobilisations contre la  loi travail  sans  appeler  à  manifester . « On n’est pas dans la rue, ça n’empêche pas de  dire  qu’on est contre » , a dit M. Le Foll.  « On a été il y a quatre mois aux responsabilités et on basculerait maintenant dans la rue pour  faire   changer  les choses ? Mais enfin il faut quand même  avoir  un tout petit peu de sens de l’ histoire , un tout petit peu de sens des responsabilités » . Stéphane Le Foll a également estimé qu’il fallait  « une clarification » , concernant les socialistes qui soutiennent Benoît Hamon.  « On ne peut pas être dans deux mouvements à la fois. Donc ceux qui veulent  aller  avec Benoît Hamon vont avec Benoît Hamon » .", "theme": "politique"}