{"title": "Intox sur des patients algériens soignés « aux frais de la Sécu »", "newspaper": "Le Monde", "author": "Adrien Sénécat", "date_publi": "14/12/2017", "content": "Le gouvernement veut-il  faire   adopter  par les députés, en catimini, des mesures visant à  accueillir  des patients algériens en  France  aux frais de la Sécurité sociale ? C’est ce qu’affirment plusieurs sites proches de l’extrême droite qui s’alarment d’un  projet  de loi en cours d’examen à l’Assemblée nationale. Mais la rumeur a complètement déformé l’objet du texte et lui prête des conséquences bien éloignées de son contenu. Explications. CE QUE DIT LA RUMEUR La rumeur est venue du site  Dreuz. info, qui nous paraît peu fiable dans le Décodex , dans un article intitulé  « Français, sortez vos chéquiers : une nouvelle loi permettra aux Algériens de  venir  plus nombreux se faire  soigner  en France » . Plusieurs autres sites d’extrême droite lui ont alors emboîté le pas. Selon ces articles, l’Assemblée nationale s’apprêterait à  voter   « un projet de loi autorisant l’approbation »  d’un protocole de soins entre la France et l’ Algérie . Les titres sont catégoriques, prédisant une explosion du nombre d’Algériens qui viendraient se faire soigner en France à l’avenir ainsi qu’un coût considérable pour les  finances  publiques françaises. Un photomontage du site Lagauchematuer.fr montre Emmanuel Macron à côté de la phrase :  «  Vous  inquiétez pas ce sera sécu pour tous les algériens qui arrivent en France »  [sic]. Les textes de ces articles sont en revanche plus allusifs, se gardant bien de  citer  le moindre chiffre concernant le nombre de patients potentiellement concernés et le montant des soins en jeu. POURQUOI C’EST FAUX Ces articles font référence à un projet de loi bien réel, qui  a été examiné en commission à l’Assemblée nationale à la fin du mois de novembre  et devrait l’être lundi 18 décembre en séance publique, selon le cabinet de Michel Fanget, député ( MoDem ), membre de la commission des  affaires étrangères . Ce député est l’auteur d’un projet de rapport sur ce dossier, qui préfigure le projet de loi, et que nous avons pu  consulter . La lecture de ce document, qui reprend pour l’essentiel les conclusions déjà formulées  dans le rapport présenté en commission , montre que la présentation du projet de loi qui a été faite par les sites d’extrême droite est pour le moins trompeuse, et ce pour plusieurs raisons. 1. Des patients algériens sont déjà traités en France La première confusion de la rumeur est qu’elle oppose artificiellement la situation actuelle à celle proposée dans le projet de loi. La France et l’Algérie sont en effet liées depuis 1980 par une convention de sécurité sociale. A ce  titre , il est prévu que des salariés et fonctionnaires résidant en Algérie puissent  être  pris en charge en France, mais pas leurs ayants droit. Cette condition limite le recours à la convention de soins entre les deux pays. Si bien que la Caisse nationale des assurances sociales des travailleurs salariés (CNAS) algérienne a noué d’autres conventions directes avec des établissements de soins français. Ce cas de figure concernerait ainsi, selon les chiffres cités par M. Fanget,  « cinq cents à sept cents »  patients algériens par an, alors que la convention de 1980 ne concernerait  « plus que quarante à soixante »  patients par an. Or, les relations directes entre la CNAS et les hôpitaux posent parfois des problèmes liés au montant des frais facturés et à leur recouvrement. Certains établissements ont même cessé d’admettre des patients dans ce cadre. L’Assistance publique-hôpitaux de  Paris  (AP-HP)  évaluait, au 15 novembre 2014 , à 31,6 millions d’euros les créances dues par des patients venus d’Algérie (sur un total de 118 millions d’euros tous pays confondus), dont un tiers était dû par le CNAS. Ces créances atteignaient 39 millions d’euros pour la France entière en mars, selon le rapport de M. Fanget. 2. L’objet du projet de loi est de mieux  recouvrer  les frais liés aux soins de ces patients Le projet de loi dont il est question ici ne vise donc pas à  admettre  plus ou moins de patients venus d’Algérie, explique-t-on au cabinet de Michel Fanget, mais de  fixer  un meilleur cadre à leur accueil. Avec notamment pour objectif d’éviter les contentieux et donc des soins non payés. Le protocole défini dans le projet de loi que nous avons pu consulter propose d’instaurer un système unique de prise en charge de ces patients, avec une autorisation préalable et de meilleures garanties de prise en charge des frais. Ce système a vocation à  toucher  un public plus large que par le passé, non pas pour  augmenter  le nombre de patients concernés mais parce que c’est dans ce cadre que les contentieux financiers sont les moins nombreux. Le rapport parlementaire relève ainsi qu’une large part des créances non payées aujourd’hui sont le fait de patients venant se faire soigner à titre personnel. Leur  donner  un meilleur cadre formel permettrait donc de  limiter  les impayés. 3. L’Etat français ne paie pas les soins de ces patients Dans tous les cas, il est mensonger de  laisser   entendre  que des patients algériens vont venir se faire soigner aux frais des contribuables français, puisque les soins sont pris en charge, entre autres, par la CNAS algérienne. Il n’en a jamais été question, ni par le passé ni aujourd’hui. Les patients algériens qui viennent se faire soigner en France ne viennent pas par effet d’aubaine, mais parce qu’ils espèrent y  recevoir  des soins de meilleure qualité que dans leur pays. Le projet de loi qui sera présenté à l’Assemblée nationale dans les jours qui viennent vise au contraire à limiter les cas litigieux qui, eux, peuvent  entraîner  des coûts pour les établissements de soins français. \n    Décodex : nos outils contre les fausses informations \n    Utilisez les outils développés par Les Décodeurs pour vous aider à éviter les fausses informations : \n Fiables ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y accéder)  ; Pour savoir en un coup d’œil si vous êtes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (à télécharger ici)  et  Firefox (à télécharger ici)  ; Vous voulez apprendre à vérifier l’information en ligne ?  Lisez nos conseils pour éviter les fausses informations  ; Besoin d’aide pour vérifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y accéder ). \n", "theme": "les decodeurs"}