{"title": "Comment les impôts et aides sociales atténuent les inégalités en France", "newspaper": "Le Monde", "author": "Anne-Aël Durand", "date_publi": "06/11/2017", "content": "Les  impôts  et les prestations sociales jouent à plein leur rôle de redistribution dans les régions où les inégalités de revenus sont les plus fortes. C’est le résultat d’une  étude publiée lundi 6 novembre  par l’Institut national de la statistique et des études économiques (Insee). La région parisienne et les Hauts-de- France , champions des inégalités Avant tout transfert  social  (terme qui désigne les diverses aides que peuvent  percevoir  les familles ou les individus à divers titres), certaines régions présentent de fortes inégalités entre le premier décile de  population , c’est-à-dire les 10 % des ménages les plus pauvres, et le dernier décile, qui comprend les 10 % les plus riches. C’est le cas particulièrement en  Ile-de-France , où se concentrent des populations fortunées qui déclarent en moyenne 7,6 fois plus de revenus que les plus modestes, mais aussi dans les Hauts-de-France et en Provence-Alpes-Côte d’Azur, où le taux de pauvreté est bien supérieur à la moyenne nationale – respectivement à 18,3 % et 17,5 %, contre 14 % pour l’ensemble de la France. A l’inverse, la  Bretagne  ou les Pays de la Loire sont des régions plus égalitaires, où les disparités entre les plus riches et les plus pauvres sont moins élevées. Des  transferts  utiles pour  atténuer  les écarts de revenus L’ impôt sur le revenu , d’une part, et les prestations sociales, d’autre part (allocations familiales, aides au  logement , indemnités chômage, retraites…) contribuent à  compenser  les inégalités de revenus. L’Insee a comparé les écarts entre riches et pauvres — le « rapport interdécile » — dans chaque département avant et après transferts sociaux. Dans la Seine- Saint-Denis  et dans les Bouches-du-Rhône, les inégalités, qui étaient très fortes au départ, sont divisées par deux lorsque l’on passe du revenu fiscal au revenu disponible. Par contre, en Vendée, les impôts et les prestations sociales n’atténuent que très marginalement les inégalités de revenus, qui étaient déjà moins importantes que la moyenne nationale. Un complément de revenu important pour les plus pauvres Pour les ménages du 1 er  décile (les 10 % aux revenus les plus faibles), les prestations sociales représentent une part non négligeable du revenu disponible. C’est particulièrement le cas dans le quart nord-est de la France, ainsi que dans les Bouches-du-Rhône. L’Insee précise que les allocations familiales sont proportionnellement plus élevées dans l’Ouest, où les familles avec enfants mineurs sont plus nombreuses. Sans surprise, c’est dans les zones urbaines que les aides au logement sont le plus distribuées. Allocations chômage dans le Nord et le Sud-Est, retraites dans le Centre L’étude détaillée des prestations sociales versées rappelle la persistance d’inégalités territoriales. Ainsi, la proportion des allocations-chômage dans le revenu des ménages est plus forte dans les départements du nord de la France, dans le territoire de  Belfort , dans la Seine-Saint-Denis et dans le pourtour méditerranéen, des zones où le taux de chômage est supérieur de 1 à 5 points à la moyenne nationale. De même, un zoom sur les retraites montre à quel point ces versements sont importants dans des départements ruraux où la population est vieillissante. Dans la Nièvre ou la Creuse, ils représentent plus de 40 % des revenus disponibles des foyers fiscaux, contre moins de 20 % à  Paris  ou dans les Hauts-de-Seine.", "theme": "les decodeurs"}