{"title": "Les grands magasins parisiens résistent en beauté", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/09/2017", "content": "T rois mille mètres carrés répartis sur trois étages, dont un entier consacré aux parfums de créateurs ; des espaces #Beautysta et L’Officine, réservés à des marques confidentielles ; un café Detox Delight, aux menus signés par le chef Thierry Marx… Le Printemps Haussmann a repensé cet été son espace beauté, et il n’a pas fait les choses à moitié. Oubliés les stands froids et impressionnants où l’on venait  acheter  son parfum Dior ou sa crème Absolue de Lancôme sans  oser   déranger  la vendeuse : l’établissement parisien s’adapte enfin aux modes de  consommation  contemporains. « Les clientes d’aujourd’hui fréquentent aussi bien les boutiques en ligne que Sephora ou les concept stores, et portent sans complexe un jean Zara avec des chaussures Miu Miu » , constate Charlotte Tasset, directrice du marché beauté au Printemps Haussmann. Pour les  satisfaire , le grand magasin  « mélange tous les types de marques »  – les maisons historiques, les labels pointus et les marques alternatives venues d’Asie ou des États-Unis,  « comme dans une salle de bains géante » . On peut y  trouver  un produit d’appel à cinq euros comme un basique de pharmacie ou un parfum de créateur à plus de cent euros. Séduire les jeunes clientes,  garder  les fidèles Menacés par les chaînes spécialisées comme Sephora et Marionnaud, qui captent 90 % des parts de marché, mais aussi par l’explosion de la vente en ligne (+ 21 % en 2016, soit une progression constante depuis 2014, selon le NPD Group),  « les grands magasins n’ont d’autre choix que se réinventer » , analyse Nathalie Rozborski, directrice générale du bureau de  tendances  Nelly Rodi. \n        Lire aussi :\n         \n     \n                A Paris, le Printemps chasse sur les terres du Galeries Lafayette Maison & Gourmet\n     \n Cette année, l’enseigne Galeries Lafayette a proposé à la vente les très exclusifs parfums Le Labo et Frédéric Malle, et est devenue le seul distributeur français de la marque coréenne star Sulwhasoo. De son côté, Le Bon Marché a décloisonné son espace beauté en 2015, en installant au milieu de la  mode  du premier étage une « petite épicerie de la beauté », consacrée aux marques dites de niche.  « Cela nous a permis d’attirer une clientèle jeune et avertie. Mais les clientes fidèles aux marques traditionnelles viennent aussi y  chercher  des produits plus ludiques et plus naturels , constate Marie-Françoise Stouls, directrice du département beauté du Bon Marché.  Aujourd’hui, un tiers de notre portefeuille est constitué de marques alternatives, dont le chiffre d’affaires enregistre une progression à deux chiffres. » « Il est plus compliqué d’être attractif avec un stand de soin blanc intimidant qu’avec un podium make-up qui balance de la couleur et de la musique. » Charlotte Tasset, Printemps Diversifier et  sélectionner  les produits à la vente ne suffit pas.  « Si le magasin n’offre pas d’expérience, le consommateur n’a aucune raison de se déplacer » , rappelle Pascale Brousse, fondatrice de l’agence de prospective Trend Sourcing. Multiplication de bars à ongles, à sourcils, à maquillage, propositions de soin express ou de diagnostic de peau (Open Spa Clarins au BHV), installation de cabines cocooning et de salons de coiffure tendance (Marisol au Bon Marché, Coiff1rst au Printemps)… Le grand magasin se veut une destination beauté globale qui dépasse le simple point de vente. Bousculées, les maisons historiques   sont contraintes de  suivre  le mouvement en développant des offres plus modernes et en impliquant davantage leurs vendeurs.  « Nous leur avons demandé de  valoriser  le maquillage, car c’est par là qu’on amène l’énergie. C’est plus compliqué d’être attractif avec un stand de soin blanc intimidant qu’avec un podium make-up qui balance de la couleur et de la musique » , explique Charlotte Tasset, du Printemps. \n        Lire aussi :\n         \n     \n                Les grands magasins sortent les griffes\n     \n Un virage que les marques ont tout intérêt à  prendre .  « Elles ont besoin de cette vitrine pour leur business, mais surtout pour leur image » , assure Nathalie Rozborski, chez Nelly Rodi. Alors que la Samaritaine devrait  rouvrir  ses portes fin 2018 dans une version haut de gamme et que les institutions parisiennes projettent d’élargir certaines offres à la province, le grand magasin, inventé en 1852 par Aristide Boucicaut, n’a pas dit son dernier mot.", "theme": "m styles"}