{"title": "Le Zimbabwe se réveille dirigé par des militaires", "newspaper": "Le Monde", "author": "Jean-Philippe Rémy", "date_publi": "15/11/2017", "content": "L’abcès a crevé en une nuit. Au  Zimbabwe , un  officier  en uniforme camouflage est apparu à la télévision nationale, aux petites heures du matin pour  annoncer  gravement, béret vissé sur la tête, que l’ armée  contrôlait la situation dans le pays avant d’ajouter :  « Nous voulons qu’il soit absolument clair que ceci n’est pas un coup d’Etat. »  Voilà un  genre  qui avait disparu de la surface de la  planète  des coups de force militaires depuis plusieurs décennies. Mais, en raison sans doute de l’âge de son président, Robert Mugabe, 93 ans, le Zimbabwe entretient un rapport particulier avec le temps. Les militaires viennent donc de  renouveler  ce genre délicat du ceci-n’est-pas-un-coup-d’Etat, mercredi matin 15 novembre. \n        Lire aussi :\n         \n     \n                Le geste du général Chiwenga, un défi inédit depuis l’indépendance du Zimbabwe\n     \n Juste avant l’aube, à Hararé, le général Sibusiso Moyo, porte-parole des Forces de  défense  du Zimbabwe (ZDF), apparaissait donc à la télévision nationale pour annoncer la nouvelle, emballée de mille précautions oratoires :  « Ce que les ZDF sont en train de  faire  est de  ramener  le calme dans une situation  politique , sociale et économique en train de  dégénérer  dans le pays, qui, si cela n’est pas fait, va se  terminer  en conflit violent. » « Sécurité garantie » En réalité, c’est la guerre de succession de Robert Mugabe qui vient de  connaître  une nouvelle phase brusque, sans que le président, dans l’immédiat, ne soit visé officiellement. Rhétoriquement, tout au moins, le vieillard frêle qui alterne moments de désarroi et extrême lucidité, est présenté comme le chef incontesté du pays et de ses institutions, y compris l’ arm ée.  « Nous voulons  assurer  la nation que son excellence, le président de la République du Zimbabwe, chef de l’Etat, du gouvernement et des forces défense du Zimbabwe, le camarade Robert Gabriel Mugabe et sa  famille , sont sains et saufs, et leur sécurité garantie,  a assuré le général Sibusiso Moyo.  Nous ne visons que des criminels qui ont été à l’origine de nombreux crimes ayant entraîné des souffrances sociales et économiques dans le pays dans le but de les  amener  devant la  justice . » \n        Lire aussi :\n         \n     \n                L’heure est à la purge politique au Zimbabwe\n     \n Robert Mugabe n’est pas intervenu publiquement depuis plusieurs jours. La veille, il tenait un conseil dans ses bureaux de la présidence. Mercredi matin, ces bureaux, comme ceux du Parlement, et différents points de Harare, étaient entourés par des blindés. On ignore l’état exact de sa situation en dehors de sa  « sécurité garantie » , signifiant par là qu’il n’a pas été tué dans l’opération, mais sans doute retenu contre son gré, ainsi que son épouse, Grace, qui avait poussé de toutes ses forces, ces dernières semaines, pour  tenter  de lui  tordre  le bras et  prendre  sa succession. Dans les milieux bien informés, on évoquait l’hypothèse d’une abdication potentielle du chef de l’Etat dans les prochains mois, au profit de son épouse, plus jeune que lui de quarante et un ans, qui limitait l’accès au seul dirigeant que le Zimbabwe ait connu depuis l’indépendance en 1980. L’objet de l’opération militaire nocturne est, en premier lieu, de faire  triompher , au sein du parti au  pouvoir , la Zanu-PF, la faction des partisans du vice-président, Emmerson Mnangagwa, qui a été démis de ses fonctions et contraint de  quitter  le pays clandestinement, le 6 novembre, afin d’éviter une arrestation, face à celle de Madame Mugabe, et de ses alliés. Ces dernières semaines, la Génération 40 (G40), la faction de Grace (que la rue surnomme « Disgrâce » en raison de ses outrances, de ses dépenses et, dernièrement, de sa virulence inquiétante) avait opéré une offensive interne, obtenant de Robert Mugabe qu’il limoge le vice-président Mnangagwa, qui dirige la faction Lacoste, baptisée ainsi en raison du nom de son groupe de combattants pendant la guerre de libération, le « gang crocodile ». Reste que les alliés du « Crocodile « étaient nombreux, occupant des postes dans le gouvernement, l’administration, l’armée, et à la tête de certaines régions. « A la poursuite de la démocratie authentique » La « purge » déclenchée par leurs ennemis depuis une semaine n’était donc pas une affaire sans risque. Celle-ci a désormais échoué mais, inversement, il n’est pas certain que les partisans du G40, qui comptent des soutiens dans les forces de sécurité, admettent leur défaite. Mais les partisans du groupe Lacoste avaient passé des mois à se  préparer , tissant de nombreux liens, y compris à l’extérieur du pays. Emmerson Mnangagwa, pourtant impliqué dans de nombreux détournements (ses adversaires l’accusent même d’avoir volé 15 milliards de dollars) était parvenu à faire la démonstration qu’il serait la  « meilleure chance des investisseurs au Zimbabwe »  comme de nombreuses sources dans ce milieu l’affirmaient, notamment dans le secteur minier. L’une de ces sources, responsable  Afrique  d’un des grands groupes miniers, commentait ainsi, mercredi matin, l’évolution de la situation :  « J’espère que ça va  bouger  positivement, on surveille le Zimbabwe avec beaucoup d’intérêt. » Les ressources du sous-sol du pays, peu et mal explorées, sont l’un des derniers trésors cachés de la planète dans ce secteur. En parallèle, selon une source bien informée, Mnangagwa avait aussi fait  jouer  ses relations en  Chine . Des groupes miniers chinois sont très présents au Zimbabwe, en liaison avec l’armée, à travers des montages souvent opaques, mais fortement rémunérateurs. En 2016, Robert Mugabe s’était fâché avec les investisseurs chinois, provoquant le départ de plusieurs compagnies (notamment la compagnie Anjin, pilier historique) et la colère de Pékin. Beaucoup moins délicat dans la rhétorique que le porte-parole de l’armée, Christopher Mutsvangwa, le président de l’Association nationale des vétérans de la guerre de libération (ZNWLVA), en exil depuis quelques jours en  Afrique du Sud  et l’un des piliers de la faction Lacoste, commentait ainsi la situation :  « Nous louons la dernière manifestation d’extrême courage et de ténacité de notre commandement militaire, dirigé par le général Chiwenga, qui a pris le pouvoir dans un coup d’Etat sans  verser  le sang. (…) Le Zimbabwe peut désormais commence une nouvelle page de son  Histoire , à la poursuite de la démocratie authentique qui va  mener  à la prospérité tous ses habitants. » \n        Lire aussi :\n         \n     \n                Au Zimbabwe, le « Crocodile » décapité dans la lutte pour la succession à Robert Mugabe\n     \n Dans la nuit, il y avait eu une parenthèse de plusieurs heures d’un calme étrange à Hararé. L’aéroport n’avait pas été fermé, malgré les rumeurs de coups d’Etat, les blindés signalés à la périphérie, les menaces de violence émanant de deux factions opposées au sein du pouvoir. Le président, Robert Mugabe, était lui aussi silencieux. Il venait d’être défié par une partie de l’armée. Sur quelles forces pouvait-il encore compter ? Vers minuit, des buveurs terminaient une bière, en chuchotant à la buvette de l’aéroport, au sud de la ville. Employés, agents de renseignement subitement las de tout, la parole se libérait.  « On a cru que c’était bon, cet après-midi, tout  le monde  était prêt à  descendre  dans la rue, pour  célébrer  la défaite de Grace Mugabe. On a été tellement patients, attendant gentiment la fin de Mugabe pour  passer  à autre chose, mais là, depuis qu’il veut nous  imposer  sa femme, c’est le coup de trop. On ne va jamais s’en sortir »,  glissait un mélancolique en retournant son téléphone dans l’attente de messages annonçant que quelque chose, finalement allait se  produire . Le chef de l’armée, le général Chiwenga, entouré de près de cent officiers, n’avait-il pas annoncé depuis le quartier général des FDZ, lundi soir, que les militaires allaient  « intervenir »  ? « S’abstenir de s’engager sur la voie de la violence » Vers la ville, là où étaient passés de fantomatiques blindés quelques heures plus tôt, les avenues étaient désertes. Pas un barrage de la  police  en vue, pas un uniforme. Puis, vers une heure du matin, quelques tirs retentissaient, isolés. Hormis ces explosions, qui ne signifiaient pas le début du combat mais sonnaient comme une mise en garde, la capitale du Zimbabwe était silencieuse comme une tombe. Tandis qu’une pluie lente tombait avait commencé le grondement des véhicules militaires en train de se  déployer  après leur courte apparition de l’après-midi. Ils prenaient position en ville, et entraient à la télévision nationale, la ZBC. Des arrestations, au même moment, avaient lieu, notamment de ministres proches de la faction G40, de Grace Mugabe. En quelques heures, le pouvoir avait changé de main au Zimbabwe. Il est encore trop tôt pour  affirmer  que la chaîne des événements est terminée, et du reste le discours s’accompagne d’une mise en garde à l’adresse des partis politiques :  « Nous demandons à vos membres de  vous   abstenir  de s’engager sur la voie de la violence. » \n        Lire aussi :\n         \n     \n                Grace Mugabe prend l’avantage dans la guerre de succession au Zimbabwe\n     \n Le coup-d’Etat-qui-n’en-est-pas-un est avant tout une révolution de palais. L’opposition, pour l’heure, n’est pas associée à un changement de pouvoir qui s’opère… au sein du pouvoir. Emmerson Mnangagwa a été un proche de Robert Mugabe depuis les années de la guerre de libération. Puis il a été son proche collaborateur avant de prendre la direction des services de renseignement à l’indépendance. Il avait été au premier plan dans la  politique  d’écrasement du parti allié dirigé par Joshua Nkomo, la Zapu, et de l’opération sanglante contre la région qui était supposée le  soutenir  (encore aujourd’hui un tabou au Zimbabwe). En dépit de cette évolution endogame, un fait est important : pour la première fois, un mouvement de libération au pouvoir en Afrique australe vient de connaître une transformation par la force. La région va-t-elle l’admettre ? C’est pour tenter de  cimenter  leur action que les responsables de la faction Lacoste tiennent tant à assurer qu’il ne s’agit pas d’un coup d’Etat, et que le président Mugabe reste au pouvoir. Mais, dans les capitales alentour, chacun a compris le message. \n     Les 10 articles du « Monde » pour comprendre la crise au Zimbabwe \n     Hararé s’est réveillée, mercredi 15 novembre, sous le contrôle des militaires qui ont pris le pouvoir, sous la direction du général Chiwenga, dans la nuit et placé le président Robert Mubgabe, 93 ans, en détention. \n Retour sur les semaines de crise qui ont précédé le coup d’Etat en quelques articles essentiels. \n \n        Lire aussi :\n         \n     \n                Le Zimbabwe se réveille dirigé par des militaires\n     \n \n\n \n        Lire aussi :\n         \n     \n                La confusion règne au Zimbabwe alors que l’armée dément tout coup d’Etat\n     \n \n\n \n        Lire aussi :\n         \n     \n                Le geste du général Chiwenga, un défi inédit depuis l’indépendance du Zimbabwe\n     \n \n\n \n        Lire aussi :\n         \n     \n                L’heure est à la purge politique au Zimbabwe\n     \n \n\n \n        Lire aussi :\n         \n     \n                Au Zimbabwe, le « Crocodile » décapité dans la lutte pour la succession à Robert Mugabe\n     \n \n\n \n        Lire aussi :\n         \n     \n                Grace Mugabe prend l’avantage dans la guerre de succession au Zimbabwe\n     \n \n\n \n        Lire aussi :\n         \n     \n                Robert Mugabe, nommé ambassadeur de l’OMS pendant cinq jours\n     \n \n\n \n        Lire aussi :\n         \n     \n                « Au Zimbabwe, les forces de sécurité profitent du diamant avec la complicité de l’Etat »\n     \n \n\n \n        Lire aussi :\n         \n     \n                Alliance politique au Zimbabwe pour battre Robert Mugabe\n     \n \n\n \n        Lire aussi :\n         \n     \n                La première dame du Zimbabwe a encore frappé\n     \n \n\n \r\n \r\n\n", "theme": "afrique"}