{"title": "Macron : « Dire la vérité », ou le triomphe de la morale sur le politique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/10/2017", "content": "Chronique Phil’ d’ actu .  Cette semaine, le professeur de philosophie  Thomas Schauder  invite à  réfléchir  sur le « discours de vérité » dont s’est réclamé le président de la République lors de son interview sur TF1, dimanche 15 octobre. Une mise en perspective stimulante pour tout citoyen, et utile aux élèves de terminale, des sujets tels que « La vérité dépend-elle de nous » ? « La  politique  échappe-t-elle à une exigence de vérité ? » étant classiques au  bac  philo.  \n        Lire :\n         \n     \n          Chômage, terrorisme, économie : Emmanuel Macron défend son action sur TF1\n           \n L’interview du président Macron, dimanche soir, sur TF1 et LCI, était instructive à bien des égards. Je ne souhaite pas me  lancer  dans une analyse détaillée ( vous  pouvez en  retrouver  de bien plus complètes  ici  ou  là ), mais j’ai été très frappé du fait que, dès les premières minutes, il se soit justifié des termes de  « fainéants »  et de  « ceux qui foutent le bordel » , que beaucoup ont jugés insultants, au nom du  « discours de vérité »  : « J’ai toujours essayé de  dire  les choses  […]  et de m’approcher d’une forme de vérité. » Il est évident qu’on reproche au personnel  politique  de  camoufler  la vérité dans un  « discours aseptisé » , voire de  mentir  allègrement. A ce  titre , les affaires Cahuzac, Fillon ou  Ferrand  sont symptomatiques. Pour autant, le fait de  « dire la vérité »  ne sert-il pas d’excuse à tout, y compris à l’invective, l’humiliation ou l’insulte ? Le président de la République peut se  permettre  de dire aux ouvriers de GM & S  qu’il  « n’est pas le Père Noël » , puisque c’est vrai, jusqu’à preuve du contraire. Après tout, on a bien reproché à Sean Spicer, le porte-parole de  Donald Trump , d’avoir affirmé que  « parfois, nous pouvons  être  en désaccord avec les faits ».   Dire  la vérité, c’est mieux que mentir, n’est-il pas ? Activistes violents et travailleurs responsables Certes, mais encore faut-il s’entendre sur la notion de  « vérité » . Celle-ci est classiquement définie comme  « accord de la connaissance avec l’objet » , c’est-à-dire une pensée (ou un discours) identique au réel. Or, si cet accord est illusoire en  sciences  naturelles, il l’est d’autant plus dans ce qui touche à l’humain, et donc en économie ou en politique. Prenons un exemple : M. Macron affirme dans son interview qu’il  « dit les choses comme elles sont »  quand il distingue entre  «   des activistes violents  [qui]  font tout pour  bloquer  les choses  […]  pour  toucher   […]  un peu plus d’argent du licenciement   »  et ceux qui  « se sont battus avec un formidable esprit de responsabilité  […]  et sont là et travaillent ».  Sommes-nous dans un discours de vérité ou dans une interprétation ? Si nous étions dans la vérité, soit les grévistes se considéreraient eux-mêmes comme des  « activistes violents » , soit ils se mentiraient à eux-mêmes. Dans cet exemple, le président confirme la thèse de Friedrich Nietzsche, selon laquelle la vérité est indissociable de la  morale . En effet, M. Macron oppose les  « activistes »  mus par la violence et la mesquinerie aux travailleurs  « responsables » . Les mots ont un sens, et il ne faut pas non plus  négliger  l’importance du sous-texte. On peut  opposer  factuellement le blocage au  travail , si on veut, mais y  associer  les notions de violence et de responsabilité à un sens moral.  « Dire le vrai »  signifie ainsi  « être du côté du Bien » . Le fait de se  réclamer  du  « discours de vérité »  n’est pas nouveau dans la parole politique, mais il serait naïf de  croire  que ce discours est objectif au sens où il ne s’appuierait pas sur des valeurs morales. En réalité, il s’agit d’une manœuvre rhétorique pour  affirmer  la prééminence de son discours sur les discours adverses. La morale, « supplément d’âme » du pragmatisme Là où le bât blesse, c’est que les politicien.ne.s se réclament de plus en plus de la vérité, notamment à propos des  « réformes nécessaires »  et des  « lois du marché »  (à ce sujet, je vous invite à  regarder  l’excellent travail sur la langue de bois du vidéaste Le Stagirite, notamment  cette vidéo ). Il s’agit de nous  faire   comprendre  que la politique ne relève pas d’un choix, d’une  volonté , mais du  pragmatisme , c’est-à-dire d’une adaptation au réel. Dans un entretien avec Agnès Aflalo en 1995, le philosophe et mathématicien Gilles Châtelet résumait très bien cette  « alliance de l’économie et du politique »  ( L’Enchantement du virtuel , éditions Rue d’Ulm, 2010, p. 171-173) : «  [L’économisme]  exige tous les sacrifices et prétend s’imposer comme le principe de réalité ultime, gardien du râtelier de tous les possibles.  […]  Les notions de chaos et d’autoémergence sont des concepts scientifiques d’un intérêt incontestable, mais comme opérations importées dans les sciences sociales et plus particulièrement en “science” politique, il s’agit d’une véritable mystification, d’une tentative à prétention scientifique de  nier  le politique et d’étouffer toute pensée de l’émancipation en tentant de  montrer  que les formes politiques se confondent avec des formes “naturelles” du  social  émergeant par “optimisation”.  […]  D’ailleurs, la haute finance se plaît à  inventer  tout un labyrinthe d’équilibres et de déséquilibres. Elle les fait même  proliférer  et fait semblant de  considérer  comme “paramètres internes à l’économie” ce qui résulte de la volonté politique de fabrication de comportements. »  Gouvernance vs gouvernement De même que  le monde   physique  a ses lois, l’économie aurait les siennes, tout aussi nécessaires, par exemple « la Main invisible » régulant naturellement « le chaos » de la concurrence libre et non faussée. Mais que reste-t-il au politicien, dès lors qu’il admet lui-même n’être qu’un agent de forces économiques agissant avec la même nécessité que les lois de Newton, chargé uniquement « d’optimiser » les flux de biens, de services et de personnes, de  gouvernance  et non de  gouvernement  ? Il ne lui reste que la  morale  : la vertu dans le privé, le « courage de la vérité » dans le public. Elle seule peut  différencier  des candidats qui partagent la même vision pragmatique de la politique (M. Macron étant allé jusqu’à dire  « On se fout des programmes »  sur  RTL ), d’où l’extrême personnalisation à laquelle nous avons assisté durant la dernière campagne présidentielle. Mais d’où aussi la constance de la condamnation des  « profiteurs » , des  « privilégiés »  et des  « casseurs »  dans le discours public depuis quelques années : il n’y a plus d’opposants, il y a des  méchants . Le pragmatisme ne peut se  passer  d’un « supplément d’âme », mais celui-ci ne compense pas l’abandon du politique. Nous assistons aujourd’hui au revers de cette « technocratie » enveloppée de moralisme : la montée de l’extrême droite en  France , en  Allemagne  ou en  Autriche , le triomphe du populisme de la  Turquie  aux Etats-Unis et l’irrésistible vague de violence terroriste, ce que Châtelet n’avait pas manqué de  percevoir  (p. 173) : «  [Nous]  commençons à  voir  combien est dangereuse cette tentative d’éradiquer le politique… Naturellement, celui-ci revient au galop ! Comme technopopulisme ou pire, comme caricature du contemplatif : comme intégrisme religieux…  […]  Toute démocratie consensuelle est un agrégat essentiellement putrescible… dérivant vers le populisme. » Un peu de lecture ? - Friedrich Nietzsche,  La Généalogie de la morale , GF Flammarion, 2002 - Gilles Châtelet,  Vivre et  penser  comme des porcs , Folio Gallimard, 1998 \n        Lire la chronique Phil’ d’actu de la semaine dernière :\n         \n     \n          « Si l’école faisait son travail, j’aurais du travail » : le slogan du Medef qui interroge sur le rôle de l’école\n           \n (NB : vous pouvez  trouver   ici  la critique que j’avais consacrée à ce livre en 2015)", "theme": "campus"}