{"title": "Les méthodes très spéciales des traders suisses et russes pour obtenir le pétrole des Sassou-Nguesso", "newspaper": "Le Monde", "author": "Joan Tilouine", "date_publi": "12/09/2017", "content": "Que la mère du labrador de Guennadi Timtchenko soit la chienne de Vladimir Poutine ne suffit pas à  démontrer  la proximité entre les deux hommes. L’oligarque russo-finlandais établi entre Genève et Moscou s’est d’ailleurs longtemps évertué à  nier  sa proximité avec le chef de l’Etat russe. Washington l’a contredit en l’inscrivant, dès 2014, sur la liste de sanctions américaines visant les proches de Poutine. Mais, avant cela, le richissime et discret cofondateur de Gunvor, la quatrième plus grande société au  monde  de négoce de  matières premières  qui a fait fortune avec le  pétrole  russe tout en cherchant de nouvelles opportunités en  Afrique  subsaharienne, a peut-être donné lui-même le meilleur indice de ses liens avec le président russe. A défaut de  parvenir  à ses fins en  Angola , en Côte d’Ivoire ou au  Nigeria , Guennadi Timtchenko a jeté son dévolu sur le  Congo-Brazzaville . Comment a-t-il convaincu Denis Sassou-Nguesso et son clan visé par plusieurs  enquêtes  anti-corruption de lui  confier  des cargaisons de brut ? En leur faisant justement  miroiter  de leur  ouvrir  les portes du Kremlin. \n        Lire aussi :\n         \n     \n                « Panama papers » : comment le pétrole congolais s’évapore dans les paradis fiscaux\n     \n Un premier contrat est signé en juin 2010 suivi d’un second en janvier de l’année suivante. C’est ainsi qu’en 2011 plus de 20 % des bénéfices de la société de Guennadi Timtchenko provenaient de son activité au Congo, soit 37,9 millions de dollars (31,6 millions d’euros). Promesse tenue : l’année suivante, Vladimir Poutine recevait son homologue congolais à Moscou. Mais, pour  mettre  la main sur l’or noir du Congo, la firme genevoise a recouru à des intermédiaires sulfureux et à tout un arsenal de pratiques corruptives, selon le dernier rapport de l’organisation  suisse   Public Eye  (ex-Déclaration de Berne) rendu public mardi 12 septembre et intitulé  « Gunvor au Congo. Pétrole, cash et détournements : les aventures d’un négociant suisse à Brazzaville » . La preuve par l’image « L’argent n’est pas arrivé à bon port. Denis-Christel ne touchait presque rien. »  André est l’un des trois hommes filmés à leur insu au printemps 2014 dans un lieu non identifié qui ressemble à un restaurant de palace parisien. Il représente les intérêts de son « frère » Denis-Christel Sassou-Nguesso, fils affairiste du président congolais, député du fief familial d’Oyo, directeur général adjoint de la société pétrolière nationale (SNPC), administrateur général de l’unique raffinerie du pays et suspecté par les justices française, portugaise et américaine de détournements de fonds publics. Face à lui, il y a le Français Bertrand G., directeur financier de Gunvor, désireux de  relancer  l’activité au Congo malgré l’ enquête  des autorités suisses ouverte deux ans plus tôt. A ses côtés, l’un des intermédiaires recruté par la firme, le Français Olivier Bazin, alias « Colonel Mario », vieux loup de la Françafrique cité par le passé dans une affaire de grand banditisme  corse  et condamné pour blanchiment d’or. \n        Lire aussi :\n         \n     \n                La fortune du clan Sassou-Nguesso dans le viseur de la justice américaine\n     \n « On versait des commissions, on était persuadés que tout se passait bien au niveau de la SNPC (…), que ça partait majoritairement quelque part, que ça allait à qui de droit » , dit M. Goubet. Il propose de relancer le  projet  de construction d’un oléoduc qui serait confié à une société russe –  « pour qu’il y ait absolument zéro zéro emmerdes »  – et sera financé grâce à la commercialisation du brut congolais par Gunvor.  « C’est comme ça qu’on pourra  soudoyer  tout ce qu’on veut, c’est comme ça qu’on réglera tous les cargos » , assure-t-il. Ignorant que la conversation est enregistrée, ce haut cadre de Gunvor vient d’apporter une preuve supplémentaire de la corruption pratiquée par le géant suisse au Congo. La vidéo de cette conversation confidentielle, visionnée par Public Eye, a été versée au dossier d’instruction et a conduit à la mise en examen (« prévention ») de Bertrand Goubet pour  « corruption d’agent public étranger »  de même qu’à la démission, fin 2014, du numéro deux de Gunvor. Le scandale Gunvor et l’enquête suisse De fait, deux ans plus tôt, Gunvor a été éjecté du marché congolais suite au déclenchement d’une enquête des autorités suisses que relaie la presse, dont  Le Monde . L’affaire démarre fin 2011. Quelques mois avant d’être absorbée par le Crédit suisse, la banque helvète Clariden Leu alerte les autorités sur des mouvements financiers suspects effectués depuis les comptes de quatre  société s offshore. Une procédure pénale est ouverte en janvier 2012 pour  « soupçon de blanchiment d’argent »  dirigé contre  « inconnu » . Rapidement, les limiers suisses découvrent que les véritables bénéficiaires de ces sociétés domiciliées à  Malte , aux îles Vierges britanniques, en Grande- Bretagne  ou à  Belize , sont trois employés et intermédiaires de Gunvor mobilisés pour  conquérir  le marché congolais. Pas moins de 31,9 millions de dollars de commissions versées par Gunvor ont transité par ces comptes, tous ouverts par Swiss Executive Finance (SEF), une société administrée par une Estonienne anciennement employée par Clariden Leu, spécialiste des montages financiers opaques. Parmi les  transferts  douteux qui ont inquiété Clariden Leu, il y a ceux effectués entre février et septembre 2011 vers les comptes de sociétés établies à  Hongkong  et détenus par des individus déjà condamnés pour  « crimes financiers »  ou  « lié au crime organisé » , selon un rapport du service de  vérification  du Crédit Suisse cité par Public Eye. Un haut cadre de Gunvor interrogé par les autorités helvètes expliquera que ces transferts présumés illicites de la firme suisse servaient à  rémunérer  des officiels de la SNPC de Denis-Christel Sassou-Nguesso. D’autres versements suspects (10,6 millions de dollars) de Gunvor vers des comptes à Hongkong, via SEF, sont mis en lumière. Pour  brouiller  encore un peu plus les pistes, les fonds transitent par une banque lettone et les comptes destinataires sont gérés par des spécialistes de structures écran. Les véritables bénéficiaires ont payé le prix fort pour  opacifier  à outrance leurs circuits financiers. Mais des noms ont fini par  transparaître . Comme celui du Français David Benouaiche et du Franco-Israélien Eliyahu Elbaz, tous deux poursuivis par la  justice  suisse pour  « blanchiment d’argent » . \n        Lire aussi :\n         \n     \n                Les géants du négoce pétrolier écoulent depuis des années un carburant toxique en Afrique\n     \n L’enquête se poursuit à Genève et a connu un important rebondissement au printemps 2017. Un développeur d’affaires de Gunvor, Pascal C., a reconnu devant la justice suisse les paiements corruptifs et réclame l’ouverture d’une procédure simplifiée pour  « corruption d’agents publics étrangers » . Ce Belge né en République démocratique du Congo prend soin de  préciser  qu’il a agi en sa qualité d’employé de la firme. Et non pas dans le dos de sa direction, comme tente de le  faire   croire  Gunvor qui a porté plainte, en novembre 2012, contre cet  « employé félon »  désormais accusé d’avoir perçu des rétrocommissions. Les méthodes de Gunvor pour conquérir le marché congolais Elles sont pourtant nombreuses, les firmes de trading, à se  disputer  l’accès au pétrole de Brazzaville. Gunvor avait promis l’accès au Kremlin, mais cela n’a pas suffi à lui  acquérir  les faveurs de la  famille  régnante dans ce pays parmi les plus pauvres et corrompus de la  planète . C’est finalement grâce à un tandem d’intermédiaires constitué d’un intriguant Français et d’un influent Gabonais que Gunvor parviendra en 2010 à  retenir  l’attention des Sassou-Nguesso. Le premier, Jean-Marc Henry, a fait ses classes dans la sécurité avant d’effectuer des missions pour Gunvor au  Yémen  et au  Soudan . Il dispose d’accès privilégiés à l’ancien ministre congolais des  finances , Gilbert Ondongo, et au ministre des grands travaux, Jean-Jacques Bouya, tous deux réputés pour leur implication dans des contrats présumés corruptifs. Le second, Maxime Gandzion, homme d’affaires actif dans le secteur pétrolier, a fait fonction de  conseiller  de feu Omar Bongo (président du  Gabon  de 1967 à 2009) et est aujourd’hui « conseiller spécial du président » Denis Sassou-Nguesso. Les deux hommes sont employés non par Gunvor mais par deux des quatre sociétés offshore détenant des comptes à la banque Clariden Leu, utilisées pour le versement des commissions. Ils travaillent en étroite relation avec les deux cofondateurs de Gunvor dont Guennadi Timtchenko qui se rend lui-même à Brazzaville où il s’entretient avec le chef d’Etat congolais avant de s’envoler vers la  Russie  pour  convaincre  M. Poutine d’accepter un traité de  coopération  russo-congolais. Denis-Christel Sassou-Nguesso est alors à bord de son jet, direction Moscou, où il est reçu par le président russe en compagnie du ministre Bouya et de l’intermédiaire Gandzion. \n        Lire aussi :\n         \n     \n                « Willy » Nguesso, une histoire ordinaire de prédation congolaise et de voitures de luxe\n     \n Isolé sur la scène internationale, économiquement fragile, le régime de Brazzaville est séduit. Il manque de liquidités et exige des prépaiements sur les cargaisons de pétrole. Là encore, la firme helvète fait la différence face à ses concurrents. Gunvor se transforme en parabanque, sans toutefois  devoir   respecter  les règles et contraintes qui s’appliquent aux institutions financières. Et ce, avec l’ aide  de BNP Paribas qui finance partiellement ces prêts. C’est ainsi que six accords de préfinancements de 125 millions de dollars chacun sont signés entre janvier 2011 et septembre 2012. Public Eye a pu  consulter  le premier accord de préfinancement :  « Pour  obtenir  une tranche de 125 millions de dollars  “ sur le compte de la SNPC au Congo en deux ou trois versements consécutifs maximums ” , les Congolais s’engagent à  livrer  trois cargaisons de brut (…). Le remboursement du prêt se fait sur le prix des cargaisons de pétrole. » Le prix du baril dépasse les 100 dollars. Entre septembre 2010 et janvier 2012, Gunvor a obtenu sans appel d’offres le droit d’exporter 22 cargos de brut congolais d’une valeur de 2,2 milliards de dollars. L’opération s’avère donc très rentable pour Gunvor qui a négocié des marges bien supérieures à la moyenne sur chaque baril et récupère des bénéfices sur les opérations de préfinancement. Seulement voilà, côté congolais, les 750 millions de dollars de préfinancement ne sont pas alloués au secteur pétrolier comme il se doit. Une grande partie de ces pétrodollars sont détournés et dilapidés dans des contrats d’infrastructures. Après le pétrole, les grands travaux Jean-Marc Henry et Maxime Gandzion, les deux super-intermédiaires de Gunvor, se remettent en selle. Cette fois, ils mettent leur entregent au service de la société brésilienne Asperbras, désireuse de  décrocher  des contrats de construction au Congo. Pour ce faire, elle a mandaté le portugais José Veiga, ancien directeur du club de  football  Benfica de Lisbonne et au cœur de plusieurs scandales de corruption dans son pays, et bientôt en Afrique. \n        Lire aussi :\n         \n     \n                José Veiga, la déchéance du « Monsieur Afrique » portugais\n     \n Peu introduit à Brazzaville, il s’appuie sur Gandzion et Henry, rémunérés près de 17 millions de dollars en 2011. Gandzion l’introduit auprès de Denis-Christel Sassou-Nguesso. Et comme tout nouvel arrivant à Brazzaville, Asperbras est obligée de démontrer sa générosité : appartements, résidences et séjours offerts à des ministres, des dizaines de millions de dollars de commissions… Les intérêts de Gunvor et Asperbras convergent.  « Alors que le négociant suisse prête des centaines de millions de dollars à la SNPC, la société brésilienne souhaite en  bénéficier  sous forme de travaux publics consentis par l’Etat congolais , résume Marc Guéniat, principal enquêteur de Public Eye.  Contre rémunération, Gunvor s’active alors pour qu’Asperbras décroche de juteux contrats. » \n        Lire aussi :\n         \n     \n                Palace à Venise et villa au Portugal : il fait bon être ministre des finances à Brazzaville\n     \n Cette collaboration est contractualisée. Gunvor, le pétrolier, le facilitateur  politique , le banquier, devient apporteur d’affaires pour Asperbras qui se voit confier son premier marché public en 2011 : la construction d’un immense complexe industriel à 80 km au nord de Brazzaville. Gunvor perçoit 21 millions de dollars de commissions. Sauf qu’Asperbras déchante lorsqu’elle découvre qu’elle doit préfinancer elle-même les travaux. Le divorce est consommé entre les deux groupes. Asperbras poursuit seule son aventure congolaise et rafle une myriade de contrats pour un montant total d’environ 1,5 milliard de dollars. José Veiga perçoit 3 % de cette somme qu’il flambe à Miami, au Portugal et ailleurs. Il est au cœur d’une enquête judiciaire au  Portugal  et apparaît dans l’enquête suisse comme corrupteur présumé ayant versé d’importantes commissions sur les comptes de Henry et de Gandzion. Cette percée de Gunvor au Congo fut brève et particulièrement rentable, tant pour le groupe que pour les intermédiaires et les caciques du régime de Brazzaville. Des millions, des milliards de dollars ont été dépensés, reversés, transférés, empochés, blanchis dans des conditions opaques. De grands groupes sont associés de près ou de loin à ce qui pourrait  être  un cas d’école des pratiques corruptives de sociétés occidentales en Afrique. Or, depuis la chute des prix du baril, amorcée à l’été 2014, le Congo, dirigé par un clan de milliardaires, s’enfonce dans la crise économique. Les caisses de l’Etat sont vides et le régime attend désespérément une hausse des cours du brut ou un programme d’ajustement budgétaire du Fonds monétaire  international  (FMI), à qui le pays a caché une partie de sa dette qui a atteint 120 % du PIB. Guennadi Timtchenko et Vladimir Poutine, eux, ont déjà oublié Brazzaville. Le projet de coopération russo-congolaise est un  souvenir  lointain. L’affaire est désormais devant la justice. Le procureur général suisse ne se contente plus de  viser  d’anciens employés de Gunvor. Lundi 11 septembre, il a annoncé  élargir  ses enquêtes à la firme suisse elle-même.", "theme": "afrique"}