{"title": "Neuf ans de prison pour l’« ordonnateur » de l’arnaque au carbone", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/09/2017", "content": "Le tribunal correctionnel de  Paris  a rendu, mercredi 13 septembre, son jugement dans le  procès  « Crépuscule », un volet de la gigantesque escroquerie à la TVA sur le marché des droits à  polluer . Sur les douze personnes condamnées, la peine la plus lourde, notamment pour escroquerie en bande organisée, a été prononcée contre Cyril Astruc, considéré par le tribunal comme  « l’ordonnateur et bénéficiaire principal de la fraude » , et un mandat d’arrêt a été émis contre lui. Richard Touil, en fuite et en état de récidive légale, a été condamné à huit ans de prison et un million d’euros d’amende pour  avoir  été  « un des organisateurs et un des bénéficiaires »  de la combine. Kévin El Ghazouani, qui a  « permis la mise en place de la structure de la fraude » , à sept ans de prison et un million d’euros d’amende. Grégory Zaoui, considéré comme  « l’ingénieur de la fraude » , à six ans de prison et 300 000 euros d’amende. Pour avoir joué un  « rôle majeur »  dans la fraude, Eddie Abittan a été condamné à six ans d’emprisonnement et un million d’euros d’amende. Sept autres prévenus, pour la plupart gérants de paille des  société s impliquées ou intermédiaires, ont été condamnés à des peines allant d’un an d’emprisonnement à quatre ans et 375 000 euros d’amende. Deux ont été relaxés. Une amende de 8 millions d’euros a en outre été infligée à la banque turque Garanti Bankasi, poursuivie pour blanchiment. Tous les condamnés – seuls trois étaient présents au délibéré – devront  verser  solidairement à l’Etat quelque 146 millions d’euros de dommages et intérêts, équivalents au préjudice de cette fraude qui s’est déroulée entre avril 2008 et mars 2009. \n        Lire aussi :\n         \n     \n                Arnaque au carbone : Cyril Astruc, le Rastignac de Mantes-la-Jolie\n     \n L’« escroquerie du siècle » Ce procès dit « Crépuscule », du nom d’une société qui opérait sur le marché des quotas carbone, s’était tenu de fin mai à la mi-juin. Il s’agit de l’une des multiples branches de l’« escroquerie du siècle » qui a coûté 1,6 milliard d’euros au fisc. La combine, une fraude classique à la TVA appliquée au marché européen des quotas de carbone, conçus pour  lutter  contre le réchauffement climatique, consistait à  acheter  des droits d’émission de CO 2  hors taxe dans un pays étranger, avant de les  revendre  en France à un prix incluant la TVA, puis d’investir les fonds dans une nouvelle opération. La TVA n’était jamais reversée à l’Etat. Devant l’ampleur de la fraude, en juin 2009, les opérations ont été exonérées de TVA en  France .", "theme": "pollution"}