{"title": "Jérusalem, mort de Johnny, mariage gay : ce qu’il faut retenir de la semaine", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/12/2017", "content": "LE RATTRAPAGE DE L’ACTU Donald Trump reconnaît Jérusalem capitale d’Israël En rupture avec ses prédécesseurs, le président  Donald Trump  a reconnu, mercredi 6 décembre,  Jérusalem comme capitale d’Israël . L’ambassade américaine quittera prochainement Tel-Aviv pour la ville sainte. Les Etats-Unis sont le seul pays au  monde  à  avoir  pris cette position. Ce faisant, M. Trump tient l’une de ses promesses de campagne mais il s’isole sur la scène internationale – de nombreux chefs d’Etat ont dit leur inquiétude – et il prend le risque de  réduire  à néant les espoirs de reprise des négociations de paix, au point mort depuis trois ans. Jérusalem avait été annexée par l’Etat hébreu à la suite de la guerre de 1967 et à l’avancée spectaculaire des troupes israélienne d’alors. \n        Lire aussi :\n         \n     \n          pourquoi la reconnaissance par Trump pose-t-elle problème ?\n           \n Johnny Hallyday est mort à l’âge de 74 ans Avec la mort de Johnny Hallyday, dans la nuit du mardi 5 au mercredi 6 décembre, à l’âge de 74 ans, c’est une légende de la chanson française qui disparaît. L’« idole des jeunes » était devenue un mythe vivant en  France , ayant conquis un très large public qui appréciait autant sa personnalité et sa sensibilité que ses chansons. \n        Lire aussi :\n         \n     \n          Johnny Hallyday est mort : l’artiste aux millions de disques vendus disparaît à 74 ans\n           \n Brexit : Londres et Bruxelles parviennent à un compromis Seize mois avant le divorce officiel (en mars 2019) et après toute une nuit de négociations à Bruxelles entre la première ministre britannique, Theresa May, et le président de la Commission européenne, Jean-Claude Juncker, l’exécutif européen a fait  savoir  que des  « progrès suffisants »  ont été atteints dans les négociations sur les modalités de la sortie du  Royaume-Uni  de l’ Union européenne . Cette première phase de l’accord entre Bruxelles et Londres  règle la question de trois dossiers prioritaires  : les droits des citoyens européens installés outre-Manche et vice versa, la frontière entre la République d’Irlande et l’ Irlande  du Nord, et les conditions financières du divorce. Mariage gay : l’ Autriche  et l’ Australie  franchissent le pas A deux jours d’intervalle, deux décisions d’un bout à l’autre de la  planète  en faveur de l’égalité des droits : d’abord  le lundi 4 décembre, la Cour constitutionnelle autrichienne  donnait au gouvernement de Vienne jusqu’à 2019 au plus tard pour  ouvrir  aux couples de même sexe le droit de se marier ; et mercredi 7 décembre, l’ Australie votait une loi ouvrant le mariage aux couples de même sexe , et ce moins d’un mois après un référendum auquel les citoyens avaient répondu « oui » à 62 %. Jean-Michel Blanquer annonce des mesures sur la lecture à l’école Selon  les résultats de l’étude « Pirls » sur les compétences en lecture des écoliers , la France et les  Pays-Bas  sont les deux seuls pays à  afficher  un déclin de leur score depuis 2001. Le ministre de l’éducation nationale, Jean-Michel Blanquer, veut  instaurer  une dictée par jour, et annonce pour mars 2018 une  « grande conférence »  sur l’école maternelle. Smic : un rapport préconise la fin de la revalorisation automatique C’est la proposition choc contenue dans le rapport qu’un groupe d’experts indépendants vient de  transmettre , comme tous les ans, aux partenaires sociaux membres de la commission nationale de la négociation collective (CNNC). Loin de  vouloir  supprimer la revalorisation,  le rapport préconise d’en revoir le mécanisme .  Les experts  dénoncent notamment le fait que les salaires supérieurs au smic sont réévalués d’autant, plutôt que proportionnellement. Yémen : l’ex-président Saleh est mort, tué par des rebelles houthistes L’ancien président yéménite Ali Abdallah Saleh, 75 ans,  dont trente-trois au pouvoir jusqu’à ce qu’il soit renversé en 2012 , a été tué lundi 4 décembre par des rebelles houthistes, ses anciens alliés. Depuis le début de la guerre qui a fait près de 9 000 victimes en deux ans, le  Yémen  vit au rythme des combats, des bombardements aériens et de la destruction de ses infrastructures. Un conflit qui paraît impossible à  résoudre  et qui affecte les populations civiles, prises en tenaille, frappées par la famine et les problèmes sanitaires. L’Etat solde le fiasco de l’écotaxe Adopté lundi 4 décembre à l’Assemblée nationale,  un amendement prévoit le remboursement de 339 millions d’euros de la dette  de la société Ecomouv’, chargée de  collecter  la taxe avant son abandon en 2014. Jamais mise en service, ce prélèvement sur les poids lourds avait été suspendu en octobre 2013 après la fronde menée par les « bonnets rouges ». Des négociations avaient été menées avant la résiliation, le 30 octobre 2014, du contrat passé avec le consortium franco-italien chargé de la mise en œuvre de cette taxe. L’Etat s’était retrouvé avec une lourde ardoise : 957,58 millions d’euros d’indemnités à  verser . Plus de mandat d’arrêt  international  contre Carles Puigdemont Le Tribunal suprême espagnol a retiré, mardi 5 décembre,  le mandat d’arrêt international qui visait le président destitué de la Catalogne, Carles Puigdemont . Cette décision concerne aussi quatre membres de son ancien gouvernement. La Haute Cour la justifie par le fait que les intéressés ont manifesté leur intention de  rentrer  en  Espagne . Et aussi… Justice.  En France,  l’indépendance du parquet attendra une éventuelle réforme de la Constitution. Métro, Rafale, A321.  11,1 milliards d’euros de contrats ont été signés à l’arrivée d’Emmanuel Macron au Qatar. Birmanie.  Les Nations unies évoquent des  « éléments de génocide »  contre les Rohingya. Diplomatie.  La France est prête à remettre à l’Algérie une copie de ses archives portant sur la période coloniale. Paradis fiscaux.  L’Union européenne adopte une liste noire de dix-sept pays. Logement.  Sur la baisse des aides personnalisées (APL),   le Sénat échoue à trouver un compromis avec le gouvernement. Pologne.  Le modéré Mateusz Morawiecki a été désigné premier ministre. Délinquance en France.  La comprendre en quatre graphiques. Rugby.  La justice saisie dans l’affaire Bernard Laporte. Sciences.  La guerre de l’étiquetage nutritionnel continue. Bon appétit.  L’« art » du pizzaïolo napolitain entre au Patrimoine immatériel de l’humanité. Arts.  Le Vinci à 450 millions de dollars ira au Louvre d’Abu Dhabi. Politique.  En cas d’élection de Laurent Wauquiez à la tête des Républicains, l’Union des démocrates et indépendants ne veut  « plus d’alliance »  avec ce parti. Musique.  Un album de Jimi Hendrix dans les bacs en mars 2018. Disparitions Jean d’Ormesson.  L’écrivain, académicien et journaliste est mort  mardi 5 décembre à l’âge de 92 ans. Charmeur et charmant, il avait dirigé  Le Figaro  entre 1974 et 1977, publiant des éditoriaux politiques qui ne manquaient pas de  susciter  des polémiques à gauche – l’un d’eux avait d’ailleurs inspiré  une chanson à Jean Ferrat .", "theme": "les decodeurs"}