{"title": "Sur la scène nationale, une Tunisie post-révolutionnaire travaillée par la paranoïa", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/10/2017", "content": "Seul pays du « printemps arabe » à ne pas  avoir  sombré dans la guerre civile ou cédé aux sirènes d’un régime militaire fort, la  Tunisie  n’en est pas moins confrontée à une rare violence. Une violence sourde, aveugle, qui frappe à sa porte et traverse la frontière libyenne lors d’attaques terroristes dans l’est du pays ou sur les plages touristiques. Une violence ciblée qui assassine un leader  politique  de gauche, un ingénieur proche du Hamas ou un berger. Une violence qui a contaminé la sphère privée, où, au sein de la  famille , on frappe, viole et tue, qui son mari, qui son enfant, son amant ou son épouse. \n        Lire aussi :\n         \n     \n                Tunisie : pour Radhia Nasraoui, la protection de son mari n’est « ni de l’aumône, ni un privilège »\n     \n C’est à cette dernière forme de déchaînement des passions humaines que se sont intéressés Jalila Baccar et Fadhel Jaïbi dans leur pièce sobrement intitulée  Violence(s),  créée en 2015. Ce premier volet et le deuxième,  Peur(s) , d’une trilogie consacrée à la société tunisienne post-révolutionnaire ont été joués à Limoges, les 29 et 30 septembre, lors des Francophonies en  Limousin  en présence des auteurs avant de  partir   présenter   Peur(s)  sur la scène du Théâtre national de Tunis du 6 au dimanche 8 octobre. « Anarchie tous azimuts » Ces deux figures du théâtre tunisien sont parties d’un terrible constat : l’espoir suscité par le soulèvement populaire de 2011 a vite laissé place à des angoisses inédites, libérant des énergies destructrices et donnant lieu à des crimes atroces et sordides.  « Ces violences ont toujours existé , reconnaît Fadhel Jaïbi.  Mais sous Bourguiba et Ben Ali, il y avait une telle chape de plomb qu’on avait intimé l’ordre aux journaux de  supprimer  la rubrique des  faits divers . Tout devait se  passer  comme dans le meilleur des mondes possibles. La révolution a déclenché une explosion de libertés et même d’anarchie tous azimuts. Les Tunisiens ont commencé à  faire  ce qu’ils n’osaient pas auparavant. Il y a un relâchement total incroyable. » Violence(s)  est l’évocation d’une multitude de faits divers, tous imaginés par les dramaturges. Sauf celui de la mère qui, lasse d’être battue par son fils odieux, en vient à l’assommer avant de l’enfourner dans le poêle allumé qui sert à  cuire  le pain. On découvre une jeunesse désœuvrée, sans repères et qui, sous l’effet de la drogue, perd toute notion du bien et du mal ; une femme qui, après un accrochage avec un chauffeur de taxi, tue son mari parce qu’il a mal stationné son véhicule dans le garage ; un homosexuel coupable d’un crime passionnel… Les personnages sombrent tous dans la folie. \n        Lire aussi :\n         \n     \n                « Au Congo, l’art est la seule forme de résistance. Danser, c’est vouloir vivre ! »\n     \n Le texte de Jalila Baccar sonde les âmes humaines. La mise en scène et le décor habituels de Fadhel Jaïbi, avec sa lumière crue sur fond noir, ses changements de rythme et l’orchestration subtilement chorégraphiés du jeu des acteurs, fait de l’enfermement carcéral un univers psychiatrique dont le spectateur ne sort pas indemne. Le chaos est total et atteste d’un délitement de l’ensemble de la société. Une situation que l’historienne et écrivaine franco-tunisienne Sophie Bessis, lors d’une rencontre-débat organisée par les Francophonies en Limousin, explique par un affaiblissement de l’Etat :  « Une dictature est un régime fort et non un Etat fort. La Tunisie d’aujourd’hui doit faire face à un désordre institutionnel, à une démocratisation de la corruption mais aussi à un phénomène nouveau : la disparition de la notion d’altérité. La différence est devenue inconcevable. »  Fadhel Jaïbi confirme :  « En temps de crise, on se méfie de l’autre, à un point qui devient pathologique. En période de grands bouleversements, la paranoïa s’exacerbe. »  Ce que la pièce  Peur(s)  s’attache à  démontrer . « Nous sommes en apnée » Dans cette nouvelle création, à l’écriture (en arabe dialectal) poétique, une compagnie de scouts se retrouve prisonnière d’une tempête de sable qui les ramène inlassablement au même endroit, un hôpital désaffecté dont ils ne parviennent pas à s’échapper. Il leur faudra  apprendre  à  vivre  ensemble, à se  supporter , à faire face à leurs propres démons et à ceux de leurs compagnons d’infortune, au fur et à mesure que les valeurs de solidarité et d’entraide que promeut ce groupe au fonctionnement quasi paramilitaire s’effritent. Dans cette situation extrême, la lutte pour le  pouvoir  fait  oublier  la nécessité de la gestion de l’eau et de la nourriture. Un huis clos qui révèle la couardise des uns et le courage des autres. \n        Lire aussi :\n         \n     \n                Tunisie : avec l’adoption de la loi d’amnistie de la corruption, « l’ancien régime livre ses dernières batailles »\n     \n « C’est une métaphore de la vie  politique  tunisienne »,  glisse Jalila Baccar. Fadhel Jaïbi renchérit :  « Il y a une explosion de partis politiques en Tunisie comme jamais. Je ne sais pas si dans les grandes démocraties, il y en a autant. C’est un phénomène de prise de pouvoir. On voit  apparaître  des centaines de leaders, de petits Bourguiba ou de petits Ben Ali, que ce soit à droite ou à gauche, personne n’y échappe. » Fins observateurs de l’évolution de leur pays, à 64 ans et 71 ans, Jalila Baccar et Fadhel Jaïbi constatent que  « la paranoïa n’est pas due seulement au régime policier ».  Selon la comédienne,  « il y a une autre peur, celle de  voir  la Tunisie prise en otage par des forces et des intérêts étrangers. Du fait de sa position stratégique, entre Méditerranée et  Afrique , la Tunisie est sous surveillance et n’est pas libre de ses mouvements ». Les temps sont incertains. Raison pour laquelle  Peur(s)  s’achève sur une « fin suspendue ». Alors que Fadhel Jaïbi décrit une nation entraînée dans  « une glissade irrésistible vers les abîmes »,  Jalila Baccar veut  conserver  un peu d’espoir :  « Nous sommes en apnée »,  reconnaît-elle. L’évolution de la Tunisie décidera du dernier volet de la trilogie, précise le couple, qui confie avoir toujours autant de difficultés à  créer . « Les islamistes ont tout compris » Les fondateurs de la première compagnie privée, Le Nouveau Théâtre de Tunis, en 1976, ont dû se  battre  pour pouvoir  exister  et  proposer  un art sans concessions, engagé et exigeant, en dépit de la censure, des écoutes, des filatures policières et des pressions économiques, sous Bourguiba et Ben Ali. Malgré la révolution, la surveillance existe toujours, mais elle a changé de visage. « Paradoxalement, on était plus à l’aise à l’époque de Ben Ali qu’aujourd’hui, parce qu’on avait un ennemi identifié. La censure était principalement politique. Maintenant, il y a un retour de bâton. Il ne faut pas se faire d’illusions, le Tunisien est très conservateur. Il peut  voler  mais il va à la mosquée sans problème. Il y a un regard très peu permissif, même de la part des jeunes. On assiste à une nouvelle censure, morale et religieuse »,  constate Fadhel Jaïbi, qui a vu le public  changer   « avec l’arrivée des télévisions satellitaires, principalement arabes et turques »,  et avec la baisse de la qualité de l’enseignement depuis les années 1980. \n        Lire aussi :\n         \n     \n                La Tunisie joue la carte des femmes\n     \n Et de préciser :  « Aujourd’hui, le terrain de l’éducation est occupé par les islamistes. Ils ont tout compris. Ils ont investi les jardins d’enfants et ils les catéchisent comme ils veulent, alors que l’éducation nationale est loin de  redresser  la barre. On a une Constitution assez avancée, des partis politiques progressistes… Mais le combat est faussé parce que tout  le monde  est complaisant avec la religion. Personne n’ose  attraper  le taureau par les cornes. » Peur(s),  de Jalila Baccar et Fadhel Jaïbi, les 6, 7 et 8 octobre au Théâtre national tunisien, salle du 4 e  Art, 27 avenue de  Paris , Tunis.", "theme": "afrique"}