{"title": "L’E-Pace, une Jaguar très en formes", "newspaper": "Le Monde", "author": "Jean-Michel Normand", "date_publi": "04/10/2017", "content": "L e SUV s’impose comme la nouvelle martingale des marques automobiles. Un temps déstabilisé par l’échec relatif de sa berline XE, Jaguar s’est refait une santé en lançant l’an passé le faux 4 x 4 F-Pace. Sur ce territoire, la marque de Coventry ne disposait d’aucun antécédent, ce qui ne l’a pas empêchée de  faire  un  tabac . L’arrivée, début 2018, de l’E-Pace, plus compacte, laisse  entrevoir  au constructeur d’autres lendemains qui chantent. Baptisé « Baby Jaguar » par les Anglais, ce SUV mesure tout de même 4,39 m et assume un  style  plus affirmé que le F-Pace, qui tient du gros matou davantage que du félin. Face aux nombreux SUV « premium » de gabarit intermédiaire, la Jaguar veut  mettre  en évidence son allure sportive, conformément à la tradition maison. Son profil présente un long capot et sa partie arrière une forte inclinaison.  « Il faut toujours  exagérer  quelque chose sur une  voiture , c’est la meilleure façon de faire passer un message » , fait  remarquer  Ian Callum, qui dirige le  design  de Jaguar. Hanches proéminentes et arrière généreux À l’E-Pace, on sera reconnaissant de ne  recourir  que modérément aux artifices (peu de chromes) et d’éviter le maniérisme un tantinet envahissant qui consiste à  multiplier  les effets de contraste sur les flancs. La ceinture de caisse, très haute, fait  courir  un long sillon qui s’efface au niveau des « hanches » (les designers automobiles aiment  parler  comme des sculpteurs) volontairement proéminentes de la voiture. Malgré la chute assez brutale de la ligne de toit, les designers sont parvenus à  dégager  un espace généreux aux places arrière, mais aussi à  préserver  un volume de coffre décent, grâce à l’adoption d’une suspension peu encombrante. Commercialisée en fin d’année, elle sera produite en  Autriche  et en  Chine . L’E-Pace, dont le prix démarre à 35 700 euros, devrait  amener  vers la marque des clients plus jeunes. Côté moteurs, les puristes seront sans doute déçus de ne  trouver  au catalogue que des 4-cylindres, certes vigoureux (de 150 à 300 ch), mais moins nobles que des 6-cylindres en V. On regrettera surtout que les mécaniques diesel, dont on sait qu’elles ne sont plus guère en odeur de sainteté, offrent un choix plus large et plus abordable que les versions essence, disponibles à  partir  de 43 200 euros. \n        Lire aussi :\n         \n     \n                Avec la F-Pace, Jaguar s’engouffre dans la déferlante SUV\n     \n Aucune motorisation hybride n’est annoncée pour l’instant. Jaguar a préféré  effectuer  directement le grand saut en commercialisant, dès l’année prochaine, l’I-Pace. Un SUV tout-électrique.", "theme": "m voiture"}