{"title": "Quand le Mali, grand corps malade, se pose en « protecteur » de la France", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/12/2017", "content": "Ainsi donc, le  Mali  protégerait l’ Europe  du péril ? Je lis :  « Que répondez- vous  à ceux qui, en  France , disent que “Barkhane” coûte trop cher – 1 million d’euros par jour ? »   « Que le Mali est une digue et que si cette digue rompt, l’Europe sera submergée » , répond Ibrahim Boubacar Keïta (IBK) au magazine  Jeune  Afrique .  Le président malien n’affirme pas explicitement que son pays met en sûreté la France et l’Europe, mais le suggère fortement. Ce « non-dit » fixe tout le malaise du propos. « Sous-entendre », « laisser entendre », « à la fois  dire  et ne pas dire »… Comment ne pas  déceler  là ces maladies de la parole qui, en Afrique plus qu’ailleurs, gangrènent les  débats  publics au point de  devenir  parfois la manière de dire et de  penser  des peuples eux-mêmes ? \n        Lire aussi :\n         \n     \n                « Le Mali doit redécouvrir la décision démocratique »\n     \n Le raisonnement qui barre la couverture de l’hebdomadaire est implacable, mais particulièrement pernicieux dans ses blancs. Car une fois posée la   « digue » et après l’avoir articulée à l’hypothèse « Si…, alors… » ,  on comprend qu’il faut  choisir  entre deux mondes. Soit le Mali ne rompt pas ; soit le Mali rompt. Or de l’autre côté de la rive, il n’y a qu’un  monde  acceptable : « l’Europe ne sera pas submergée ». De choix, finalement, il n’y en a pas. N’existe que ce qui a été proposé, imposé. La pression s’entend d’autant mieux qu’il revient au lecteur de  compléter  les blancs du texte. Pour quelle raison un chef d’Etat s’adresse-t-il directement à ceux qui, en France, contestent le bien-fondé de « Barkhane » ? La question vaut 1 million d’euros. Encore qu’il faille  ajouter  à ces espèces sonnantes et trébuchantes les millions d’âmes qu’épouvante la perspective du raz-de-marée. « Invest in Mali », dit le slogan L’Europe menacée par les flots, dévastée, rasée par des vagues incessantes… mais de quoi ?  « De forces négatives »  qui visent aussi le Maghreb, précise IBK. En effet, avant de  submerger  l’Europe, il faut  engloutir  d’abord le  Maroc , l’ Algérie , la  Libye , la  Tunisie  et l’ Egypte . Parlons-nous encore de terroristes quand, dans l’imaginaire commun, la référence à la mer renvoie aux images des migrants mourant dans les eaux de la Méditerranée et échouant sur les côtes européennes ? N’alimente-t-on pas la croyance et la peur des   « invasions barbares » ? Mais puisque rien de tel n’a été dit, il n’y a pas lieu d’assumer. L’évidence échappe encore à la contestation : c’est le principal avantage du « laisser entendre ». \n        Lire aussi :\n         \n     \n                « Quand Macron évoque la démographie africaine, cela concerne directement l’Europe »\n     \n Pour autant, s’agissant des faits, le Mali est-il  « un lieu de passage et d’aguerrissement » , comme le dit IBK ? Sans conteste, il constitue une étape de transit pour les migrants, et aussi un point de départ. Mais cette route n’est pas la seule. Et dans le nord du Mali, les terroristes ne passent pas, ils y viennent, surtout du Maghreb, pour y « commercer » et y  rester . Trafics de drogue, de cigarettes, d’armes ou de migrants, le Sahel regorge d’opportunités d’investissements lucratifs.  « Invest in Mali » , dit le slogan. Si « Barkhane » a succédé à « Serval » comme « Serval » à « Epervier », avant d’être peut-être remplacée par les forces du G5 Sahel, c’est du fait de l’implantation terroriste qui menaçait de disparition le Mali avec l’avènement d’un nouvel Etat islamiste. Le Mali mythique comme l’Etat malien. Un mix africain du scénario irako-syrien et de l’émirat taliban en  Afghanistan . Un ovni dans les relations internationales, une aberration née de l’intervention libyenne en 2011, du vide de la gestion de « l’après-Kadhafi », un risque capable d’entraîner avec lui plus d’un Etat sahélien. Le « service après-vente » de la France Le Sahel constitue effectivement un enjeu. Si quelques hommes en armes suffisent à  abattre  un Etat, qui pour  arrêter  ensuite la chute des dominos ? Le G5 Sahel ? L’ armée  tchadienne ? Au  centre  d’un conflit aux frontières de la Libye et du Maghreb, qui plus est un conflit à forte composante religieuse ? La France n’a pas à choisir entre  quitter  le Mali ou y rester, elle l’a déjà fait. « Barkhane » représente le choix du non-engagement permanent en Libye, celui d’hier, celui d’aujourd’hui. La question qui se pose est de  savoir  jusqu’à quand la France assurera le « service après-vente » ? Pour  reprendre  les mots d’IBK,  « la France ne défend pas que le Mali » ,  « elle se défend elle-même » . La métaphore adéquate n’est pas celle de l’eau qui submerge, plutôt celle du virus qui contamine. Car il s’avère toujours moins coûteux de  combattre  le mal hors du corps avant qu’il ne vous affecte. \n        Lire aussi :\n         \n     \n                « Le Mali est notre Afghanistan »\n     \n Mouvements radicaux et groupes terroristes enfièvrent toujours le Mali et tirent le mercure de l’insécurité à la hausse. Au Sahel, des menaces désormais structurelles, financées par les commerces illicites, prospèrent sur le terreau fertile de la  gouvernance  déficiente. Le Mali ne le sait que trop, ces maux sont mortels. Certes, il est plus glorieux de se  présenter  comme une  « digue »  que comme un  « néant »  ou un corps malade. Mais la réalité ne se conforme pas au rôle que se donne l’Etat malien. Le Mali ne protège pas l’Europe des périls, le Mali est en péril. Or cette réalité-là est à  taire . Sarah-Jane Fouda  est consultante en communication, spécialiste du discours et de l’argumentation. Elle enseigne la logique informelle à l’Université  Paris -III Sorbonne-Nouvelle.", "theme": "afrique"}