{"title": "Le bitcoin en cinq questions", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/10/2017", "content": "Conçues comme une alternative aux monnaies encadrées par des banques centrales et aux marchés traditionnels, les cryptomonnaies s’invitent désormais dans les stratégies d’ entreprises  et des réseaux bancaires. Par exemple,  elles sont actuellement au cœur de discussions  dans les instances financières russes. La plus célèbre d’entre elle est le bitcoin. Qu’est-ce que le bitcoin ? Le bitcoin est la toute première monnaie virtuelle, créée en 2009 par un inventeur inconnu. Si l’on ne sait pas vraiment qui est à l’origine de cette monnaie, on connaît l’origine de son nom. Celui-ci vient de bit – une unité de mesure en informatique – et de coin, qui signifie monnaie en anglais. Il s’agit d’une monnaie électronique (pas de billets ni de pièces émises) qui repose sur un réseau informatique décentralisé. C’est-à-dire qu’il ne dépend pas d’un organe tel qu’une banque centrale – comme c’est le cas pour l’euro ou le dollar et le reste des  devises  qui circulent dans  le monde . Le bitcoin repose, lui, sur un réseau informatique où chacun des utilisateurs va  jouer  le rôle à la fois de serveur et de client. C’est ce qu’on appelle un système de pair à pair (ou P2P). Toutes les transactions réalisées entre les différents utilisateurs du bitcoin sont ensuite répertoriées et enregistrées dans un grand registre informatique qu’on appelle blockchain. La blockchain utilise des blocs de transaction cryptés, qui s’ajoutent les uns aux autres. C’est pour cette raison que l’on parle de cryptomonnaie. Actuellement, le taux de change du bitcoin est très fort et très volatile : un bitcoin vaut plus de 4 000 euros contre un peu plus de 2 300 début août. Combien de personnes l’utilisent ? Le nombre d’utilisateurs n’est pas connu au niveau mondial, mais la communauté de la cryptomonnaie estime que près de cinq millions de personnes l’utiliseront d’ici à 2019.  Une étude du Cambridge center for alternative finance  estime qu’il existe plus de trois millions de personnes qui possèdent des comptes de monnaies numériques, dont le bitcoin fait partie.  « Au mois d’avril 2017, la valeur de marché combinée de toutes les cryptomonnaies est de 27 milliards de dollars » , une valeur comparable, selon l’étude, à celle d’entreprises de la Silicon Valley telles que AirBnB. Quels sont les avantages ? Les utilisateurs du bitcoin dénombrent plusieurs avantages : la sécurité et la fiabilité de la monnaie Le système sur lequel repose le bitcoin lui permet en effet de  réaliser  des transactions chiffrées et infalsifiables, ce qui en fait un système monétaire très sûr pour les utilisateurs. Sur la blockchain, si l’on veut  modifier  une transaction, il faudra la  changer  en même temps sur tous les ordinateurs du réseau… ce qui est impossible. une monnaie indépendante De nombreux utilisateurs apprécient le fait que le bitcoin ne dépende que de ses utilisateurs sur le réseau et non d’une banque : cela lui permet d’être autonome. C’est aussi ce que lui reprochent ses détracteurs : elle n’a pas de cadre juridique clair partout. l’anonymat L’autre avantage que de nombreux utilisateurs lui trouvent est qu’elle est aussi anonyme : on peut  faire  un achat sans que notre nom, e-mail ou adresse apparaisse. C’est aussi pour cette raison que dans ses premières années le bitcoin a certes attiré des amateurs de technologie et des banquiers, mais aussi des trafiquants (de drogue, d’armes…). Des affaires judiciaires récentes montrent toutefois que l’anonymat offert par cette monnaie est relatif, des acheteurs ou vendeurs pouvant  être  identifiés notamment au moment où les fonds sont transférés ou convertis. un réseau qui s’étend Au début, le bitcoin était surtout utilisé sur des sites Internet mais cette monnaie virtuelle est désormais acceptée chez certains commerçants. De même, les cryptomonnaies sont  de plus en plus utilisées par des entreprises  qui cherchent des financements, comme alternative à la  Bourse . Début août, la communauté bitcoin a annoncé la naissance d’une nouvelle crypto-monnaie : le bitcoin cash. Elle dérive du même code informatique que le bitcoin mais quelques modifications lui ont été apportées afin de la  rendre  plus efficace. Quels problèmes peut  entraîner  le bitcoin ? Depuis plusieurs années, une partie de la communauté des utilisateurs de bitcoins s’alarme de problèmes liés à la nature même de cette monnaie et à son  mode  de fonctionnement. Si à son apparition en 2009, il était relativement aisé de  miner  des bitcoins – c’est-à-dire de les  créer  sur les ordinateurs des réseaux – cela est devenu plus compliqué avec les années. En effet, le bitcoin prévoit dans son protocole que seul un nombre fini de bitcoins (21 millions) peut être créé. Avec le temps, il est donc devenu de plus en plus difficile et coûteux de créer des bitcoins. Que signifie bitcoin cash ? C’est le nom d’une nouvelle monnaie électronique qui a fait son apparition le 1 er  août. La raison de sa naissance : un désaccord au sein de la communauté bitcoin. Une partie de la communauté souhaitait, comme le prévoient les règles de la monnaie, créer un  fork  – en français une « fourche » – une deuxième monnaie dérivée du bitcoin, capable de  gérer  beaucoup plus de transactions par seconde et de ne pas se  limiter  à 21 millions de bitcoins. Le protocole du bitcoin permet en effet de réaliser 11 transactions par seconde. Avec bitcoin cash, il sera désormais possible d’en réaliser 56 par seconde.", "theme": "pixels"}