{"title": "Merck condamné à délivrer l’ancienne formule du Levothyrox en Haute-Garonne", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/11/2017", "content": "Le tribunal de grande instance de  Toulouse  a condamné, mardi 14 novembre, Merck à  délivrer  l’ancienne formule du Levothyrox, médicament pour la thyroïde fabriqué par le laboratoire pharmaceutique allemand. Dans sa décision, le TGI demande à l’industriel de  fournir   « par le biais des circuits de distribution et de commercialisation, sans délai, le produit ancienne formule »  du Levothyrox à des patients de Haute-Garonne qui l’ont réclamé. Ce sont 25 des 90 plaignants, qui souffraient  « de graves troubles »  après  avoir  pris une nouvelle formulation du Levothyrox, qui obtiennent ainsi satisfaction. Le tribunal infligeant à Merck une astreinte de 10 000 euros par jour par infraction constatée. Le juge des référés de Toulouse s’est déclaré incompétent pour les 65 patients résidant à l’extérieur du département de Haute-Garonne. Lors de la première audience civile en  France  dans l’affaire de ce médicament controversé, un juge toulousain s’était  transport é, mercredi 8 novembre, dans une pharmacie pour  constater  l’absence de l’ancienne formulation du Levothyrox, médicament pour la thyroïde fabriqué par le laboratoire allemand Merck. Lourds effets secondaires Jacques Levy, l’avocat de quelque 90 patients ayant ressenti des effets secondaires de la nouvelle formulation du Levothyrox a détaillé les lourds effets secondaires sur l’humeur, des problèmes gastriques, des troubles du sommeil chez ces utilisateurs de la nouvelle formulation. Il a déploré le manque d’information des patients, laissés dans  « une ignorance coupable » . L’avocat avait noté que l’ancienne formule était toujours disponible dans les officines  « en  Espagne , en  Allemagne  ou en  Italie  » . De son côté, l’avocat du laboratoire, Antoine Robert, a estimé que la juridiction civile toulousaine n’était pas compétente pour  statuer  sur la fourniture d’un médicament  « qui ne dispose plus d’autorisation de mise sur le marché (AMM) » . Un litige qui ne peut  être  tranché que devant le tribunal administratif, a-t-il fait  savoir . Reconnaissant les effets secondaires chez certains patients, l’avocat de Merck a souligné que la nouvelle formule avait été exigée par l’Agence du médicament qui déplorait le manque de stabilité du Levothyrox. M e  Robert, s’est dit  « surpris que l’action ne soit pas menée contre l’Agence du médicament » , responsable, selon lui, de la situation. Il a affirmé que, depuis le début d’octobre, conformément à la demande du ministère de la santé, l’Euthyrox, d’une formulation identique à celle du Levothyrox, était disponible en pharmacie.  « Il reste 25 % des 198 000 boîtes mises sur le marché » , a-t-il dit.", "theme": "securite sanitaire"}