{"title": "Immobilier : les prix au cœur de l’Ile-de-France s’enflamment", "newspaper": "Le Monde", "author": "Isabelle Rey-Lefebvre", "date_publi": "30/11/2017", "content": "Les experts escomptaient une accalmie des prix des logements parisiens en fin d’année. C’est au contraire la surchauffe, selon les données publiées, ce 30 novembre, par les notaires franciliens. Le nombre de ventes, en progression de 21 % sur les neuf premiers mois de l’année, atteint des sommets historiques : 52 780 pour le seul troisième trimestre. Dans  Paris , le prix du mètre carré des appartements anciens s’emballe, à 8 940 euros, en moyenne. Soit une hausse de 7,8 % en un an. Il frôlera les 9 200 euros d’ici à janvier 2018, d’après les promesses de ventes déjà actées devant les notaires, soit un bond de 10 % sur un an. Afin de  neutraliser  ce que l’on nomme l’effet de structure du marché sur les prix, sensible, par exemple, aux types d’appartements vendus au cours d’un même trimestre, les notaires parisiens changent de méthode et publient désormais un prix « standardisé », corrigé de cet effet. Leur ordre national, lui, conserve l’habituel prix « médian ». La flambée se propage à la petite-couronne Tous les arrondissements centraux, du 1 er  au 7 e , dépassent les 10 000 euros le mètre carré, le 6 e  restant le plus cher (12 220 euros) et le 19 e  le plus abordable (7 090 euros). Les quartiers populaires de Paris contribuent pour beaucoup à la flambée : dans le 18 e  arrondissement, la Goutte d’Or a vu ses prix  bondir  de 12,7 %, et la Chapelle, de 12 % en un an. « Cette flambée se propage dans les Hauts-de-Seine, entraînant des hausses spectaculaires dans les communes limitrophes de Paris » , commente Thierry Delesalle, notaire parisien. Le mètre carré à Courbevoie gagne 9,1 %, celui de Levallois-Perret 7,4 % (Hauts-de-Seine) ; la hausse atteint 10 % à Vincennes et 8,2 % à Saint-Maur-des-Fossés (Val-de-Marne). En Seine-Saint-Denis, Aubervilliers (+ 7,7 %) et  Saint-Denis  (+ 6,7 %) anticipent le Grand Paris et les  Jeux olympiques  de 2024. Le mouvement épargne la grande couronne, où les prix des appartements ne gagnent que 2 % en un an – et pourraient les  reperdre  dans les prochains mois –, tandis que ceux des maisons recule déjà de 1,2 %. L’écart se creuse donc entre le cœur d’agglomération et sa périphérie.", "theme": "economie"}