{"title": "Temps de travail, chômage, précarité : ce qui a changé en une génération", "newspaper": "Le Monde", "author": "Anne-Aël Durand", "date_publi": "22/09/2017", "content": "Emmanuel Macron a signé, vendredi 22 septembre, les ordonnances réformant le code du  travail . Ces mesures sont présentées comme une réponse à la dégradation du marché de l’ emploi  en  France . Pour  illustrer  l’évolution du  contexte   social  dans lequel s’inscrivent ces mesures (en matière de temps et de contrats de travail, d’âge de départ à la retraite, etc.) nous avons pris l’exemple d’une  famille  fictive : les parents, Jean-Philippe et Catherine, nés à la fin du « baby-boom », 57 ans, jeunes actifs de 22 ans en 1982. Nicolas, 30 ans, salarié du privé. Laura, 22 ans, en fin d’études et à la recherche d’un emploi. \n        Lire aussi :\n         \n     \n                Les questions que vous vous posez sur la réforme du code du travail\n     \n Le temps de travail a baissé En  1982 , Jean-Philippe et Catherine profitent des mesures sociales que vient d’accorder la gauche au pouvoir : la semaine de travail passe de quarante à trente-neuf heures, et une cinquième semaine de congés payés est accordée aux salariés. En  2017 , la durée des vacances n’a pas bougé, mais la semaine de travail est passée à trente-cinq heures depuis les lois Aubry (2000, 2002), avec des modalités différentes selon les  entreprises  : Jean-Philippe, resté aux trente-neuf heures hebdomadaires, bénéficie de RTT, alors que Catherine doit  travailler  sept heures par jour. Au-delà, ses heures sont payées 25 % de plus. Mais la loi El Khomri, adoptée en 2016, pourrait  changer  les choses : son employeur compte  faire   adopter  un accord d’entreprise – qui prévaudra sur l’accord de branche – pour que ses heures supplémentaires ne soient plus majorées que de 10 %. L’âge de la retraite a été retardé En  1982 , Jean-Philippe et Catherine sont un peu jeunes pour  penser  à la retraite, mais ils sont ravis d’apprendre qu’une ordonnance fixe l’âge de départ à 60 ans, avec 37,5 annuités de cotisations. Catherine est un peu déçue, car le programme électoral de François Mitterrand proposait une retraite pour les femmes  « à  partir  de 55 ans » . En  2017 , le couple s’approche des 60 ans, mais l’âge légal a reculé à 62 ans depuis 2010. Jean-Philippe, qui a commencé à travailler très jeune, aura une pension à taux plein, puisqu’il aura cotisé 41,75 annuités. Sa femme, qui a interrompu sa carrière puis a repris à temps partiel pour  élever  leurs enfants n’aura pas validé tous ses trimestres à 62 ans. Soit elle part avec une retraite moins élevée, soit elle travaille jusqu’à 67 ans. Le fils Nicolas, qui a commencé à travailler à 25 ans, sait déjà qu’il ne pourra pas partir avant 67 ans, puisqu’il devra  avoir  cotisé quarante-trois ans, selon le système actuel. Il attend cependant d’en  savoir  plus sur la promesse de campagne d’Emmanuel Macron d’ instaurer une retraite à points,  qui devrait se  préciser  en 2018. Les représentants du personnel ont pris plus de poids En  1982 , Jean-Philippe s’engage pour  améliorer  la santé de ses collègues et  éviter  les accidents de travail dans son usine. Les lois Auroux viennent de  créer  les comités d’hygiène, de sécurité et des  conditions de travail  (CHSCT). Elles instaurent aussi une négociation annuelle collective et la possibilité de  signer  des accords collectifs. De nouvelles lois accroîtront le rôle des négociations en entreprise, en 1996, et obligeront à  consulter  syndicats et patronats avant toute réforme, en 2007. En  2017 , les accords d’entreprises devraient  être  facilités par la réforme du code du travail : Nicolas, qui n’est pas syndiqué, ni même représentant du personnel, pourra  négocier  directement avec le patron de sa PME de quinze salariés – mais il n’est pas sûr d’être en position de force. Son père, Jean-Philippe, regrette que les ordonnances présentées par le gouvernement fassent  disparaître  les CHSCT, qui seront fusionnées avec le comité d’entreprise et les délégués du personnel. Les femmes ont investi le marché du travail En  1982 , lorsqu’elle a commencé à travailler, Catherine a pris le contre-pied de sa mère, qui considérait que sa place était au foyer,  comme dans les années 1960 . Au début des années 1980, il y avait encore un grand décalage entre le taux d’activité selon les sexes : si la quasi-totalité des hommes dans la force de l’âge (97 %) travaillaient ou cherchaient un emploi, ce n’était le cas que des deux tiers des femmes (68 %). En  2017 , Laura, la fille de Catherine, ne se pose pas la question. Le taux d’activité des femmes a progressé de près de vingt points et rejoint presque celui des hommes. Mais les inégalités salariales persistent : l’écart est de 9 %  à emploi et temps de travail équivalent. Le chômage a augmenté, surtout pour les jeunes En  1982 , Jean-Philippe et Catherine ont l’impression d’être une génération sacrifiée. Les Trente Glorieuses et le plein-emploi sont finis : c’est la crise, la croissance est en berne (1,1 % en 1981, contre 3,6 % deux ans auparavant) et le chômage explose. La barre symbolique du million de chômeurs a été franchie en 1976 et il est maintenant proche des deux millions. Ce sont les jeunes qui sont les premiers touchés, avec 15 % de demandeurs d’emploi chez les 15-24 ans. Deux ans après, ce chiffre grimpe de quatre points et atteint plus de 19 %. En  2017 , leurs enfants ne sont pas mieux lotis : c’est la crise, le chômage frôle toujours les 10 % et le plein-emploi n’est plus qu’un horizon lointain. Nicolas a eu la chance de signer un CDI en 2011, quand l’emploi a connu une timide embellie. Mais Laura s’est inscrite à Pôle emploi dès la fin de ses études et s’attend à « galérer » pour  trouver  du travail, comme près d’un jeune actif sur quatre (23 %). Les moins diplômés ont été mis sur la touche En  1982 , Jean-Philippe n’avait que le  bac  en poche mais cela ne l’avait pas empêché d’être embauché en CDI. Un diplôme dont il était  fier  car il était le premier de sa famille à l’obtenir. En 1978, seuls  25 % des Français de sa génération ont le bac … et à l’époque de son père, le diplôme était réservé à une élite (7 %). Son jeune frère, qui avait quitté le lycée à la fin de la seconde, peinait déjà à trouver un emploi. Le taux de chômage atteignait 7,5 % pour les actifs sans diplôme, contre seulement 4,6 % pour les diplômés du supérieur. En  2017 , Jean-Philippe et Catherine ont poussé leurs deux enfants à faire des études longues pour leur  donner  toutes les chances de trouver un emploi. Car le marché du travail est devenu beaucoup plus hostile aux actifs sans bagage scolaire ou universitaire, qui ont 18 % de possibilité de se trouver au chômage, soit trois fois plus que les diplômés du supérieur (6,3 %). Les emplois précaires se sont développés En  1982 , le frère de Catherine, qui travaillait dans le bâtiment, était intérimaire et enchaînait les contrats de courte durée sur différents chantiers. Sa sœur avait du mal à  comprendre  comment fonctionnait ce statut, qui ne concernait que 0,5 % des actifs. Seuls 4 % d’entre eux travaillaient en contrat à durée déterminée (CDD). En  2017 , le contrat à durée indéterminée (CDI) reste la norme, même si sa part a diminué au profit des  « formes particulière d’emploi » , comme le dit pudiquement l’Insee. La proportion de CDD a plus que doublé, et touche désormais plus d’un actif sur dix, et le recours à l’intérim a explosé, passant à 2,7 % des actifs en 2016. Pour les jeunes, le CDI n’est plus la norme En  1982 , les nouveaux venus sur le marché du travail étaient déjà moins bien lotis que les autres : 11,6 % des 15-24 ans travaillaient en CDD (soit près de trois fois plus que la moyenne des actifs), mais plus de trois jeunes sur quatre étaient en CDI – comme Catherine et Jean-Philippe. En  2017 , Laura, 22 ans, aimerait  décrocher  un CDI, qui lui permettrait de  louer  un appartement ou  solliciter  un crédit. Mais elle sent que ce sera compliqué : près d’un tiers des jeunes travaille en CDD, et 6 % en intérim. Moins de la moitié des 15-24 ans sont en CDI. Et avec la réforme du marché du travail, plusieurs branches professionnelles pourraient adopter une nouvelle forme de contrat flexible, le « contrat de  projet  », plus durable qu’un CDD mais susceptible de s’arrêter à la fin d’une mission définie. Le temps partiel et le sous-emploi se sont développés En  1982 , Catherine avait déjà une idée de ce qu’était le sous-emploi : elle était disponible pour travailler à temps complet, mais son employeur ne lui avait proposé qu’un mi-temps.  « Quand tu auras des enfants, tu seras contente d’être à temps partiel » , avait justifié son patron. Cette vision sexiste est alors banalisée : les femmes avaient six fois plus de possibilités d’être à temps partiel que les hommes. En  2017 , le taux de temps partiel chez les femmes est passé de 18,8 % à plus de 30 %. Laura sait qu’en tant que jeune demandeuse d’emploi, elle devra sans doute se  contenter  de contrats à temps partiel, même si elle souhaite travailler davantage : 11,9 % des actifs de 15 à 24 ans déclarent être en situation de  « sous-emploi » en 2016 . Les emplois aidés se sont développés En  1982 , la question du chômage des jeunes commençait à  prendre  une tournure  politique . Pour le  résorber , à partir de 1984, le gouvernement Fabius lance les « travaux d’intérêt collectif » ou TUC, subventionnés par les pouvoirs publics. Ceux-ci sont ensuite remplacés par les contrats emploi solidarité (1990), puis par les contrats initiative emploi, les emplois jeunes, les contrats d’accompagnement vers l’emploi et les emplois d’avenir (2012). Leurs effets sur l’emploi sont mitigés,  selon la Dares . En  2017 , Laura aimerait  pouvoir   bénéficier  d’un coup de pouce de l’Etat pour sa première embauche, mais il faudrait pour cela qu’elle choisisse de travailler dans le secteur non marchand (associations ou services). En effet, le gouvernement Philippe souhaite  arrêter  totalement de  financer  le secteur marchand et a annoncé un coup de rabot : alors que 320 000 contrats aidés avaient été financés en 2017, ils ne seront plus que 200 000 en 2018.", "theme": "les decodeurs"}