{"title": "Nomade’s land", "newspaper": "Le Monde", "author": "François Bostnavaron", "date_publi": "21/09/2017", "content": "N otre périple en  Mongolie  commence par un choc. A Oulan-Bator, ville grouillante, polluée, bruyante, où le 4 × 4 est roi,   succède, au bout de quelques kilomètres à peine, la steppe. Une steppe interminable, comme on l’imaginait, ponctuée de points blancs, des yourtes disséminées çà et là, à la cheminée centrale fumante et, seule concession à la modernité, équipées de panneaux solaires et de paraboles. Les nomades y vivent au gré des saisons, toujours prêts à  déménager . Les motos de petite cylindrée et les chevaux cohabitent à proximité des habitations. C’est ici que l’on croise les premiers grands troupeaux de ces éleveurs qui ont fait le choix de le  rester  et de ne pas  céder  aux sirènes de la ville. Des images resteront durablement imprimées dans l’esprit : les hommes vêtus de leur  deel , ce grand manteau qui se croise sur le devant, de leurs bottes, et presque malheureusement de casquettes occidentales, à la place du traditionnel chapeau, car un Mongol ne sort presque jamais tête nue. Il faut rarement  insister  pour qu’ils  vous  fassent une démonstration d’ urga , le traditionnel lasso fixé au bout d’une perche. Après plus de quatre heures en 4 × 4 sur route et sur piste, dont une grande partie à travers la steppe, on arrive dans une sorte d’oasis, heureux de  pouvoir  se  poser . Le Sweet Gobi est un très beau campement éphémère et écologique, composé d’une vingtaine de yourtes individuelles, au cœur d’un paysage magnifique. Le regard s’arrête d’un côté sur la montagne sacrée de Khögnö Khan, célèbre lieu de culte pour les chamans et les moines bouddhistes, de l’autre sur les dunes de sable de l’Elsen Tasarkhai. Après une nuit réparatrice et un copieux petit  déjeuner , il est temps de se  mettre  en selle. Soit à dos de chameau de Bactriane ( Camelus bactrianus , pour les spécialistes !), le fameux chameau à deux bosses local ou alors, plus modestement, à cheval… Une première balade mène au lac Tara. Un enchantement où alternent dunes, roches volcaniques, steppes verdoyantes. Une faune diversifiée y a élu domicile. Ici un vol d’aigrettes, plus loin des grues demoiselles, des perdrix de Daourie. Dommage, pas de cerf maral ce jour-là, pas plus que de gazelle à queue blanche. Un Michel-Ange local D’autres excursions sont possibles au départ de Sweet Gobi, l’une des plus belles consistant à se  rendre  au pied de la montagne sacrée de Khogno Khan, où se trouve le monastère d’Erdene Khamba. Trois petits bâtiments et deux pagodes, en partie restaurés au début des années 1990, après la chute du communisme, avec en contrebas les ruines d’un autre monastère. Seule une moine bouddhiste vit dans ce lieu qui a accueilli jusqu’à mille moines. Ce monastère du XVII e  siècle, voulu par Zanabazar, premier chef spirituel bouddhiste et  politique  de la Mongolie né en 1635, a été détruit une première fois par un rival de ce dernier et une nouvelle fois, lors des purges soviétiques, au début du XX e  siècle. Les plus courageux poursuivront la route après Erdene Khamba ; à une heure de marche, sur un sentier bordé d’une forêt de bouleaux, se trouvent les ruines du monastère d’Ovgon, restauré par le même Zanabazar, mais hélas rapidement détruit. Les moines qui y vivaient ont été massacrés, vraisemblablement castrés et jetés de la falaise. D’où le nom de la montagne, Khögnö Khan, la sainte montagne des castrés. Deuxième étape de ce périple, la vallée de l’Orkhon. Classée au Patrimoine mondial de l’humanité par l’Unesco, cette vallée est le paradis des éleveurs de yaks. L’hébergement se fait dans un autre lodge du nom d’Ursa Major (groupe Out of NoWhere). Copie quasi conforme de Sweet Gobi, il est un parfait point de départ pour d’autres aventures à la rencontre des familles mongoles comme celle croisée non loin d’Ulan Am. Cette dernière vit un peu du tourisme et essentiellement de l’artisanat du feutre. De la laine humide, battue, mise en couche et enroulée autour d’un tronc, puis tirée derrière un cheval pendant une heure pour la  tasser . Un feutre qui servira à  faire  des vêtements, des chapeaux, des pantoufles et autres chaussons, mais surtout à  isoler  les yourtes du froid. Ne jamais  oublier  que la température clémente l’été peut facilement  avoisiner  les moins 40 degrés l’hiver. Si l’occasion se présente, vous pourrez  partager  le repas de la  famille  : un pot-au-feu de chèvre, avec du chou, des carottes et des pommes de terre, cuit avec des pierres chauffées à blanc dans un bidon de lait faisant office de Cocotte-Minute. La route qui mène à l’avant-dernière étape passe par l’un des plus grands sites de pèlerinage de Mongolie, le monastère de Tövkhön Khiid, lieu d’ermitage de Zanabazar. De la lignée de Gengis Khan, Zanabazar, non content d’être un Bouddha vivant, était également architecte, sculpteur, peintre et traducteur… Autant de métiers qui lui valurent d’être surnommé le Michel-Ange mongol ! Précoce, il est âgé de 13 ans lorsqu’il découvre cet endroit. A 16 ans, il y médite et, à 19 ans, commence à  construire  l’ermitage. Il y restera plus de trente années à  travailler , à  sculpter . C’est ici qu’il créera la première écriture symbolique, le soyombo, utilisée à la cour impériale du Grand Khan, le souverain mongol. Perché à 2 312 mètres, l’endroit se mérite, mais la – relative – difficulté de l’ascension à travers une forêt de conifères offre une vue à 360 degrés à  couper  le souffle sur trois régions du pays. A Oulan-Bator, un modernisme assumé L’ histoire  mongole, avec un grand H, se trouve au bout de cette route, à Karakorum, l’ancienne capitale de l’Empire mongol fondée par Gengis Khan vers 1220. Située à 370 kilomètres d’Oulan-Bator, la ville ne serait pas d’un intérêt majeur si elle n’abritait le premier musée archéologique national et surtout le monastère d’Erdene Zuu. L’édifice est ceint par 108   stupas   (monument bouddhique en forme de tour ou de dôme), mais sur les soixante temples construits à l’origine, il n’en subsiste plus qu’une vingtaine. Même arpenté par quelques touristes, l’ensemble reste encore très impressionnant à la fois par sa taille – 1 600 mètres de circonférence – et surtout par la ferveur qui s’en dégage. Après une dernière nuit passée sur les rives du lac Oghy, un paradis pour les oiseaux – et les moustiques –, il est temps de  repartir  vers la capitale. Après cinq heures de 4 × 4 sur une route quasi rectiligne, les faubourgs apparaissent avec les premières yourtes qui s’entassent en bordure de la ville. Apparaît une grande centrale thermique qui, sans doute construite en périphérie, se retrouve maintenant,  développement  urbain oblige, intra-muros. La circulation reste problématique dans cette ville au modernisme assumé, sans vrai charme, dont la  population  avoisine désormais 1,5 million d’habitants, soit la moitié de celle du pays. Les anciens centres commerciaux soviétiques sont devenus d’élégants   grands magasins. Des gratte-ciel bétonnés poussent çà et là, et les grandes marques internationales y ont déjà trouvé leur vaisseau amiral. Dans cette capitale très dense, les musées et les monastères ne manquent pas, mais l’un des édifices les plus étonnants reste le monastère de Gandantegchinlin ; épargné par les communistes, il fut seulement fermé mais pas détruit. L’idéal est de pouvoir s’y rendre à la prière du matin pour  rencontrer  les nombreux moines qui y vivent. Avant de  prendre  l’avion, si la  France  vous manque déjà, sachez qu’un Breton est installé à Oulan-Bator depuis plus de trente ans et y a ouvert Triskell, une crêperie… Notre journaliste a organisé ce séjour avec l’ aide  du voyagiste Asia, en partenariat avec Air China, Out of NoWhere Hôtels & Géolodges et Shangri-La Oulan-Bator. Y aller Asia propose un  voyage  individuel de 11 jours/9 nuits, à  partir  de 3 294 € par personne – vols  Paris -Pékin-Oulan Bator AR sur Air China,  voiture  privée avec chauffeur, hébergement, pension complète et accompagnement francophone,  Asia.fr  et 01-44-41-50-10. Au départ d’Oulan-Bator, cet itinéraire parcourt les steppes à la rencontre des nomades. Hébergement dans les lodges Sweet Gobi et Ursa Major et grand  luxe  au Shangri-La à Oulan-Bator . Shangri-la.com Déjeuner Luna Blanca.  Ce restaurant est célèbre pour  avoir  été le premier établissement végan d’Oulan-Bator. Une délicieuse cuisine pleine d’imagination.  Compter  moins de 10 euros par personne. Tourist Street, 16.  facebook .com/LunaBlancaRestaurant The Green Zone.  Un petit restaurant sympathique avec une charmante terrasse tenu par un Français. Barilagachidiin Talbai/Constructors Square.  facebook.com/thegreenzoneub/ Shopping.  Qui dit Mongolie, dit cachemire… On peut toujours  aller  au magasin d’usine de la marque Gobi. Généralement, on y trouve de bons prix. Industrial Street, 3rd Khoroo, Khan-Uul District. Lire Mongolie, pays d’ombres et de lumières , excellent, de Gaëlle Lacaze, maître de conférences à l’université de  Strasbourg  (Olizane, 2014).", "theme": "m voyage"}