{"title": "Fashion week : La renaissance milanaise", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/09/2017", "content": "L es vertus commerciales de la  mode  italienne, qui ont enrichi les designers et fait de Milan un grand acteur financier du secteur, ont aussi longtemps englué la  fashion week  locale dans un classicisme un peu trop confortable. Mais, ces trois dernières années, les choses ont lentement commencé à  bouger . Les voix se multiplient pour  défendre  une créativité plus originale et personnelle, une féminité plus complexe et sensible. Bonne nouvelle, ça se vend. Aujourd’hui, le fossé est plus évident que jamais entre ces griffes novatrices et celles qui restent attachées à d’anciennes formules, plus orientées vers le produit. D’autant que la  sainte patronne de la créativité italienne, Miuccia Prada , est en grande forme. Elle a confié le décor de son défilé à huit artistes féminines : Brigid Elva, Joëlle Jones, Stellar Leuna, Giuliana Maldini, Natsume Ono, Emma Rios, Trina Robbins, Fiona Staples, auxquelles s’ajoutent les archives de Tarpe Mills, créatrice de la première femme super-héros. Elles ont habillé le lieu de ­ portraits  de femmes fortes et ­glamour, entre le  comics  à ­l’américaine et le manga. La collection envoie sur le podium une bande de filles cool, féminines et dures à la fois, une vraie démonstration de  style . Les grands manteaux de la bourgeoise chic fusionnent avec les perfectos, avec des faux plis marqués en blanc, des pardessus en tweed rehaussé de motifs tigre ou panthère, des vestes cubiques habillées de clous, des trenchs reprenant les imprimés des murs. Les  beauté s punk-rock qui les portent aiment autant les shorts rayés avec des chaussettes  rétro  que les sur-robes de poupée déglinguée passées sur un jean noir. La bande-son qui tangue entre énergie punk et mélancolie schizophrène est signée Frédéric ­Sanchez, et elle est aussi magistrale que la collection. Tout en nuances ou en dérapages contrôlés, ce vestiaire ultra-désirable fait l’unanimité. Un phénomène s’est engouffré dans la brèche ouverte par Miuccia Prada :  Alessandro Michele , nommé à la direction artistique de  Gucci  en 2015, a pris tout  le monde  par surprise avec un style excentrique mêlant mille références esthétiques et culturelles. Le pari osé est aujourd’hui gagné. La maison est redevenue dési­rable, ses ventes explosent et le designer continue de défendre sa vision personnelle et habitée :  « Mon  travail  est une forme d’expérience nourrie par ce qui m’entoure, ce que je vis,  explique-t-il avant le show.  Or, on ne vit jamais une seule vie, on n’est jamais une seule personne. Mes collections parlent de différentes esthétiques et, plus j’avance, moins j’arrive à me  concentrer  sur une seule idée. Et je tiens à  rester  dans cette voie, je veux  continuer  à la  creuser , pour  transformer  la piscine en océan. » Les inspirations du show ressemblent à un mélange mystique trouvé dans une curieuse bibliothèque : un ouvrage d’ archéologie  du XVIII e  siècle consacré à la découverte de la villa d’un écrivain de l’Antiquité et un livre sur le magnétisme animal écrit au XIX e  siècle, époque où les scientifiques et l’occulte se fréquentaient beaucoup. Plus expressive et délirante que jamais, la collection s’appelle « La création comme rébellion ». Dans un décor où l’on croise une momie, des statues grecques ou une arche chinoise défile une procession de personnages complexes et mystérieux qui hésitent entre  aller  à une messe païenne ou un festival glam rock. Ces silhouettes portent de grandes robes de douairière spatiale à cristaux violets avec casque assorti, des blouses à fleurs et minijupes en cuir lamé découpées au laser, de longues robes façon Morticia Addams glamour, des pulls « Don’t marry a Mitford » (une référence aux six sœurs Mitford, aristocrates totalement déjantées). Vestes à carreaux graphiques à bords argent pour homme, shorts courts et hauts à maxi-tête de Bugs Bunny, combinaisons ou robes en cuir vert pomme… tout est possible, surtout l’improbable. Cette mode-là se digère lentement, mais, une fois de l’autre côté du miroir, on y est très bien. Quand Jeremy Scott est arrivé chez  Moschino  en 2014, ce drôle d’oiseau américain n’a pas tardé à  réveiller  la marque endormie avec son humour décalé et kitsch. Ses collections sont désormais le rendez- vous  milanais qui redonne le  sourire . Et avec ses ballerines punk en cuissardes et bustiers cloutés sur microtutu en ­bataille, ses imprimés Mon Petit Poney et ses femmes-fleurs ou bouquets (une parodie très per­tinente de poussiéreux défilés de haute couture), il a le délire contagieux. Avec lui, la fantaisie du fondateur de la maison ­revit et légitime notre envie d’objets régressifs. Chez  Fendi,  le duo Silvia Fendi et Karl Lagerfeld cultive depuis toujours un style qui réconcilie le savoir-faire de la maison romaine et l’inventivité du couturier star. L’été leur inspire une collection particulièrement expérimentale, nourrie par le futurisme italien et une envie de  voyage  tropical. Elle est dominée par les motifs graphiques : des carreaux qui habillent des tailleurs, vestes et parkas en organza, des rayures droites ou en zigzag sur les mailles près du corps, des jupes crayons. Des coupes savantes dévoilent les épaules, des volumes soufflés et froncés donnent de la sophistication à ces effets d’optique démultipliés. Des imprimés fleurs sur fond bleu ciel de rêve et les nouveaux « bijoux » de sac (une banane à logo et un petit singe rondouillard) complètent cet ensemble surprenant et pas forcément consensuel. Mais une marque qui ose est une marque qui avance. Il y a peu de designers émergents à Milan, le  Sicilien Fausto Puglisi  en est un. Découvert en 2010, son style flamboyant qui mêle des inspirations antiques, rock et cinématographiques a trouvé sa place dans la capitale italienne de la mode, où il a ouvert une boutique. Malgré son caractère bouillonnant, il semble aujourd’hui un peu assagi. Plus douce, sa collection a remplacé la plupart des clous par les dentelles et ses ballerines-princesses en tee-shirts à drapeaux américains, jupons ou blousons recouverts de mosaïque de dentelles, minibottes western suggèrent une forme de maturité. Mais  perdre  son côté rock piquant, hérité d’années à  travailler  sur des clips de stars aux Etats-Unis, serait dommage. Face à ces expériences créatives, les marques plus classiques peinent à  briller  et  exciter  un public saturé d’images.  Alberta Ferretti  s’est fait un nom avec ses robes­ romantiques et ultra-féminines en dentelle et mousseline. Pour  tenter  de se  renouveler , elle propose cette saison des silhouettes en Lurex couleur dragées, des maillots de bain sur des filles sexy et des minirobes à plumes froufroutantes. On perd de vue l’identité originelle de la marque, sans qu’une nouvelle esthétique forte parvienne pour autant à s’imposer. Grand spécialiste du manteau camel parfait, la griffe  Max Mara  imagine une collection où les tailleurs en organza transparent beige et lilas croisent des  accessoires  à logo (une nouveauté qui rappelle un ancien graphisme de Céline à  Paris ) et des motifs bouquets printaniers. Il n’y a rien à véritablement leur  reprocher , mais ces pièces ont plus leur place dans un showroom que sur un podium. Alors que la mode s’interroge beaucoup sur ses formats de présentation, certaines marques auraient peut-être intérêt à  renoncer  à l’exercice coûteux du défilé pour mieux briller.", "theme": "fashion week"}