{"title": "Fashion week : devine qui vient défiler", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/07/2017", "content": "S pécificité parisienne, la haute couture a connu des heures de gloire puis quelques déboires. Des maisons historiques ont fermé ou ont renoncé à l’exercice de la haute couture – Jean-Louis Scherrer, Christian Lacroix ou Thierry Mugler – créant des vides dans le paysage du rêve sur-mesure. Les places libres d’un calendrier qui se réduit toujours plus dangereusement, sont éventuellement occupées par des invités. Les dossiers des candidats sont examinés par un comité consultatif qui sélectionne les admis officiels dans ce programme très exclusif, aux côtés de Chanel ou de Dior. Des maisons comme Iris van Herpen (spécialiste d’un futurisme poétique gracieux), Guo Pei (couturier chinois au  style  baroque) ou Ulyana Sergeenko (qui défend les traditions méconnues des  ateliers  russes) ont déjà leur ticket d’entrée régulier. Mais les nouveaux élus de la saison (du 2 au 6 juillet) constituent un groupe singulier dont deux stars de la  mode  américaine qui ont déserté les bruyants podiums new-yorkais. «  Paris , c’est un rêve qui se réalise. » Ronald van der Kemp, créateur Ils sont donc cinq, cinq profils différents, inconnus d’un public non averti, défendant des  styles  très forts.  Les sœurs Kate et Laura Mulleavy ont créé Rodarte  en 2005. Ces Californiennes inventent des silhouettes mi-féériques, mi-gothiques complètement hors-codes. Leurs vêtements sont des prouesses techniques réalisées en toutes petites séries dans un esprit très couture. Elles développent la marque à leur manière, en dehors des logiques de croissance du milieu préférant  signer  les costumes  du film Black Swan (2010)  ou  prendre  le temps de  réaliser  un long-métrage ( Woodshock,  qui sortira en septembre). Leur show était l’un des plus attendus de New York, comme celui de Proenza Schouler, label fondé en 2002 par Jack McCollough et Lazaro Hernandez qui défilera aussi à Paris. Leur signature : une ligne graphique et arty, des silhouettes sculptures aux matériaux recherchés et souvent étranges. Autre marque invitée, A.F. Vandevorst (Ann et Filip), née en 1997, en pleine explosion de l’ industrie  de la mode. Ce couple belge à l’esprit gothique et romantique collectionne les antiquités du  monde  hospitalier et dessine des silhouettes au charme rigoureux et fantomatique. Ils présenteront dans le cadre de la couture un mélange de prêt-à  porter  et de pièces sur-mesure. Le Néerlandais Ronald van der Kemp a un CV mode bien fourni (il a travaillé notamment avec Mickael Kors quand celui-ci créait pour Céline). En 2014, il lançait sa ligne de « demi-couture » soit de petites séries de pièces réalisées à  partir  de matériaux de récupération. Glamour, excentrique et sophistiquée, sa mode est heureusement à l’opposé d’un esprit « bobo recyclé ». Défileront aussi les créations du Japonais Yuima Nakazato, mélange spectaculaire de haute technologie et d’ultracréativité. Formé à l’Académie des beaux- arts  d’Anvers (le temple de la création belge), ce designer s’est fait une solide réputation de couturier underground passé presque inaperçu en 2016 lorsqu’il avait reçu sa première invitation à  figurer  dans le calendrier couture. Capillarité artistique Mais les temps ont vite changé : c’est un nouvel esprit qui souffle sur la couture parisienne avec l’arrivée de cette bande hétéroclite qui n’est pas attirée que par le prestige de la capitale. Chacun est déterminé et vient avec un plan bien précis. Chez Proenza Schouler, il est question de stratégie de  développement . Leur show montrera la collection de prêt-à-porter printemps-été 2018 en même temps que la précollection printemps 2018. Le but :  mettre  en valeur la collection podium (le cœur de leur savoir-faire créatif), présentée ici deux mois avant le début officiel de la saison du  prêt-à-porter . Ce faisant, ils facilitent aussi la tâche des acheteurs professionnels qui voient deux collections au lieu d’une. C’est davantage la capillarité artistique qui guide Rodarte à Paris.  « Nous avons discuté avec notre super-producteur de défilé, le Français Alexandre de Betak : il a toujours défendu l’idée que nous devrions  défiler  à Paris. Là, nous avons senti que c’était le bon timing, pour  procéder  à un changement créatif excitant,  expliquent les créatrices.  Notre  travail  est très romantique et nous sommes persuadées que Paris sera un magnifique cadre pour les  idées  que nous voulons  explorer . Nous avons l’impression que ce changement va nous  permettre  d’être plus Rodarte que jamais grâce aux pièces que nous fabriquons et à la manière dont nous allons les  présenter . » Même envie de s’exprimer pleinement chez Ronald van der Kemp :  « Paris, c’est un rêve qui se réalise. Les défilés new-yorkais sont devenus de grosses productions. La mise en scène éclipse souvent les vêtements. J’ai une profonde nostalgie des véritables défilés qui avaient lieu dans un  contexte  intime avec une audience choisie qui peut  observer  de près la beauté des pièces, presque les  toucher . La semaine de la couture est un  environnement  calme, sophistiqué, où l’on n’a pas à  hurler  pour  faire   remarquer  la beauté d’un vêtement. »  « Il est clair que ce n’est pas de la haute couture, mais ces marques travaillent dans l’esprit de la couture. » Pascal Morand, président exécutif de la Fédération française de la couture Les motivations des invités sont claires mais les puristes de la haute couture risquent de  grincer  des dents : pourquoi autant de marques de prêt-à-porter même très exclusif dans la sainte chapelle de la couture. Tout d’abord, il ne faut pas se méprendre : l’appellation « haute couture » reste très réglementée et n’est pas attribuée aux invités. Pour l’obtenir, il faut  posséder  son atelier couture en interne où vingt artisans au moins réalisent des vêtements sur-mesure en employant des savoir-faire reconnus. Il n’y a aujourd’hui que quinze maisons détenant ce label contre une centaine en 1945. « Il est clair que ce n’est pas de la haute couture , explique Pascal Morand, président exécutif de la Fédération française de la couture,  mais ces marques, chacune dans leur  genre , travaillent dans l’esprit de la couture. Celle-ci est définie par l’individualisation, la singularité, l’unicité, une créativité très forte liée à un savoir-faire. Les marques retenues ont un attachement particulier à ces principes dont la couture incarne l’aboutissement absolu. Ce n’est pas un hasard si elles ont choisi de  postuler  au calendrier officiel plutôt que de se présenter en marge de celui-ci. Le rapprochement qui s’effectue ici met l’accent sur le caractère contemporain de la couture comme sur la tradition de diversité créative défendue à Paris. » Autrement dit, il s’agit de  créer  ici une communauté d’esprits créatifs, qui défendent un art de la mode authentique et travaillent à échelle humaine face à une industrie du vêtement plombée par des rythmes en accélération délirante et des surproductions qui tiennent du gavage aveugle. Un programme vertueux et alléchant pour ce nouveau calendrier couture. Et comme par hasard, Azzedine Alaïa, couturier génial en perpétuelle rupture avec le système semble  avoir  flairé le parfum de rébellion : il a choisi cette saison de défiler pendant la couture. En marge du calendrier officiel bien sûr, on ne se refait pas.", "theme": "fashion week"}