{"title": "BMW Série 6 GT : c’est la ouate qu’elle préfère", "newspaper": "Le Monde", "author": "Jean-Michel Normand", "date_publi": "28/11/2017", "content": "L ’ Europe  n’est plus le  centre  de gravité des berlines de  luxe  allemandes. Les limousines made in Germany regardent désormais vers les Etats-Unis et, surtout, la  Chine  où se trouve l’essentiel de leurs acheteurs. Pour  plaire , il leur faut donc s’adapter aux codes locaux.  Adopter  un  style  consensuel, s’étirer en longueur, ne pas  lésiner  sur les inserts de chrome,  offrir  un maximum d’espace et de confort aux places arrière,  prévoir  un très grand coffre ou encore  privilégier  la souplesse des suspensions. La BMW Série 6 Gran Turismo se plie avec zèle à cet exercice. Légèrement surélevé, long (5,09 m) et massif, ce modèle très élitiste dont les tarifs débutent à 63 900 euros, se présente comme une alternative à la Série 7 qui continue de se  poser  comme le navire amiral de la firme. Les virages serrés des petites routes ne sont pas sa tasse de thé. Cette  voiture , d’un tempérament bien moins latin que sa dénomination pourrait le  laisser  penser, s’adresse tout particulièrement à une clientèle américaine et asiatique ; hormis en  Allemagne , sa diffusion sur le Vieux Continent n’atteindra pas de volumes élevés. Elle convoite des acheteurs plutôt âgés, lassés des références classiques mais point disposés à  opter  pour un SUV. La Série 6 GT doit tout à la fois  évoquer  la fluidité d’un coupé et  proposer  un coffre capable d’embarquer plusieurs sacs de  golf  (unité de mesure généralement utilisée pour ce  genre  d’ automobile ),  incarner  l’académisme d’une berline de classe et  installer  ses occupants en position légèrement surélevée. Ces injonctions paradoxales ont engendré un profil à la fois ventru et dynamique, un peu déroutant. Autrement plus convaincant, en tout cas, que la pachydermique Série 5 GT, apparue en 2009, que la nouvelle venue fera vite  oublier . Perchée plus haut, la Série 6 GT a consenti de louables efforts pour s’alléger mais son poids flirte quand même avec les 2 tonnes. Les virages serrés des petites routes ne sont donc pas sa tasse de thé mais, sur autoroute, dans les encombrements, voire pour se  garer , il est possible de s’en  remettre  à diverses assistances à la conduite. Le choix des motorisations (des quatre ou six-cylindres développant de 258 à 340 ch) est large mais, pour ce qui concerne la  France , le diesel représentera la très grande majorité des ventes compte tenu, notamment, des malus imposés aux versions essence (de 613 à 9 050 euros, pour 2017). BMW n’a pas prévu de  doter  ce modèle d’une motorisation hybride-rechargeable, signe que cette technologie est difficile à  rentabiliser , pour un constructeur comme pour le consommateur. Plus versée dans le tourisme que dans le « Gran Turismo » cher aux gentleman-drivers des années 1960, la Série 6 GT privilégie ouvertement le  bien-être  de ses occupants, une philosophie en phase avec la  culture  automobile américaine et chinoise. Il s’en dégage un confort ouaté de Pullman, assuré par une suspension pneumatique à l’arrière (et à l’avant, en option). Passons sur l’insonorisation impeccable qui laisse néanmoins  filtrer  dans l’habitacle le beau bruit des moteurs BMW dont l’acoustique a, comme d’habitude, été soignée. Impossible, en revanche, pour les motoristes bavarois de  rendre  suave la mélopée d’un diesel au ralenti. \n        Lire aussi :\n         \n     \n                Break (ten)dance chez BMW\n     \n Rivale de l’Audi A7 et de la Mercedes CLS, la Série 6 Gran Turismo s’intègre dans une gamme BMW devenue pléthorique au fil des ans. Comme ses alter ego allemands, la firme a développé un catalogue qui compte beaucoup plus de modèles que ceux des marques généralistes comme Volkswagen, Peugeot ou Renault. Un quadrillage animé par la volonté d’occuper la moindre niche de marché pour ne rien  céder  à la concurrence. De février 2017 à février 2019, le constructeur prévoit de  réaliser  quarante lancements, entre simples restylages, vrais renouvellements, versions « électrifiées » et modèles inédits. Au risque de  désorienter  son aimable clientèle ? Sans doute. Chez BMW, on estime que l’élargissement de la gamme arrivera bientôt à son terme.", "theme": "m voiture banc d essai"}