{"title": "Bientôt un référendum dans la Tabarnia catalane ?", "newspaper": "Le Monde", "author": "Sandrine Morel", "date_publi": "28/12/2017", "content": "Tabarnia n’existe pas. En tout cas, pas ailleurs que sur les  réseaux sociaux , où cette région fictive, qui englobe Barcelone et Tarragone, les deux provinces catalanes où le vote indépendantiste est resté sous la barre des 50 % lors des élections du 21 décembre, est devenue  trending topic.  Née de l’imagination de membres de l’association Barcelona is not Catalonia et de la Plateforme pour l’autonomie de Barcelone, cette région satirique entend  ridiculiser  les indépendantistes, en détournant avec ironie leurs slogans. Mais aussi  animer  avec humour le mouvement unioniste en mobilisant les « Tabarniens » sur Internet, voire lors de possibles prochaines manifestations. \n        Lire aussi :\n         \n     \n                Catalogne : Puigdemont temporise, ses anciens alliés piaffent\n     \n « Nous avons un déficit fiscal négatif avec la Catalogne, notre vote vaut trois ou quatre fois moins qu’à Gérone ou Lérida et nous croyons que nos  entreprises  ne sont pas intéressées par l’indépendance.  (…)  Nous demandons au Parlement le droit à  décider  d’être une région autonome dans l’ Espagne , indépendante de la Catalogne »,  demande  une pétition en ligne , signée par près de 140 000 internautes. \n    Un nuevo movimiento apuesta por separar Barcelona y Tarragona de Cataluña´ https://t.co/sCig77cPpD — tabarnia (@Tabarnia)\n    \n require([\"twitter/widgets\"]); Sur  Twitter , Ensemble pour Tabarnia, Tabarnia is nos Catalonia et autres profils tabarniens ont éclos ces derniers jours pour  dénoncer  que  « la Catalogne spolie Tabarnia » ,  « ceux de Gérone ne peuvent pas nous comprendre » ,  « si Tabarnia était indépendante, la Sagrada familia aurait été achevée il y a longtemps »  ou encore que «  la Catalogne subventionnée vit aux crochets de la Tabardia productive »  et pour  demander  à Carles Puigdemont, l’ancien président de la Catalogne,  « un dialogue bilatéral sans condition » . « Tentative ethniciste de balkanisation du conflit » De quoi  provoquer  l’indignation des indépendantistes qui ont pris la proposition au sérieux, au point de  défendre  ardemment  « l’indivisibilité »  de la Catalogne pour les uns, de  critiquer   « une tentative ethniciste de balkanisation du conflit entre la Catalogne et l’Espagne »  comme l’adjoint au maire de Berga, Francesc Ribera, d’évoquer des  « bêtises fanatiques qui promeuvent la fracture sociale »,  comme l’a défini l’eurodéputé de la Gauche républicaine de Catalogne (ERC), Jordi Solé, voire de  rappeler  que  créer  de nouvelles régions autonomes n’est pas permis... par la Constitution espagnole. De quoi aussi  donner  de nouveaux arguments aux unionistes. Pour Inès Arrimadas, de Ciudadanos,  « Tabarnia est une drôle d’idée qui met l’indépendantisme face au miroir de ses propres contradictions et de la fragilité de ses arguments ».  Carlos Girauta, le porte-parole de la  formation  anti-indépendantiste à Madrid, va plus loin en la considérant utile :  « Quand le  Canada  a conditionné la possibilité d’être divisé à ce que cette possibilité soit aussi imposée aux territoires scindés, le problème québécois a pris fin. L’Espagne est indivisible mais si un jour ceux du référendum étaient majoritaires, l’idée de Tabarnia nous sauverait… » Politologues et sociologues se sont eux aussi penchés sur Tabarnia avec intérêt.  « Le concept de Tabarnia met en évidence que l’indépendantisme doit  construire  son discours autour du concept de nation,  assure le professeur de  sciences  politiques Lluis Orriols . Tabarnia est le talon d’Achille de l’indépendantisme non nationaliste. »", "theme": "europe"}