{"title": "Accident du TGV d’Eckwersheim : une filiale de la SNCF mise en examen", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/12/2017", "content": "L’ enquête  sur le déraillement d’un TGV ayant fait 11 morts en 2015 cible désormais une entreprise de la galaxie  SNCF  : sa filiale Systra, chargée des essais, a été mise en examen mardi à la veille de la convocation de sa maison-mère par le juge d’instruction. La SNCF, qui avait elle-même confirmé la date de son audition, risque à son tour une mise en examen. Le 14 novembre 2015, 11 personnes étaient décédées et 42 avaient été blessées dans l’accident, premier déraillement mortel dans l’ histoire  du TGV depuis sa mise en service en 1981. \n        Lire aussi :\n         \n     \n                Accident de TGV d’Eckwersheim : comment la SNCF a tiré les leçons du drame\n     \n C’était au lendemain des attentats de  Paris  et de  Saint-Denis . Un TGV, qui effectuait son dernier test sur le nouveau tronçon de la ligne à grande vitesse (LGV) Paris-Strasbourg avait déraillé à l’entrée d’une courbe de raccordement sur la commune d’Eckwersheim (Bas-Rhin), à 20 km de  Strasbourg  avant de  percuter  un pont et de  basculer  dans la Marne. « Blessures et homicides involontaires » Après deux journées d’audition, la société Systra se voit  reprocher  par le juge d’instruction des  « blessures et homicides involontaires par maladresse, imprudence, négligence ou manquement à une obligation de sécurité » , selon une source judiciaire.  « Systra s’attachera à  démontrer  qu’elle n’a commis aucun délit » , a réagi la société dans un communiqué, affirmant qu’elle continue de  « participer au processus d’indemnisation » . Selon elle,  « la procédure n’affecte pas le fonctionnement de l’entreprise qui poursuit ses activités normalement » . Le jour de la catastrophe, salariés du  monde  ferroviaire et enfants se trouvaient parmi les 53 personnes à bord. Tous venaient  assister  aux exploits de la rame dans le cadre du  projet  de ligne à grande vitesse LGV Est européenne. Un moment toujours attendu pour  « la  famille  du train » . \n        Lire aussi :\n         \n     \n                Déraillement du TGV Est : trois salariés mis en examen pour homicides involontaires\n     \n Depuis deux ans, les juges spécialisés du pôle  « Accidents collectifs »  tentent d’établir les responsabilités pénales et de  faire  la lumière sur de possibles erreurs dans la mise en œuvre de cet essai. Ils ont déjà mis en examen en octobre 2016 deux employés de la SNCF et un salarié de Systra, et des experts judiciaires ont été désignés. Le rapport remis en octobre dernier à la  justice  est sévère pour la SNCF et sa filiale. Défaut de formation Dans leurs conclusions, dont l’Agence  France -Presse (AFP) a eu connaissance, ils confirment la thèse  « d’une vitesse largement trop importante » , conséquence d’ « un enclenchement trop tardif du freinage »  par le conducteur de la SNCF, agissant sur consigne de son supérieur. Avant eux, le Bureau d’ enquêtes  sur les accidents de  transport  terrestre (BEA-TT) avait lui aussi validé ce scénario dans son rapport publié en mai dernier. Pour  les experts  judiciaires, il est le résultat d’un ensemble de  « lacunes et de mauvaises décisions ou d’absence de décisions » , en particulier d’un  « manque de rigueur dans l’organisation des essais »  et d’une gestion insuffisante des risques. La responsabilité de Systra est mise en cause en raison de sa  « décision de valider »  la vitesse de test de la ligne à 330 km/h (à la vitesse de conception +10 %), au lieu de 187 km/h (la vitesse d’exploitation +10 %). Conséquence du freinage tardif, le train avait abordé la courbe à 265 km/h, alors que la vitesse prescrite pour cet essai était de 176 km/h sur cette portion. Au point de déraillement, il circulait encore à 243 km/h. \n        Lire aussi :\n         \n     \n                Déraillement mortel du TGV Est : la responsabilité de la SNCF et de Systra démontrée par l’enquête judiciaire\n     \n Qui était en charge de la stratégie de freinage et qui devait  déterminer  les points kilométriques de freinage ? C’est l’une des questions clés de l’enquête. Les investigations ont mis en lumière une certaine incompréhension entre le principal conducteur et son chef, le cadre traction. Un défaut général de  formation  est également ciblé par les experts.  « Personne dans l’équipe de conduite » , ni les conducteurs et leur chef, ni le pilote Systra, chargé de les  renseigner  sur les caractéristiques de la ligne,  « n’avait les informations nécessaires et les compétences requises pour déterminer de façon valable les points d’enclenchement du freinage » , écrivent les experts.", "theme": "police justice"}