{"title": "La taxe exceptionnelle sur les grandes entreprises validée par le Conseil constitutionnel", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/11/2017", "content": "Le Conseil constitutionnel a validé la surtaxe exceptionnelle sur les grandes  société s mise en place pour  compenser  le manque à  gagner  de 10 milliards d’euros dû à l’annulation de la taxe sur les dividendes. Saisis par des députés et sénateurs  Les Républicains  opposés à cette surtaxe, les juges ont estimé, mercredi 29 novembre, que le dispositif ne contrevenait pas au principe d’égalité devant l’impôt et ne représentait pas une  « charge excessive »  au regard des résultats des  entreprises  concernées. « En retenant comme critère d’assujettissement un chiffre d’affaires élevé, le législateur s’est fondé sur un critère objectif et rationnel » , a estimé le Conseil, pour lequel les contributions contestées ne créent par ailleurs  « pas d’imposition confiscatoire sur les résultats »  des sociétés visées. La surtaxe sur les grandes sociétés, qui doit  permettre  à la  France  de  rester  sous les 3 % de déficit public cette année, a été adoptée à la mi-novembre par le Parlement dans le cadre d’un  projet  de loi de  finances  rectificatives (PLFR). Ce dispositif, appliqué aux entreprises réalisant plus de un milliard d’euros de chiffre d’affaires, soit trois cent vingt sociétés, est censé  rapporter  5,4 milliards d’euros en 2017, soit la moitié de la facture héritée de la censure de la taxe sur les dividendes, le reste étant pris en charge par l’Etat. La surtaxe sur les grandes sociétés a été instaurée en urgence par le gouvernement après l’annulation, au début d’octobre, par ce même Conseil constitutionnel de la taxe à 3 % sur les dividendes, mise en place en 2012 sous la présidence de  François Hollande . Elle prévoit de  faire  passer en 2017 de 33,3 % à 38,3 % le taux de l’impôt sur les sociétés acquitté par les entreprises à  partir  de un milliard d’euros de chiffre d’affaires, et de 33,3 à 43,3 % celui payé lorsque le chiffre d’affaires dépasse trois milliards d’euros. Un soulagement pour le gouvernement Pour le gouvernement, qui s’est engagé à  ramener  le déficit public à moins de 3 % cette année, pour la première fois depuis 2007, afin de  sortir  de la procédure pour déficit public ouverte par Bruxelles, la décision du Conseil constitutionnel est un soulagement. Le contentieux né de l’annulation de la taxe sur les dividendes ne sera toutefois complètement refermé qu’au printemps 2018, lorsque l’office de statistiques européen Eurostat aura publié son évaluation du déficit public français pour 2017. Le gouvernement, pour ramener le déficit public à 2,9 % cette année, a en effet décidé d’étaler le remboursement des 10 milliards d’euros dus aux entreprises sur deux années, 2017 et 2018. Mais, selon une source proche du dossier, Eurostat pourrait  considérer  que l’ensemble des 10 milliards doivent  être  remboursés dès 2017, puisque c’est cette année-là que les 10 milliards apparaîtront dans le bilan comptable des entreprises.", "theme": "politique"}