{"title": "En Libye, des mafieux nigérians impliqués dans l’exploitation des migrants", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/12/2017", "content": "Après la diffusion par CNN d’une vidéo montrant un marché d’esclaves en  Libye , de nombreux chefs d’Etat africains ont montré du doigt ce pays, dénonçant le racisme et les crimes envers leurs  « frères » . Mais pour ceux revenus de l’enfer, si les Libyens tirent effectivement profit du trafic de migrants, les clandestins sont aussi la proie des groupes mafieux subsahariens sur place, notamment nigérians. Daniel* était étudiant lorsqu’il s’est laissé  convaincre  par un réseau de passeurs de  rejoindre  l’ Europe .  « En deux semaines, tu seras en  Italie  » , lui avaient promis ses contacts. Début décembre, ce Nigérian de 28 ans était rapatrié à Benin City, sa ville d’origine, après dix mois de séquestrations, de violences, de travaux forcés, les jambes lacérées par les brûlures de fils électriques.  « Nous avons été trompés. C’était un piège. Ceux qui nous ont fait ça sont les mêmes qui nous promettent l’Europe » , confie-t-il, la gorge nouée, entouré de ses compagnons de désillusion. \n        Lire aussi :\n         \n     \n                Esclavage en Libye : « Personne ne protège les Africains, alors chacun peut faire son marché »\n     \n A leur descente de l’avion qui les ramène de Tripoli, les quelque 200 Nigérians rapatriés ce jour-là n’ont pas assez de mots pour  décrire  les horreurs subies pendant leur  voyage , dénonçant  « l’homme arabe qui n’aime pas les Africains » . Mais à force de confidences et l’esprit de vengeance commençant à  monter , tous les témoignages recueillis par l’AFP sont unanimes : des Nigérians autant que des Libyens sont responsables des mauvais traitements, de la vente de migrants et des enlèvements. « Pendus par les pieds » Daniel a payé 550 000 nairas (environ 1 280 euros) à l’organisation criminelle, assuré de rejoindre l’Europe.  « Mais quand je suis arrivé à la frontière libyenne, leur contact m’a dit que je devais  payer  500 000 nairas supplémentaires » , se souvient-il. Dans des centres clandestins, des migrants sont  « pendus par les pieds » ,  « on leur fait  couler  le sang avec le téléphone à l’oreille »  en appelant leurs proches, jusqu’à ce qu’ils paient la somme sur un compte domicilié au  Nigeria . Certains sont morts, et ceux dont les proches ne peuvent ou ne veulent pas payer sont vendus à des Libyens qui  « travaillent main dans la main avec les passeurs » . Daniel a pu payer et  continuer  sa route. Arrivé sur la côte, le réseau de passeurs lui a redemandé 400 000 nairas pour  traverser  la Méditerranée. Il a payé une fois encore et a été libéré, mais n’est jamais passé en Europe. Bloqué à Tripoli, il a ensuite fait des petits boulots pour un salaire équivalent à 2 euros par jour.  « Le patron venait me  chercher  le matin et je voyageais dans le coffre de sa  voiture  pour qu’on ne me voie pas , raconte-t-il.  Si tu n’as pas de papiers, tu risques d’être enlevé à tout moment, soit par des Libyens soit par des Nigérians sur place. » \n        Lire aussi :\n         \n     \n                Esclavage en Libye : « Les responsables sont les dictateurs africains et les impérialistes occidentaux »\n     \n Daniel s’est finalement rendu aux autorités dans l’espoir d’être expulsé vers son pays d’origine. Son compte bancaire vidé, il a attendu sept mois dans un  centre  de détention où des Libyens venaient les chercher pour  travailler  gratuitement,  « comme des esclaves » , pendant la journée. Après l’indignation mondiale suscitée par la vidéo de CNN, les services consulaires nigérians basés en Libye ont accéléré les procédures de rapatriement sur ordre d’Abuja. En novembre, 1 300 Nigérians ont été rapatriés, contre seulement 643 entre décembre et mars. Les autorités nigérianes affirment que 5 000 ressortissants sont encore  « bloqués »  dans des endroits  « accessibles aux services consulaires » . Selon l’Organisation internationale pour les migrations (OIM), à la fin septembre, près de 250 000 migrants subsahariens étaient en Libye : le Nigeria, pays de 190 millions d’habitants, en compte le plus grand nombre. L’institution note d’ailleurs que ces estimations sont  « certainement en deçà de la réalité » . Des agents corrompus Osagie*, un autre Nigérian rapatrié à Benin City, dénonce également la corruption de certains agents de l’ambassade du Nigeria à Tripoli et de l’OIM,  « qui demandent une caution »  pour les  sortir  des camps de détention officiels.  « Ils sont censés nous  aider  à  rentrer  à la maison, mais ils cherchent à s’enrichir sur notre dos » , assure le jeune homme. Sur place, les autorités compétentes n’ont pas souhaité  répondre  aux sollicitations de l’AFP. \n        Lire aussi :\n         \n     \n                Le rapatriement de Libye des migrants s’annonce comme un vrai casse-tête\n     \n « Oui, les Nigérians et les Libyens sont tous deux impliqués dans les trafics de migrants en Libye » , a toutefois confirmé Julie Donli, directrice de l’Agence nationale pour l’interdiction de la traite des êtres humains, tout en soulignant la difficulté d’obtenir des renseignements de la part des victimes, alors que l’accès au pays reste extrêmement compliqué et limité pour les institutions internationales. De retour au Nigeria, Osagie n’ira pas  porter  plainte contre ses passeurs.  « On les connaît, on sait où ils habitent , dit-il.  Mais personne n’a confiance dans le système judiciaire nigérian. Dans un mois, ils seront sortis de prison et ils viendront nous chercher. C’est la loi de la jungle. » * Les prénoms ont été modifiés pour des raisons de sécurité.", "theme": "afrique"}