{"title": "Des étoiles à neutrons secouent la Terre", "newspaper": "Le Monde", "author": "David Larousserie", "date_publi": "16/10/2017", "content": "Le jeudi 17 août, les astronomes ont eu droit à un feu d’artifice inédit et spectaculaire. A 130 millions d’années-lumière, dans la galaxie NGC 4993, visible depuis l’hémisphère Sud en direction de la constellation de l’Hydre, plusieurs signaux ont été captés par soixante-dix  observatoires  terrestres et spatiaux simultanément : une lumière très intense pendant plusieurs heures, des éclairs en infrarouge et rayons X, une bouffée d’une seconde de rayons gamma (les ondes électromagnétiques les plus énergétiques qui soient) et aussi, pour la première fois en association avec ces messagers cosmiques, une secousse d’onde gravitationnelle. Cette dernière est une vibration de l’espace-temps causée par un remue-ménage cosmique extrême, comme la chute d’un caillou fait  vibrer  la surface de l’eau. C’est la cinquième fois que des ondes gravitationnelles sont repérées depuis la Terre, ce qui a valu le  prix Nobel  de  physique  2017 aux chercheurs à l’origine des instruments ayant permis cette détection. Mais, jusqu’à présent, le « caillou » qui avait secoué les détecteurs était une valse serrée de deux trous noirs gros comme trente soleils, se tournant autour jusqu’à ne plus  faire  qu’un. \n        Lire aussi :\n         \n     \n                La détection d’ondes gravitationnelles primée par le Nobel de physique\n     \n Cette fois, il s’agit d’une paire d’étoiles à neutrons, qui, comme leur nom l’indique, sont constituées de neutrons et résultent de l’effondrement d’étoiles en  fin de vie , trop légères pour  former  des trous noirs. Elles sont bien connues. Certaines, qui émettent à intervalles réguliers des impulsions électromagnétiques, ont même été baptisées pulsars - le premier a été détecté en 1967. Depuis, plus de 2500 pulsars ont été recensés, en majorité dans notre galaxie.  « Les pulsars et ces systèmes binaires d’étoiles à neutrons sont des laboratoires d’astrophysique de l’extrême » , estime Frédéric Piron, chercheur CNRS au Laboratoire Univers et particules de  Montpellier . Ces étoiles sont parmi les objets les plus denses de l’Univers, une cuiller de ce type d’étoiles pesant un milliard de tonnes. Soit un soleil et demi condensé sur un rayon de dix kilomètres. De quoi  remuer  l’espace-temps comme un vulgaire veau en gelée. Mais bien plus encore. Contrairement aux trous noirs, ces étoiles sont faites de matière. Aussi, lorsqu’elles se rapprochent, l’attraction gravitationnelle entre elles déforme les deux protagonistes en ellipsoïdes, à la manière dont la Lune « tire » sur nos océans, créant les marées. Puis les déformations déchirent ces boules, qui forment une soupe chaude et agitée, d’où jaillissent des éléments chimiques formés dans ce chaudron. Avant que tout se calme, soit en une nouvelle étoile à neutrons, soit en trou noir. C’est ce spectacle apporté par plusieurs messagers que décrivent, ce lundi 16 octobre, plusieurs articles parus notamment dans  Physical Review Letters ,  Nature  ou  Nature Astronomy … cosignés par les chercheurs de LIGO/Virgo (pour les ondes gravitationnelles), de Fermi et Intégral (pour les rayons gamma), de l’observatoire européen austral du  Chili …  « Cette nouvelle observation est particulièrement excitante, car elle pose l’ astronomie  multimessager comme une réalité,  explique Barry Barish, ancien directeur de LIGO et récent Prix Nobel de physique.  La capacité à faire des observations corrélées est clairement démontrée et nous entrons dans une nouvelle ère. »  Un système d’alerte automatique permet en effet à tout ce beau  monde  de  viser  au plus juste et de  suivre  l’incroyable phénomène sous toutes ses coutures. \n        Lire aussi :\n         \n     \n                Barry Barish, Prix Nobel de physique, se souvient de la découverte des ondes gravitationnelles\n     \n « Cette semaine d’août a été incroyable. C’était Noël avant l’heure,  témoigne Nicolas Arnaud, chercheur CNRS sur l’expérience Virgo.  Le lundi, notre détecteur enregistrait son premier signal d’ondes gravitationnelles en coïncidence avec LIGO. Et, le jeudi, nous avions une nouvelle onde, cette fois en même temps que des rayons gamma, visibles… » La moisson scientifique est belle aussi. La détection confirme ce qui n’était qu’une hypothèse. Les sursauts gamma dits courts, de l’ordre de la seconde, dont plusieurs dizaines ont déjà été vus, sont bien causés par une fusion violente de deux étoiles à neutrons, par ailleurs seuls objets capables de  créer  des ondes gravitationnelles comme celles du 17 août. En disposant, pour la première fois, de deux types d’ondes indépendantes, les physiciens peuvent aussi  mesurer  la vitesse d’expansion de l’Univers, qu’ils trouvent compatible avec les valeurs actuelles. En outre, grâce aux divers télescopes, les astronomes ont pointé l’explosion centrale et vérifié la production d’éléments chimiques lourds comme de l’or, du platine, du césium… \n        Lire aussi :\n         \n     \n                Les ondes merveilleuses du Nobel de physique\n     \n D’autres questions restent cependant ouvertes.  Décrire  une étoile à neutrons est difficile, et plusieurs théories existent pour  relier  sa masse à son rayon. Ou encore pour  savoir  à  partir  de quelle masse une étoile à neutrons devient trou noir. D’ailleurs, les physiciens ne savent pas comment le duo de NGC 4993 a terminé sa vie. Difficile aussi de savoir comment cette soupe de matière arrive à créer des rayons gamma. En fait, les astronomes ont eu de la chance. Virgo, en ne voyant pas le signal qu’a vu LIGO, a permis, paradoxalement, de mieux  localiser  l’origine de la source. Le signal ne pouvant en effet  venir  que de trois directions « aveugles » de Virgo. Le télescope spatial Fermi a aussi failli  rater  le sursaut gamma. Au moment de l’explosion, il passait au-dessus de l’Atlantique dans une zone où ses deux détecteurs doivent  être  éteints pour les  protéger  d’un bombardement   de particules dangereux dû à un « trou » dans la protection magnétique de la Terre. L’un s’est arrêté juste après l’explosion. \n        Lire aussi :\n         \n     \n                Alain Brillet et Thibault Damour, un duo cosmique médaillé par le CNRS\n     \n Après tant d’émotions, les équipes vont  travailler  à l’amélioration de LIGO et Virgo pendant un an. Pour Thibault Damour, récemment médaillé d’Or du CNRS pour ses travaux théoriques sur les ondes gravitationnelles,  « ça devrait  repartir  en fanfare » .", "theme": "cosmos"}