{"title": "Restitution des biens culturels mal acquis : à qui appartient l’art ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/01/2018", "content": "Ces dernières années, les demandes de restitution d’œuvres conservées dans les musées européens et acquises irrégulièrement et souvent dans le cadre des conquêtes coloniales se sont multipliées. On se souvient des cinq stèles pharaoniques réclamées à la  France  par l’ Egypte , tout comme du buste de la reine Néfertiti demandé à l’ Allemagne . Plus de deux cents ans après l’installation des frises du Parthénon au British Museum, la  Grèce  continue de  réclamer  l’œuvre au  Royaume-Uni . Le dernier pays en date à s’inscrire dans cette démarche est le  Bénin . Cette demande a fait des remous à tel point que, lors de  son discours sur l’Afrique à Ouagadougou , Emmanuel Macron a promis de  réunir  d’ici cinq ans les conditions nécessaires pour la restitution temporaire ou définitive du patrimoine africain. Les demandes de restitution poussent à se  poser  un certain nombre de questions : pourquoi les pays détenteurs tiennent-ils à  conserver  les objets d’art supposés mal acquis ? Pourquoi les pays demandeurs souhaitent-ils leur retour ? Qu’est-ce qui explique le déplacement des œuvres, phénomène ayant lieu depuis l’Antiquité ? Enfin, comment les objets d’art cristallisent-ils les enjeux politiques et identitaires ? Les œuvres d’art comme objets de pouvoir La revendication d’objets acquis dans des conditions de domination et d’occupation n’est pas un fait récent. Néanmoins, il convient de s’interroger sur les raisons de l’appropriation d’objets en  contexte  de conquête. Dans l’Antiquité, un conflit opposa le dénommé Caius Licinus Verres alias Verrès (v. 120 av. J.-C. – 43 av. J.-C.), préteur de Sicile, aux habitants de cette région. Pendant son mandat, le préteur soumit les  villes  à des  impôts  illégaux et s’appropria toutes les œuvres d’art de la province romaine. Pour se  défendre  et  pouvoir  recouvrer les objets pillés par Verrès, les Siciliens engagèrent Cicéron comme avocat. Si l’issue de cette  histoire  tend à  prouver  les qualités oratoires extraordinaires de ce dernier, ce sont surtout ses écrits qui vont  assurer  la postérité de cette affaire. En effet, Cicéron, n’ayant pas pu  prononcer  les discours qu’il avait prévus pour l’audience, les fit  publier  sous le nom de  Verrines.  Le quatrième – dans ce recueil de sept –, intitulé « Sur les statues », décrit le pillage des objets d’art méthodiquement orchestré par Verrès. Le texte montre que les objets  « enlevés en vertu du droit de la guerre »  ont été rapportés en triomphe à Rome et enregistrés avec soin au trésor public. \n        Lire aussi :\n         \n     \n                L’art, butin de guerre\n     \n Cet exemple, à bien des égards semblable au sort qu’ont connu les objets « déplacés » dans le cadre des conquêtes plus récentes, fait des œuvres d’art le lieu de manifestation de la puissance et du pouvoir  politique  du conquérant. S’emparer des objets des perdants, c’est  montrer  sa puissance en dépossédant ces derniers de ce qui constitue leur fond culturel. Dans le contexte des conquêtes européennes du XIX e  siècle, cette situation a poussé Victor Hugo à proclamer :  « La victoire peut  être  une voleuse, à ce qu’il paraît. » D’un autre côté, trop souvent, c’est dans l’espoir de réparation de ce passé « humiliant » que les demandes de restitution, empreintes de revendications politiques, s’effectuent. Dès lors, les œuvres participent en général d’une tentative de reconstruction d’une certaine identité, souvent fantasmée d’ailleurs, d’un âge d’or précolonial ou pré-occupation, susceptible de  restaurer  cette identité perdue ou entachée. Le cas des « trésors de Béhanzin » Retracer le contexte dans lequel certains patrimoines « étrangers » sont parvenus en France peut  permettre  de  remonter  à la source du problème des objets supposés mal acquis. Le cas de l’appropriation de certaines œuvres du Bénin remontant à la période coloniale et actuellement conservées dans des musées français fournit un aperçu. C’est dans le cadre de la conquête coloniale française de la fin du XIX e  siècle que la plupart des œuvres en provenance du royaume de Dahomey (actuellement République du Bénin) se retrouveront dans les musées français. Après d’âpres combats contre l’ armée  française, le roi Béhanzin (1890-1894) signa sa reddition le 15 janvier 1894. A la suite de cet événement, plusieurs témoignages relevés dans un livre intitulé  La Campagne du Dahomey 1893-1894  signalent les pillages menés non seulement par la soldatesque, mais également par l’état-major et son chef, le général Alfred Amédée Dodds (1842-1922). La France doit sa victoire sur le Dahomey à cet  officier  métis sénégalo-français, originaire de Saint-Louis-du- Sénégal  et formé à Saint-Cyr. Dans une lettre adressée à son propre frère le 20 janvier 1894, quelques jours après la capitulation de Béhanzin, le général lui-même fait état d’un partage d’objets (bracelets, objets d’art, etc.) à la fin de la  « colonne ».  Il y mentionne également  « une chasse à la collection ». Quels rôle et fonction vont  jouer  les objets sur le sol français ? On note d’abord la fonction détournée de certains d’entre eux, vendus sur le marché parisien dès le début du XX e  siècle, collationnés sous l’appellation  « trésors de Béhanzin »,  pour  engranger  de l’argent, une sorte de « prime » aux militaires et aux fonctionnaires qui les ont ramenés. Les héritiers de certaines œuvres se sont aussi livrés à leur vente. Ainsi, des objets ayant appartenu au général Dodds se sont retrouvés chez un certain colonel Achille Lemoine, son héritier, qui éditera une série de cartes postales, sous le nom de ACH., les présentant à fin de diffusion et de vente. Notons ensuite que ces pièces ont servi à  matérialiser , en quelque sorte, la conquête coloniale aux yeux de ceux qui l’ont suivie de loin, telles des souvenirs de guerre et des trophées. On comprend plus aisément cette fonction jouée par les objets quand on se place dans le contexte de l’époque où les conquêtes coloniales, dans un but  politique  voulu par le ministère des colonies, résonnent aux oreilles de la société française comme un feuilleton national. On peut enfin  signaler  les pièces offertes de manière solennelle à des musées et institutions publiques afin d’attirer la curiosité du public et de permettre leur étude dans un contexte où l’ethnologie, comme discipline des  sciences  humaines, émerge. Les donations faites par le général Dodds au Musée d’ethnographie du Trocadéro font partie de ce cas. On compte les portes du palais d’Abomey, de grandes statues royales, des trônes de rois, des autels portatifs appelés « asen ». On note également la donation de la splendide sculpture en fer du dieu Gou, dieu de la guerre, par le capitaine Eugène Fonssagrives. La plupart de ces chefs-d’œuvre sont actuellement conservés au musée du quai Branly-Jacques Chirac. Les collections ayant appartenu au Musée d’ethnographie du Trocadéro, puis au département du Musée de l’homme et enfin aujourd’hui au Musée du quai Branly- Jacques Chirac  sont des plus importantes et des plus représentatives de l’art du Dahomey hors du continent africain. Ce sont ces œuvres, considérées comme des trésors royaux, que réclame en l’occurrence aujourd’hui le Bénin, proclamant le droit de  « retour au pays »,  sur fond de réparation des  « dommages »  causés par la colonisation. Le fait que cette demande soit portée, outre le gouvernement béninois, par le Conseil représentatif des associations noires de France (CRAN) à travers la voie de son président, Louis-Georges Tin, dénote la dimension ethnopolitique que revêtent les objets réclamés. Quelles solutions pour les objets « déplacés » ? Afin d’atténuer la restitution pure et simple exigée par certains pays demandeurs, la solution de réplique des œuvres est avancée et envisagée dans la plupart des cas comme une mesure devant  contenter  les deux parties, le pays conservateur et le pays demandeur. Cependant, reste la question de  savoir  à qui doivent  revenir  les œuvres originales. De la même manière, les répliques virtuelles sont de plus en plus évoquées. Si cette perspective est largement partagée par les jeunes générations habituées au numérique, de nombreux amateurs d’art pensent qu’il s’agit d’un non-sens, voire d’une offense à la  culture  artistique que de  dématérialiser  l’objet d’art. Par ailleurs, le prêt de ces objets de musée à musée est évoqué sans que cette solution ne soit entièrement satisfaisante. Il apparaît que le problème de la restitution est inextricable, car il englobe plusieurs domaines, ceux du droit, de la morale, de la politique, de l’histoire, de l’économie, de l’identité, etc. Puisque les concepts peuvent  ouvrir  la voie à la réflexion et peut-être à une solution, il convient de s’accorder sur la terminologie, la manière dont on peut  qualifier  les objets « déplacés ». \n        Lire aussi :\n         \n     \n                « La restitution des œuvres issues des pillages coloniaux n’est plus un tabou »\n     \n Pillage, spoliation, saisie artistique, confiscation, butin de guerre… les mots ne manquent pas pour  désigner , en fonction des contextes, le déplacement indu des œuvres. Remarquant que ces termes sont chargés de revendications idéologiques et politiques, l’historienne française Bénédicte Savoy propose le terme de  « translocation patrimoniale ».   « A l’origine, “translocation” est un terme de chimie génétique désignant un “échange entre chromosomes provoqué par cassure et réparation”, échange impliquant des mutations »,  affirme-t-elle. Selon l’auteure, ce terme permet d’appréhender les logiques d’appropriation patrimoniale et leurs effets, car il prend en considération trois éléments essentiels de la notion de déplacement : le lieu, la « cassure/réparation » et la transformation. Le premier permet de  situer  l’œuvre, d’identifier son origine et son lieu d’« exil », de  relever  sa présence dans un endroit et son absence dans un autre, de lui  affecter  un emplacement supposé sécurisé ou risqué, de  juger  de son exposition dans un endroit public ou privé, etc. La notion de « cassure/réparation » entrant dans le processus de translocation permet de  prendre  en compte les possibles traumatismes. Et enfin, puisque tout déplacement induit un changement intrinsèque et extrinsèque, les transformations que subissent l’objet et son lieu d’accueil sont à  considérer . Nouvelle géographie culturelle La  « translocation patrimoniale »  invite donc à l’analyse des problèmes relatifs aux dé placements  forcés des biens patrimoniaux. De ce fait, on peut considérer que les trois éléments déterminés par Bénédicte Savoy fournissent les moyens d’approcher, voire d’interroger le point de vue de chacune des parties engagées : les détenteurs, les demandeurs et les objets. Par exemple, la réflexion sur le lieu permet aux détenteurs de  mettre  en avant l’argument, recevable ou non, de la bonne conservation du patrimoine dans un endroit plus qu’un autre. Il s’agit là de la reconnaissance du caractère « déplacé » des œuvres en leur possession. Les demandes actuelles de restitution des objets posent plusieurs questions fondamentales qui elles-mêmes interrogent le statut de l’art, surtout dans le contexte actuel de globalisation : à qui appartient l’art ? Assiste-t-on à l’émergence d’une nouvelle géographie culturelle ? La circulation des biens culturels participe de la construction de l’humanité. De tout temps, les objets ayant appartenu à des peuples se sont retrouvés chez d’autres pour des raisons diverses. Cependant, la complexité des demandes actuelles de restitution, en raison de la diversité des cas qui ont gouverné leur déplacement, nécessite d’inventer de nouvelles règles non seulement pour  lever  les principes d’inaliénabilité, d’imprescriptibilité et d’insaisissabilité attachés aux collections muséales mais également pour  définir  les conditions d’un nouveau partage ou d’une nouvelle circulation des patrimoines. \n        Lire aussi :\n         \n     \n                Arts : restituer son patrimoine à l’Afrique ?\n     \n C’est dans cette voie que semble s’engager la France depuis l’annonce de restitution faite par Emmanuel Macron dans le cas des objets africains. Mais avant que cela ne soit effectif, le premier  travail  que beaucoup appellent de leurs vœux est l’ouverture des archives afin de  rendre  accessibles à tous la provenance et les conditions d’acquisition des œuvres déplacées. En définitive, s’il semble légitime de  satisfaire  certaines demandes de restitution, surtout dans les cas avérés de « pillage », il paraît indispensable d’y  réfléchir  en séparant le problème du domaine moral, afin d’éviter l’écueil de la relecture de l’histoire dans une perspective de vengeance. Cet état d’esprit risquerait de  conduire  à  confiner  les objets dans des espaces supposés adaptés. La volonté de fixation (géographique) de l’objet d’art serait défavorable à la production artistique car l’une des fonctions premières de l’œuvre est sa capacité à  inspirer  ou à  nourrir  d’autres créations. Erick Cakpo  enseigne l’histoire des  religions  au département de théologie à l’université de  Lorraine  à  Metz  et s’intéresse aux productions artistiques  «   métisses   »  qui allient traditions et cultures d’ Afrique  et d’Occident. Cet article a d’abord été publié sur le site de  The Conversation .", "theme": "afrique"}