{"title": "En Ukraine, une taupe russe auprès du premier ministre", "newspaper": "Le Monde", "author": "Benoît Vitkine", "date_publi": "23/12/2017", "content": "Le sujet est ancien : dès le début du conflit entre Kiev et Moscou, en 2014, le noyautage des institutions ukrainiennes par les différents services de renseignement russe s’est révélé  être  l’une des faiblesses de la partie ukrainienne. Le scandale révélé jeudi 21 décembre atteint toutefois des sommets : interpellé sur son lieu de  travail , un assistant et interprète du premier ministre Volodymyr Hroïsman a été inculpé pour  « haute trahison »  au profit de la  Russie . Stanislav Iejov est accusé de collusion avec le renseignement militaire russe, le GRU. Selon les services de sécurité ukrainiens (SBU), M. Iejov  « récoltait des informations sur les voyages et les  discussions  »  de M. Hroïsman à l’étranger avant de les  transmettre  au renseignement russe  « lors de  rencontres  directes ou par courriel » . Des photos diffusées sur Internet montrent l’interprète, qui encourt quinze ans de prison, aux côtés du premier ministre notamment lors de conversations avec l’ancien vice-président américain, Joe Biden, ou avec la première ministre britannique, Theresa May. Autrement dit, la taupe avait accès à tous les entretiens stratégiques du chef de l’exécutif ukrainien. Sur ­ Facebook , celui-ci a remercié le SBU pour  « sa vigilance et son professionnalisme » , tout en assurant que son collaborateur n’avait pas accès à des secrets  « profonds » . Epouse russe Selon la presse ukrainienne, l’homme, qui a aussi travaillé au Parlement, déjà aux côtés de M. Hroïsman, aurait été recruté par les services russes il y a plus de deux ans alors qu’il était en poste à l’ambassade d’ Ukraine  à Washington. L’accusé a également travaillé à la présidence ukrainienne en tant qu’interprète lors de conférences de presse de l’ex-président Viktor Ianoukovitch, chassé par le soulèvement du Maïdan à l’hiver 2014. Anton Guerachenko, député et ­conseiller du ministre de l’intérieur, notait de son côté que la nationalité russe de son épouse aurait pu  servir  à son recrutement, par exemple par le biais de pression sur des parents. \n        Lire aussi :\n         \n     \n                Washington va fournir des armes létales à Kiev\n     \n L’infiltration par des agents à la solde de Moscou a débuté dès l’indépendance ukrainienne, en 1991, ciblant aussi bien le secteur privé que le secteur public,  défense  et renseignement en tête. Mais elle n’a jamais été une source d’inquiétude officielle, ni l’objet de contre-mesures jusqu’en 2014, lorsque le chef du SBU a reconnu l’ampleur du phénomène. Pour la seule période allant de juin 2015 à mai 2016, 367  enquêtes  ont été ouvertes, dont 76 pour trahison et 3 pour espionnage, selon des chiffres des services ukrainiens. Dans un article de juin 2016, la lettre d’informations stratégiques et de défense  TTU  relevait certains des cas les plus emblématiques, citant notamment un sous-colonel de la Garde nationale, un adjoint du chef d’état-major de l’ armée  et plusieurs officiers supérieurs. Stanislav Iejov occupera désormais une place de choix dans cette galerie.", "theme": "europe"}