{"title": "Les journalistes afghans, cibles privilégiées des attaques de l’insurrection", "newspaper": "Le Monde", "author": "Jacques Follorou", "date_publi": "09/11/2017", "content": "Désormais oubliées de la communauté internationale, les victimes civiles en  Afghanistan  continuent de  payer  au prix fort la violence qui oppose toujours les insurgés au gouvernement. Au sein de cette société afghane, les journalistes font quant à eux l’objet d’une macabre concurrence entre les principaux groupes rebelles, qui multiplient à leur encontre menaces, enlèvements, attaques et assassinats. Ce pays détenait le nombre le plus élevé du  monde  de journalistes tués pour 2016, avec treize morts. Pour 2017, on en recense déjà onze. Mardi 7 novembre, en fin de matinée, un commando d’hommes déguisés en policiers a pris d’assaut le siège de la chaîne de télévision Shamshad TV à Kaboul, tuant un employé et blessant 21 personnes, dont six sont dans un état grave, selon les autorités. L’attaque, revendiquée par l’organisation  Etat islamique  (EI), a duré près de trois heures, avant que les forces de sécurité afghanes ne libèrent les employés, dont beaucoup étaient restés cachés dans le bâtiment. D’autres avaient réussi à  fuir  dans les locaux voisins du Comité olympique. \n        Lire aussi :\n         \n     \n                Sept attaques en cinq jours : semaine sanglante en Afghanistan\n     \n A peine l’attaque terminée, un journaliste, la main bandée, est apparu à l’antenne de Shamshad TV pour  relater  les faits. L’un des deux assaillants s’est fait  exploser  à la porte de l’immeuble, tandis que l’autre, lourdement  arm é, a ouvert le feu avant de se  retrancher  sur le toit et de  viser  les forces de sécurité. Pour le rédacteur en chef de la chaîne, Abed Ehsas,  « c’est une attaque contre la liberté de la presse, mais ils ne pourront pas nous  réduire  au silence » . Il a assuré que son média n’avait reçu aucune menace préalable. L’Afghan Journalists Safety Committee (ASJC), un groupe d’entraide de journalistes afghans, a rappelé mardi qu’en 2016 dix d’entre eux avaient été tués par les talibans. Le principal mouvement insurgé avait notamment revendiqué une attaque-suicide, perpétrée le 20 janvier 2016 à Kaboul contre un minibus transportant des employés du groupe de  médias  Tolo, qui avait fait sept morts et 25 blessés. Tolo TV, membre de Moby Group, est la propriété de Saad Mohseni, symbole d’un Afghanistan occidentalisé ayant fait fortune au cours des quinze années de présence étrangère dans ce pays. Tolo TV et une autre chaîne, 1 TV, avaient été désignées le 12 octobre 2015 par la commission militaire de l’« émirat ­islamique d’Afghanistan » (le commandement taliban) comme des  ­ « cibles militaires »,  en raison de leur couverture de la prise par les ­talibans, pendant quinze jours, le 28 septembre 2015, de la ville de Koundouz. Les médias affirmaient que les insurgés avaient commis des exactions alors qu’ils s’étaient engagés à  épargner  la  population . La guerre civile afghane se déroule aussi sur le terrain de la communication et de l’image. Plus vulnérables en province Les médias ne sont pas ciblés qu’à Kaboul. Les actes de violence, qui ont augmenté de 35 % depuis janvier par rapport à la même période en 2016, selon l’ASJC, se produisent aussi en province, où les journalistes sont plus vulnérables que dans la capitale. Ainsi, le 8 janvier 2016, trois bombes, posées sur le toit du bâtiment abritant Enekas Radio et Afghan TV Cable Network, à Djalalabad, dans le nord du pays, ont détruit la station sans  faire  de victimes. Le responsable de la radio, fondée en 2001, M. Zulmay, a été menacé à la fois par les talibans et par la structure locale de l’EI. Une autre association de journalistes afghans indépendants, l’AIJA, jointe par  Le Monde  et qui recense toutes les formes d’attaques dont sont victimes les membres de cette profession sur le territoire, rappelle que les agissements hostiles contre la presse émanent également des autorités. Le 4 février, Sadiq Safi, le directeur de Khawar TV Channel à Lashkar Gah, dans le sud du pays, a été arrêté par les services secrets pour  avoir  diffusé un reportage dénonçant la vente à la mafia de terrains appartenant à l’Etat. Le 25 mai, le gouverneur Abdul Hai Namati, qui n’a pas apprécié les questions de quatre journalistes d’Arezo TV, les a fait  enfermer  plusieurs heures dans une pièce avant de les  libérer  sur intervention d’organisations de  défense  des médias.", "theme": "asie pacifique"}