{"title": "Détenu en Chine, un pâtissier français placé en libération conditionnelle", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/01/2018", "content": "Un pâtissier français, ex-employé à Shanghai de boulangeries accusées d’utiliser des farines périmées et emprisonné depuis neuf mois en  Chine , a été placé en liberté conditionnelle jeudi 4 janvier, selon une source diplomatique chinoise à l’Agence  France -Presse, peu avant une visite à Pékin du président Emmanuel Macron. L’homme de 48 ans a pu  sortir  de prison, mais reste visé par des poursuites judiciaires et ne peut  quitter  la Chine, selon cette même source. Originaire de l’Eure (ouest de la France), Laurent Fortin était parti en décembre 2016 à Shanghai pour  travailler  dans un  centre  de production de la petite chaîne Farine Bakery. Mais son expérience chinoise avait tourné court : il avait été interpellé en mars 2017 avec plusieurs autres employés après un contrôle des autorités de régulation locales ayant mis au jour des stocks de farine  « périmée » , selon la presse d’Etat chinoise. Emoi en Chine Le média local  Shanghai Daily  avait peu après rapporté que Laurent Fortin – qualifié par le journal de  « responsable de la production »  – et trois de ses collègues chinois étaient inculpés par des procureurs shanghaïens pour usage de produits alimentaires périmés. Déclenchée par une vidéo tournée par un ex-employé, l’affaire avait causé un vif émoi parmi les internautes chinois, la chaîne de boulangeries vantant précisément la qualité de ses farines pour  justifier  des prix de vente élevés. Quatre boulangeries du groupe avaient été fermées à la suite du contrôle sanitaire. Le patron et fondateur français de Farine Bakery, en revanche, ne se trouvait pas en Chine lors de ces interpellations. \n        Lire aussi :\n         \n     \n                A Shanghaï, un pâtissier français détenu depuis cinq mois pour une affaire de farine périmée\n     \n Une pétition pour sa libération La  famille  de M. Fortin avait dénoncé courant août les conditions de détention du pâtissier, assurant par ailleurs que ce dernier risquait  « entre un an et quinze ans de détention » . Elle avait lancé à l’attention du Quai d’Orsay et de l’Elysée une pétition réclamant des efforts diplomatiques pour  obtenir  sa libération. Le ministère français des  affaires étrangères  avait assuré  « suivre avec la plus grande attention la situation » . Cette libération intervient peu avant une visite d’Etat du président français Emmanuel Macron en Chine, de lundi à mercredi. Il rencontrera mardi à Pékin son homologue Xi Jinping.", "theme": "asie pacifique"}