{"title": "Le premier ministre libanais, Saad Hariri, annonce sa démission", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/11/2017", "content": "Le premier ministre libanais, Saad Hariri, a annoncé sa démission, samedi 4 novembre, à la surprise générale. Il a accusé le Hezbollah chiite et son allié iranien de  « mainmise »  sur le  Liban  et a affirmé  avoir  peur d’être assassiné. « J’annonce ma démission du poste de premier ministre » , a ainsi déclaré M. Hariri, qui se trouve actuellement en  Arabie saoudite , dans un discours retransmis par la chaîne satellitaire Al-Arabiya. Selon les informations du  Monde , un des conseillers de M. Hariri lui avait déjà suggéré de  démissionner  il y a quelques semaines, mais l’idée avait alors été écartée.  « L’Iran a une mainmise sur le destin des pays de la région (…). Le Hezbollah est le bras de l’ Iran  non seulement au Liban mais également dans les autres pays arabes » , a dénoncé le premier ministre démissionnaire. Et  « ces dernières décennies, le Hezbollah a imposé une situation de fait accompli par la force de ses armes » , a-t-il ajouté. « Je sens que ma vie est visée » La démission, totalement inattendue, intervient un an après sa nomination. Le système de partage du  pouvoir  au Liban entre communautés prévoit que le poste de chef de l’Etat revient à un chrétien maronite, actuellement Michel Aoun, celui de premier ministre à un sunnite et celui de président du Parlement à un chiite. Le Hezbollah chiite fait partie du gouvernement de M. Hariri. \n        Lire (en édition abonnés) :\n         \n     \n          Au Liban, des personnalités chiites se dressent contre l’hégémonie du Hezbollah\n           \n Le puissant mouvement  arm é est aussi un allié crucial du régime de Bachar Al-Assad dans la guerre en Syrie voisine. Il est soutenu par Téhéran et est le seul parti libanais à avoir gardé ses armes après la fin de la guerre civile au Liban (1975-1990). La guerre en  Syrie  a encore accentué les divisions au Liban, entre détracteurs et partisans du régime de Damas. Saad Hariri, farouchement hostile au régime syrien, fait partie des premiers. « Je sens que ma vie est visée » , a-t-il déclaré, affirmant que le Liban vivait une situation similaire à celle qui prévalait avant l’assassinat de son père, Rafic Hariri, ancien premier ministre. Quatre membres du Hezbollah sont mis en cause dans ce meurtre qui a ébranlé le Liban en 2005.", "theme": "proche orient"}