{"title": "Le merveilleux de Pierre Marcolini", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/12/2017", "content": "M on  amour  pour le sucré vient de mon enfance solitaire et d’un besoin de douceurs, littéralement. J’ai toujours adoré les pâtisseries. Petit, j’étais prêt à  troquer  mon camion de pompier contre un gâteau au chocolat, mon revolver en plastique pour un merveilleux. Celui-là, c’est ma vraie madeleine de Proust. Le dessert parfait, dans toute sa pureté. Meringue, chantilly, copeaux de chocolat… C’est le gâteau qui m’a immédiatement envoûté. Adolescent, j’étais plutôt distrait à l’école, me demandant toujours ce que je faisais là. Un jour, à 14 ans, je suis rentré à la maison et j’ai annoncé à ma mère que je voulais  devenir  pâtissier-chocolatier. Elle m’a répondu :  « Tu choisis un métier facile ! »  C’était comme si on jouait au Monopoly, et que je lui avais dit  vouloir   aller  directement à la case prison. Toutes les mamans rêvaient que leurs enfants deviennent médecin, avocat, banquier… L’enseignement technique et professionnel était encore considéré comme une voie de garage. Il a fallu un certain temps à ma mère pour  comprendre  ma passion. Mauvais temps = jours gourmands A 15 ans, j’ai fait mon premier stage dans la pâtisserie de mon quartier, qui s’appelait, ça ne s’invente pas, Au Merveilleux. Quand je suis entré dans le laboratoire au sous-sol, j’ai eu l’impression d’être dans un bar à cocktails. Il y avait du kirsch, du marasquin, du rhum à portée de main, signature de la tradition pâtissière alcoolisée de l’époque. C’est là que j’ai reçu mon premier salaire. J’en étais heureux. Ma deuxième expérience a eu lieu dans un autre établissement, où le chef avait une manière de  travailler  assez empirique : il me donnait une fiche de fabrication, puis il sortait. Quand il revenait, il ajustait les quantités de pâtisseries en fonction de la météo. Il disait :  « Il va  pleuvoir  aujourd’hui, les gens vont  manger  plus de gâteaux… »  Ce marketing à l’intuition m’a marqué. Chaque jour de pluie, je souris en pensant à cette période amusante. Plus tard, je suis entré au Ceria, une prestigieuse école agronomique et hôtelière à Bruxelles. J’avais le sentiment de  pouvoir  poser mes valises : j’étais inspiré par les arômes de chocolat, et j’ai trouvé ma voie. Je travaillais comme un fou, j’en faisais toujours trop. Vers 20 ans, j’ai commencé à  passer  des  concours , ma mère en pleurait d’une fierté simple. J’ai réalisé beaucoup de pâtisseries élaborées dans ma vie, mais mon dessert préféré reste le merveilleux, si simple, si franc. C’est un gâteau très moderne, le mariage du croustillant et du moelleux, du sec et de l’onctueux, l’essence du goût et du plaisir sucré. « Chocolat, carnet de voyages. Un tour du  monde  en 70  recettes  » ,  de Pierre Marcolini, Édition de La Martinière, 224 p., 29,90 €.  eu.marcolini.com \n        Lire aussi :\n         \n     \n                Le merlu à la basque d’Alexandre Drouard et Samuel Nahon\n     \n La recette Ingrédients   Pour les meringues  : 200 g de blanc d’œufs (soit environ 7 blancs d’œufs), 200 g de sucre fin, 200 g de sucre glace.  Pour la chantilly  : 200 g de crème fraîche très froide, 20 g de sucre fin. 100 g de chocolat noir de qualité. Les meringues : dans un robot,  battre  les blancs en  neige  en versant progressivement le sucre. Une fois les blancs montés bien fermes et brillants,  incorporer  délicatement le sucre glace à la spatule.  Verser  le mélange dans une poche à douille, et  pocher  des disques d’environ 8 cm de diamètre sur une plaque de cuisson, recouverte de papier sulfurisé.   Taper   légèrement la plaque pour  uniformiser  les meringues.  Faire cuire  pendant 2 heures à basse température (100 °C max).  Réserver  dans un endroit sec. La chantilly :  fouetter  vivement la crème fraîche froide.  Verser  progressivement le sucre et  continuer de battre  jusqu’à ce que la crème soit bien serrée. Dresser  sur les meringues des rosaces de chantilly et  terminer  par une meringue sur le dessus.  Réaliser  des copeaux de chocolat en grattant la tablette à l’ aide  d’un grand couteau ou d’une cuillère parisienne.  Rouler  le merveilleux dans les copeaux de chocolat.  Dévorer  aussitôt, ou  laisser  reposer   une ou deux heures pour plus de moelleux.", "theme": "m gastronomie"}