{"title": "La livraison par drone restera marginale en 2030", "newspaper": "Le Monde", "author": "Jean-Michel Normand", "date_publi": "22/12/2017", "content": "Depuis trois ans, les géants de la distribution, comme  Amazon  ou Walmart, les poids-lourds de la logistique, comme DHL et UPS, ainsi que nombre de services publics postaux, travaillent à la mise au point de systèmes de livraison par drone auprès des particuliers. Cette perspective, qui ne pourra se  concrétiser  qu’après  avoir  levé plusieurs obstacles technologiques et juridiques, a pris de l’épaisseur, compte tenu de l’ampleur des moyens que les protagonistes y consacrent. Une étude que vient de  publier  le cabinet Oliver Wyman considère que la livraison par drone va dans le sens de l’ histoire , mais elle relativise son poids économique. A l’horizon 2020, les livraisons par drone devraient certes  représenter  22 milliards d’euros de chiffre d’affaires, mais elles resteront marginales sur le marché de la logistique de proximité   et leur croissance ne concernera pas forcément les secteurs que l’on pourrait  envisager  aujourd’hui. A court terme ce sont, en effet, les acheminements réalisés par des  drones  militaires dans des zones de conflit mais aussi dans le cadre d’opérations classiques internes aux forces  arm ées qui vont  connaître  le plus grand  développement . Au plan civil, les livraisons de produits organisées à l’intérieur même d’une usine ou d’un entrepôt seront les plus dynamiques d’ici à 2020. Du fait, notamment, que cette activité ne nécessite pas d’organisation trop poussée de l’espace aérien. En revanche, la livraison de colis à des particuliers habitant en milieu urbain ou dans des zones isolées restera limitée dans les prochaines années (un chiffre d’affaires de 132 millions d’euros est envisagé en 2020).   « Il faudra beaucoup de temps avant que la livraison par drone telle que nous l’imaginons décolle vraiment. Cela ne devrait pas se  produire  avant 2025 »,  souligne Guillaume Thibault, associé chez Oliver Wyman, qui précise que les nouvelles zones urbanisées des pays émergents seront les plus promptes à  organiser  cette activité. En revanche, le  transport  aérien de produits médicaux devrait  monter  en régime plus rapidement et représenter 167 millions d’euros en 2020 et 1,5 milliard dix ans plus tard. « Drop zones » « Sur l’énorme marché de la logistique du dernier kilomètre (1 600 milliards d’euros en 2030), la livraison par drone sous ses différentes formes pourrait représenter 22 milliards d’euros (hors transport de passagers), soit une part de marché de 1,5 % » , détaille l’étude. Les activités civiles (livraison en milieu urbain de produits aux particuliers et aux commerces, approvisionnement de zones isolées, secteur hospitalier) devraient  contribuer  pour un peu plus de la moitié à cet ensemble. Le cabinet Oliver Wyman estime que les obstacles technologiques, principalement l’organisation d’un espace aérien à basse altitude (au-dessous de 150 mètres) régulé automatiquement et la mise en place de systèmes autonomes de détection et d’évitement installés sur les futurs drones de livraison, devraient  être  surmontés dans les prochaines années. De même, l’étude considère que les préalables juridiques et pratiques (aménagement de zones d’atterrissage d’urgence) seront levés à moyen terme. Les multiples essais de livraison aérienne actuellement en cours consistent à  tester  la régularité et la faisabilité de liaisons entre un entrepôt et le domicile – de préférence en zone périurbaine – du destinataire. Un autre  mode  d’organisation consiste à  déployer  les drones à  partir  de camionnettes de livraison afin d’acheminer des colis dans un rayon de 100 à 200 mètres. Une organisation que vient d’essayer, semble-t-il de manière satisfaisante, le groupe Daimler. Une autre variante, envisageable notamment dans les zones à très faible densité de  population , consiste à  déposer  la marchandise dans des  « drop zones »,  des mini-centres de stockage automatique sécurisés où les destinataires pourront se  rendre  pour  récupérer  leur commande.", "theme": "la foire du drone"}