{"title": "Les mensonges d’un message viral sur la hausse des prix en 2018", "newspaper": "Le Monde", "author": "Adrien Sénécat", "date_publi": "04/01/2018", "content": "Les frais bancaires ?  « + 13 % » . L’abonnement Vélib’ ?  « + 30 % » . Le fioul domestique ?  « + 36 % »…  Un message, largement partagé sur les  réseaux sociaux  depuis la fin du mois de décembre 2017, empile les chiffres censés  démontrer  une flambée des prix en  France  en 2018, accusant le gouvernement d’en  être  responsable. Si certaines de ces affirmations sont exactes, la plupart sont fausses ou attribuées à tort à l’exécutif. Explications. Voici l’image qui a circulé des dizaines de milliers de fois sur les réseaux sociaux ces derniers jours, notamment sur les pages  Facebook  Les « indignés » ou Anonymous France (cette dernière n’ayant par ailleurs  rien d’une page « officielle » de la mouvance dont elle se revendique ) : Le texte ajouté sur l’image donne pas moins de dix-neuf exemples de prix qui auraient augmenté, avec la mention  « Emmanuel Macron  vous  transmet ses meilleurs vœux 2018, avec son programme » . Tout (ou presque) y passe, du prix des  transports  en commun, aux tarifs de l’énergie, en passant par ceux des cantines scolaires, ou encore la CSG (contribution sociale généralisée).   Et de conclure :  « Alors, heureux ? » UN MESSAGE EN GRANDE PARTIE ERRONÉ Ce message ne cite aucune référence ni source pour  étayer  ces affirmations. En le vérifiant point par point, nous avons pu  constater  que six des dix-neuf éléments avancés étaient justes, parce qu’il s’agit de mesures décidées par le gouvernement et que le montant évoqué est correct, ou presque. Dans les treize cas restants, les chiffres cités sont faux ou il ne s’agit pas de décisions gouvernementales (voire les deux à la fois). Voici nos explications détaillées sur l’ensemble des affirmations de ce message (cliquez sur les chevrons à droite des titres pour  accéder  aux détails des différentes explications) : \n    Décodex : nos outils contre les fausses informations \n    Utilisez les outils développés par Les Décodeurs pour vous aider à éviter les fausses informations : \n Fiables ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y accéder)  ; Pour savoir en un coup d’œil si vous êtes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (à télécharger ici)  et  Firefox (à télécharger ici)  ; Vous voulez apprendre à vérifier l’information en ligne ?  Lisez nos conseils pour éviter les fausses informations  ; Besoin d’aide pour vérifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y accéder ). \n", "theme": "les decodeurs"}