{"title": "Le premier ministre libanais, Saad Hariri, se dit « libre » en Arabie saoudite", "newspaper": "Le Monde", "author": "Benjamin Barthe", "date_publi": "12/11/2017", "content": "Après une semaine de silence, le premier ministre démissionnaire du  Liban  a repris la parole, dimanche 12 novembre. Dans un entretien accordé à la télévision libanaise, Saad Hariri a assuré qu’il allait  « rentrer au Liban bientôt » , se disant  « libre »  en  Arabie saoudite . « Si je veux  voyager  demain, je  voyage  » , a rappelé M. Hariri lors de son entretien à Ryad avec la chaîne de télévision Future. Sa démission, annoncée le 4 novembre depuis la capitale saoudienne, avait pris de court la classe  politique  au Liban, où l’on s’interrogeait depuis sur la liberté de mouvement du chef du gouvernement. Le président, Michel Aoun, n’a d’ailleurs toujours pas accepté officiellement sa démission, affirmant  attendre  de le  rencontrer  pour en  discuter  avec lui.  « Je vais  rentrer  au Liban très bientôt pour  entamer  les procédures constitutionnelles nécessaires » , a précisé Saad Hariri, en référence à sa démission. \n        Lire aussi :\n         \n     \n                Le Liban dans l’incertitude après la démission du premier ministre, Saad Hariri\n     \n Crainte d’une « liberté restreinte » Dans son discours choc diffusé sur la chaîne saoudienne Al-Arabiya, Saad Hariri avait imputé son retrait du  pouvoir  à  « l’ingérence »  de l’ Iran  dans les affaires de son pays et d’autres Etats arabes, comme la  Syrie  et le  Yémen , où la République islamique sème, selon lui,  « la discorde, la dévastation et la destruction » . Il a également accusé le Hezbollah, le parti-milice chiite pro-Téhéran, qui siège dans son gouvernement tout en combattant en Syrie aux côtés des forces gouvernementales, de  constituer  un  « Etat dans l’Etat » . \n        Lire aussi :\n         \n     \n                « Le Liban fait l’effet d’un avion dont le pilote a sauté en parachute »\n     \n Cette charge, d’une violence inhabituelle dans la bouche de M. Hariri, a donné l’impression que le chef du gouvernement libanais s’est fait  forcer  la main par l’Arabie saoudite, rivale acharnée de l’Iran pour la suprématie régionale. D’autant qu’au même moment, des dizaines de princes, d’entrepreneurs et de ministres étaient arrêtés dans ce pays au nom de la lutte contre la corruption, offrant un parfait levier de pression sur M. Hariri, qui a aussi la nationalité saoudienne et qui dirige, dans le royaume, une entreprise de BTP en pleine banqueroute, Saudi Oger. Vendredi, le chef du Hezbollah, Hassan Nasrallah, avait accusé l’Arabie saoudite de  «  détenir  »  M. Hariri, qui a la double nationalité, saoudienne et libanaise. De son côté, le président libanais a estimé que  « la liberté »  du premier ministre démissionnaire Saad Hariri avait été  « restreinte »  en Arabie saoudite, selon un communiqué de la présidence. \n        Lire aussi :\n         \n     \n                Le président libanais demande à Riyad d’« éclaircir » la situation de son premier ministre\n     \n Plusieurs  rencontres  avec des diplomates Plusieurs photos, diffusées ces derniers jours, avaient montré Saad Hariri s’entretenir avec le roi Salman d’Arabie saoudite et le prince héritier d’Abou Dhabi, Mohammed Ben Zayed. Ses services à Beyrouth ont aussi fait  savoir  qu’il a rencontré plusieurs diplomates occidentaux en poste dans le royaume, dont l’ambassadeur français, François Gouyette. Ce  climat  incertain provoque l’inquiétude au pays du Cèdre, qui craint les menaces des dirigeants saoudiens. Ces derniers se sont proclamés  « en guerre »  avec le Liban au motif que le Hezbollah, qu’ils considèrent comme une organisation terroriste, participe au gouvernement. Jeudi, l’Arabie saoudite, et ses deux principaux alliés dans le Golfe, le  Bahreïn  et les Emirats arabes unis, ont appelé leurs ressortissants se trouvant au Liban à le  quitter  immédiatement.", "theme": "proche orient"}