{"title": "Accord tripartite sur la rémunération des routiers", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/10/2017", "content": "Un accord tripartite entre le gouvernement et les organisations syndicales et patronales du  transport  routier a été conclu mercredi soir afin de  sanctuariser  des annexes de rémunération menacées par la réforme du code du  travail , selon l’Agence  France -Presse. Celui-ci garantit le maintien des diverses primes, des frais de déplacement ou encore du treizième mois dans le transport interurbain de voyageurs. Réunis en commission mixte paritaire, les partenaires sociaux planchaient depuis 10 heures mercredi matin sur ce sujet. La négociation est engagée  après le mouvement social  (barrages filtrants, distribution de tracts…) mené la semaine passée par la  CGT  et FO, et alors que CFDT et CFTC menacent d’entamer une grève le 10 octobre. Les syndicats s’étaient montrés inquiets d’une possible baisse de la rémunération par le biais d’un accord d’entreprise moins-disant que la branche professionnelle, notamment dans les TPE et PME, où la concurrence est forte. « Bénéfique pour les salariés » L’accord trouvé est  « bénéfique pour les salariés »  car il  « empêche le dumping  social  par des  entreprises  moins vertueuses » , a réagi Thierry Douine, de la CFTC. Il a salué les organisations patronales  « qui ont accepté de  répondre  à nos revendications »  et affirmé que  « le ministère du travail a été beaucoup plus difficile à convaincre » . Dans un communiqué, la ministre du travail, Muriel Pénicaud, et son homologue des  transports , Elisabeth Borne,  « se félicitent »  que  « les partenaires sociaux se so [ie] nt accordés sur le fait d’intégrer dans un nouvel accord de branche, pleinement compatible avec les ordonnances, l’ensemble des règles auxquelles les organisations syndicales comme patronales ont manifesté leur attachement » . « En complément, le gouvernement s’engage à  confirmer  dans le code des transports les spécificités du transport routier en matière de frais de déplacement » , précisent-elles. Même s’il s’est déclaré  « satisfait »  à l’issue des négociations, le numéro un de la  CGT -Transports, Jérôme Vérité, a cependant prévenu :  « Le combat continue contre les ordonnances. »", "theme": "economie francaise"}