{"title": "A Saint-Pétersbourg, les partisans de Navalny se mobilisent « pour une vraie élection présidentielle »", "newspaper": "Le Monde", "author": "Isabelle Mandraud", "date_publi": "07/10/2017", "content": "Du fond de sa cellule où il a été placé vingt jours en détention pour organisation de rassemblements non autorisés, l’opposant Alexeï Navalny avait malgré tout maintenu  son appel à sortir dans la rue, partout en Russie , le jour anniversaire de Vladimir Poutine qui fêtait, samedi 7 octobre, ses 65 ans. Et c’est dans la ville natale du président russe que ses partisans ont été les plus nombreux à y répondre : plusieurs milliers de personnes se sont rassemblées à Saint-Pétersbourg au cri de  « Poutine, voleur ! »  ou  « la  Russie  sans Poutine ! » \n        Lire aussi :\n         \n     \n                L’opposant russe Alexeï Navalny condamné à vingt jours de prison\n     \n « C’est l’anniversaire de notre président et on voudrait lui  dire  qu’on en a marre, on veut du changement dans ce pays  », témoigne Yvan, un grand gaillard emmitouflé dans sa parka. Comme ses camarades qui l’entoure, il est étudiant et comme une majorité des manifestants, il est jeune, à peine 20 ans.  « Je n’ai pas peur , crâne son ami Alexandre, 19 ans,  car je suis sorti pour mon futur et demain, ce  monde  sera à nous ! » C’est ici, dans la deuxième ville de Russie, qu’Alexeï Navalny, avait prévu ce samedi d’organiser un meeting de campagne, après ceux qu’il a tenu dans une demi-douzaine d’autres  villes . Mais le couperet a fini par  tomber . Le 2 octobre, alors qu’il s’apprêtait à se  rendre  à Nijny-Novgorod, il a été interpellé, puis condamné par la suite à 20 jours de détention, pour la troisième fois en moins d’un an. « Défendre nos droits » L’opposant mène campagne en tentant de  faire  pression sur le Kremlin bien que ses chances de  concourir  à l’élection présidentielle en mars 2018 sont quasi nulles du fait de sa condamnation à 3 ans et demi de prison avec sursis, dans une affaire de détournement de fonds qu’il nie. Tout porte à  croire  en revanche que Vladimir Poutine, bien que n’ayant pas encore fait officiellement acte de candidature, briguera un nouveau mandat, le quatrième. A Saint-Pétersbourg, au milieu des sirènes hurlantes des fourgons de  police , Boris, planté sur le trottoir, triture avec nervosité sa pancarte Navalny.  « J’ai vu les flics  embarquer  une femme, elle saignait de la tête » , bégaie le jeune homme. Malgré plusieurs interpellations parfois musclées, les forces de sécurité semblent cependant  avoir  reçu des consignes de modération par rapport aux défilés pro-Navalny organisés au printemps dernier. Pour la première fois surtout, les manifestants ne se sont pas dispersés rapidement. Plus d’une centaine d’entre eux restait encore groupés après 21 heures sur la place de l’Insurrection, au cœur de la ville, sans en  être  empêchés. \n        Lire aussi :\n         \n     \n                Loin de Moscou, l’opposition russe s’organise dans les régions\n     \n Parti du Champs de Mars, le cortège a accueilli avec un éclat de  rire  général cette drôle d’annonce proférée par haut-parleur, proposant une séance gratuite de  cinéma  pour  aller   voir  « Crimée », un film de propagande sur l’annexion de la péninsule ukrainienne diffusé en ce moment sur les écrans russes.  « Des provocateurs » , s’amuse Daria, 17 ans, les joues peintes en rouge aux couleurs de la campagne de Navalny, comme sa copine. Redevenue grave, elle ajoute :  « Nous sommes ici pour  défendre  nos droits, et que ce gouvernement respecte notre constitution » . « Je ne suis pas spécialement pour Navalny, mais je veux une vraie compétition, une vraie élection, comme partout ailleurs » , insiste Anton, 20 ans.  « Il nous faut un autre candidat, pas seulement Vladimir [Poutine] , renchérit Valery, 18 ans.  Je ne suis pas d’accord sur tout avec Navalny, mais c’est le principal opposant démocrate et il nous en faut un. » A Moscou, Ekaterinbourg, Samara, dans quelque 80 villes, d’autres manifestations ont eu lieu. Ces rassemblements, toutefois, n’ont pas atteint l’ampleur des précédents appels lancés par Alexeï Navalny au printemps.", "theme": "europe"}