{"title": "Emile Durkheim : un centenaire oublié, une œuvre pourtant indispensable", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/12/2017", "content": "Chronique Phil d’ actu .  Le 15 novembre 1917 disparaissait Emile Durkheim. Agrégé de philosophie, il consacra sa carrière à  poser  les bases méthodologiques de la sociologie moderne et à l’inscrire dans l’institution universitaire. Son influence dans l’ensemble des  sciences  humaines a été considérable. Citoyen engagé, il fut dreyfusard, membre fondateur de La Ligue pour la  défense  des droits de l’homme en 1898, ami et collaborateur de Jean Jaurès. Enfin, c’est un des penseurs français les plus étudiés dans  le monde , mais aussi par nos propres lycéens, que ce soit en philosophie ou en sciences économiques et sociales. On peut donc se  demander  pourquoi une telle figure n’a pas eu droit à une commémoration digne de ce nom. Peu de  médias  en ont parlé, à l’exception notable de Guillaume Erner dans une Matinale de  France   Culture  et dans son billet pour  Charlie Hebdo  le 22 novembre 2017. Aucun communiqué de presse ni du ministère de la multure, ni de celui de l’éducation nationale. Un simple oubli ? Peut-être, mais hautement improbable s’agissant d’un personnage de cette importance. C’est que la sociologie, et plus précisément la « sociologie holiste », héritière de Durkheim, n’est pas particulièrement en odeur de sainteté dans notre pays depuis quelques années, comme j’ai déjà eu  l’occasion  de le  rappeler . Celle-ci subit toutes sortes d’attaques, similaires à celles qu’elle recevait à ses débuts : «  Cette science, en effet, ne pouvait  naître  que le jour où l’on eut pressenti que les phénomènes sociaux  [...]  ont une manière d’être constante, une nature qui ne dépend pas de l’arbitraire individuel et d’où dérivent des rapports nécessaires. Aussi l’ histoire  de la sociologie n’est-elle qu’un long effort en vue de  préciser  ce sentiment, de l’approfondir, de  développer  toutes les conséquences qu’il implique. Mais, malgré les grands progrès qui ont été faits en ce sens,  […]  il reste encore de nombreuses survivances du postulat anthropocentrique, qui ici, comme ailleurs, barre la route à la science. Il déplaît à l’homme de  renoncer  au  pouvoir  illimité qu’il s’est si longtemps attribué sur l’ordre  social , et, d’autre part, il lui semble que, s’il existe vraiment des forces collectives, il est nécessairement condamné à les  subir  sans pouvoir les  modifier . C’est ce qui l’incline à les  nier .  » ( Emile Durkheim,  Les Règles de la méthode sociologique , préface à la seconde édition, 1894 ) « Moi je n’ai pas l’impression que » La première de ces attaques « anthropocentriques » est à la fois la plus simple à  combattre  théoriquement et la plus tenace historiquement. Elle consiste à  préférer  au  travail  de déconstruction des faits sociaux les arguments du bon sens et l’expérience immédiate de « l’homme de la rue ». Elle est toute entière résumée dans l’expression «  Moi je n’ai pas l’impression que  » et elle règne en maître sur les  réseaux sociaux  (et dans les forums du site Internet du  Monde ). Par exemple, Alain Finkielkraut sur le plateau d’ On n’est pas couché  (France 2, le 25 novembre), à propos de l’écriture inclusive :  « Je pense que si vraiment les femmes vivaient dans une situation d’oppression, on n’aurait pas ouvert ce front là » , opposant son seul sentiment à l’ensemble des études qui le démentent. C’est d’ailleurs dans  Répliques , présentée par le même Alain Finkielkraut (France Culture, le 10 juin que Renaud Camus a pu  défendre  sa théorie du « grand remplacement » ethnique par l’argument du « regard » et de « l’expérience », malgré le démenti des statistiques apportées par le démographe Hervé Le Bras. Pour Renaud Camus, figure importante de l’extrême droite identitaire, les études sur l’origine ethnique des français ne valent pas le « sentiment » de n’être plus chez soi... Ce refus catégorique de l’étude approfondie au profit de l’impression sensible est pourtant le contraire même de toute science depuis Platon. L’expérience immédiate, le ressenti, l’émotion ne donnent accès qu’à des opinions, en aucun cas à des faits ou des preuves. La sociologie n’échappe pas à cette règle et si les sociologues sont plus ou moins prudents quant à leur prétention d’accéder à la vérité des phénomènes sociaux, ils affirment tous, sans exception, leur méfiance à l’égard de la conscience individuelle, Durkheim affirmant notamment que les faits sociaux sont «  des manières d’agir, de  penser  et de  sentir  qui  présentent cette remarquable propriété qu’elles existent en dehors des consciences individuelles  » ( op. cit. , chapitre premier ). Autrement dit, ce n’est pas parce que nous n’avons pas conscience d’un phénomène qu’il n’existe pas, de même que nous n’avons pas conscience que la Terre tourne. L’argument paraît évident, et pourtant certains s’acharnent à le nier dès lors qu’il entre en contradiction avec leur idéologie ou leur intérêt. La société actuelle surinvestit le poids de l’individu Car cette mise à l’écart de l’individu, caractéristique du holisme sociologique (pour lequel les consciences individuelles sont déterminées par les structures sociales), entre en radicale contradiction avec l’idéologie actuelle qui a tendance à surinvestir le poids de l’individu, du super-héros hollywoodien au chef d’entreprise méritant, en passant par  l’artiste  et le terroriste dont rien ne peut  expliquer  les actes comme l’avaient affirmé  Manuels Valls  et  Philippe Val . On en a vu les conséquences dans les récentes et scandaleuses attaques contre M e  Eric Dupond-Moretti parce qu’il avait assuré la défense d’Abdelkader Merah. Tout accusé a le droit d’être défendu, c’est un principe inviolable de l’Etat de droit, et ce quelque soit l’argumentaire de la défense. M e  Dupond-Moretti n’a donc fait que son travail, et il est honteux qu’il ait été insulté et traité de « collabo » ! Mais voilà : la création de  monstres  (du verbe latin  monstrare ,  montrer ) va nécessairement de pair avec la création de  génies  et de  héros . Une partie de la société veut  voir  en Abdelkader Merah un monstre et non un homme, et, en tant que tel, il n’aurait pas le droit à un  procès  équitable... Pour en  revenir  à la sociologie, il faut le  dire  et le  répéter  : le déterminisme social ne relève pas d’une « culture de l’excuse » et n’ôte à l’individu ni ses mérites ni ses fautes. Elle est un principe d’explication qui, en tant que tel, peut  permettre  la prévention et ainsi un  avenir  meilleur pour la société : «  Ainsi, il pourrait  arriver  qu’on nous accusât d’avoir voulu  absoudre  le crime, sous prétexte que nous en faisons un phénomène de sociologie normale. L’objection pourtant serait puérile. Car s’il est normal que, dans toute société, il y ait des crimes, il n’est pas moins normal qu’ils soient punis. L’institution d’un système répressif n’est pas un fait moins universel que l’existence d’une criminalité, ni moins indispensable à la santé collective.  […]  Notre principal objectif,  [...]  est d’étendre à la conduite humaine le rationalisme scientifique, en faisant voir que, considérée dans le passé, elle est réductible à des rapports de cause à effet qu’une opération non moins rationnelle peut  transformer  ensuite en règles d’action pour l’avenir.  […]  Il nous semble donc que, surtout par ce temps de mysticisme renaissant, une pareille entreprise peut et doit  être  accueillie sans inquiétude et même avec sympathie par tous ceux qui, tout en se séparant de nous sur certains points, partagent notre foi dans l’avenir de la raison.  » ( op. cit , préface à la première édition ) Il est absolument évident, là encore, que  préparer  l’avenir implique de s’intéresser au passé et au présent. Et il est tout aussi évident que le déterminisme n’est pas un fatalisme. Dans  Le Suicide  (1897), Durkheim montre très bien que le suicide, tout en étant un acte individuel, est favorisé par des conditions sociales, notamment  l’anomie , c’est-à-dire la perte ou l’effacement des valeurs permettant d’assurer le contrôle social. Le fait que tout le  monde  ne se suicide pas dans les périodes d’anomie n’enlève rien au fait que l’on peut  agir  socialement pour qu’il y ait moins de suicides. Si on reprend l’exemple de la  famille  Merah, bien sûr que d’autres individus vivant dans des conditions socio-économiques similaires ne se radicalisent pas et ne commettent pas d’attentat. Pour autant, n’est-ce pas un aveuglement total que de  refuser  l’idée que l’amélioration de ces conditions peut  freiner  la montée des radicalismes ?  Refuser  par principe de l’envisager, au nom de la responsabilité individuelle, n’est-ce pas  courir  le risque que la situation empire ? Les  livres  d’Emile Durkheim ne sont pas des textes sacrés. La société a évolué, les méthodes sociologiques se sont diversifiées et affinées. Mais cet auteur a posé des jalons pour nous  aider  à mieux penser la société, à être plus lucides sur nous-mêmes et à  construire  un meilleur futur. Ne pas  célébrer  le centenaire de sa disparition est une erreur.  Nier  son apport à la pensée est une faute. Un peu de lecture ? -  Les Règles de la méthode sociologique , Champs Flammarion, 2017 -  Le Suicide , PUF, 2013 - Les œuvres de Durkheim sont aussi disponibles en téléchargement gratuit sur le site de l’ UQAC  (Université du Québec à Chicoutimi). \n    A propos \n    Thomas Schauder est professeur de philosophie. Il a enseigné en classe de terminale en Alsace et en Haute-Normandie. Il travaille actuellement à l’Institut universitaire européen Rachi, à Troyes (Aube). Il est aussi chroniqueur pour le site  Pythagore et Aristoxène sont sur un bateau . \n \n        Lire aussi :\n         \n     \n                Climat : « Ça fait plus de trente ans que “demain, il sera trop tard”, et rien ne change »\n     \n \n \n        Lire aussi :\n         \n     \n                Louvre Abou Dhabi : l’art peut-il rapprocher les peuples ?\n     \n \n \n        Lire aussi :\n         \n     \n                Philosopher avec Georges Brassens\n     \n \n \n        Lire aussi :\n         \n     \n                #balancetonporc : derrière la polémique, un fait social\n     \n \n \n        Lire aussi :\n         \n     \n                Macron : « Dire la vérité », ou le triomphe de la morale sur le politique\n     \n \n Voici ses dernières chroniques Phil d’actu : \n\n\n\n\n \n", "theme": "campus"}