{"title": "La « charge mentale » des femmes nuit gravement à la sexualité", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/06/2017", "content": "S i vous avez raté le débat des dernières semaines sur la « charge mentale » pesant sur les femmes,  vous  vivez certainement sur une île déserte. (Invitez-moi !) La charge mentale consiste à  être  considéré comme responsable par défaut des tâches domestiques... Or ce concept a des répercussions sur la sexualité, un domaine où les assignations de  genre  ont les reins solides. Par exemple, si l’Insee nous apprend que les femmes s’occupent de 71 % des corvées domestiques et de 65 % des tâches parentales, nous retrouvons sous la couette un chiffre quasiment inverse : 44 % des femmes laissent souvent ou toujours les hommes  prendre  l’initiative du rapport sexuel (Ipsos, 2014). Et plus de la moitié d’entre elles passent leur tour quand il s’agit de  demander  franchement ce dont elles ont envie. Les hommes sont donc censés  faire  le premier pas dans leur propre chambre à  coucher , avec leur conjointe, au bar, avec une inconnue... ou dans la rue, quitte à se faire  traiter  de harceleurs. Même chose en ligne : non seulement les hommes hétérosexuels entament 3,5 fois plus souvent la conversation que les femmes hétérosexuelles ( données OkCupid 2015 ), mais quand ces dernières prennent les devants, elles ont quasiment trois fois plus de chances d’obtenir une réponse. Impératifs de « bonne présentation sexuelle » J’entends  sourdre  du fond de la classe une conclusion simpliste : ah, voilà ! Les femmes sont chargées de la vaisselle, les hommes sont chargés des relations sexuelles, de la séduction et du réchauffement climatique, les tâches sont donc inégalement réparties, certes, mais égales en temps d’implication, auquel cas la nature est bien faite, les cochons bien gardés, et les féministes se sont en-coooore énervées pour rien. A quoi nous objecterons que  planifier  une partie de jambes en l’air est plus rigolo que  gratter  une baignoire, et que si presque la moitié des femmes ne prend jamais l’initiative du rapport sexuel, elles prennent quasiment toutes les initiatives concernant le  contexte  dans lequel le rapport sexuel s’opère. Ce sont en effet très majoritairement les femmes qui s’occupent de la  contraception . C’est aussi sur leurs épaules que pèsent les impératifs de « bonne présentation sexuelle » – se  montrer  attirantes, propres, épilées, parfumées, maquillées, gommées, soyeuses comme des épagneuls bretons. Selon une étude américaine (Today/AOL 2014), les jeunes femmes passent presque huit heures par semaine au récurage et à l’embellissement. Pour les femmes adultes, on « tombe » à six heures et demie. Et les hommes ? Ils consacrent à leur hygiène environ quatre heures par semaine (or, sans  vouloir  retourner le couteau dans la plaie, ces trois heures gagnées permettraient largement d’enchaîner une lessive, des courses et la préparation d’un tournedos Rossini aux chanterelles). Dépense de temps et d’énergie En  France , une femme qui veut  plaire  passe 35 minutes dans la salle de bain (Harris Interactive, 2014), à quoi s’ajoutent des coûts supérieurs pour la lingerie, le maquillage, les soins – une charge financière qui s’ajoute, donc, à la dépense de temps et d’énergie. A mon humble avis, si les femmes prennent moins l’initiative du rapport sexuel, c’est parce qu’elles sont épuisées de s’être préparées au rapport sexuel... mais aussi parce que les galipettes sont toujours plus plaisantes dans des draps propres, et que s’il faut s’infliger la lessive en plus de l’épilation, ça ne va pas être possible. Il ne s’agit évidemment pas de  disqualifier  les hommes (ou alors un chouïa, pour les  agacer ). Personne ne remet en cause le côté harassant d’une prise systématique d’initiative : les hommes se sentent en demande, vulnérables, pas désirés. Ils sont toujours susceptibles de se  voir   décerner  une fin de non-recevoir, merci, retentez votre chance samedi prochain. Mais il faut bien  considérer  que  poser  la question prend quatre secondes, et qu’à ce  titre ,  prétendre   crouler  sous la charge mentale sexuelle du couple laissera les méchantes femmes dans mon genre (celles qui comptent leur temps) de marbre. Grand écart Une manière de réégaliser les rapports consisterait évidemment à mieux  diviser  le domestique – de la vaisselle aux échanges intimes. S’ils prenaient en charge la moitié des tâches domestiques, les hommes libéreraient logiquement leurs partenaires du temps nécessaire à un réinvestissement sexuel. Est-ce que cette stratégie fonctionne ? Du côté de la sociologie, ces dernières années, on a lu littéralement tout et son contraire. A gauche du ring, l’ American Sociology Review  publiait en 2013  un article  démontrant que les foyers les plus traditionnels (monsieur travaille dehors, madame travaille dedans) rapportaient une fréquence sexuelle plus haute que les couples à aspirateur partagé. A notre droite cependant, le Council of Contemporary Families annonçait en 2016  une version exactement opposée des faits  :  « Les couples modernes qui adhèrent à une division égalitaire du  travail  sont les seuls à  avoir  connu une hausse de leur fréquence sexuelle par rapport aux années passées. Les autres types de couples, incluant ceux dont la femme est la pierre angulaire du foyer, voient leur fréquence sexuelle  décliner . » Et de  fournir  une explication au grand écart des recherches : plus un couple est inégalitaire, moins la femme peut  dire  non. Plus un couple est égalitaire, plus la femme peut dire oui. Entre le verre à moitié plein et la sexualité plus qu’à moitié coercitive, je vous laisse  tirer  vos propres conclusions. Plus investies, et aussi plus souvent déçues Ajoutons à la charge domestique et à la charge sexuelle notre joker du jour : la charge émotionnelle. Une fois encore, ce sont les femmes qui ont tendance à prendre sur elles l’injonction à « faire  tenir  » le couple (comme  suggérer  une thérapie, s’inquiéter du bon niveau de communication,  penser  aux anniversaires de mariage). Ce travail dépasse d’ailleurs le cadre du foyer puisque ce sont, encore et toujours, les femmes qui doivent  sourire ,  écouter , être aux petits soins... Plus investies, elles sont aussi plus souvent déçues. Ce sont elles qui divorcent quand ça ne va plus : comme si au désinvestissement progressif des femmes dans la sexualité répondait un désinvestissement progressif des hommes dans l’engagement émotionnel. Comme l’explique Moira Weigel dans son ouvrage  Labor of Love: The Invention of Dating  (2016, éditions Farrar, Straus & Giroux),  « nous donnons notre temps et notre énergie aux autres de manière aussi automatique qu’une vache broute ou que l’herbe pousse. Notre attention est une ressource naturelle... De nombreuses femmes finissent même par  croire  qu’il est dans leur nature de faire n’importe quoi par  amour  ». Bilan des courses ? On dira que je prêche pour ma paroisse, alors autant  laisser  libre cours à un brin de mauvaise foi : les femmes font tout le boulot, au point que, les jours d’épuisement, la sexualité puisse  sortir  de la case des  loisirs  pour  rentrer  dans celle des tâches programmées. Quand le domestique est le lieu des corvées plutôt que celui du repos, il ne faut pas s’étonner que ça coince à tous les niveaux... y compris sexuel.", "theme": "m perso"}