{"title": "La Commision européenne met en demeure la France d’agir contre le bruit", "newspaper": "Le Monde", "author": "Stéphane Mandard", "date_publi": "08/12/2017", "content": "L’information n’a pas fait de bruit. Selon les informations du  Monde , la Commission européenne a adressé, jeudi 7 janvier, une mise en demeure à la  France  pour non-respect de la directive sur le bruit et lui  « demande instamment d’adopter des plans d’action sur le bruit ambiant » . La directive sur le bruit, qui date de 2002, impose aux Etats d’adopter des cartes dites stratégiques de bruit présentant l’exposition au bruit dans les grandes agglomérations, le long des grands axes ferroviaires et routiers, et autour des grands aéroports. Elles sont notamment censées  faire   apparaître  les zones où le bruit dépasse les normes fixées par l’ Europe . Ainsi, pour le bruit routier, la limite est de 68 décibels sur vingt-quatre heures et de 62 décibels la nuit. Ces cartes doivent ensuite  servir  de base pour la définition de mesures dans des plans d’action relatifs au bruit. La Commission note que ces plans d’action  « font défaut pour 58 agglomérations, ainsi que pour un grand nombre d’axes routiers, d’axes ferroviaires et d’aéroports majeurs » . Il s’agit des agglomérations de plus de 100 000 habitants. Bruxelles reproche aussi à la France de ne pas  avoir   « recensé correctement toutes les grandes infrastructures existantes se trouvant sur [son] territoire ».  Elle lui donne deux mois pour  « remédier à cette situation » . Passé ce délai, la Commission pourrait  décider  de lui  adresser  un avis motivé, ultime avertissement avant de  saisir  la Cour de  justice  de l’ Union européenne  et une éventuelle sanction. Dix mille décès prématurés par an Depuis 2016, la Commission précise avoir engagé une procédure d’infraction contre treize Etats membres au sujet du bruit dans l’ environnement . Elle rappelle que le bruit – émis par le trafic routier, ferroviaire ou aérien – est  « la deuxième grande cause de décès prématuré après la pollution atmosphérique » . L’Agence européenne de l’environnement estime que les nuisances sonores sont responsables d’au moins 10 000 décès prématurés par an en Europe. «  Le bruit agit sur le sommeil, le stress, et un lien a été démontré entre le bruit routier et l’augmentation du risque d’infarctus du myocarde » , rappelle Antoine Perez Munoz, de Bruitparif, l’observatoire du bruit en  Ile-de-France , l’une des régions de France les plus  expos ées aux différentes sources de pollution sonore. « La France a pris du retard dans l’élaboration de ses cartographies et de ses plans d’actions, notamment à cause du redécoupage administratif des régions » , reconnaît Antoine Perez Munoz. Bruitparif a mené une étude en 2015 sur l’impact sanitaire de la pollution sonore sur les Franciliens.  « En moyenne, cela représente sept mois de vie en bonne santé perdus par habitant et jusqu’à deux ans pour les personnes vivant dans les zones les plus bruyantes »,  précise   Antoine Perez Munoz. Des résultats qui devraient faire du bruit.", "theme": "pollution"}