{"title": "Ouragan Irma : Saint-Barthélemy et Saint-Martin placés en alerte violette", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/09/2017", "content": "Ecoles et administrations fermées, populations du littoral évacuées… Les petites Antilles se préparent à l’arrivée mercredi 6 septembre de l’ouragan Irma, qui pourrait ensuite  toucher   Haïti  et la Floride. Un ouragan « extrêmement dangereux » Le phénomène cyclonique est passé, mardi, en catégorie 5 – la plus élevée. Il est  « extrêmement dangereux » , a annoncé le  Centre  américain des ouragans. D’autant qu’il se renforce encore avec des rafales de vent atteignant les 360 km/h à l’approche du nord des petites Antilles, a précisé Météo  France , dans son dernier bulletin émis à 18 heures locales (minuit à  Paris  mercredi). Il faut  remonter  à 1988 avec Gilbert pour  avoir  des valeurs de vents comparables. L’ouragan, qui se déplace à 22 km/h, est désormais plus puissant que Luis (1995 Saint-Martin) ou Hugo (1989  Guadeloupe , 15 morts). Il est aussi plus puissant qu’Harvey, qui a récemment frappé le Texas et la Louisiane, faisant au moins 42 morts et plus de 100 milliards de dollars de dégâts. Alerte violette dans deux îles françaises Barbuda, Antigua, Saint-Barthélemy, Saint-Martin et Anguilla devraient très probablement  être  impactées par la zone intense du phénomène dans la nuit de mardi à mercredi, avec des vents violents et destructeurs, et des pluies diluviennes. Mais Saint-Barthélemy et Saint-Martin sont plus particulièrement menacées. Selon Météo France,  « il est possible que l’œil du cyclone passe directement sur l’une des deux îles en fin de nuit et courant de matinée »  mercredi, heure locale. C’est la première fois que les deux îles connaîtront un ouragan de cette catégorie. Elles ont été placées mardi en alerte rouge cyclonique, avant un passage en « violet » (plus haut niveau de vigilance), en début de nuit. Ce niveau impose le confinement total de la  population . Anne Laubies, préfète déléguée des deux îles, a exhorté les  « 11 000 personnes »  vivant dans des zones à risque à les quitter : « Il faut  partir  maintenant, c’est leur vie qui est en jeu. » \n        Lire aussi :\n         \n     \n                Dans les Antilles françaises, la population fébrile à l’approche d’Irma\n     \n Même si  « la Guadeloupe ne subira pas les conditions les plus extrêmes liées à Irma » , selon Météo France, elle est également passée en vigilance rouge cyclonique. La  Martinique  a quant à elle été placée en « alerte rouge pour mer dangereuse » et en « alerte jaune pour vents forts » et « fortes pluies ». Etat d’urgence déclaré dans trois territoires américains Le cyclone devrait ensuite  prendre  le chemin des Iles Vierges britanniques et  atteindre  dans la soirée de mercredi Porto Rico, avant la République dominicaine et les Bahamas. Le président des Etats-Unis  Donald Trump  a déclaré, dès mardi soir, l’état d’urgence en Floride, Porto Rico et Iles Vierges – territoires américains. Ces déclarations, annoncées dans trois communiqués distincts de la Maison Blanche,  « permet [tent]  au ministère de la sécurité intérieure et à l’Agence fédérale des situations d’urgence  [Fema]  de  coordonner  tous les efforts d’assistance en cas de catastrophe » . \n        Lire aussi :\n         \n     \n                Ordre d’évacuation pour les touristes de Key West à l’approche de l’ouragan Irma\n     \n « Cette action va  soulager  les difficultés et les souffrances que la situation d’urgence pourrait  faire   endurer  à la population locale »  et  fournir  l’ aide  nécessaire  « pour  assurer  la santé et la sécurité publiques » , selon Washington.", "theme": "planete"}