{"title": "Grâce au « sandwich néerlandais », Google a transféré 16 milliards d’euros aux Bermudes en 2016", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/01/2018", "content": "Alphabet Inc., la maison mère de  Google , a transféré en 2016 15,9 milliards d’euros des  Pays-Bas  vers une société écran aux Bermudes, selon des documents officiels cités par l’agence Bloomberg. Une technique d’optimisation fiscale baptisée  « dutch sandwich »  (le « sandwich néerlandais »), qui a permis à l’entreprise d’éviter des milliards de dollars d’ impôts . En bref, cette manœuvre se décompose en deux étapes. D’abord elle  « consiste à  transférer  des revenus d’une filiale irlandaise vers une entreprise néerlandaise sans employé » –  une technique nommée le  « Double Irish »  (le « double Irlandais ») –, selon des déclarations à la Chambre de commerce néerlandaise. Ensuite, cette même entreprise est transférée «  vers une boîte aux lettres aux Bermudes possédée par une autre société enregistrée en  Irlande  » , précise l’institution. En 2016, le montant ainsi transféré était 7 % plus élevé que celui de l’année précédente. \n        Lire aussi :\n         \n     \n                Taxation des GAFA : l’Union européenne désunie\n     \n Après la publication de ces documents, un porte-parole de Google a réagi dans un communiqué, affirmant que  « nous payons toutes les taxes dues et nous nous conformons aux lois fiscales de chaque pays dans lequel nous opérons » . D’après ses déclarations au fisc américain, le taux global d’imposition effectif de Google était de 19,3 % en 2016. Sur la base de ce taux d’imposition, les économies réalisées par le géant américain se seraient élevées cette année-là à 3,7 milliards de dollars. Sur la base du taux en vigueur en Irlande de 12,5 %, l’économie réalisée n’est plus que de 2,4 milliards de dollars. \n        Lire aussi :\n         \n     \n                En matière d’impôts, l’Irlande n’est plus ce qu’elle était\n     \n Imposition de 9 %, contre 20 % pour les autres entreprises Fin 2016, le géant numérique détenait 60,7 milliards de dollars  outre-mer , pour lesquels il n’avait pas encore payé d’impôts aux Etats-Unis, toujours selon Bloomberg. Faisant l’objet de poursuites dans plusieurs pays, Google est notamment parvenu à des accords avec les fiscs britannique et italien, leur reversant quelques centaines de millions d’euros. \n        Lire aussi :\n         \n     \n                L’Irlande va collecter auprès d’Apple les arriérés d’impôt exigés par Bruxelles\n     \n Le gouvernement français a, par ailleurs, ouvert la porte le 24 juillet dernier à une transaction avec Google après l’annulation par le tribunal administratif de  Paris  d’un redressement fiscal de 1,15 milliard d’euros infligé au géant américain. Google, mais aussi  Apple ,  Facebook  et  Amazon  – l’ensemble étant souvent désigné sous l’acronyme « GAFA » –, sont régulièrement accusés de  pratiquer  l’optimisation fiscale grâce à des montages financiers. Ces  entreprises  transfèrent des bénéfices réalisés dans toute l’ Union européenne  vers un seul Etat membre, comme l’Irlande ou le  Luxembourg , où elles bénéficient d’un taux d’imposition avantageux. \n        Lire aussi :\n         \n     \n                « 40 % des profits des multinationales sont délocalisés dans les paradis fiscaux »\n     \n Selon la Commission européenne, le taux d’imposition effectif sur le bénéfice réalisé par les colosses du numérique dans l’UE est en moyenne de 9 %, contre plus de 20 % pour les entreprises traditionnelles.", "theme": "entreprises"}