{"title": "Tony Blair : « Il faut une nouvelle approche du partenariat avec les pays du Sahel »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/09/2017", "content": "Les réfugiés qui fuient les conflits ont déjà envoyé une onde de choc aux systèmes politiques d’Europe. Mais si nous ne prenons pas de mesures d’urgence pour  aider  les pays du Sahel, nous allons  faire  face à des millions de réfugiés supplémentaires à l’avenir. Ce défi exige un plan coordonné et complet pour  accompagner  ces nations et les aider à  éviter  une catastrophe certaine, à la fois pour eux et pour nous. Ce plan devrait  être  mis en œuvre par une alliance entre l’ Europe , les Etats-Unis et les alliés arabes du Golfe. Le Sahel est une région qui s’étend à travers le sud saharien et se concentre souvent sur le groupe G5 du Sahel –  Burkina Faso ,  Tchad ,  Mali ,  Mauritanie  et  Niger  –, qui a récemment lancé une nouvelle force militaire en coordination avec le président Macron. \n        Lire aussi :\n         \n     \n                La force du G5 Sahel se met progressivement en place\n     \n Ces pays croulent sous le poids d’une multitude de défis propres aux Etats fragiles : pauvreté, insécurité alimentaire,  gouvernance  faible, tensions ethniques et progression de l’extrémisme radical. Ces problèmes ne sont pas en eux-mêmes exceptionnels, mais deux facteurs exigent une nouvelle approche. Presque 5 millions de déplacés D’abord, la croissance massive de la population – de plus de 250 % – produira une augmentation de la  population  conjointe de ces nations, de 78 millions d’habitants aujourd’hui à plus de 200 millions avant 2050. Ces chiffres ne peuvent pas être compensés par l’ aide  internationale, comprise dans son sens traditionnel. Cette croissance de la population multipliera le nombre de jeunes qui ont besoin de  travail . Au Mali, la moitié des jeunes sont au chômage. Ces circonstances augmentent les risques du trafic d’êtres humains, de l’esclavage, de la criminalité et de la violence. L’ environnement  sera aussi soumis à un stress accru, déjà en proie à des sécheresses provoquées par le changement climatique avec pour résultat de mauvaises récoltes, ce qui forcera les gens à  migrer  à la recherche de nourriture. Presque 5 millions de personnes ont déjà été déplacées dans la région. \n        Lire aussi :\n         \n     \n                Le Sahel, une question européenne\n     \n Ensuite, les conflits locaux et les mouvements extrémistes risquent de se  combiner , à travers les frontières passoires, grâce aux  technologies  modernes. On peut déjà  constater  des signes annonciateurs. L’opération de maintien de la paix de l’ONU au Mali est l’une de ses missions les plus meurtrières. Le nombre de morts causés par des groupes djihadistes a été multiplié par douze pendant les quatre dernières années. Et, aux côtés de  Boko Haram , les quatre groupes principaux liés à Al-Qaida –  Al-Qaida  au Maghreb islamique, Al-Mourabitoune, le Front de libération du Macina et Ansar Eddine – ont, en mars, fusionné en une seule entité, le Groupe de soutien à l’ islam  et aux musulmans, augmentant ainsi la probabilité de nouvelles violences. Des gouvernements dépassés Il faut  concevoir  un programme spécifique au Sahel : un accord passé de façon formelle entre ces pays et la communauté internationale. L’analyse de mon institut, dont les projets soutiennent les gouvernements de douze pays d’Afrique, montre que le problème dans les Etats fragiles est que l’assistance du donateur est souvent moins efficace parce qu’elle ne bénéficie pas de l’engagement des dirigeants de ces pays, et parce que la capacité institutionnelle d’utiliser cette assistance de façon efficace leur fait défaut. Ces conclusions sont confirmées par le rapport du Brookings Institute qui a analysé l’aide à travers l’ Afrique  et a comparé les Etats fragiles et ceux qui sont stables. Le défi est que les problèmes sont si nombreux et si profonds que les gouvernements se trouvent dépassés. C’est pour cette raison qu’il faut que l’accord soit complet, qu’il couvre toutes les dimensions diverses du  développement , y compris la sécurité, et qu’il soit fondé sur un partenariat avec des objectifs précis et quantifiables en échange de l’aide proposée. Il n’est pas question ici d’aide au sens traditionnel, mais d’un investissement dans la protection de notre propre  avenir . \n        Lire aussi :\n         \n     \n                Au Sahel, la crainte d’une guerre sans fin\n     \n Une autre caractéristique originale serait que ce  projet  implique des partenaires du développement non traditionnels dans les nations à l’Est, sur lesquelles l’échec au Sahel aura également un grand impact. L’accord devrait également être adapté à chaque nation, en fonction des besoins propres à ces pays. Il devra être conçu dans un esprit d’association et de responsabilité mutuelle, en équilibrant les obligations et le soutien, et  prendre  d’autres initiatives, telles que la Millennium Challenge Corporation, déjà active dans la région. Des Etats fragiles Enfin, il faut  fournir  aux gouvernements non seulement un soutien financier mais aussi une assistance technique sur le terrain. Cela sera crucial pour  mettre  en œuvre les réformes nécessaires et pour  développer  les compétences locales. Cela ne se fera pas rapidement : les Etats fragiles ne se reconstruisent pas en quelques années, même avec les meilleures intentions. Mais les besoins sont urgents et, ailleurs sur le continent, des pays comme le  Botswana , le  Rwanda  et l’ Ethiopie  ont mis en œuvre des réformes qui portent sur le renforcement des compétences de l’Etat et la croissance. \n        Lire aussi :\n         \n     \n                « Le terrorisme au Sahel, conséquence de la prévarication érigée en mode de gouvernance »\n     \n Je suis convaincu qu’une nouvelle voie peut être créée. Une voie où les gouvernements sahéliens profitent du bon type de partenariat qui leur permette de  construire  un gouvernement efficace qui peut s’attaquer à ses propres défis et, avec le temps, s’émanciper de l’aide. Au niveau le plus fondamental, les peuples de ces nations ont les mêmes désirs que nous en Occident : la paix, la stabilité, la bonne santé, l’éducation et la possibilité d’un travail significatif. C’est la seule vision de l’avenir qui fonctionne, notamment parce que les problèmes dans les pays qui semblent loin peuvent bien être plus proches que nous le pensons. L’ancien premier ministre britannique  Tony Blair  a créé Tony Blair Institute for Global Change, société de conseil et d’expertise à but non lucratif dont l’ambition est d’aider à  « rendre la globalisation profitable au plus grand nombre ».", "theme": "afrique"}