{"title": "Emmanuel Macron fête ses 40 ans au château de Chambord", "newspaper": "Le Monde", "author": "Solenn de Royer", "date_publi": "15/12/2017", "content": "Emmanuel Macron a choisi de  fêter  ses 40 ans quelques jours avant l’heure (il est né un 21 décembre) dans le château de François I er , à Chambord (Loir-et-Cher), selon une  information de  La Nouvelle République , confirmée au  Monde  par des proches du président. Le chef de l’Etat, accompagné de son épouse Brigitte et des enfants et petits-enfants de cette dernière, passera le  week-end  dans le gîte du parc du château, la Maison des réfractaires, ancienne maison forestière transformée en gîte quatre étoiles. Un  « week-end privé » , insiste l’Elysée, qui précise que M. Macron financera cet hébergement sur ses  « deniers propres » .  « Moins de mille euros » , détaille l’un de ses proches. Nouvel administrateur du château Selon nos informations, le chef de l’Etat est arrivé vendredi soir au château où il a rencontré les chasseurs ayant participé dans la journée à une « battue de régulation », comme il en existe une douzaine par an dans l’immense parc du domaine, placé sous la haute autorité du président de la République. Le lobbyiste Thierry Coste, qui défend les intérêts des chasseurs (il est  conseiller  de la Fédération nationale de chasse), était notamment présent. Mais M. Macron ne participera pas au  dîner  de chasse. Samedi soir, Emmanuel Macron fêtera son anniversaire dans un salon de ce château né il y a cinq cents ans du caprice d’un roi, joyau architectural et emblème de la Renaissance, symbole de la puissance royale, l’un des plus beaux châteaux de la Loire. Le président de la République, très attentif aux symboles depuis le début du quinquennat, devrait  visiter  en  famille  le château au cours du week-end, sans  exclure  de se  mêler  aux visiteurs, le temps d’une rapide apparition publique. M. Macron se rendra également samedi après-midi au zoo de Beauval pour y  voir  le  bébé panda que son épouse Brigitte avait « baptisé » au début du mois de décembre . Ces festivités présidentielles interviennent alors qu’un nouveau président du conseil d’administration du domaine de Chambord a été nommé, mercredi 13 décembre, au conseil des ministres. A 56 ans, le président des Aéroports de  Paris , Augustin de Romanet de Beaune, ex-patron de la Caisse des dépôts, succède ainsi au député de la Mayenne (Nouvelle Gauche) Guillaume Garot. Ce dernier était atteint par la règle de non-cumul entre la fonction de parlementaire et la présidence d’un établissement public à caractère industriel et commercial. Débat sur les chasses présidentielles M. de Romanet, titulaire d’un permis de chasse mais qui ne pratique pas, veillera sur les fameuses chasses de Chambord qui dépendaient jadis de l’Elysée. Les  « chasses présidentielles »  ont été remplacées en 2010 par des  « battues de régulation »  qui continuent d’attirer grands élus et grands patrons, mécènes et hauts fonctionnaires. Pendant la campagne présidentielle, Emmanuel Macron s’était déclaré favorable à la  « réouverture »  de ces chasses en assumant de les  utiliser  comme instrument d’influence de l’Etat et de rayonnement de la  culture  française. Sa visite inopinée vendredi soir est un signal fort envoyé. En lien avec le directeur général du domaine, Jean d’Haussonville, M. de Romanet sera surtout chargé de  veiller  à l’attractivité du château, haut lieu culturel et touristique, dont on fêtera en grande pompe les 500 ans en 2019, et qui accueillera la même année un sommet franco-italien. Classé au Patrimoine mondial de l’Unesco, Chambord, qui s’autofinance à 90 %, se prépare à  recevoir  plus d’un million de visiteurs par an. Les architectes et décorateurs Dominique Perrault, Jean-Michel Wilmotte et Jacques Garcia ont été associés à la préparation du 500 e  anniversaire de la pose de la première pierre. Le premier organisera un  concours  d’ architecture  virtuel (sur le thème : comment finirait-on le château aujourd’hui ?), le deuxième construira un chai autour des 14 hectares de vignes récemment plantées, le troisième terminera un décor mobile guidant les visiteurs depuis le donjon jusqu’à la chambre du roi, qui sera restaurée.  « Garcia, Perrault et Wilmotte, la sainte trinité de Chambord ! »,  sourit M. d’Haussonville, qui loue ce  « mécénat de compétence ». M. de Romanet abandonne son siège de président du conseil d’orientation du domaine qui, selon nos informations, doit  revenir  à un très proche d’Emmanuel Macron, le sénateur de Côte-d’Or François Patriat. Chasseur assidu, ce soutien de la première heure qui ne pouvait  prétendre  à la présidence du conseil d’administration, étant parlementaire et atteint par la limite d’âge fixée pour cette fonction, voit donc son rêve se  réaliser  en partie.", "theme": "politique"}