{"title": "#moiaussi, #balancetonporc : et après la catharsis en ligne, la mobilisation ?", "newspaper": "Le Monde", "author": "Violaine Morin", "date_publi": "20/10/2017", "content": "Dans la foulée des accusations de harcèlement sexuel et de viol  à l’encontre d’Harvey Weinstein , des témoignages de femmes,  centralisés par plusieurs hashtags sur les réseaux sociaux , sont apparus. En  France , #balancetonporc et #moiaussi (#metoo en anglais) ont rassemblé plus de 160 000 messages de 59 000 personnes sur  Twitter , selon  des chiffres de Visibrain relayés par  Le Figaro . Une mobilisation virale sans précédent par son ampleur sur un sujet touchant aux droits des femmes. Elle est aussi inédite par sa nature, car elle n’émane d’aucune organisation féministe. On peut se  demander  si elle peut, dès lors,  aboutir  à des avancées concrètes et ne pas  rester  au stade de témoignages cathartiques. L’aboutissement du militantisme en ligne A première vue, cette mobilisation – et c’est sans doute ce qui explique son ampleur – dépasse largement les cercles militants. C’est M me  Tout-le- Monde  qui raconte ce qu’elle a vécu sur son compte  Twitter . L’angle d’attaque choisi n’est pas non plus celui d’une campagne de sensibilisation féministe ordinaire. « Là où une organisation choisira d’alerter sur les réseaux avec un angle précis, comme les  transports  en commun ou  le monde  du  travail , #balancetonporc est universel. C’est n’importe quel harceleur, n’importe où » , analyse Claire Blandin, professeuse en  sciences  de l’information et de la communication à l’université  Paris -XIII. La prise de parole collective résulte de la convergence d’un certain nombre de facteurs : le  climat  médiatique créé par l’affaire Weinstein, bien sûr, mais aussi un élément  « générationnel »  : « Raconter son agression, avec des détails parfois très intimes, suppose une acculturation aux  réseaux sociaux  et à leur fonctionnement. » Cela ne signifie pas pour autant que le militantisme féministe n’a joué aucun rôle. En effet, les associations féministes se sont emparées des outils numériques depuis une quinzaine d’années.  « Il y a eu une convergence entre la réappropriation de la parole par les femmes, qui est un enjeu du féminisme depuis le départ, et l’émergence des outils numériques » , rappelle Claire Blandin. L’association Osez le féminisme !, qui a contribué à  démocratiser  l’usage des outils numériques avec  le blog Ma vie de meuf,  en 2010, abonde dans ce sens. Sa porte-parole, Raphaëlle Rémy-Leleu, estime que le féminisme contemporain a aidé à  créer  le cadre pour que cette discussion existe : « Sans le travail des associations, on n’aurait sans doute pas pu  mettre  les bons mots sur ce sujet. Le vocabulaire évolue, et on voit bien qu’il n’est plus possible aujourd’hui, de  dire  que c’est de la faute des femmes. » « Il faut que cela continue » , ajoute Raphaëlle Rémy-Leleu, qui fait part de l’enthousiasme de ses militantes. La présidente du Haut Conseil à l’égalité entre les hommes et les femmes, Danielle Bousquet, s’est également réjouie que  « le message porté par les associations depuis des décennies commence à  être  reçu ». Claire Blandin rappelle que cette vague de dénonciations est l’archétype de ce que souhaite le féminisme, car elle crée un moment de  « découverte de la sororité, où les femmes parlent ensemble et font  respecter  leur parole ensemble » ,   même si elle concède que  « le relais associatif n’est pas très visible pour l’instant ». Un vide créé par les pouvoirs publics Cette mobilisation a beau être de nature « numérique », celle-ci n’est pas pour autant  « irréelle »  ou dénuée de conséquences concrètes. Comme l’a rappelé à l’Agence France-Presse le psychiatre et psychanalyste Serge Hefez,  « une mobilisation sur Internet n’est pas une fausse mobilisation » . Osez le féminisme ! veut y  voir   « une étape »  dans la prise de conscience collective et note au passage l’ironie de la situation : « Il y a quelques mois encore, on nous répondait que notre association ne parlait pas pour toutes les femmes. Aujourd’hui, on voit bien que la masse des violences qu’on dénonçait est loin d’avoir été sous-estimée. » Comme le rappelle Claire Blandin, si Twitter et  Facebook  sont devenus des plates-formes de témoignages et de dénonciations, c’est qu’elles occupent un vide laissé par les pouvoirs publics. La secrétaire d’Etat à l’égalité, Marlène Schiappa,  a beau dire  que  « Twitter ne remplace pas les tribunaux » , si ce  « “name and shame” remporte du succès, c’est parce que la voie légale n’a pas fonctionné, que ces femmes n’ont pas pu être entendues quand elles en avaient besoin ». Selon un rapport sur les violences sexuelles de l’Institut national d’études démographiques (INED) publié à la fin de 2016, près de 600 000 femmes et 200 000 hommes par an sont concernés par les violences sexistes et sexuelles (viols, agressions, harcèlement), un chiffre jugé en dessous de la réalité. Le 16 octobre, soit trois jours après l’apparition du hashtag #balancetonporc, Marlène Schiappa  a annoncé l’ouverture d’une consultation citoyenne en vue d’une loi contre les violences sexistes et sexuelles . Cette annonce a poussé le Haut Conseil à l’égalité entre les femmes et les hommes (HCE) à  réclamer  que cette loi s’accompagne  « d’un renforcement de la  formation  des magistrat.e.s et de l’ensemble des professionnel.le.s, de campagnes d’information permettant de  sensibiliser  le grand public, du financement des associations spécialisées qui accueillent et accompagnent les victimes ». « #metoo dans la vraie vie » Certaines des milliers d’anonymes ayant partagé leurs récits d’agressions ont voulu  donner  un aspect concret et rassembleur à leur action en se retrouvant dans la rue. Un événement baptisé  « #metoo, dans la vraie vie »  a été créé sur Facebook et propose de se  rassembler  dimanche 29 octobre place de la République, à Paris ; 5 000 internautes se disent  « intéressés » . L’organisatrice, Carol Galand, 40 ans, a dit à  Libération  qu’elle souhaitait précisément  « impliquer des personnes qui ne sont pas sur les réseaux sociaux ».  Les modalités du rassemblement sont encore à  définir , mais elle a d’emblée proposé que, sur le modèle des tweets partagés par de nombreuses femmes, chacune ait sur une pancarte la date de son agression et l’identité (non nominative) de son agresseur (voisin, ami, etc.).", "theme": "big browser"}