{"title": "Gérard Collomb souhaite renvoyer plus de déboutés de l’asile", "newspaper": "Le Monde", "author": "Maryline Baumard", "date_publi": "13/12/2017", "content": "Jeudi 14 et vendredi 15 décembre, le ministre de l’intérieur, Gérard Collomb, devrait se  rendre  en  Albanie . Un déplacement important en matière de  politique  migratoire puisque les Albanais seront les premiers demandeurs d’asile en  France  en 2017.  « Sur les dix premiers mois de l’année, nous avons enregistré 7 000 demandeurs, soit deux fois plus qu’en 2016 »,  observe en effet Pascal Brice ,  le directeur de l’Ofpra (Office français de protection des réfugiés et apatrides), qui nuance quand même cette flambée d’ « un ralentissement des demandes ces derniers mois ».  La situation n’est pas nouvelle. Depuis fin 2010 et l’exemption de visa pour l’espace Schengen, les poussées hémorragiques sont régulières au départ de ce petit pays dont un tiers de la  population  vit à l’étranger. Pourtant, dès son arrivée Place Beauvau, Gérard Collomb s’est ému que 20 % des places d’hébergement pour demandeurs d’asile soient occupées par une nationalité qui, dans 90 % des cas, n’obtient pas le statut de réfugié. Aberration mathématique, sans doute, mais sujet difficile à  manier  puisque la signature de la convention de Genève impose à la France d’étudier toutes les demandes d’asile. Neuf mille personnes refoulées M. Collomb a donc décidé d’activer trois leviers :  « réduire la durée de l’étude de la demande d’asile,  renvoyer  plus de déboutés, et s’assurer de la  coopération  des autorités albanaises » , comme le précise son entourage. La loi asile prévue au printemps 2018 pourrait  permettre  d’avancer sur les deux premiers points. Quant au levier diplomatique, M. Collomb l’actionne depuis l’été. Le ministre a d’abord agité la menace de  plaider  auprès de l’ Union européenne  pour un retour des visas, si Tirana ne contrôlait pas mieux ses flux sortants. Sujet éminemment sensible pour ce pays candidat officiel à l’UE depuis 2014 à qui Bruxelles a déjà tiré l’oreille en 2012. Pour  calmer  le jeu, l’Albanie est venue le 20 juillet  présenter  à  Paris  son plan de renforcement des contrôles des départs. Aïda Hasnaj, la directrice de la  police  de l’air albanaise, se félicite aujourd’hui que son  « dispositif a   déjà permis de  refouler  9 000 personnes » . Des Albanais ne disposant pas de moyens de subsistance en France (33 euros par jour pour toute la durée du séjour), d’un hébergement ou d’un billet retour, auraient été empêchés d’embarquer ou réacheminés directement. \n        Lire aussi :\n         \n     \n                Retour volontaire à Tirana : un départ entre amertume et soulagement\n     \n L’Albanie est aussi censée  contrôler  ceux qui voudraient  repartir  en dépit des interdictions de retour sur le territoire français que les préfets français sont invités à  distribuer . Très attentatoire à la liberté de  circuler , puisqu’ils empêchent toute sortie vers l’espace Schengen pendant deux ou trois ans, ces documents restent peu efficaces car le Système d’information Schengen (SIS) n’est pas accessible aux fonctionnaires albanais de l’aéroport de Tirana, selon une source sur place. Quant aux officiers de Frontex envoyés en renfort à la demande de la France, leur mandat ne les autorise qu’à observer…", "theme": "societe"}