{"title": "Sous pression américaine, Kaspersky veut donner des gages d’indépendance", "newspaper": "Le Monde", "author": "Martin Untersinger, Yves Eudes", "date_publi": "24/10/2017", "content": "Acculé, Kaspersky devait  réagir . Les autorités américaines ont mis, depuis plusieurs mois, une pression considérable sur l’éditeur d’antivirus installé à Moscou. Elles accusent l’entreprise de  permettre  aux services de renseignement russes d’espionner les Etats-Unis. A la mi-septembre, le département de la sécurité intérieure  a même interdit l’utilisation des antivirus de Kaspersky sur tous les ordinateurs du gouvernement . L’entreprise aimerait  lever  toute ambiguïté sur le fonctionnement de ces logiciels et a annoncé, lundi 23 octobre,  des mesures pour tenter de désamorcer la crise avec Washington . Elle va d’abord  ouvrir , d’ici à 2020, trois Transparency Center, dont le premier en  Allemagne  en 2018, a annoncé au  Monde  Eugene Kaspersky, son fondateur et PDG, en raison de  « sa législation en matière de données personnelles » . Deux autres suivront, aux Etats-Unis et en Asie. « Nous allons y  mettre  à disposition notre code source  [les lignes de code informatique qui composent le  logiciel ]  et nos bases de données pour inspection. Tout gouvernement ou organisation respectée qui aura une question sur nos produits   sera le bienvenu »,  a expliqué M. Kaspersky. Afin de lever le doute sur les fonctionnalités de ses logiciels, l’entreprise y prévoit aussi, d’ici la fin du premier trimestre 2018, un audit de son code source par des tiers  « indépendants »  (les noms seront annoncés  « prochainement » ). L’entreprise a déjà effectué ce type de démarche pour les autorités brésiliennes, en août :  « Ils sont venus dans nos locaux et ont inspecté notre code. Toutes les portes étaient ouvertes. » \n        Lire aussi :\n         \n     \n                Eugène Kaspersky : « Nous n’aidons aucun pays à faire de l’espionnage »\n     \n « Fausses accusations contre notre entreprise » Selon la presse, les services de renseignement américains sont convaincus que les logiciels  servent de porte d’entrée aux espions russes . Selon eux, l’éditeur aurait récupéré certains outils d’espionnage de l’Agence nationale de la sécurité (NSA) américaine, qu’un de ses sous-traitants imprudents aurait ramenés chez lui avant de les  sauvegarder  sur son ordinateur personnel équipé de l’antivirus Kaspersky. La suite est plus floue : le logiciel a pu les  considérer  – à raison – comme des codes malveillants, avant de les  aspirer  pour analyse. Les services du Kremlin ont aussi pu  exploiter  les infrastructures de l’antivirus pour se  procurer , avec la complicité ou non de Kaspersky, les outils de la NSA. « De grands  médias  américains ont publié de fausses accusations contre notre entreprise, sans aucune preuve. Nous n’avons aucune  coopération  secrète avec aucune agence de renseignement dans  le monde , ni en  Russie  ni ailleurs. Nous n’aidons aucun pays à  faire  de l’espionnage »,  affirme Eugene Kaspersky, avant de  préciser  comment son principal logiciel fonctionne. Lorsque ce dernier détecte des fichiers qui lui semblent malveillants, et si l’option de connexion aux serveurs de Kaspersky est activée, l’antivirus y envoie les fichiers découverts pour analyse. « Si notre produit n’est pas connecté au cloud que nous fournissons, nous ne voyons rien,  explique le PDG de l’entreprise.  La plupart d’entre eux sont analysés automatiquement et stockés dans nos archives. Dans certains cas, ces données arrivent dans les mains de nos chercheurs. Et ces experts ont des instructions très strictes : s’il y a la moindre information classifiée, de quelque pays que ce soit, qui a été envoyée dans le cloud, cette information est supprimée. »  Agissent-ils de la même manière lorsqu’ils mettent la main sur un outil d’espionnage sophistiqué en provenance d’une agence de renseignement ? Non, répond M. Kaspersky, pour qui  « les programmes malveillants ne peuvent pas  être  classifiés » . \n        Lire aussi :\n         \n     \n                L’éditeur de logiciels russe Kaspersky banni des ordinateurs fédéraux américains\n     \n « Aucun problème » Le réseau interne de Kaspersky a pu être piraté, donnant à l’attaquant la primeur sur le butin accumulé par l’éditeur d’antivirus.  C’est en tout cas ce qu’a avancé le  New York Times , selon lequel les services israéliens, après  avoir  pénétré dans le réseau interne de Kaspersky, auraient remarqué que leurs homologues russes se servaient dans l’inventaire de l’entreprise. Cette intrusion israélienne correspond au  piratage  dont a été victime Kaspersky il y a quelques années : en 2015, elle a annoncé avoir été victime d’espions dont les modalités d’attaques ressemblaient étrangement à Duqu, un groupe de pirates fortement soupçonnés d’être israéliens. Le réseau de l’entreprise est désormais complètement sécurisé, affirme aujourd’hui Eugene Kaspersky.  « Je suis sûr, presque à 100 %, qu’il n’y a aucun problème de sécurité dans mon entreprise : nous faisons des audits, à la fois pour nos logiciels et nos mises à jour, nous simulons des attaques et nous n’avons constaté aucun problème. Désormais, il est impossible de  pénétrer  notre réseau sans être détecté. » Lancement d’audits L’entreprise russe veut tout de même  renforcer  sa sécurité. Elle a également annoncé, lundi, qu’elle lancera des audits sur ses pratiques en matière de données et de ses procédures internes de  sécurité informatique , sans préciser les contours précis de ces examens. Dans la même veine, la récompense pour tout chercheur qui découvre une faille de sécurité dans ses logiciels sera portée à 100 000 dollars (85 210 euros). \n        Lire aussi :\n         \n     \n                La Russie accusée d’avoir utilisé l’antivirus Kaspersky pour espionner la NSA américaine\n     \n \n        Lire aussi :\n         \n     \n                La NSA perd de nouveau une partie de ses outils d’espionnage\n     \n Eugene Kaspersky devait aussi se  rendre  devant le Congrès américain pour s’expliquer. Son apparition devant le comité des  sciences  de la Chambre des représentants a été repoussée à une date ultérieure.  « L’audition a lieu mercredi  [25 octobre] , mais nous ne sommes pas invités. Ils ne nous ont pas dit pourquoi, nous n’avons aucune information. Je ne comprends pas ce qui se passe »,  regrette le patron de l’entreprise russe, qui se dit toujours prêt à  répondre  des accusations d’espionnage devant les représentants américains.  « Nous sommes très intéressés par tout fait, toute preuve qui étaierait les accusations qui sont faites contre Kaspersky. Nous sommes ouverts à la discussion et aux questions. Posez-les nous ! Montrez-nous des preuves de ce qui ne va pas avec Kaspersky. »", "theme": "pixels"}