{"title": "« I Am Not a Witch » : Shula, la petite sorcière en cage", "newspaper": "Le Monde", "author": "Isabelle Regnier", "date_publi": "27/12/2017", "content": "L’avis du «  Monde  » – à voir Un beau film, qui révèle le talent d’une cinéaste inconnue en même temps qu’il fait  surgir  un nouveau pays sur la carte du  cinéma , l’événement est aussi rare qu’émouvant. Premier long-métrage de Rungano Nyoni, réalisatrice zambienne résidant au  Portugal  après  avoir  passé une bonne partie de sa jeunesse au Pays de Galles,  I Am Not a Witch  fut pour cette raison même une des belles sensations de la dernière  Quinzaine des réalisateurs , à Cannes. Auteure d’une série de courts-métrages qui lui ont valu de nombreux de prix, passée par la Cinéfondation, la jeune femme, 35 ans, est aussi comédienne. Elle dit avoir appris le cinéma en autodidacte, et la singulière liberté de son film en témoigne. \n        Lire le portrait :\n         \n     \n          Rungano Nyoni, ni Zambienne ni Galloise, cinéaste\n           \n I Am Not a Witch  est une  histoire  de sorcières dans la  Zambie  d’aujourd’hui. Une tentative très réussie, mise en scène avec beaucoup de grâce, de poésie, d’inscrire une forme de conte dans la réalité d’une  Afrique  contemporaine, mondialisée, pleinement en prise avec la modernité. Le film s’ouvre sur un groupe de Blancs en safari- photo , qui s’arrête devant un zoo humain où sont parquées des femmes vêtues d’un uniforme bleu. Les touristes interrogent leur guide sur le statut de ces personnes, leur dangerosité supposée. Ils prennent des photos et puis s’en vont. De l’autre côté de la grille, les femmes restent silencieuses. Ce sont des sorcières. \n        Lire la critique parue lors du Festival de Cannes :\n         \n     \n          Il était une fée en Zambie\n           \n Présence magnétique Qu’est-ce qu’une sorcière ? La suite du film va le  montrer  en s’attachant à la petite Shula, fillette de 9 ans dont le regard immense, l’expression sidérée, la présence intense, vont littéralement  magnétiser  le film. Shula est là. Seule, sans attaches. Pas de parents, pas de  famille . Possiblement en état de choc. Cette enfant sauvage qui n’a pas de place dans l’ordre  social , à qui les villageois ont tôt fait d’attribuer des pouvoirs maléfiques, se voit confiée à un édile mielleux, le responsable de la « gestion » des sorcières. Une cérémonie est organisée. Shula a le choix entre s’enfuir dans la brousse et  devenir  une « chèvre », ou  embrasser  l’état de sorcière, l’uniforme qui va avec et le long ruban blanc qui le relie à une bobine de fil géante, en signe de sa servitude. Posé en ces termes, le choix n’en est pas vraiment un. Une vie parmi les humains, même en laisse, paraît préférable à une vie de chèvre. Shula choisit d’intégrer la communauté des femmes en bleu. Officiellement sorcière, la petite fille est vite appelée, au nom des pouvoirs occultes qu’on lui prête, à  rendre  la  justice . Vêtue d’une splendide parure, posée sur une estrade, la voilà sommée de  désigner , parmi la dizaine de suspects rassemblés devant elle, le coupable d’un vol de téléphone. Shula cherche. Rien ne vient. Elle demande un téléphone et appelle ses amies les vieilles sorcières. Tandis que les hommes attendent son verdict, elle écoute ce qu’on lui hurle à l’oreille :  « C’est le plus noir ! » ,  « Celui qui regarde ses pieds ! » ,  « Non ! c’est celui qui regarde en l’air ! » … Investie dans son rôle avec ce sérieux absolu que peuvent avoir les enfants quand ils jouent, elle finit par en  choisir  un, qui va bien sûr  hurler  son innocence. Un mélange de solennité et de comique colore tout le film, à des dosages variables. Le pari était risqué, mais il est réussi Un mélange de solennité et de comique colore ainsi tout le film, à des dosages variables. Le pari était risqué, mais il est réussi, et la magie tient à cet équilibre subtil. Méditation sur la servitude volontaire et sur la liberté, évocation de la condition des femmes dans les  société s patriarcales africaines, telle qu’elle participe d’un système plus vaste de domination et de corruption à tous les étages,  I Am Not a Witch  conjugue les registres allégorique et fantasmagorique d’une peinture réaliste de la société zambienne, et évite ainsi les écueils du film à sujet, du pathos, de la dénonciation programmatique… Dans cette aventure absurde qui la conduit jusque sur un plateau de télévision où son tuteur vient  vanter , pour mieux les  vendre , les propriétés surnaturelles des œufs qu’elle aurait touchés, Shula tente de  comprendre  les règles du jeu, de  voir  comment elle pourrait en  tirer  son épingle. Elle joue sa partie, en somme, jusqu’à ce que sa condition d’animal en cage lui saute à la figure. Saisissant avec  amour  les vagues d’effroi, de sidération, de joie, de désespoir, qui glissent sur ses yeux, la caméra la filme avec une tendresse infinie. C’est ainsi, par cette émotion brute jaillissant sur l’écran, que le film touche juste. Le scandale de la condition de ces femmes arrachées au monde, stigmatisées à vie, mises au service d’un  pouvoir  grotesque, le scandale de l’enfance bafouée, qu’incarne tout à la fois Shula, s’impriment sur son beau visage comme ce tatouage qu’on lui fait sur le front au début du film. La puissance de la fable est à la mesure de cette absolue simplicité. Film zambien de Rungano Nyoni. Avec Margaret Mulubwa, Henry B.J. Phiri,  Nancy  Mulilo (1 h 34). Sur le Web :  distrib.pyramidefilms.com/pyramide-distribution-catalogue/i-am-not-a-witch.html", "theme": "cinema"}