{"title": "Un ancien collaborateur du MoDem dénonce le caractère fictif de son emploi d’assistant parlementaire", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/06/2017", "content": "Un ancien collaborateur du  MoDem  a dénoncé, mercredi 7 juin, la réalité de son  emploi  comme assistant parlementaire auprès de l’ancien eurodéputé Jean-Luc Bennahmias.  « Un courrier de dénonciation accompagné de documents est parvenu mercredi au parquet de  Paris  » , a fait  savoir  une source judiciaire, sans plus de précisions, confirmant des informations publiées  dans  Le Parisien  et  Le Point . Selon les sites internet de ces journaux, cette dénonciation émane d’un ancien employé du MoDem qui affirme  avoir  été en partie rémunéré en 2011 sur l’enveloppe parlementaire de l’ex-eurodéputé du Sud-Est, Jean-Luc Bennahmias, alors qu’il avait été recruté en CDI pour  travailler  au sein du parti centriste. Il a souhaité  témoigner  de manière anonyme. « Il a dû oublier ! » Selon  Le Point ,  « l’auteur du signalement a assuré à la  justice  n’avoir “jamais”   travaillé pour lui “en particulier”   » . Installé au siège parisien du MoDem, il dit n’avoir  « jamais mis les pieds »  dans la circonscription de M. Bennahmias ou au Parlement européen, selon  Le Parisien . Ce dernier, qui a quitté le MoDem à l’automne 2013, conteste. « Il dit qu’il n’a jamais travaillé pour moi ! Il a dû  oublier . » Il s’agit selon lui d’un assistant employé à  « temps très partiel »  entre  « fin 2010 et fin 2011 » .  « Il répercutait le  travail  que je faisais au Parlement européen sur le site internet du MoDem »  et était en relation avec  « mes autres assistants parlementaires à Bruxelles et à  Marseille  » , explique M. Bennhamias. Témoignant sous couvert d’anonymat, l’ex-salarié dénonce  « l’opacité qui entourait, selon lui, la prise en charge des salaires au sein de la  formation  du  centre  dirigée par  François Bayrou , via le Parlement européen » . Ainsi, la direction du MoDem lui aurait fait  signer  un contrat de permanent à temps plein, avant de lui  soumettre  dans la foulée un avenant de détachement précisant qu’il exercerait des fonctions de collaborateur de M. Bennahmias à temps partiel, sans mention faite du nombre d’heures. « On essaie de  viser  mon ami François, mon amie Marielle, mon amie Sylvie » « Tout salarié qui a travaillé dans ses équipes ces dernières années, souvent à temps partiel, a été rémunéré par le mouvement de manière parfaitement transparente en fonction du service effectivement assumé pour notre formation  politique  » , a indiqué le parti, qui affirme avoir  « respecté toutes les règles et toutes les obligations d’un employeur » .  « On essaie de viser mon ami François, mon amie Marielle, mon amie Sylvie » , a expliqué M. Bennahmias, en allusion à François Bayrou, Marielle de Sarnez et Sylvie Goulard, les trois ministres MoDem du gouvernement. Des journalistes de France Inter affirment par ailleurs  que,  « sur la période 2009-2014, une dizaine de salariés du siège du parti étaient parallèlement collaborateurs des députés européens du Modem » . Des témoignages qu’ils ont recueillis font  peser  des soupçons d’emploi fictif sur cette seconde activité. De tels soupçons sont déjà au cœur de deux procédures judiciaires. Une  enquête  préliminaire pour abus de confiance, visant 19 eurodéputés de tous bords, dont la ministre Marielle de Sarnez, a été ouverte par le parquet de Paris le 22 mars après le signalement d’une eurodéputée du  Front national , Sophie Montel, qui dénonçait des cas d’assistants cumulant leur travail au Parlement avec des fonctions politiques. \n        Lire aussi :\n         \n     \n                Assistants parlementaires : Marielle de Sarnez porte plainte contre une eurodéputée FN\n     \n Edouard Philippe défend Bayrou Corinne Lepage, ancienne députée européenne MoDem, avait dénoncé dans un livre paru en 2014 le recours à des emplois fictifs d’assistants parlementaires au sein du MoDem.  « Tout faux ! Mes collaborateurs (même à 1/2 temps) ont toujours été pris en charge sur contrats MoDem » , avait répondu M. Bayrou sur  Twitter  fin février. « Je ne crois pas que sa position soit fragilisée » , a déclaré Edouard Philippe, premier ministre, interrogé vendredi sur  Europe  1 au sujet de son garde des sceaux.  « Je ne vais pas  commenter  les révélations et les lettres de dénonciations formulées ici et là » , a ajouté le premier ministre.  « Primo, j’ai fixé les règles s’agissant de la participation des ministres au gouvernement , à savoir qu’un ministre mis en examen devrait  quitter  le gouvernement, a rappelé M. Philippe, qui avait édicté cette règle en réponse à une question sur le cas du ministre de la cohésion des territoires, Richard Ferrand.  Deuxio, nous nous sommes engagés sur un texte extrêmement ambitieux de rétablissement de la confiance dans l’action publique, c’est le texte qui est porté par le garde des sceaux, qui va profondément  changer  la donne. C’est ça qui m’intéresse. » « Nous serons d’autant plus forts collectivement que nous respecterons ce sur quoi nous nous sommes engagés, c’est-à-dire que nous réussirons à  transformer  le droit pour  faire  en sorte que toute une série de pratiques passées soient rendues impossibles dans l’avenir » , a-t-il conclu.", "theme": "politique"}