{"title": "Neige : 4 000 personnes ont dormi en hébergement d’urgence dans les Alpes, risque d’avalanche", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/12/2017", "content": "Environ 4 000 personnes bloquées par la  neige  ont passé la nuit du samedi 30 au dimanche 31 décembre dans des hébergements d’urgence en Savoie. La situation est redevenue normale sur les routes, mais un important risque d’avalanche subsiste en montagne, selon les autorités. \n    🚗Afin de garantir votre sécurité sur les routes d'accès aux stations en  #Savoie , les services procèdent à une rég… https://t.co/32b4WfVrQN — Prefet73 (@Préfet de la Savoie)\n    \n require([\"twitter/widgets\"]); En raison du chassé-croisé des vacances de Noël, il y avait, samedi, 25 000 automobilistes en provenance des stations alpines et 40 000 qui devaient s’y  rendre . D’importantes chutes de neige ont rendu les conditions de circulation très difficiles. En conséquence, 3 500 automobilistes ont été hébergés par des PC sécurité mis en place à Albertville, Moûtiers et Bourg-Saint-Maurice, a indiqué à l’AFP la préfecture de Savoie. Cinq cents voyageurs arrivés en avion à Chambéry ont également dû  passer  la nuit dans la vallée. Situation inédite depuis trois ans La neige avait plutôt fait défaut les années précédentes pour les vacances de Noël. Le dernier épisode de ce type remonte à 2014 où plus de 15 000 personnes avaient dû  être  hébergées dans la nuit du 27 au 28 décembre. En Haute-Savoie, les autorités appellent à la prudence en montagne en raison du redoux qui provoque une  « très forte instabilité du manteau neigeux » , explique la préfecture. \n    DANGER #Avalanches #hautesavoie neiges abondantes, fort redoux ce jour et demain dimanche. Manteau neigeux instable… https://t.co/MnLwmMXH8G — Prefet74 (@Préfet de la Haute-Savoie)\n    \n require([\"twitter/widgets\"]); En Savoie, le risque est de 4 sur 5, soit  « fort »  au-dessus de 2 700 mètres d’altitude avec des  « plaques épaisses » , selon Météo  France . Il reste  « marqué »  en dessous de cette altitude. Un mort à Val-d’Isère Samedi après-midi, un randonneur à skis de 22 ans originaire de la région parisienne est mort à Val-d’Isère (Savoie) dans une avalanche qui s’est déclenchée à 2 600 mètres d’altitude en zone hors piste, a-t-on appris dimanche auprès des secours en montagne. Venu passer le réveillon du Nouvel An dans un refuge avec des amis, le jeune homme effectuait une sortie à skis avec quatre autres randonneurs lorsqu’il a été enseveli par une avalanche qui a bousculé le reste du groupe. Les secours n’ont pu  arriver  sur place que dimanche matin compte tenu des conditions nivologiques. L’hélicoptère du peloton de gendarmerie de haute montagne (PGHM) de Courchevel n’a pas pu  décoller . A pied, les secouristes en auraient eu pour cinq à dix heures de marche. Une  enquête  a été ouverte par le parquet d’Albertville. S’engager sur une zone hors piste durant les prochains jours  « serait presque suicidaire » , insiste Patrice Ribes, commandant du PGHM de Bourg-Saint-Maurice.", "theme": "planete"}