{"title": "Tennis : les désillusions de Lucas Pouille, l’exploit de Benneteau", "newspaper": "Le Monde", "author": "Clément Martel", "date_publi": "02/11/2017", "content": "Qui aurait dit, en début de semaine, que le dernier Français en lice au Masters 100 de Paris (Rolex  Paris  Masters) serait un vétéran de 35 ans ? Après la défaite de Lucas Pouille, jeudi 2 novembre, face à l’Américain Jack Sock (7-6 [8-6], 6-3), le seul Bleu qualifié pour les quarts de finale du tournoi qui clôture traditionnellement la saison est Julien Benneteau, auteur d’un nouvel exploit face au Belge David Goffin (6-3, 6-3), un jour  après avoir éliminé Jo-Wilfried Tsonga . Auréolé de sa victoire lors du tournoi de Vienne dimanche (face à Jo-Wilfried Tsonga) et auteur d’une performance solide au tour précédent, Lucas Pouille s’est présenté dans le tunnel hexagonal amenant au court du palais de Bercy (AccorHotels Arena) en favori. Après un été en demi-teinte, gêné par un genou droit douloureux et marqué par une élimination en huitièmes de finale de l’US Open par un adversaire à sa portée (l’Argentin Schwartzmann), le joueur avait mis les douleurs derrière lui. Et retrouvé toutes ses sensations. Il pouvait même, à la faveur de la défaite de Tsonga au tour précédent,  supplanter  le Manceau à la place de numéro un français en cas de victoire. Un première dans la carrière du joueur de 23 ans loin d’être anodine. A trois semaines de la finale de  Coupe Davis  dans ses terres du Nord, où les Bleus affronteront la  Belgique , cette place aurait assuré de façon quasi certaine à Pouille d’être aligné en simple par Yannick Noah. Et lui aurait également évité d’avoir à  disputer  une hypothétique cinquième manche décisive dans la finale. Le Français ne participera pas aux Masters Mais gêné par  « un petit quelque chose »  à la cuisse gauche, et strappé, Pouille n’est pas parvenu à  prendre  le dessus sur Jack Sock (22 e  mondial), jouant sur sa surface de prédilection.  « La douleur est arrivée hier au milieu du deuxième set , a expliqué le Nordiste après la rencontre, précisant  avoir  passé une batterie d’examens dans la soirée. Peu avant le match, il prenait la décision de  jouer , estimant  « avoir  [ses]  chances ».  Pour autant, le joueur français refuse de  justifier  sa défaite par cette gêne. Breaké rapidement dans le premier set, le Français a bataillé face à un adversaire  « difficile à manœuvrer et très offensif, notamment sur son coup droit ».  Après avoir sauvé une balle de set, le numéro deux français s’inclinait au tie-break après avoir eu une balle de set.  « C’était assez serré, et c’est dommage de ne pas  emporter  ce set » , a-t-il commenté, admettant que Sock avait  « été un peu meilleur que  [lui]  dans le deuxième set ». Toujours en course au départ du match pour  aller  décrocher une éventuelle participation aux Masters de Londres, le Nordiste dit adieu, avec cette défaite, au tournoi « récompensant » les huits meilleurs joueurs de la saison. Pouille a désormais les yeux fixés sur son  « dernier objectif de la saison » , la finale de Coupe Davis. La déferlante Benneteau se poursuit Si la défaite de Pouille valide le billet de David Goffin pour Londres, le Belge a déjà vécu de meilleures après-midis. Diminué et incapable de  trouver  son rythme, le récent vainqueur du tournoi de Tokyo a subi, comme Tsonga avant lui, la déferlante Julien Benneteau, s’inclinant en deux courts sets. Qualifié pour le premier quart de finale du Masters 1000 de Paris, le vétéran français – bénéficiaire d’une wild-card – poursuit son parcours de coupeur de têtes (de séries) dans le tournoi. Il retrouvera soit Marin Cilic, soit Roberto Bautista-Agut au tour suivant. Se félicitant de son niveau de jeu depuis un mois, le Burgien a estimé avoir livré jeudi l’un des matchs les plus aboutis de sa carrière. Se disant  « sans complexes »  pour son dernier Bercy (il a annoncé sa retraite courant 2018), le 83 e  mondial reste candidat à une éventuelle sélection en Coupe Davis. A trois semaines de la finale contre la Belgique, le capitaine Yannick Noah a vu jeudi Nicolas Mahut  être  éliminé en huitième de finales à Bercy par le Serbe Krajinovic. Handicapé par une blessure à un mollet, le pilier du double est dès lors incertain quant à sa participation au Masters de Londres (en double) et à la finale de  Lille .", "theme": "tennis"}