{"title": "Affaire Weinstein : Twitter censure temporairement le compte de l’actrice Rose McGowan", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Le compte  Twitter  de l’actrice Rose McGowan a été partiellement bloqué durant douze heures par la modération de  Twitter , a annoncé l’actrice dans  un message sur son compte Instagram . Rose McGowan est l’une des actrices qui ont annoncé  avoir  fait l’objet de harcèlement sexuel de la part de Harvey Weinstein, le producteur contre qui une vingtaine de femmes ont publiquement témoigné depuis la publication d’une longue  enquête  du  New Yorker . Rose McGowan compte parmi les personnes les plus engagées dans la dénonciation du comportement de M. Weinstein. Sur son compte Twitter, elle a publié ces derniers jours de multiples messages critiquant non seulement le producteur, mais aussi le conseil d’administration de la Weinstein Company et des  personnalités -clé de Hollywood, dont Matt Damon et Ben Affleck, qui selon elle savaient tout du comportement du producteur mais ont laissé  faire  ou l’ont couvert. Le compte Twitter de l’actrice n’a pas été supprimé, mais le message qu’elle a rendu public explique que pour avoir publié un ou des messages  « violant les conditions d’utilisation de Twitter » , elle ne pouvait plus  publier  de nouveaux messages pendant une durée de douze heures, sauf si l’actrice supprime les messages en question. Ce blocage partiel a suscité de très vives critiques à l’encontre de Twitter, régulièrement épinglé pour ses pratiques de modération. Le réseau  social  est fréquemment accusé de ne pas faire assez pour  lutter  contre les pratiques de harcèlement sur sa plateforme, notamment envers les femmes et les minorités. L’an dernier, le PDG de l’entreprise avait reconnu, dans un message envoyé à l’ensemble de l’entreprise, la « nullité » dont avait fait preuve Twitter sur ce sujet. Il avait alors promis de nouvelles mesures. \n        Lire aussi :\n         \n     \n                Le patron de Twitter reconnaît sa « nullité » dans la lutte contre le harcèlement\n     \n Détection automatisée Mais la situation n’a pas vraiment évolué depuis,  dénoncent plusieurs associations . Si le délai moyen de traitement des signalements sur la plateforme a progressé, certains outils mis en place par Twitter pour  limiter  le harcèlement ont aussi eu  des effets contre-productifs  – notamment le fait de  masquer  l’ajout de personnes à des listes. En avril, le PDG Jack Dorsey avait à nouveau  affirmé avoir pris conscience de l’ampleur du problème , avant, quelques mois plus tard, que le réseau social n’affirme qu’il ne pourrait jamais  censurer  le compte du président  Donald Trump  en raison de sa « valeur informative » – le président des Etats-Unis est lui-même régulièrement accusé de  harceler  critiques et journalistes en les signalant à ses millions d’abonnés. Rose McGowan semble avoir été victime d’un nouvel outil mis en place par le réseau social au printemps : un outil automatisé censé  détecter  les comportements-types des harceleurs, comme le fait de  «  mentionner  à plusieurs reprises des non-abonnés sans aucune sollicitation de leur part » . Cette censure automatisée prévoit précisément la même sanction que celle qui a touché l’actrice, à  savoir  un blocage temporaire de la possibilité de publier des messages. Twitter, qui ne commente pas les « cas individuels », n’a pas expliqué si cette fonctionnalité anti-harcèlement pouvait  être  à l’origine du blocage d’une femme dénonçant le harcèlement de Harvey Weinstein.", "theme": "pixels"}