{"title": "Nigeria : Maiduguri, théâtre d’un triple attentat-suicide", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/10/2017", "content": "Trois kamikazes se sont fait  exploser  dans la soirée du dimanche 22 octobre à Maiduguri, capitale de l’Etat du Borno au  Nigeria . Plusieurs sources sécuritaires font état de treize morts et plus d’une dizaine de blessés. « Une première femme a déclenché sa ceinture explosive à 21 h 45 devant un petit restaurant de rue , a rapporté une source militaire sous couvert d’anonymat.  Quelques minutes plus tard, une autre femme a explosé dans le même quartier, juste devant l’entrée du camp de déplacés.  La troisième femme, dont la ceinture n’a pas totalement fonctionné, n’a pas fait de victime. \n        Lire aussi :\n         \n     \n          Au Nigeria, le grand bazar humanitaire de Maiduguri\n           \n Une source anonyme au sein des milices de la ville, qui travaille aux côtés de l’ armée  pour  lutter  contre le groupe djihadiste de  Boko Haram  a confirmé le triple attentat-suicide. Dimanche, une alerte avait été lancée à Maiduguri, après que de  « nombreux membres de Boko Haram ont été aperçus rôdant autour de la ville » , a expliqué la source militaire. 20 000 morts et 2,6 millions de déplacés Maiduguri, ville où a été fondé le groupe djihadiste nigérian, a retrouvé une paix relative malgré des attentats sporadiques. Toutefois, la commune de Konduga, à vingt kilomètres de la capitale, est le théâtre de nombreuses violences depuis quelques mois. \n        Lire aussi :\n         \n     \n                A Maiduguri, les fantômes de Boko Haram refusent de mourir\n     \n L’Etat du Borno, épicentre des violences entre l’ arm ée et Boko Haram, reste en grande partie inaccessible, bien que les terroristes ne contrôlent plus de grandes parties du territoire comme ce fut le cas jusqu’en 2015. Près d’un million de personnes ont trouvé refuge dans la grande ville du nord-est, et beaucoup vivent dans des camps de déplacés, où la situation humanitaire et sécuritaire est très précaire. Mardi, dix personnes seront jugées pour  « troubles à l’ordre public »  après  avoir  organisé une protestation spontanée en septembre pour  dénoncer  les conditions de vie dans les camps. L’insurrection de Boko Haram, particulièrement meurtrière depuis 2009, a dévasté le nord-est du Nigeria, fait au moins 20 000 morts et 2,6 millions de déplacés.", "theme": "afrique"}