{"title": "Tunisie : avec l’adoption de la loi d’amnistie de la corruption, « l’ancien régime livre ses dernières batailles »", "newspaper": "Le Monde", "author": "Frédéric Bobin", "date_publi": "15/09/2017", "content": "Amira Yahyaoui est la fondatrice de l’association Al-Bawsala (la boussole, en arabe), l’une des organisations de la société civile les plus emblématiques de la  Tunisie  post-2011. Al-Bawsala promeut la citoyenneté et la transparence démocratique. \n        Lire aussi :\n         \n     \n                A Tunis, le Parlement tunisien vote une loi controversée sur la corruption\n     \n Dans un entretien au  Monde  Afrique ,  M me  Yahyaoui estime que l’adoption, mercredi 13 septembre, du  projet  de loi amnistiant les fonctionnaires impliqués dans les malversations de l’ancien régime révèle un «  corps malade en train de mourir  ». Que pensez- vous  de l’adoption par le Parlement de la loi amnistiant les fonctionnaires impliqués dans les malversations d’avant 2011 ? Amira Yahyaoui  J’en suis outrée, enragée. C’est grave, c’est catastrophique. Faut-il  craindre  un retour au passé ? Ce gouvernement est une honte pour la révolution. Depuis le remaniement ministériel du 8 septembre, il compte dans ses rangs des anciens propagandistes de Ben Ali [ dictateur au  pouvoir  entre 1987 et 2011 ]. Il n’existe plus de démocrates au gouvernement. Oui, il y a des tentatives de  revenir  à l’ancien régime. L’obsession personnelle du président de la République, Béji Caïd Essebsi, à  blanchir  la corruption du passé est hallucinante. Il a fait preuve d’acharnement dans cette  histoire . Mais c’est vain. On assiste en fait à la fin d’un régime qui livre ses dernières batailles. C’est un corps malade qui est en train de  mourir . \n        Lire aussi :\n         \n     \n                En Tunisie, le retour feutré d’anciens de Ben Ali\n     \n Comment cela ? En fait, il suscite le dégoût radical des Tunisiens. C’est la bonne nouvelle. Les Tunisiens qui ont pu  regretter  l’ancien régime à un moment – sur le thème «  C’était mieux avant  » – ne le regrettent plus désormais. Les Tunisiens ont trop souffert des passe-droits sous l’ancien régime. Ils ne veulent plus les  connaître  à nouveau. Ils vont donc se remobiliser. Plus personne n’est capable de  faire   taire  les Tunisiens. Les islamistes d’Ennahda ont soutenu Nidaa Tounès, le parti du président Essebsi, lors du vote de la loi. Leur alliance gouvernementale tient. Il s’agit d’un mariage très malsain. Mais on y voit plus clair. Les islamistes d’Ennahda sont en train de faire la démonstration que leur combat de trente ans, dont ils sont si fiers, n’était en fait motivé que par une seule chose : le refus de Ben Ali de s’allier avec eux. Maintenant qu’ils peuvent  partager  le pouvoir avec les héritiers de Ben Ali associés à Nidaa Tounès, ils sont contents. Personnellement, je n’accepte plus d’entendre que les islamistes se battaient pour la démocratie. En fait, ils se battaient pour le pouvoir. Et en face, Nidaa Tounès ne dispose plus que de la carte d’Ennahda pour s’en  sortir . Ce qui les préoccupe avant tout, ce sont les prochaines élections municipales, annoncées pour le 17 décembre. Cette loi sur l’amnistie des fonctionnaires vise surtout à  obtenir  le soutien de l’administration. Le jeu de ces deux partis va-t-il  finir  par s’imposer ? Non, cela va se  retourner  contre eux. Ils ne vont pas  gagner .", "theme": "afrique"}