{"title": "Au Bénin, Sébastien Ajavon n’en a pas fini avec la justice", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/10/2017", "content": "Sébastien Ajavon, richissime homme d’affaires et candidat malheureux à la dernière élection présidentielle au  Bénin , est de nouveau dans le viseur de la  justice . Il est accusé de  « faux en écriture publique, complicité de faux en écriture publique, usage de faux et escroquerie »  dans une affaire d’exportations à la suite d’une plainte déposée par la direction des  impôts  en 2009, a-t-on appris, lundi 23 octobre, de source judiciaire. Il s’agit, selon cette source, d’un  « nouveau feuilleton judiciaire en perspective » . \n        Lire aussi :\n         \n     \n                Au Bénin, le roi du poulet ne veut pas se faire plumer par le fisc\n     \n En octobre 2016, celui qui a fait fortune dans l’agroalimentaire avait été arrêté après la découverte d’environ 18 kg de cocaïne pure d’une valeur estimée à 9 milliards de francs CFA (14 millions d’euros) dans un conteneur destiné à l’une de ses sociétés, avant d’être relaxé quelques mois plus tard. En août dernier, il a également fait l’objet d’un redressement fiscal de 167 milliards de francs CFA portant sur des évasions fiscales menées par plusieurs de ses  société s pour les années 2014, 2015 et 2016. « Accusations précoces » Vendredi, le magnat de la volaille était au tribunal pour  répondre  aux faits reprochés :  avoir  violé un mémorandum d’entente signé entre les gouvernements béninois et nigérian qui interdit l’entrée sur le territoire nigérian de certains produits provenant du Bénin, notamment l’huile végétale et les poulets congelés. Sous la présidence de Boni Yayi, il aurait ainsi bénéficié d’aménagements douaniers et fiscaux pour la réexportation de certains produits, via sa société Comon SA. Deux autres personnes doivent répondre des mêmes chefs d’accusation, dont l’ancien ambassadeur du Bénin au  Nigeria , Oyédekpo Mouftaou Lalèyè, et un ancien directeur général de la douane, Hippolyte Djegou. \n        Lire aussi :\n         \n     \n                Romuald Wadagni : « Le Bénin va beaucoup mieux qu’il y a dix-huit mois »\n     \n Dans l’entourage de Sébastien Ajavon,  « on préfère ne pas répondre à un  procès  qui se déroule dans les  médias  »  et s’en  remettre  à la justice. Un proche de l’homme d’affaires joint au téléphone par l’AFP parle d’ « accusations précoces » . La presse béninoise, qui donne un large écho ces informations, parle d’une affaire portant sur 13 milliards de francs CFA au  titre  de remboursement de TVA. M. Ajavon s’était présenté à la présidentielle de mars 2016, où il était arrivé en troisième position, derrière Lionel Zinsou et Patrice Talon. Il s’était toutefois rangé derrière M. Talon, riche homme  politique  également dans les affaires, lui assurant la victoire au second tour.", "theme": "afrique"}