{"title": "Philippines : fin des combats contre les djihadistes à Marawi", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/10/2017", "content": "Une bataille de cinq mois contre des combattants djihadistes qui s’étaient emparés de la ville de Marawi, dans le sud des  Philippines , a pris fin, a annoncé lundi 23 octobre Delfin Lorenzana, le ministre de la  défense  philippin. « Nous annonçons la fin de toutes les opérations de combat à Marawi » , a annoncé M. Lorenzana à la presse en marge d’une rencontre sur les questions régionales de sécurité à Clark, dans le nord de l’archipel. Le président Rodrigo Duterte avait proclamé mardi dernier que Marawi avait été  « libérée de l’influence des terroristes » , mais sans arrêt complet des combats. Les derniers affrontements étaient circonscrits à un seul immeuble où se regroupaient plusieurs dizaines de djihadistes, a déclaré dans la nuit de dimanche  à lundi le colonel Romeo Brawner Jr.   « C’est le dernier groupe de combattants  [du réseau]  Maute qui s’étaient retranchés dans un bâtiment, il y a eu une fusillade et nous en sommes venus à bout , a fait  savoir  lundi le ministre de la défense.  Tous les otages ont été récupérés. »  Ce réseau islamiste local, emmené par les frères Maute, avait forgé une alliance avec la branche philippine du groupe djihadiste  Etat islamique  (EI). \n        Lire aussi :\n         \n     \n                Aux Philippines, « l’émir » de l’EI en Asie du Sud-Est tué par l’armée\n     \n Plusieurs mois de combat Le combat a été bien plus long que ce qui avait été annoncé, le 23 mai, par M. Lorzenzana. Il estimait qu’il faudrait une semaine à ses troupes pour  reprendre  la ville des mains de la coalition de groupes  arm és se revendiquant de l’EI. Les affrontements avaient éclaté après une opération pour  capturer  Isnilon Hapilon, un important chef djihadiste d’Asie du Sud-Est recherché depuis des années, d’abord en tant que chef d’Abou Sayyaf, groupe extrémiste spécialisé dans les enlèvements crapuleux, puis comme « émir » régional de l’EI. \n        Lire aussi :\n         \n     \n                Aux Philippines, les djihadistes défient l’armée\n     \n Mardi dernier, le président Rodrigo Duterte a annoncé la mort de ce djihadiste. Il figurait sur la liste américaine des  « terroristes les plus recherchés » . Hapilon avait forgé une alliance avec le groupe des deux frères Maute, et peaufinait depuis des mois la prise de Marawi.", "theme": "asie pacifique"}