{"title": "République centrafricaine : l’ONU évoque « une nouvelle spirale de violence intercommunautaire »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/10/2017", "content": "La mission de l’ONU en République centrafricaine a rendu public un nouveau rapport, mardi 17 octobre, qui fait état d’au moins 133 civils tués par des groupes  arm és dans deux provinces de la  Centrafrique  entre novembre 2016 et février 2017. Les enquêteurs de la division des droits de l’homme de la Minusca se sont penchés sur les affrontements entre deux factions rivales, le Front populaire pour la renaissance de la Centrafrique (FPRC) et l’Unité pour la paix en Centrafrique (UPC), pendant quatre mois dans les régions de Bria (est) et Bakala ( centre ). Ces violences ont marqué  « le début d’une nouvelle spirale de violence intercommunautaire qui se poursuit encore aujourd’hui »,  relèvent-ils, en dénonçant l’ « impunité »  de ces groupes qui  « ciblent des civils ». La mission onusienne  « est en mesure d’attribuer 111 de ces meurtres à l’UPC, et 22 à la coalition FPRC » . La Minusca dit par ailleurs  avoir  des  « allégations crédibles »  concernant la mort de  « 293 autres civils » , tués par ces mêmes groupes armés durant la même période (167 par l’UPC et 126 par le FPRC). Les violations et abus documentés  « incluent des meurtres, des blessures, des enlèvements, des viols, le déni de soins médicaux et de secours humanitaire, l’appropriation de biens ou la destruction de propriétés et des restrictions à la liberté de mouvement » , énumère le rapport. \n        Lire aussi :\n         \n     \n                L’ombre d’un génocide se dessine en Centrafrique\n     \n Violences intercommunautaires depuis 2013 Le FPRC est une nouvelle coalition issue de l’éclatement de l’ex-Séléka à dominante musulmane. Elle compte dans ses rangs des éléments issus des milices dites anti-balaka. L’UPC, également issue de l’ex-Séléka, affirme de son côté  défendre  les intérêts des éleveurs peuls. La Centrafrique est en proie depuis 2013 à des violences intercommunautaires, après le renversement la même année de l’ex-président François Bozizé par les milices Séléka prétendant défendre la minorité musulmane, ce qui avait entraîné une contre-offensive des milices anti-balaka, majoritairement chrétiennes. L’intervention de la  France  (2013-2016) et celle de la Minusca ont permis un retour au calme, mais les violences ont progressivement repris dans les provinces qui restent majoritairement sous la coupe des milices et groupes armés. \n        Lire aussi :\n         \n     \n                Le maintien de la paix, version ONU : radiographie d’une impuissance\n     \n Le rapport tombe à moins d’une semaine de la visite dans le pays du secrétaire général de l’ONU, Antonio Guterres, sa première visite d’une opération de maintien de la paix depuis sa prise de fonctions début 2017.", "theme": "afrique"}