{"title": "GE hydro à Grenoble : Montebourg agite la menace judiciaire pour inciter le gouvernement à agir", "newspaper": "Le Monde", "author": "Enora Ollivier", "date_publi": "03/10/2017", "content": "Décidément, le dossier Alstom et ses ramifications tiennent à cœur à Arnaud Montebourg. Au point de le  faire   sortir  à deux reprises, en quelques jours, du silence médiatique qu’il s’est imposé depuis sa défaite à la primaire de la gauche. Après s’être insurgé,  dans une tribune au  Monde ,  de la vente de la branche ferroviaire du groupe français à Siemens, M. Montebourg a assuré  avoir  trouvé la parade au plan  social  visant General Electric hydro/Alstom à  Grenoble . Sur ce site de turbines hydroélectriques de pointe, 345 emplois sur 800 sont menacés. \n        Lire aussi :\n         \n     \n                « Ni Alstom ni Siemens n’avaient la taille critique face au chinois CRRC »\n     \n Invité lundi 2 octobre par l’intersyndicale de l’entreprise, l’ancien ministre de l’économie a proposé aux centaines de salariés et retraités venus l’écouter un savant cocktail d’ « action  politique , de lutte syndicale et de menace des juges d’instruction ».  Son plan consiste, dans un premier temps, à  presser  l’État d’exercer son droit d’achat sur les actions Alstom que  Bouygues  lui a prêtées en 2014, au moment de la cession du pôle énergie du groupe français aux Américains de General Electric (GE). La vente, conclue après son départ de Bercy par son successeur, Emmanuel Macron, a été qualifiée d’ « humiliation »  par M. Montebourg. L’affaire se révélerait juteuse, a expliqué l’ancien ministre. Il a relevé que, après l’annonce de la fusion entre Alstom et Siemens la semaine dernière,  « une prim e  et un dividende exceptionnels »,  chacun   de 4 euros par action,  « vont  être  distribués aux actionnaires » .  « Donc l’État, s’il n’exerce pas son option d’achat, abandonne au groupe Bouygues la modique somme de 380 millions d’euros de revenus du fait de la détention d’actions qu’il a refusé d’acquérir » , a-t-il calculé. Le temps est compté : l’option d’achat expire le 17 octobre. \n        Lire aussi :\n         \n     \n                Arnaud Montebourg : « Il n’est pas trop tard pour nationaliser Alstom »\n     \n Pas le retour du  politique , mais du « citoyen engagé » La solution que l’ancien avocat propose est selon lui  « impossible »  à contourner :  « le ministre de l’économie qui ne prendrait pas [cette décision de  racheter  les actions] se rendrait coupable d’une infraction pénale qui s’appelle le détournement de fonds publics par négligence » . En 2016, l’ex-ministre des  finances   Christine Lagarde avait été déclarée coupable de ce chef,  dans l’affaire de l’arbitrage Tapie, tout en étant dispensée de peine. Aussi, veut  croire  Arnaud Montebourg, la menace pénale  « va être entendue en haut lieu » . \n        Lire aussi :\n         \n     \n                Patrick Kron sur la fusion Alstom-GE : « Je ne peux laisser à Montebourg le droit de m’insulter en reconstruisant l’histoire »\n     \n La manœuvre permettrait à l’Etat de  devenir  l’actionnaire majoritaire d’Alstom. Une fois cette étape franchie, l’ancien ministre promet de  « chercher des investisseurs »  pour racheter le site de Grenoble à GE, et le  pérenniser . M. Montebourg s’engage ainsi dans un processus potentiellement long. Mais le candidat deux fois malheureux aux primaires de gauche le jure : son engagement dans le dossier n’esquisse en rien un retour en politique. Il assure s’investir en  « citoyen engagé dans le patriotisme économique »  et  « militant égaré de la cause du Made in  France  » . Ses interventions sur le sujet Alstom et l’éventuelle recherche d’investisseurs pour  sauver  le site de Grenoble se feront sur le  « temps de bénévolat personnel »  que lui laisse son  « métier très modeste » . Il a cependant rechigné à  lever  le  voile  sur ce dernier, expliquant simplement :  « J’ai créé mon entreprise et je monte des  entreprises .  »", "theme": "entreprises"}