{"title": "Trump hausse le ton à l’égard du Qatar, qu’il accuse de « financer le terrorisme à un très haut niveau »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/06/2017", "content": "Sur fond de crise diplomatique avec le  Qatar , le président américain a ordonné au pays, vendredi 9 juin, d’arrêter de  financer   « immédiatement le terrorisme » , l’appelant,  « ainsi que d’autres pays dans la région, à  faire  plus et à le faire plus vite » . « La nation du Qatar malheureusement, a historiquement financé le terrorisme à un très haut niveau » , a accusé  Donald Trump  lors d’une conférence de presse à la Maison Blanche. L’ Arabie saoudite , les Emirats arabes unis,  Bahreïn , l’ Egypte  et le  Yémen  ont rompu lundi leurs relations diplomatiques avec le Qatar, qu’ils accusent de  « soutenir le terrorisme » . Un séisme diplomatique survenu 15 jours à peine après une visite à Riyad de Donald Trump, qui avait alors demandé aux pays musulmans d’agir de manière décisive contre l’extrémisme religieux. Après cette visite et un discours donné devant une cinquantaine de pays musulmans le 21 mai, Donald Trump a expliqué vendredi qu’il avait  « décidé, avec le secrétaire d’Etat Rex Tillerson, nos grands généraux et personnels militaires, que l’heure est venue d’appeler le Qatar à  mettre  un terme à son financement » , a-t-il expliqué vendredi. Et d’ajouter : « Je veux  demander  à toutes les nations d’arrêter immédiatement de  soutenir  le terrorisme.  Arrêter  d’enseigner aux gens de  tuer  d’autres gens » Alléger le blocus imposé au Qatar Juste avant lui, Rex Tillerson, a de son côté appelé l’Arabie saoudite et d’autres pays du Golfe à  alléger  le blocus imposé au Qatar, affirmant qu’il gênait la lutte contre l’organisation djihadiste EI dans la région : « Ce blocus a des conséquences humanitaires. Nous constatons un manque de nourriture, des familles sont séparées de force et des enfants sont retirés de l’école. Nous estimons que ce sont des conséquences involontaires, surtout pendant le mois sacré du ramadan, mais on peut y  remédier  immédiatement » Le chef de la  diplomatie  a été chargé par le président de  désamorcer  la dispute régionale, que le secrétaire d’Etat a qualifiée de  « préoccupante pour les Etats-Unis, pour la région et pour les nombreuses personnes touchées » . « Le Qatar a un passé de soutien à des groupes qui vont de l’activisme à la violence » , a-t-il poursuivi, avant toutefois de  souligner  des efforts récents, selon lui.  « L’émir du Qatar a fait des progrès pour  enrayer  le soutien financier et  expulser  les terroristes de son pays, mais il doit faire plus et il doit le faire plus rapidement. » Des organisations terroristes et des groupes sectaires Riyad et ses alliés ont justifié lundi la rupture des relations avec le Qatar par les liens qu’entretient, selon eux, le pays avec  « des organisations terroristes et des groupes sectaires cherchant à  déstabiliser  la région, parmi eux les Frères musulmans, Daech (acronyme en arabe de l’EI) et  Al-Qaida  » . Ces pays reprochent aussi au Qatar son rapprochement avec l’ Iran  chiite, le grand rival régional de l’Arabie saoudite, chef de file des pays sunnites. Le Qatar cherchait vendredi des soutiens à l’étranger pour  éviter  de se  trouver  isolé sur la scène diplomatique. Son ministre des  affaires étrangères , cheikh Mohamed ben Abderrahmane Al-Thani, a effectué en matinée une visite surprise en  Allemagne  avant de se  rendre  samedi à Moscou pour y  rencontrer  son homologue, Sergeï Lavrov.", "theme": "proche orient"}