{"title": "Assassinat de Kennedy : ce qu’on a appris dans les documents déclassifiés", "newspaper": "Le Monde", "author": "Luc Vinogradoff", "date_publi": "27/10/2017", "content": "L’écrivain Don DeLillo, chroniqueur des facettes les plus paranoïaques des Etats-Unis, avait décrit l’assassinat de John F. Kennedy, le 22 novembre 1963, comme  « les sept secondes qui ont brisé le dos du siècle américain » . Cinquante-quatre ans plus tard, ces sept secondes fascinent et intriguent toujours autant. Il suffit de  voir  l’intérêt qu’a suscité, ces derniers jours, la publication imminente de documents déclassifiés sur l’assassinat et l’ enquête  qui a suivi. Conformément à une loi signée en 1992 (en réponse à la sortie du film  JFK,  d’Oliver Stone), le gouvernement américain s’était engagé à  rendre  publics 3 100 documents, d’ici le 26 octobre. La date fatidique étant arrivée, Washington s’est exécuté, mais en décidant, à la dernière minute, de  retenir  la publication de plusieurs centaines de documents contenant de l’information  « qui reste sensible, en fonction du  contexte  » .  Le président Donald Trump s’est résolu à bloquer leur diffusion, sur conseil de la CIA et du FBI,  évoquant le risque de  « dégâts potentiellement irréversibles pour la sécurité nationale ».  Une nouvelle décision quant à leur publication devra  être  prise le 26 avril 2018. Les 2 891 documents mis en ligne sur le site des Archives nationales,  soit plusieurs centaines de milliers de pages, devraient  occuper  beaucoup  le monde  d’ici là. Dès leur mise en ligne, journalistes, spécialistes, historiens, conspirationnistes et, n’importe quel curieux avec une connexion Internet, a pu se  plonger  dans les documents. Plusieurs  médias  ont d’ailleurs fait appel à leurs lecteurs pour qu’ils leur signalent des pages intéressantes, car le passage au peigne fin devrait  prendre  au minimum plusieurs mois. Personne ne s’attend à ce qu’une révélation incroyable, un  « smoking gun »  comme disent les Américains, qui prouverait que l’assassinat de John F. Kennedy est une conspiration et que Lee Harvey Oswald n’était pas le vrai tueur, soit caché dans les documents déclassifiés. Certains documents n’ont d’ailleurs que très indirectement à voir avec l’assassinat en lui-même. Au mieux, on pourra  tirer  de  « cette boîte de papiers disparates trouvés dans un grenier » ,  comme le dit le  New York Times , des informations sur le fonctionnement du FBI et de la CIA avant et après l’assassinat, des pistes qu’ils ont suivies et des hypothèses qu’ils ont émises, qui permettront, peut-être, de mieux  comprendre  un événement entouré de nombreuses couches d’intoxication et de fantasmes. Le parcours de Lee Harvey Oswald juste Le  voyage  au  Mexique .  Deux mois avant Dallas, au Texas, Oswald s’était rendu au Mexique, où il a été en contact avec des responsables soviétiques et cubains pour  obtenir  un visa. Ces informations étaient connues.  Ce que révèle un mémo de la CIA  c’est que les appels téléphoniques d’Oswald étaient écoutés, notamment celui passé le 28 septembre 1963 au consul soviétique, Valeriy Kostikov. La CIA présente Kostikov comme  « un agent identifié du KGB »  et un membre du Département 13, officine  « responsable de sabotages et d’assassinats » . Dans un autre appel, le 1 er  octobre, Oswald demandera dans un russe hésitant s’il  « y avait des nouvelles concernant le télégramme à Washington ».  Un autre document de la CIA  fait état de contacts avec Francisco Rodriguez Tamayo, haut responsable de l’ armée  de Fidel Castro, qui fera ensuite défection. Cela confirme qu’Oswald n’était pas seulement sur les radars de la CIA, mais qu’il était surveillé de près . En réalité, et cela n’a été reconnu que bien plus tard,  l’unité chargée du contre-espionnage à la CIA avait un dossier sur Oswald dès le 2 novembre 1959, lorsqu’un article raconte l’ histoire  de cet ancien Marine aux sympathies marxistes apparu à l’ambassade américaine de Moscou pour  renoncer  à sa citoyenneté et  rejoindre  l’Union soviétique. A la recherche d’Oswald à Dallas.  Au début du mois d’octobre 1963, l’antenne du FBI à Dallas cherchait à  mettre  la main sur Oswald.  Le document fait état de  « sources cubaines »  qui le désignent comme une personne d’intérêt.  « L’antenne  [du FBI]  conduit actuellement les recherches pour  localiser  Lee Harvey Oswald » . Ils ne le trouveront pas à temps. Des menaces contre Oswald après son arrestation . Au lendemain du meurtre de JFK, Oswald est tué d’un tir à l’abdomen, le 24 novembre 1963, alors qu’il était entouré par des policiers.  Le directeur du FBI, J. Edgar Hoover, écrira un mémo  sur cet événement  « inexcusable » , d’autant que l’agence avait prévenu la  police  de Dallas qu’une tentative d’assassinat était probable. « Nous avons reçu hier soir un appel (…) d’un homme qui disait, d’une voix très calme, qu’il était membre d’un comité organisé pour  tuer  Oswald. (…) Nous avons prévenu le chef de la police de Dallas et il nous a assuré qu’Oswald aurait une protection suffisante. (…) Or, cela n’a pas été fait. » Des agents du FBI seront envoyés au chevet d’un Oswald mourant  pour  essayer  d’obtenir une confession ou la moindre information, mais il meurt  « avant de  pouvoir  le faire » . Quant à Jack Ruby, le patron de boîte de nuit et mac local qui a tué Oswald, le FBI  « n’as pas d’information sûre à son propos, même s’il y a quelques rumeurs de ses activités dans le crime organisé à Chicago ». Les Soviétiques et les Cubains ne revendiquent rien Un coup d’Etat de l’ultradroite, pour l’URSS.  Soupçonnée d’être impliquée pour des myriades de raisons, et en premier lieu le séjour d’Oswald chez eux, l’URSS assure ne pas être impliquée,  selon les archives du FBI.  Une source américaine dans les sphères dirigeantes soviétiques rapporte que les dirigeants voyaient en Oswald  « un maniaque névrotique qui était déloyal envers son propre pays et tout le reste » .  Le KGB penchait  pour l’hypothèse du  « coup d’Etat de l’ultradroite »  mené par le vice-président Lyndon B. Johnson. A  Cuba , une « grande joie » et des tentatives d’assassinat.  La CIA rapporte dans un de ses mémos  la réaction « de grande joie » de l’ambassadeur cubain en apprenant la mort de JFK. Plus intéressant, un autre mémo recense certaines  des tentatives d’assassinat improbables contre Fidel Castro , un péché mignon bien connu de l’agence. Il est question de tenue de plongée empoisonnée, d’une bombe placée dans un coquillage ou d’un stylo qui servirait à  injecter  du poison. Un potentiel conspirationniste très vite détecté Presque immédiatement après les faits, Hoover et le FBI ont senti que l’assassinat de John F. Kennedy et les théories du complot qui en découleraient pourraient  devenir  problématiques.  Un mémo daté du 24 novembre écrit par Hoover dit  : « Ce qui m’inquiète le plus est de  publier  quelque chose pour qu’on puisse  convaincre  le public qu’Oswald est le véritable assassin. » Ce n’est pas la publication de ces ultimes documents qui va y mettre un terme. Les Archives nationales ont beau  rappeler  que 88 % des archives concernant le meurtre de John F. Kennedy étaient déjà publiques et que ces derniers documents, dont certains sont partiellement expurgés, représentent 11 % supplémentaires, c’est précisément ce 1 %, que le FBI et la CIA ont refusé à la dernière minute de publier, qui maintient en vie la moindre hypothèse dissonante. La CIA a beau  dire  que les expurgations ont été faites  « au nom de la sécurité nationale » , le doute subsistera avec leurs justifications. Comme le résume l’historien Patrick Maney, cité par AP : « Tant que le gouvernement refuse de  diffuser  ce  genre  de documents, cela alimentera la suspicion qu’il y a quelque part une information inédite sur l’assassinat de Kennedy. » Un des mémos qui entretiendra ce doute est le témoignage , en 1975, de Richard Helms, ancien directeur de la CIA, devant la Commission présidentielle sur les activités de la CIA. Lorsqu’on lui demande si à l’époque de  la Commission Warren , il était bien directeur adjoint à la planification, il répond par l’affirmative. La question se poursuit : « Avez- vous  la moindre information à propos de l’assassinat du président Kennedy qui montrerait que Lee Harvey Oswald ait été, de quelque manière que ce soit, un agent de la CIA ou un agent… » Le reste est expurgé.", "theme": "big browser"}