{"title": "RT contrainte de s’enregistrer comme « agent de l’étranger » aux Etats-Unis", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/11/2017", "content": "La chaîne de télévision RT (anciennement Russia Today), entièrement financée et contrôlée par l’Etat russe, a annoncé vendredi 10 novembre qu’elle allait s’enregistrer en tant qu’ « agent de l’étranger »  aux Etats-Unis. Selon RT, le ministère de la  justice  américain lui a donné jusqu’à lundi pour se  soumettre  à la loi dite « FARA » (« Foreign agents registration act », littéralement « loi d’enregistrement des agents étrangers »). Cette annonce intervient  deux mois après la demande faite par les Etats-Unis à RT de se soumettre à cette loi, instituée en 1938  pour  identifier  les sources de la propagande nazie sur son territoire. Elle oblige toute société représentant un pays, organisation ou parti étranger à  déclarer  ses activités aux autorités, sous peine de  voir  ses comptes gelés. Représailles russes La  Russie  a annoncé de son côté, vendredi,  préparer  des mesures de représailles envers les  médias  américains.  « Il serait juste de  définir  des mesures de réciprocité qui permettraient de  défendre  les citoyens de notre pays contre l’ingérence flagrante qu’exercent les médias américains sur le territoire russe » , a déclaré Viatcheslav Volodine, le président de la Douma, chambre basse du Parlement. La rédactrice en chef de RT, Margarita Simonian, a dénoncé jeudi les exigences de Washington comme illégales et a annoncé que la chaîne les contesterait devant un tribunal. \n        Lire aussi :\n         \n     \n                La chaîne russe RT prépare son lancement en France\n     \n « Cette demande n’est pas seulement contraire à la loi, et nous allons le  prouver  en justice. Elle est également discriminatoire. Elle contredit les principes de démocratie et de liberté d’expression » , a réagi M me  Simonian, citée par RT. Elle estime également que cette mesure prive RT de  « libre concurrence avec les autres chaînes internationales, qui ne sont pas enregistrées comme agents de l’étranger ». Ingérence russe dans la présidentielle américaine ? RT est souvent accusée par Washington de  servir  d’organe de propagande au Kremlin. Elle a notamment été mise en cause en début d’année dans  un rapport des services de renseignement américains portant sur l’ingérence de Moscou dans la dernière campagne présidentielle américaine. Le réseau social américain Twitter avait également décidé fin octobre d’interdire aux comptes de RT et de l’agence russe Sputnik  de  diffuser  des contenus sponsorisés. Moscou avait dit  regretter  cette décision, estimant que  Twitter  était  « victime de préjugés »  sur les médias russes. \n        Lire aussi :\n         \n     \n                Ingérence russe dans la présidentielle américaine : les excuses mesurées des géants du Web\n     \n Le Kremlin a dénoncé à plusieurs reprises la  « pression inédite »  subie par les médias russes aux Etats-Unis, menaçant les médias américains opérant en Russie de leur  imposer  de nouvelles restrictions légales. Il s’agit notamment des médias Voice of America et Radio  Free   Europe /Radio Liberty, financées par le Congrès américain.", "theme": "ameriques"}