{"title": "Cyclisme : des précédents et des débats autour du salbutamol utilisé par Chris Froome", "newspaper": "Le Monde", "author": "Yann Bouchez", "date_publi": "13/12/2017", "content": "Christopher Froome n’est pas un pionnier dans ce domaine : les sportifs ayant connu des démêlés liés à des niveaux de concentration de salbutamol trop élevés sont nombreux. Certains ont été condamnés à des suspensions, alors que d’autres, comme les cyclistes espagnols Miguel Indurain et Oscar Pereiro, qui ont présenté des justificatifs thérapeutiques, n’ont pas été sanctionnés. Retour sur trois affaires qui illustrent les difficultés des autorités sportives et de l’antidopage à  traiter  ces cas. Igor Gonzalez de Galdeano, « positif mais pas dopé » C’est par cette formule aux allures d’oxymore que  Le Monde  reprend, le 18 juillet 2002, les informations révélées par  L’Equipe  la veille, selon lesquelles le coureur de la ONCE, alors maillot jaune du Tour de  France , a été contrôlé positif au salbutamol. L’Espagnol affiche un taux de 1 360 nanogrammes par millilitre, bien supérieur à la limite tolérée de 1 000 ng/ml. Circulez, il n’y a rien à  voir , lancent alors en chœur l’Union cycliste internationale (UCI) et l’organisation de la Grande Boucle, arguant du fait qu’Igor Gonzalez de Galdeano dispose d’un justificatif thérapeutique.  « Il n’y a aucune infraction au règlement » , assure ainsi Daniel Baal, directeur adjoint du  Tour de France . L’UCI déclare de son côté qu’ « il n’y a pas de cas positif » . Son de cloche différent du côté de l’Agence mondiale antidopage (AMA). Le patron de l’époque, le Canadien Dick Pound, a une lecture sensiblement différente de l’affaire :  « L’AMA et le Comité  international  olympique sont d’avis que s’il y a un résultat de 1 000 nanogrammes par millilitre, cela devient un cas positif pour les anabolisants , estime-t-il.  La position du CIO est que s’il y a un cas comme ça aux  Jeux olympiques , selon notre interprétation, c’est un cas positif.  (…)  Il n’est pas du ressort de l’AMA d’appliquer les règles de la Fédération internationale mais on nous a demandé si l’AMA a une interprétation différente de l’UCI. La réponse est oui. » Alors qu’il n’existe pas encore de code mondial antidopage – il verra le jour le 1 er  janvier 2004 –, difficile de s’y  retrouver  dans cette  « querelle de chapelles » , pour  reprendre  les mots, cette année-là, de Patrice Clerc, président d’Amaury  Sport  Organisation, l’organisatrice du Tour de France. L’Espagnol, défendu par son manageur, Manolo Saiz, comme étant un coureur  « malade » , ne participa pas au Tour suivant, à l’été 2003 : l’ancêtre de l’Agence française de lutte contre le  dopage  lui avait interdit de  courir  en France, à la suite de plusieurs contrôles positifs au salbutamol, dont celui de juillet 2002. Il ne portera plus jamais le maillot jaune. Alessandro Petacchi, une bataille juridique perdue L’Italien, surnommé « Ale Jet » en raison de sa pointe de vitesse, est l’un des rois du sprint du début du siècle. Lors du Tour d’ Italie  2007, il survole les arrivées massives et remporte cinq étapes. Las, un contrôle antidopage le 23 mai 2007, au terme de la 11 e  étape, révèle un taux de salbutamol de 1 352 nanogrammes par millilitre. Certes, l’Italien de l’équipe Milram dispose d’une autorisation d’usage thérapeutique, mais le seuil toléré est dépassé, et le 21 juin, le laboratoire de Barcelone estime que  « le résultat de l’analyse des énantiomères de salbutamol n’est pas compatible avec une dose inhalée de salbutamol » . D’abord acquitté par la Fédération italienne de  cyclisme , son cas est porté par l’AMA et le Comité olympique italien devant le tribunal arbitral du  sport . Le 5 mai 2008,  le TAS juge Alessandro Petacchi coupable d’une infraction aux règles antidopage . L’Italien a été suspendu un an. Mais le TAS note au passage qu’il a pu  « accidentellement  avaler  une partie de son médicament » , censé  être  inhalé. Depuis, un autre cycliste italien, Diego Ulissi, a lui aussi été suspendu – neuf mois – pour  avoir  dépassé le seuil autorisé (avec un taux de concentration de 1 900 ng/ml) lors d’une étape du Tour d’Italie 2014. Martin Johnsrud Sundby et son nébuliseur Il n’y a pas que les cyclistes qui prennent du salbutamol. Les skieurs de fond, particulièrement  expos és au risque d’asthme d’effort, en sont également consommateurs. Contrôlé le 13 décembre 2014 à Davos, en  Suisse , puis le 8 janvier 2015 à Tolbach, en Italie, le skieur norvégien affiche des taux supérieurs au seuil toléré (1 340 ng/ml à Davos et 1 360 ng/ml à Tolbach). Il explique qu’il souffre d’asthme depuis son enfance et qu’il prend de la Ventoline par nébuliseur (et non par embout buccal, comme cela se fait généralement. Pour voir à quoi ressemble un nébuliseur,  cliquez ici ). Le TAS estime,  dans une décision datée du 11 juillet 2016 , qu’il y a bien eu une violation des règles de l’AMA, mais qualifie l’erreur du sportif de  « légère » . La Fédération norvégienne bat sa coulpe et, dans un communiqué,  « s’impute l’entière responsabilité dans cette affaire »  pour avoir estimé  « qu’il n’était pas nécessaire de  demander  une dispense médicale pour l’utilisation du médicament » . Martin Johnsrud Sundby est condamné à deux mois de suspension et les points remportés lors des deux épreuves lui sont retirés.", "theme": "cyclisme"}