{"title": "En Floride, Donald Trump réaffirme son soutien à Roy Moore", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/12/2017", "content": "Donald Trump a tenu vendredi 8 décembre un meeting à Pensacola en Floride. La Floride, un Etat qui a voté Trump en novembre 2016 mais surtout un Etat voisin de l’Alabama, où se tiendra mardi une élection sénatoriale particulièrement suivie. Roy Moore, le candidat républicain, est donné légèrement favori même s’il est accusé d’agressions sexuelles sur deux adolescentes. Le président américain lui a officiellement apporté son soutien. La Maison Blanche a nié que le meeting était l’occasion pour M. Trump de  donner  un élan à Moore quatre jours avant le scrutin.  « Il ne va pas en Alabama. Il va à Pensacola. C’est une terre favorable à Trump, »  a insisté Raj Shah, un porte-parole du président sur Air Force One. Pensacola se situe à 25 minutes de la frontière avec l’Alabama. \n        Lire aussi :\n         \n     \n                En Alabama, la campagne qui embarrasse les Républicains\n     \n Moore, 70 ans, a nié les faits qui lui sont reprochés, un élément à  prendre  en compte a dit M. Shah. Dans un tweet, le président américain a prévenu que  « la dernière chose »  dont il avait besoin pour  mettre  en oeuvre son agenda était un  « démocrate libéral »  au Sénat, faisant allusion à Doug Jones, l’adversaire de Moore.  « La marionnette de Pelosi et Schumer [les leaders démocrates à la Chambre des représentants et au Sénat] voterait contre nous 100% du temps. Il est mauvais sur les sujets de la délinquance, de l’avortement, de la frontière, des vétérans, des armes et des militaires. Votez Roy Moore! »,  poursuivait le tweet. « Des tueurs sauvages » Au pupitre, M. Trump a répété son message.  « Nous ne pouvons pas nous  permettre , pour ce pays et son futur, nous ne pouvons pas nous permettre de  perdre  un siège au Sénat » , a-t-il lancé à ses partisans, beaucoup ayant fait le trajet depuis l’Alabama. La chambre compte actuellement 52 sénateurs républicains et 48 démocrates. Donald Trump a également profité du rassemblement pour  vanter  les progrès des Etats-Unis dans leur lutte contre le groupe  Etat islamique  à qui les forces  arm ées infligeraient  « une défaite brutale après l’autre »  d’après lui.  « On ne peut même pas les  appeler  des hommes. Ce sont des tueurs sauvages là-bas, et, croyez-moi, on ne veut pas d’eux ici ! » \n        Lire aussi :\n         \n     \n                Donald Trump veut à tout prix satisfaire sa base\n     \n « L’Amérique est à nouveau respectée à l’étranger et nous prenons soin des nôtres à la maison » , a-t-il assuré.", "theme": "ameriques"}