{"title": "Cameroun : une bombe explose à Bamenda sans faire de victimes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/10/2017", "content": "Une bombe artisanale a explosé dans la nuit du lundi 2 au mardi 3 octobre à proximité de locaux de la  police  à Bamenda, chef-lieu de la région Nord-Ouest du  Cameroun , après la proclamation symbolique, dimanche, de l’ « indépendance »  des régions anglophones, selon des sources concordantes. \n        Lire aussi :\n         \n     \n                Cameroun : à Bamenda, des sécessionnistes ont bravé les balles pour proclamer leur « indépendance »\n     \n « L’explosion n’a pas fait de victimes. Elle s’est produite au Groupement mobile d’intervention [GMI] » , une unité de la police, a expliqué une source proche des autorités régionales. Selon elle, deux bombes artisanales avaient été placées à proximité immédiate du GMI par des inconnus, mais une seule a explosé. L’autre a été désamorcée par la police. Hier, l’explosion n’avait pas été revendiquée. Des bombes artisanales avaient déjà explosé le 18 septembre à Bamenda et le 22 septembre à Douala, capitale économique du pays située en zone francophone. Après ces explosions, Yaoundé avait qualifié les séparatistes anglophones de  « terroristes » . Au moins 17 morts Depuis novembre 2016, la minorité anglophone, qui représente environ 20 % des 22 millions de Camerounais et deux régions sur dix dans tout le pays, proteste contre ce qu’elle appelle sa  « marginalisation »  dans la société. Certains anglophones exigent le retour au fédéralisme, tandis qu’une minorité réclame la partition du Cameroun. Deux scénarios que refuse catégoriquement Yaoundé, qui avait déployé d’importantes forces de sécurité en amont des manifestations prévues dans les régions anglophones. \n        Lire aussi :\n         \n     \n                Le Cameroun anglophone, en ébullition, compte ses morts\n     \n Dimanche, les indépendantistes anglophones du Cameroun ont tenté de  manifester  pour  proclamer  symboliquement l’ « indépendance »  des deux régions anglophones du Nord-Ouest et du Sud-Ouest. Au moins 17 personnes ont été tuées dans les violences en marge de cette proclamation symbolique, selon Amnesty  International  et des sources officielles. Le même jour, le président camerounais, Paul Biya, a condamné  « de façon énergique tous les actes de violence, d’où qu’ils viennent, quels qu’en soient les auteurs »,  appelant à un  « dialogue serein ». Lundi, la  France  s’est dite  « préoccupée par les incidents […] qui ont fait plusieurs victimes »  et a appelé  « l’ensemble des acteurs »  à la retenue. Samedi, l’ Union européenne  avait appelé  « tous les acteurs »  à  « faire preuve de retenue et de responsabilité » . Jeudi, le secrétaire général de l’ONU, Antonio Guterres, avait exhorté les autorités camerounaises  « à  promouvoir  des mesures de réconciliation nationale » .", "theme": "afrique"}