{"title": "« La vérité du quinquennat d’Emmanuel Macron n’est pas encore apparue »", "newspaper": "Le Monde", "author": "Gérard Courtois, Philippe Escande", "date_publi": "13/12/2017", "content": "Mathilde Lemoine, chef économiste au groupe Edmond de Rotschild, Gilles Finchelstein, directeur général de la Fondation Jean-Jaurès, et Brice Teinturier, directeur général d’Ipsos, étaient invités du Club de l’économie du  Monde , mardi 12 décembre. Qu’est-ce que le macronisme ? Gilles Finchelstein  « Une chose est sûre, il ne se situe pas dans les cases classiques, puisque lui-même a récusé la division droite-gauche comme clivage structurant de la vie politique française. Est-il pour autant libéral ? C’est une définition imparfaite, car c’est un libéral qui, sur le plan  politique , aime davantage le  pouvoir  que les contre-pouvoirs et, sur le plan économique, ne rechigne pas à l’intervention de l’Etat. Est-ce un progressiste ? Lui-même revendique le terme, et l’on voit bien l’utilité  politique  de ce mot dans le rassemblement qu’il a réussi à  opérer . Mais, à l’épreuve du pouvoir, je ne suis pas sûr que ce soit éclairant. Est-il simplement un pragmatique ? Pour partie, là encore, mais le souci manifeste de l’efficacité ne résume pas sa démarche, qui repose également sur un corpus d’ idées . A ce stade, il me paraît donc prématuré de  définir  le macronisme. La vérité de ce quinquennat n’est pas encore apparue. » Les incertitudes de l’opinion Brice Teinturier «  Beaucoup imaginaient une rentrée sociale difficile. Il n’en a rien été, parce qu’Emmanuel Macron a su  actionner  trois leviers. D’abord, le mouvement. En engageant des réformes tous azimuts, il donne le sentiment aux Français, qu’ils aient voté pour lui ou non, qu’il est en train de  débloquer  le pays. C’est essentiel, parce que ce sentiment, décourageant, d’un pays bloqué dominait depuis vingt ans. Deuxième levier, non moins puissant : il est en adéquation avec ses engagements de campagne. Cela n’a l’air de rien, mais l’infidélité plus ou moins nette à leurs promesses de campagne avait très vite plombé ses deux prédécesseurs. Troisième levier, enfin, la faiblesse des oppositions. C’est en jouant sur ces trois leviers qu’il a réussi, après un sérieux trou d’air cet été, à  remonter  la pente et à  regagner  près de 10 points d’opinions favorables entre septembre et aujourd’hui. Mais cela ne résout pas une contradiction majeure. Du fait de quelques décisions emblématiques, comme la suppression de l’ ISF  ou la baisse des aides au  logement , l’opinion estime, très massivement, qu’Emmanuel Macron mène une politique favorable aux riches. C’est d’autant plus sensible que la  famille  politique qu’il est en train de  construire  et d’élargir est socialement homogène et agrège les Français plus aisés, plus diplômés, plus confiants dans l’avenir, plus en phase avec la mondialisation. Mais il n’a pas réussi à  répondre  au besoin de protection et de  justice  qu’expriment les Français et en particulier les catégories populaires.  Favoriser  la mobilité, comme le préconise le chef de l’Etat, ne convainc pas les Français qu’ils seront mieux protégés. » La politique économique Mathilde Lemoine  « Les premiers choix et en particulier le premier budget du quinquennat modifient-ils l’équation économique française ? Pas encore. Sur les grands équilibres macroéconomiques, la place de l’Etat dans l’économie, le poids de la dépense publique qui continue de  croître  ou la réduction du déficit qui résulte principalement de l’amélioration de la croissance, on reste dans des arbitrages assez classiques et conservateurs. Du coup, certains considèrent que le gouvernement a manqué l’occasion de  profiter  de cette croissance pour s’imposer une plus grande discipline budgétaire. Pour ma part, je lui laisse une chance. En effet, beaucoup de réformes ont été engagées dans le but d’accroître notre potentiel de croissance structurelle, cette croissance autonome qui ne dépend pas de la politique économique chinoise. Cela a été la priorité et il était difficile de s’engager sur tous les fronts en même temps. L’on verra si le prochain budget sera un peu plus cohérent avec l’idée que la croissance potentielle dépend, aussi, de l’efficacité des administrations publiques. Ce sera le moment de vérité. » La réforme des retraites Gilles Finchelstein  « Il n’est pas du tout évident que la réforme des retraites, annoncée pour 2018-2019, se passe aussi aisément que la réforme du droit du  travail . D’une part, le dossier est plus explosif parce que la retraite – avec la santé – constitue le cœur du cœur du modèle  social  français, davantage que les relations sociales. D’autre part, c’est un dossier beaucoup moins préparé que celui des ordonnances sur le droit du travail. La question a été très peu présente dans les campagnes présidentielle, puis législative. Dans le meilleur des cas, les Français ont entendu le principe posé par Emmanuel Macron selon lequel un euro cotisé ouvrirait les mêmes droits pour tous. Mais personne n’a la moindre idée de ce que cela signifie réellement. » Propos recueillis par Gérard Courtois et Philippe Escande", "theme": "economie"}