{"title": "Drepacare, l’application pour lutter contre la drépanocytose", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/12/2017", "content": "Elles n’ont plus une minute à elles. Depuis le 19 juin et le lancement de leur application mobile Drepacare, à l’occasion de la journée mondiale de la drépanocytose, Anouchka Kponou, Myriam Ait Zerbane et Laetitia Defoi multiplient les  rencontres , en  France  et en  Belgique , avec les professionnels de santé et les spécialistes des maladies génétiques. Le 20 novembre, les trois jeunes femmes étaient ainsi invitées à l’université de Liège pour une conférence sur les maladies rares afin d’expliquer  « l’importance de l’e-santé et ses innovations dans la prise en charge des drépanocytaires ». « Drepacare est une application à destination des malades, des professionnels de santé et des associations qui luttent contre la drépanocytose. L’objectif est d’accompagner le drépanocytaire dans la gestion quotidienne de son traitement et de le  rendre  autonome » , explique, dans une des bulles de l’immense  campus  numérique Station F où leur  projet  est incubé, Anouchka Kponou, accompagnée de ses deux amies. \n        Lire aussi :\n         \n     \n                Prise en charge de la douleur : des constats qui font mal\n     \n La drépanocytose est la première maladie génétique au  monde  avec plus de 50 millions d’individus atteints par cette anomalie de l’hémoglobine, la protéine assurant le  transport  du dioxygène dans le sang. Elle se manifeste par de l’anémie et de récurrentes crises de douleurs osseuses ou articulaires. Selon l’OMS, 300 000 personnes naissent chaque année avec cette anomalie, principalement en  Afrique . En France, près de 400 cas sont dépistés par an. La maladie génétique, difficilement guérissable, touche les populations afrodescendantes. Le drépanocytaire doit  faire  l’objet d’un suivi régulier. « Projet coup de cœur » L’application uniquement téléchargeable pour l’instant sur  Android  fonctionne comme un carnet de santé.  « Le malade peut  renseigner  les dates de ses dernières crises de douleur et leur degré, sa dernière hospitalisation et la durée, le traitement thérapeutique, et le calendrier des rendez- vous . Le tout constitue un historique qu’il peut télécharger et  mettre  à disposition d’un spécialiste » , explique Myriam Ait Zerbane. Les utilisateurs peuvent  avoir  aussi accès à des articles conseils sur la  nutrition  et les avancés scientifiques dans la lutte contre la maladie génétique. \n        Lire aussi :\n         \n     \n                Drépanocytose : un médicament burkinabé suscite l’espoir des patients et l’inquiétude des scientifiques\n     \n Les trois amies ont eu à la base des formations différentes avant de se  retrouver  en 2015 en master santé publique à l’université  Paris -13. La Béninoise Anouchka est ingénieure en biotechnologie, la Marocaine Myriam est pharmacienne et la Française Laetitia, originaire de  Guadeloupe , est infirmière. Cette dernière est drépanocytaire.  « C’est parce que nous avons été touchées par sa souffrance que nous est venue l’idée de  travailler  sur un projet innovant portant sur la drépanocytose.  (…)  C’était un projet coup de cœur » , raconte Anouchka Kponou. Pour Laetitia qui éprouve la maladie et dont l’expérience a permis de mieux  comprendre  les besoins, une application pour  prévenir  et  informer  manquait.  « Les malades ou leurs parents ne savent souvent pas comment s’y  prendre . Ils sont peu informés. Ils ne connaissent pas suffisamment les précautions qu’il faut prendre pour  éviter  les crises. Sur notre page  Facebook , les internautes nous posent beaucoup de questions » , relate-t-elle. « Un complément des outils déjà existants » Dans le milieu professionnel, l’innovation a été bien accueillie et a suscité l’enthousiasme de la pionnière de la thérapie génique en France, la professeure Marine Cavazzana, et du docteur Assa Niakaté, médecin spécialiste de la drépanocytose dans un  centre  pédiatrique d’ Ile-de-France .  « De nombreux outils continuent à  être  régulièrement élaborés et actualisés pour  permettre  au patient et à son entourage une meilleure connaissance de sa maladie. L’idée d’une interface numérique vient donc en complément des outils déjà existants » , explique Assa Niakaté. Depuis son lancement, l’application a été téléchargée plus de mille fois : 70 % de ses utilisateurs sont en France, le reste en Afrique où l’accès aux médicaments coûte cher et la prévention demeure la meilleure alternative pour  réduire  les crises. Cependant, la faible bande passante est un obstacle à l’utilisation des  applications mobiles .  « Je connais Drepacare. C’est une très bonne application. Mais très peu de personnes ont  accès à Internet  » , maugrée Narcisse Adjoudémé, qui préside au  Bénin  une association de jeunes engagés contre la drépanocytose.  « Il y a des fonctionnalités de l’application qui marchent sans Internet. Comme par exemple le téléchargement de l’historique » , relativise Myriam Ait Zerbane. \n        Lire aussi :\n         \n     \n                Modifier le génome humain, pourquoi et comment ?\n     \n Pour Marine Cavazzana, qui a aidé à la conception de Drepacare,  « l’application est facilement diffusable. Les connexions Internet sont quand même très répandues dans un certain nombre de pays en Afrique. Et c’est rendre un service d’information beaucoup plus étendu que ce qu’on peut faire avec un nombre de médecins en inadéquation avec les besoins sanitaires du continent. Bien évidemment, l’urgence en Afrique doit être le diagnostic à la naissance, la vaccination et  [le traitement par]  l’hydroxyurée. » Drepacare a reçu plusieurs soutiens de la part de la région Ile-de-France et a remporté le prix du jury lors du Festival des  idées  de Paris, le 16 novembre. Le projet est aussi soutenu par Pépite CréaJ IDF, le pôle étudiant pour l’innovation et l’entrepreneuriat du ministère de l’éducation nationale.", "theme": "afrique"}