{"title": "En vue d’un procès à Bruxelles, la Belgique demande à la France la remise temporaire de Salah Abdeslam", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/10/2017", "content": "La  Belgique  a officiellement demandé à la  France  que Salah Abdeslam, seul survivant des commandos djihadistes du 13 novembre 2015, incarcéré en région parisienne, lui soit remis pour  être  jugé à Bruxelles dans une autre affaire, en décembre. Ce  procès  qui se tiendra du 18 au 21 décembre porte sur une fusillade avec des policiers survenue à Bruxelles le 15 mars 2016, trois jours avant l’arrestation de Salah Abdeslam dans la capitale belge. Ce dernier devra  répondre  avec un complice, Sofiane Ayari, arrêté en même temps que lui, de  « tentative d’assassinat dans un  contexte  terroriste sur plusieurs policiers » . Contre toute attente, Salah Abdeslam, qui a choisi de  garder  le silence depuis son transfèrement en France, a souhaité  comparaître  à ce procès. Sa  « remise temporaire »  à la Belgique a fait l’objet d’un accord début octobre entre le procureur fédéral belge et le procureur de  Paris . Pour  concrétiser  cet accord, le tribunal de première instance de Bruxelles a délivré le 19 octobre un  « mandat d’arrêt européen »  transmis quatre jours plus tard  « aux autorités françaises compétentes » , a précisé le parquet fédéral dans un communiqué. « Aucun détail ni aucun commentaire ne seront donnés sur les modalités exactes du transfert de Salah Abdeslam » , a par ailleurs fait  savoir  le parquet fédéral belge. Echange de coups de feu Le 15 mars 2016, au 60 rue du Dries, à Forest, commune de l’agglomération bruxelloise, six policiers, français et belges, avaient essuyé des tirs d’armes automatiques en perquisitionnant un  logement  supposé inhabité, où ils pensaient  trouver  des traces du passage des djihadistes ayant frappé Paris le 13 novembre 2015. Trois policiers avaient été blessés, et l’un des occupants du logement, un djihadiste algérien, avait été tué dans l’échange de coups de feu, en couvrant la fuite de deux autres hommes par l’arrière. Les deux fuyards, Salah Abdeslam et Sofiane Ayari – un jeune d’origine tunisienne qu’il avait convoyé depuis Ulm ( Allemagne ) avec d’autres djihadistes en octobre 2015 –, seront finalement arrêtés ensemble le 18 mars 2016 à Bruxelles.", "theme": "police justice"}