{"title": "En une journée, 68 civils meurent sous les bombes saoudiennes au Yémen", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/12/2017", "content": "Deux bombardements menés par la coalition militaire dirigée par l’ Arabie saoudite  ont tué, mardi 26 décembre, au moins 68 civils au Yémen, selon le coordinateur humanitaire de l’ONU au  Yémen , Jamie McGoldrick. La première attaque contre  « un marché populaire très fréquenté »  dans la province de Taëz a tué 54 personnes, dont huit enfants. La deuxième a tué 14 personnes d’une même  famille  dans la province de Hodeida, qui borde la mer Rouge. Les deux ont eu lieu dans des zones contrôlées par les rebelles houthistes, qui contrôlent de vastes portions de territoire au Yémen depuis 2015. Sur les dix derniers jours, plus de 100 personnes, combattants et civils confondus, ont été tuées dans les combats.  « Je suis profondément dérangé par le nombre croissant de victimes civiles dans des attaques menées sans distinction. (…)  [Elles]  sont puni [e] s dans ces campagnes militaires futiles de la part des deux camps » , a déclaré Jamie McGoldrick. « Ces incidents montrent le manque total de considération pour la vie humaine de tous les belligérants, y compris la coalition menée par l’Arabie saoudite, dans cette guerre absurde qui a pour unique résultat de  détruire  le pays et de  faire   endurer  des souffrances incommensurables à ses habitants. » \n        Lire aussi :\n         \n     \n                Yémen : huit cartes pour comprendre les motivations des forces qui s’y affrontent\n     \n Dans cette guerre qui dure depuis deux ans, les houthistes, qui contrôlent Sanaa et le nord du pays, sont soutenus par l’ Iran . Après la mort de l’ex-président yéménite  Ali Abdallah Saleh , leur ancien allié devenu leur adversaire, ils ont renforcé leur emprise sur la capitale yéménite et pris le contrôle de tous les sites tenus par les partisans de Saleh.  Ils résistent avec succès depuis mars 2015 à une coalition arabe sunnite dirigée par l’Arabie saoudite , qui soutient le gouvernement internationalement reconnu, sis dans le sud du pays, à Aden. Cette coalition a intensifié ses bombardements aériens au Yémen  depuis l’interception le 19 décembre d’un missile tiré par les houthistes en direction de la capitale saoudienne, Riyad. Cinq ONG internationales – Handicap  international , Action contre la faim, Care, Actes et Médecins du  monde  – demandent la  « cessation immédiate des hostilités »  et un  « accès total »  aux civils piégés dans les combats à Sanaa. Le blocus saoudien est, en effet, la principale cause de la famine, qui menace aujourd’hui 8,4 millions de Yéménites –  la pire crise humanitaire au monde, selon les Nations unies. Il étouffe ce pays le plus pauvre de la péninsule Arabique, qui importait dès avant la guerre entre 80 et 90 % de sa nourriture, notamment le blé et le riz, et comptait 4,5 millions de personnes en situation d’insécurité alimentaire sévère. Un million de personnes sont aussi atteintes du choléra, selon l’Organisation mondiale de la santé. L’organisation dit que cette guerre a fait plus de 8 750 morts et quelque 58 600 blessés, en majorité des civils.", "theme": "yemen"}