{"title": "Deux fédérations de transporteurs appellent à la grève contre la réforme du code du travail", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/09/2017", "content": "Au lendemain de la première journée de mobilisation contre la réforme du code du  travail  par ordonnances, les fédérations  CGT  et FO des  transports  appellent, mercredi 13 septembre, le secteur routier à la grève reconductible à  partir  du 25 septembre. La CFDT et la CFTC du secteur souhaitent, elles, une  « mobilisation »  le 18 septembre pour  combattre  la réforme du code du travail. Deux intersyndicales, deux dates mais  « des convergences de vues »  entre tous les syndicats du secteur contre les ordonnances, selon Jérôme Vérité, secrétaire général de la fédération  CGT -Transports, qui a souhaité que l’appel du 18 lancé par la CFDT et la CFTC soit  « un beau tremplin pour le 25 » . « Bien évidemment »  les dépôts de carburants seront une cible,  « ce sera une grève qui aura des conséquences très concrètes sur l’économie française » , a précisé Jérôme Vérité, secrétaire général de la fédération CGT-Transports, lors d’une conférence de presse. « Marcher dans la rue, c’est bien mais on a vu dans le passé que des millions de salariés ne font pas  bouger  les lignes, alors on essaie autre chose » , a commenté Patrice Clos, secrétaire général de la fédération FO-Transports, avant de  promettre  des  « actions fortes et puissantes » , comme en mai 2016. De leur côté, plusieurs syndicats CFDT des transports et la CFTC-Transports ont appelé à une «  mobilisation  », alors que leurs confédérations n’ont pas participé aux manifestations mardi. Dans un communiqué, ils demandent aux salariés de  « faire  entendre  leur colère »  contre le  « typhon  social  »  que provoqueraient selon eux les ordonnances Macron dans les transports. Muriel Pénicaud ne veut « pas reculer » De son côté, la ministre du travail, Muriel Pénicaud, a déclaré que le gouvernement n’allait  « pas reculer »  sur la réforme.  « C’est le fruit d’une annonce de campagne d’Emmanuel Macron, qui est devenu président .  Nous mettons en œuvre ce que les Français nous demandent de  faire , donc on ne va pas reculer »,  a-t-elle défendu sur RMC et BFM-TV. Cette loi  « va  contribuer  à faire  reculer  le chômage de masse » , a-t-elle encore déclaré.  « Elle ne peut pas le faire reculer à elle seule. Le droit du travail c’est pas une baguette magique par rapport au chômage, mais c’est indispensable » , a-t-elle toutefois reconnu. \n        Lire aussi :\n         \n     \n                La mobilisation syndicale presque au niveau des débuts de la fronde anti-loi El Khomri\n     \n La mobilisation organisée par la CGT aurait rassemblé  « près de 500 000 »  personnes, selon une nouvelle estimation des organisateurs, qui avançaient mardi le chiffre de 400 000. La  police  a, elle, comptabilisé 223 000 manifestants. C’est comparable à la première manifestation anti- loi travail , le 9 mars 2016, qui avait rassemblé 224 000 personnes selon l’intérieur, 450 000 pour la CGT.", "theme": "economie francaise"}