{"title": "Menaces sur l’emploi à Castorama et Brico Dépôt", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "Des centaines d’emplois sont menacées à Castorama et à Brico Dépôt, des enseignes du groupe britannique Kingfisher. Selon FO et la  CGT , la directrice générale du groupe, la Française Véronique Laury, a annoncé, mercredi 8 novembre, le regroupement à Cracovie, en  Pologne , des activités comptabilité et contrôle de gestion. « En  France , c’est ainsi que des centaines de salariés voient leur  emploi   disparaître  tant chez Castorama que chez Brico Dépôt » , déclare FO dans un communiqué. Le syndicat dit que des cellules psychologiques ont été ouvertes à Castorama pour  soutenir  des salariés  « qui se sont effondrés à cette annonce » . Plan de sauvegarde de l’emploi pour 2018 Un plan de sauvegarde de l’emploi (PSE) est prévu pour 2018.  « On va  proposer  des postes en magasin à des comptables » , a déclaré Jean-Paul Gathier, délégué FO à Castorama. Le syndicat évalue à  « environ 500 »  le nombre de postes menacés au total à Castorama, dont  « 200 à 250 »  au siège de Templemars, dans le Nord. A Brico Dépôt,  « 40 à 50 personnes devraient  être  impactées »,  selon Patrice Herrerias (FO).  « On ne sait pas encore si les personnels administratifs en magasin »  le seront, a-t-il ajouté. La restructuration fait partie d’un plan, baptisé  « One Kingfisher » , visant à  réduire  les coûts et à  générer  700 millions d’euros supplémentaires de dividendes d’ici à 2020, a ajouté M. Herrerias. Kingfisher a annoncé en septembre un recul de 8,1 % de son bénéfice net au premier semestre, à 295 millions de  livres  (332 millions d’euros), qu’il a mis sur le compte de problèmes d’approvisionnement de certains produits et sur des ventes toujours faibles en France. Selon FO, Castorama compte 13 000 salariés et 103 magasins et Brico Dépôt, son  « petit frère low-cost » , 140 points de vente. La  CGT  dénonce une  «  politique  de dégraissement pour  gagner  du fric sur la réduction de la masse salariale pour  donner  plus et encore plus aux actionnaires !!! »  ; tandis que FO fustige une restructuration  « sacrifiant »  les salariés  « vus comme des coûts »  et  « priés de  devenir  low cost » .", "theme": "entreprises"}