{"title": "Apple admet finalement ralentir ses anciens iPhone", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/12/2017", "content": "La polémique a démarré sur Internet, sur des espaces de discussion  comme Reddit . De nombreux possesseurs d’ iPhone  ont remarqué une baisse des performances après  avoir  téléchargé et installé la dernière version du  logiciel  central d’ Apple , iOS. Jusque-là, rien de nouveau, cette accusation revenant périodiquement à chaque nouvelle version d’iOS, sans qu’on puisse la  vérifier  rigoureusement ni en  déceler  la cause précise. Mais, cette fois-ci, un spécialiste a décidé de se  pencher  sur la question, et il a découvert des chiffres troublants. John Poole, le créateur de l’outil de mesure des performances Geekbench, a réalisé une petite étude statistique dont il a  publié les résultats sur son blog , le 18 décembre. On y constate une dégradation très nette des performances de certains iPhone. Les smartphones les plus touchés voient leur temps de calcul multiplié par plus de deux. Les moins touchés sont ralentis d’environ 15 %. Contacté pour  expliquer  sa méthode de test, M. Poole a expliqué au  Monde  que ses observations étaient fondées sur un échantillon statistique solide. « Ces mesures sont basées sur des dizaines de milliers de tests de performance, effectués par les utilisateurs d’iPhone avec notre outil Geekbench. Les résultats nous ont servi à  créer  des graphiques de synthèse, sur lesquels chaque petite variation observable témoigne d’un phénomène impliquant au moins un millier d’iPhone. Le test de performance que nous avons retenu, qui étudie un seul cœur du smartphone, correspond à l’usage le plus courant des iPhone. » Les tests de Geekbench ne fournissent pas une image transparente des problèmes rencontrés au quotidien par les utilisateurs : aucun test ne reproduit les usages précis que chacun fait de son smartphone. Mais ces mesures indiquent clairement que de nombreux possesseurs d’iPhone sont touchés par des ralentissements sérieux. Ceux-ci ne sont probablement pas constants. Les iPhone n’ont pas besoin en permanence d’une grande puissance de calcul. Apple briderait-il certains groupes ? La baisse des performances ne touche pas tous les iPhone de la même manière. Les modèles lancés cette année sont épargnés, les anciens modèles, comme l’iPhone 6s, lancé à la fin de 2015, sont, eux, lourdement impactés. Parmi les iPhone de cette génération qui ont effectué le test Geekbench, plus de la moitié subit des ralentissements. Rien ne confirme toutefois que cet échantillon d’iPhone 6s soit représentatif de tous les smartphones de cette génération en circulation. Plus gênant encore, l’iPhone 7, lancé à la fin de 2016, n’est pas totalement épargné par le problème, comme on le constate sur le graphique ci-dessous. Sur l’axe horizontal, on lit les performances mesurées par Geekbench, graduées de 0 à 2 500. Sur l’axe vertical, on peut  évaluer  le nombre de smartphones concernés. Lorsque l’on observe le graphique de l’iPhone 6s, on distingue clairement cinq groupes de smartphones, dont les performances se concentrent respectivement autour des scores suivants : 1 050, 1 450, 1 800, 2 150, 2 500. Ces pics paraissent bien nets, comme si leur concentration résultait d’un choix humain. Apple briderait-il certains groupes d’iPhone 6s en fonction de critères précis ? En tout cas, ces écarts de performance sont clairement liés à l’installation des dernières versions du logiciel central iOS : les smartphones équipés d’une vieille version d’iOS (10.2) n’en souffrent pas. « Empêcher le smartphone de s’éteindre inopinément » Face aux interrogations de la presse  remontant au début du mois , Apple a fini par  réagir , mercredi 20 décembre. Interrogée par le média américain  The Verge , la firme  a confirmé  les observations de Geekbench et s’est justifiée en invoquant un problème de batteries. « Les batteries lithium-ion [des iPhone] ont une capacité à  fournir  un courant maximal qui chute lorsqu’il fait froid, ou lorsque la batterie est peu chargée, ou encore lorsque la batterie vieillit. Cela peut  conduire  l’iPhone à s’éteindre de façon inopinée pour  protéger  ses composants électroniques. » Apple a également confirmé  être  intervenu par le biais d’iOS : « L’année passée, nous avons lancé une nouvelle fonction dédiée aux iPhone 6, 6s et SE, qui lisse les pics de courant électrique uniquement quand c’est nécessaire, pour  empêcher  le smartphone de s’éteindre inopinément. Nous venons d’étendre cette fonction aux iPhone 7 avec [le tout nouvel] iOS 11.2. » La réponse interroge, car ce problème d’extinction inopinée semble peu courant. Il est aussi impossible d’écarter l’éventualité que d’autres fabricants rencontrent le même problème et brident les performances de leurs smartphones vieillissants. Remplacer la batterie, la solution ? Un utilisateur d’iPhone a signalé que le remplacement de sa batterie  avait rétabli les performances de son  smartphone. Cette solution paraît cohérente, mais Apple ne l’a pas confirmée pour l’heure.  Remplacer  la batterie d’un iPhone est une opération complexe lorsqu’on l’exécute soi-même, ou coûteuse lorsqu’on recourt aux services d’Apple,  qui facture 90  euros. \n        Lire nos explications :\n         \n     \n          Réparer soi-même son smartphone : les questions à se poser\n           \n On regrette donc qu’il soit impossible d’enlever la batterie de l’iPhone facilement, comme on pouvait le  faire  sur la plupart des mobiles pendant les années 1990 et 2000. D’autant qu’après trois ans de bons et loyaux services, les batteries finissent fatalement par  faiblir , leur autonomie chutant progressivement. Les mobiles à batterie amovible sont devenus rares. Une robuste coque en aluminium, inspirée par Apple, en équipe, désormais la majorité, compliquant le  travail  des concepteurs de smartphones. Le métal rend difficile d’imaginer un mécanisme d’extraction de la batterie. Le défi n’est toutefois pas insurmontable, LG ayant réussi à  intégrer  un compartiment amovible à son G5. Remplacer la batterie de ce smartphone LG est un jeu d’enfant, comme le montre cette vidéo : Mais si Apple se convertissait aux batteries amovibles, le problème ne serait pas totalement réglé. Les anciens iPhone continueraient de  ralentir  petit à petit, handicapés par la sortie d’applications chaque année plus gourmandes, et par l’arrivée de nouvelles versions d’iOS, un logiciel conçu en priorité pour  fonctionner  avec fluidité sur les derniers modèles d’iPhone.", "theme": "pixels"}