{"title": "« Le lion est mort ce soir » : fantaisies enfantines autour du temps qui passe", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/01/2018", "content": "L’avis du «  Monde  » - A ne pas manquer Parce que le tournage du film auquel il participait, dans le sud de la  France , est interrompu quelques jours, un acteur vieillissant décide de  retrouver , dit-il, une amie qu’il n’a pas vue depuis longtemps. L’objet de sa quête est en fait le  souvenir  d’un  amour  de jeunesse, mort il y a des années. C’est donc à la rencontre d’un fantôme que se rend l’homme, un fantôme qui resurgit et avec qui il va  dialoguer  dans la maison abandonnée où il s’est installé. L’acteur, c’est Jean-Pierre Léaud qui l’incarne, introduisant immédiatement dans le plan la mémoire de ce dont il a été lui-même l’emblème, celui d’un  cinéma  moderne dont le souvenir est désormais un peu lointain. Une aventure peuplée d’événements imprévus Au cours d’une brève séquence, il retrouve ainsi une femme interprétée par Isabelle Weingarten : réminiscence et clin d’œil, résurrection brève d’un couple renvoyant subliminalement à  La Maman et la Putain , soit une des plus grandes œuvres du cinéma français moderne… Mais Léaud est surtout un comédien qui déjoue tous les naturalismes, et qui va  engendrer  immédiatement une sensation d’irréalité parfaite pour ce qui s’avère une sorte de conte fantastique très inattendu. \n        Voir aussi le portrait :\n         \n     \n          Le soleil noir du roi Léaud\n           \n Le vieux comédien est dérangé dans sa retraite par un groupe de gamins et de gamines qui ont en tête de  tourner  un film dans le cadre de ce que l’on devine  être  un programme scolaire. Découvrant sa profession, ils parviennent à le  convaincre  de  participer  à leur  projet  et lui demandent d’accepter un rôle. Ils écoutent ses conseils et iront de surprise en surprise grâce à sa capacité, parfois burlesque, d’improvisation. Dès lors, le récit semble  suivre  les dé tours  d’une aventure peuplée d’événements imprévus. Le ciel méditerranéen, les rues lumineuses du Midi de la France, les couloirs frais et obscurs d’une demeure antique constituent le théâtre et le décor de saynètes réjouissantes, d’une spontanéité trompeuse. Le vieil acteur surprend les enfants eux-mêmes à la fois par sa juvénilité clownesque et par sa capacité à les  interroger  sur le fondement même de leur désir de  filmer  une  histoire  de maison hantée. Cette rencontre va ainsi se  transformer , très subtilement, en un récit d’initiation collective. Des moments cocasses Ce qui pourrait ne  constituer  qu’une allégorie facile se révèle une redoutable machine où s’imbriquent, avec virtuosité, spontanéité et maîtrise, vision documentaire et construction mentale. Tout cela n’est guère étonnant lorsque l’on se souvient que l’on avait découvert le cinéaste Nobuhiro Suwa avec son deuxième long-métrage, en 1999,  M/Other , chronique d’une vie familiale tout autant qu’approche conceptuelle de la notion de vie quotidienne. La rencontre des enfants et du vieux comédien ne repose que superficiellement sur celle d’une confrontation entre une vitalité prétendument représentée par ceux-ci et une sérénité qui serait celle de l’homme âgé. Une redoutable machine où s’imbriquent, avec virtuosité, spontanéité et maîtrise, vision documentaire et construction mentale D’abord parce que Léaud, devenu une véritable  figura , est bien loin de tout ça, possédé lui-même par un esprit enfantin qui déjoue toutes les attentes. Ensuite parce que les enfants, derrière l’amusement et le jeu qu’induit le tournage de leur petit film, tournage donnant lieu à des moments cocasses, incarnent moins la négation de l’obsession morbide de l’homme confit dans le souvenir d’un amour défunt qu’ils n’en proposent, dans leur candide projet, une variation, une sublimation paradoxale. Car c’est de la mort que parle le film de Nobuhiro Suwa, la mort acceptée comme une péripétie inévitable mais également comme un moment de la vie elle-même. Et l’histoire de fantômes que les gamins ambitionnent de tourner dans les couloirs de cette maison en ruines, histoire issue d’imaginations emplies à la fois de contes de terreur tout autant que de films hollywoodiens à effets spéciaux, serait ainsi la conscience infantile du néant. Là réside sans doute la subtilité de  Le lion est mort ce soir , dans le refus de ce clivage trop facile. Le deuil et la mélancolie, la vision stoïcienne de la fin de toutes choses sont délicatement soumis au crible d’une fantaisie enfantine. C’est le nouveau tour de force d’un cinéaste qui poursuit une œuvre rare, intransigeante et unique. \n LE LION EST MORT CE SOIR - Bande Annonce  from  Shellac  on  Vimeo . « Le lion est mort ce soir », film français de Nobuhiro Suwa. Avec Jean-Pierre Léaud, Isabelle Weingarten, Pauline Etienne (1 h 43). Sur le Web :  Shellac-altern.org  ,  Facebook.com/toma.shellac", "theme": "cinema"}