{"title": "VOD : « Outrage Coda », le Kitano nouveau livré sur e-cinema.com", "newspaper": "Le Monde", "author": "Jacques Mandelbaum", "date_publi": "03/11/2017", "content": "Avouons-le, on avait un peu perdu le contact avec Takeshi Kitano, star du  cinéma  d’auteur dans les années 1990. Le réalisateur de films aussi époustouflants que  A Scene at the Sea ,  Sonatine ,  Kids Return ,  Hana-bi  ou  L’Eté de Kikujiro , avait commencé à  décélérer  à  compter  de 2000, au point que certains de ses films n’étaient même plus distribués en salle.  Outrage Coda , son nouvel opus – troisième volet d’une trilogie yakuza qui tente de  renouer  avec la veine qui a fait sa gloire – sort aujourd’hui sur une toute nouvelle plateforme de VOD, dont elle est le premier  titre  disponible en même temps qu’un cas d’école résumant sa philosophie, ses ambitions, son public. \n        Lire le compte-rendu :\n         \n     \n          Retour en salle de l’ex-enfant chéri des cinéphiles, Takeshi Kitano\n           \n Créée par Frédéric Houzelle, Roland Coutas et Bruno Barde, e-cinema.com ambitionne de  constituer  une alternative aux sorties traditionnelles du mercredi, en faisant  découvrir , chaque vendredi à 14 heures, un film étranger dédié aux cinéphiles qui n’aura pas trouvé sa place dans le commerce de la distribution classique. E-cinema.com, qui n’a pas la primauté sur ce terrain (le distributeur Wild Bunch ou le groupe TF1 proposent déjà du e-cinéma, soit des sorties de films directement en VOD), a du moins eu l’idée de s’approprier le terme générique pour en  faire  son nom de marque. En tout état de cause, quiconque fréquente les festivals de cinéma le constate : bon nombre de films excitants qui seraient sortis en salle voici quinze ans se voient barrés par la réduction du marché. Imbroglio de vengeances E-cinema.com, qui à terme entend également s’impliquer dans la production, veut leur  redonner  cette visibilité perdue, pour un coût de 5,99 € à l’unité ou de 9,99 € par abonnement mensuel. Cela a donc commencé vendredi 20 octobre par maître Takeshi Kitano, dont le film fit la clôture à la Mostra de Venise alors que les trois quarts des festivaliers avaient déjà fui les coûts exorbitants de la manifestation vénitienne. Ainsi n’auront-ils pu  voir  cet imbroglio de vengeances, de trahisons et de complots qui oppose le clan Hanabishi d’Osaka, au nouveau chef contesté, à celui du clan Chang de Tokyo, dirigé par un mystérieux et impitoyable Coréen originaire de l’île de Jeju. Dans la manche de ce dernier, dont la stabilité du clan semble  être  l’émanation du secret et de la crainte qui l’entoure, un atout majeur en la personne d’un yakusa à l’ancienne, impavide et ennemi de la demi-mesure, incarné comme de juste par Kitano lui-même. En dépit de quelques éclairs et de quelques plans qui réveillent de belles réminiscences, la mécanique l’emporte toutefois ici sur le vivant. Cet hommage à Kitano intéressera donc, au premier chef, les fanatiques de son cinéma. Film japonais de Takeshi Kitano. Avec Takeshi Kitano, Toshiyuki Nishida, Nao Ohmori (1 h 44). Disponible en VOD sur la plateforme  e-cinema.com .", "theme": "cinema"}