{"title": "Laïcité : un médecin, écarté d’un hôpital en raison de sa barbe, débouté en justice", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/12/2017", "content": "La cour administrative d’appel de Versailles a rejeté,  dans une décision du 19 décembre , la requête d’un stagiaire médecin au  centre  hospitalier de Saint-Denis (Seine- Saint-Denis ), limogé en février 2014 en raison du port d’une barbe jugée religieusement ostentatoire. La cour a toutefois estimé que  « le port d’une barbe, même longue, ne saurait à lui seul  constituer  un signe d’appartenance religieuse » . C’est seulement en présence  « d’éléments justifiant qu’il représente effectivement  (…)  la manifestation d’une revendication ou d’une appartenance religieuse »  qu’il peut  être  considéré comme ostentatoire. C’est donc bien en raison du  contexte , et non simplement de la barbe du médecin, que la cour valide la décision de l’hôpital. M. A., un praticien égyptien, avait été détaché pour un an, à  partir  de novembre 2013, dans le cadre d’une convention entre le National Liver Institute de l’université de Menoufia ( Egypte ) et l’hôpital français. \n        Lire aussi :\n         \n     \n                « La laïcité, notre socle républicain »\n     \n Avant même le début de son stage, la direction lui demande à trois reprises, en vain, de  tailler  sa barbe  « imposante » . L’hôpital craint qu’elle puisse être  « perçue par les membres du personnel comme un signe d’appartenance religieuse »  et souligne  « que l’ environnement  multiculturel de l’établissement [rend] l’application des principes de neutralité et de laïcité du service public d’autant plus importante » , explique la cour versaillaise. « Respect de la  vie privée  » Face à ces demandes, M. A.  « s’est borné à  invoquer  le respect de sa vie privée sans pour autant  nier  que son apparence  physique  était de nature à  manifester  ostensiblement un engagement religieux » . La cour considère en quelque sorte qu’il a lui même reconnu le caractère potentiellement religieux de sa barbe. M. A. a donc  « manqué à ses obligations au regard du respect de la laïcité et du principe de neutralité du service public ».  Et ce même si, souligne le magistrat,  « le port de sa barbe ne s’est accompagné d’aucun acte de prosélytisme ni d’observations des usagers du service » . La mesure disciplinaire est  « légalement justifiée » , selon la cour de Versailles, qui confirme ainsi la décision du tribunal administratif de  Montreuil  en première instance.  Interrogée par  Le Figaro , son avocate, M e  Nawel Gafsia, assure qu’il  « a finalement pu  faire  son stage à l’hôpital Paul Brousse, à Villejuif »  et que  « sa barbe de 5 centimètres n’a posé de problème à personne » . Elle annonce que son client va se  pourvoir  devant le Conseil d’Etat.", "theme": "societe"}