{"title": "La dérobade de la justice face au scandale de l’amiante", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/09/2017", "content": "Editorial du «  Monde  ».  Elle a de jolis noms, cette fibre ignifuge, cet « or blanc » qui a enrichi tant d’industriels : chrysotile quand elle est blanche, crocidolite quand elle est bleue. Mais l’amiante est d’abord un poison qui tue. Sa toxicité est connue depuis un siècle. Première cause de décès lié au  travail , il a généré un long cortège de victimes. Se sont ensuivis vingt ans de procédures judiciaires qui, à chaque étape, éloignent toujours un peu plus la perspective d’un  procès  de l’amiante. Vendredi 15 septembre, la cour d’appel de  Paris  a ainsi annulé les mises en examen, intervenues entre la fin de 2011 et le début de 2012, pour homicides et blessures involontaires, de neuf décideurs, industriels, scientifiques, hauts fonctionnaires. Ils étaient impliqués dans deux dossiers emblématiques de ce scandale sanitaire, celui du  campus  parisien de Jussieu et celui des chantiers navals Normed de Dunkerque. \n        Lire aussi :\n         \n     \n                Nouveau revers judiciaire pour les victimes de l’amiante\n     \n Vingt ans après l’interdiction de l’amiante, en janvier 1997, ces neuf personnes, dont un ancien directeur général de la santé, étaient soupçonnées d’avoir favorisé  « l’usage contrôlé »  de cette fibre hautement cancérigène, entre 1982 et 1995, afin de  retarder  au maximum sa prohibition. Les magistrats ont jugé qu’elles ne pouvaient  avoir  connaissance de la gravité du risque encouru, du moment précis où l’inhalation du poison déclenchait la maladie, et que les hauts fonctionnaires mis en cause n’avaient pas le  pouvoir  d’ordonner une autre  politique . L’Association nationale des victimes de l’amiante (Andeva) a engagé un recours devant la Cour de cassation, qui avait déjà invalidé, en 2015, l’annulation par la cour d’appel de Paris, en juillet 2014, des neuf mis en examen. « Une sorte d’amnistie anticipée » De nombreux rapports ont pourtant démontré la dangerosité de l’amiante. La simple inhalation de ses fibres est à l’origine de l’asbestose (fibrose pulmonaire) ou de cancers broncho-pulmonaires. Le  cancer  de la plèvre, ou mésothéliome, a provoqué la mort, après des années d’horribles souffrances, de nombre d’ouvriers des chantiers navals qui, tandis qu’ils ­soudaient des plaques de sous-marin ou ­floquaient des kilomètres de tuyauterie voyaient  flotter  cette poussière blanche qui allait les  emporter . Bien qu’interdit, l’amiante est encore présent dans de ­nombreux bâtiments et équipements. Les chiffres varient, mais ils sont tous ­terrifiants. L’Institut de veille sanitaire parle de 1 700 décès chaque année. L’Andeva évoque 3 000 morts par an. Selon un rapport du Haut Conseil de la santé publique, en 2014,  « l’estimation du nombre de décès attendus entre 2009 et 2050 par cancers du poumon liés à l’exposition à l’amiante à  venir  serait de l’ordre de 50 000 à 75 000, auxquels s’ajoutent de 18 000 à 25 000 mésothéliomes ». L’amiante continue de  frapper . Alors qu’une quinzaine d’autres dossiers d’intoxication à l’« or blanc », concernant des directeurs d’usine et des médecins du travail, sont en attente, la décision de la cour d’appel de Paris risque de  peser  lourdement. Les survivants, et les familles de ceux qui y ont laissé leur vie, réclament  justice . Au-delà d’une condamnation des responsables, il faudrait au moins  empêcher  ce que François Desriaux, vice-président de l’Andeva, appelle  « un permis de tuer » ,  « une sorte d’amnistie anticipée accordée à tous ceux qui exposeraient des salariés ou des consommateurs à ce type de substances » . Aujourd’hui, la justice traite ce scandale à reculons. Elle semble se  dérober .", "theme": "idees"}