{"title": "Nouvelles grèves et manifestations à travers la France contre les « réformes » du gouvernement", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/11/2017", "content": "Les opposants à la  politique  du président Emmanuel Macron se mobilisent, jeudi 16 novembre, pour la quatrième fois depuis la rentrée pour  dénoncer  les ordonnances, en vigueur depuis septembre. Au-delà des ordonnances, les syndicats manifestent contre la hausse de la CSG, les mesures d’économie dans la fonction publique et s’inquiètent de la future réforme de l’assurance-chômage. 170 manifestations à travers la France Quelque 170 manifestations sont au programme de cet appel, lancé l’appel de la  CGT  avec FO – une première depuis le début du quinquennat –, Solidaires, la FSU. Si la CFDT et la CFE-CGC critiquent les ordonnances et les mesures d’économie dans la fonction publique, elles n’ont pas rejoint l’appel, malgré les demandes insistantes d’une partie des militants. Plusieurs organisations lycéennes, étudiantes ou enseignantes (UNEF, Snesup-FSU, UNL) appellent aussi à  battre  le pavé pour  contester  le  projet  de loi redéfinissant les modalités d’entrée à l’université. Ce texte, qui doit  être  présenté la semaine prochaine en conseil des ministres, menace  « le libre accès à l’ enseignement supérieur  » , selon elles. A leurs côtés défileront des militants de La  France  insoumise, même si  Jean-Luc Mélenchon  a reconnu qu’Emmanuel Macron avait  « le point pour l’instant » . Le chef de file des « insoumis » impute partiellement cet échec aux syndicats, qui ont refusé sa main tendue pour  mener  la contestation syndicale, au nom de leur indépendance. Dépasser les ordonnances Le gouvernement a déjà mis le cap sur un nouveau volet de réformes sociales : l’apprentissage, dont la concertation a été lancée la semaine dernière, et la  formation  professionnelle. Le projet de loi doit être présenté en avril 2018 et réformera aussi l’assurance-chômage, autre sujet sensible sur lequel le gouvernement entretient le flou pour le moment. La contestation des ordonnances a mis en exergue les divisions entre syndicats : malgré des tentatives, ils ont échoué à  organiser  une action unitaire. Toutefois, les syndicats refusent de  tourner  la page des ordonnances, qui doivent encore  faire  l’objet d’une ratification, et déplace la bataille sur le terrain judiciaire : la CFDT et la  CGT  ont déposé des recours devant le Conseil d’Etat pour contester plusieurs mesures et FO prévoit d’en  former . Participation en baisse et marche sur l’Elysée, le 18 novembre La première mobilisation contre les ordonnances avait réuni dans toute la France le 12 septembre entre 500 000, selon les syndicats, et 223 000 personnes, selon la  police . Mais le mouvement s’est nettement essoufflé au cours des deux journées de mobilisation suivantes. Un cinquième appel n’est pas encore à l’ordre du jour. Jeudi, s’il n’y avait que de légères perturbations sur les réseaux TER et Intercités, le trafic était normal à la RATP. Mais à  Nice , il n’y a ni tramway ni bus. En outre, plusieurs antennes de  Radio France  ont été perturbées. Samedi, des associations comme Attac ou Droit au  logement  (DAL) et des sections de la CGT et Solidaires, regroupées dans le collectif Front  social  – qui vont  participer  aux manifestations de jeudi – ont d’ores et déjà appelé à  marcher   « sur l’Elysée »  samedi à  Paris , pour  protester  contre la  «  politique  antisociale »  de Macron.", "theme": "politique"}