{"title": "TV - « Mindhunter » : dans la tête d’un tueur en série", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/10/2017", "content": "Série sur Netflix à la demande En cette fin des années 1970, l’expression « serial killer » n’existe pas encore. Lors d’une  enquête  criminelle, la procédure suppose que l’on s’appuie sur les faits matériels pour y  déceler  la motivation d’un possible assassin. Mais l’Académie du FBI, à Quantico (Virginie), où se forment ses agents spéciaux, a d’ores et déjà créé une unité de  sciences  du comportement, où s’amorce l’analyse des profils de meurtriers multirécidivistes : ces  personnalités  très particulières dont on ne parvient pas à  comprendre  comment ni pourquoi elles en viennent à  perpétrer  d’atroces assassinats à répétition. Inspirée par un vrai agent du FBI La série  Mindhunter , disponible sur Netflix, s’inspire du livre  ­Mindhunter, Inside the FBI’s Elite Serial Crime Unit,  dans lequel ­l’ancien agent spécial John E. Douglas, en collaboration avec l’auteur de films et de  livres  Mark Olshaker, raconte son  travail  au sein de l’unité de sciences du comportement du FBI. Publié en 1995, cet ouvrage vient d’être réédité en  France  sous le ­titre  Mindhunter, dans la tête d’un profileur  (Michel Lafon) .  Cetémoignage a inspiré le personnage ou les avatars de Jack Crawford dans de nombreux films et séries, du  ­Silence des agneaux  à  Hannibal . Dans  Mindhunter , l’agent John E. Douglas y devient le personnage de fiction Holden Ford (Jonathan Groff), qui, avec son collègue Bill Tench (Holt McCallany), s’engage dans une nouvelle voie :  rencontrer  et  enregistrer  le témoignage de grands tueurs en série du pays déjà emprisonnés, pour  apprendre  à  « entrer dans leur tête » ,  cerner  leur personnalité et leurs modes opératoires, déceler ce qu’ils peuvent  avoir  en commun, et  amorcer  une réponse à la grande question qu’ils se posent : naît-on criminel, ou le devient-on ? \n        Lire aussi :\n         \n     \n                David Fincher, serial réalisateur\n     \n Une interrogation iconoclaste pour l’époque, beaucoup préférant  penser  que toute société comporte quelques  « mauvaises graines »  nées criminelles – rien ne justifiant, en conséquence, de s’intéresser à la psychologie de ces monstres…  « Mais comment  arrêter  les meurtriers fous si on ne sait pas comment ils pensent ? » , ­réfutent les deux partenaires du FBI à leur hiérarchie, opposée, au ­départ, à leur  projet . Créée par Joe Penhall (auteur de théâtre, scénariste pour le  cinéma  et la télévision), réalisée, pour ses deux premiers et deux derniers épisodes, par David Fincher,  Mindhunter  s’avère passionnante avant tout grâce à ses deux premiers épisodes : tant pour sa mise en scène, son montage, son humour sous-jacent que pour la somme d’interrogations qui se fait jour en cette fin des années 1970, période post-guerre du ­ Vietnam , post-Watergate, mais aussi post-« Summer of Love ». Avec, en filigrane, au fil des longues heures que passent ensemble ces nouveaux Sherlock Holmes et Docteur Watson, un grand doute sur ce qu’est la masculinité. Celle des grands criminels mais aussi de tout un chacun – notamment lorsque, comme souvent ici, le père se révèle  être  un grand absent. Ce duo d’agents est secondé par une figure féminine : l’universitaire Wendy Carr (Anna Torv). Celle-ci retrouve, dans l’étude des psychopathes menée par les deux agents du FBI, une image des dirigeants des plus importantes  entreprises  du pays : de grands manipulateurs, qui ne se prêtent donc pas à l’étude qu’elle entend  mener . Des « tueurs » qui se cachent derrière le masque de la normalité… Mindhunter , série créée par Joe Penhall. Avec Jonathan Groff, Holt McCallany, Anna Torv (EU, 2017, 10 × 50 min.).", "theme": "televisions radio"}