{"title": "Orelsan, évangéliste moderne", "newspaper": "Le Monde", "author": "Alain Beuve-Méry", "date_publi": "06/11/2017", "content": "Replay.  Cela s’est passé à l’Olympia, la mythique salle parisienne où tous les plus grands se sont produits : Barbara, Bécaud, Brel, mais aussi les Beatles, les Rolling Stones… Le 4 juillet s’y tenait la deuxième édition des Angels Music Awards, qui   récompensent le meilleur de la musique chrétienne, dite  « inspirée » . Vaste programme. Sur  France  2, dimanche matin, un  « documentaire œcuménique » , réalisé par Véronique Bréchot pour « Le Jour du Seigneur » et « Présence protestante »,   rendait compte de l’événement. Sous une croix bleue à contours blancs sur fond bleu, ont joué le pasteur Dan Luiten, sœur Agathe, le groupe de rock chrétien Glorious – fondé en 2000 dans le sillage des Journées mondiales de la jeunesse (JMJ) –, ou encore le groupe protestant de folk progressif Yatal, déclaré  « révélation de l’année ».  La chanteuse canadienne Natasha St-Pier faisait la réclame de la manifestation, expliquant que la valorisation de la musique chrétienne était monnaie courante de l’autre côté de l’Atlantique. On est surpris de constater que l’œcuménisme musical s’arrête aux portes du christianisme Si la musique est universelle et inclut évidemment la musique religieuse, nous avons aussi entendu récemment les paroles  « simples », « basiques »,  du rappeur Orelsan, dont le nouvel album,  La fête est finie , qui vient de  sortir , triomphe avec 100 000 exemplaires écoulés en une semaine. Dans l’attaque de son premier  titre , ce dernier scande :  « Je vais  faire  une vidéo simple ou je vais  dire  des trucs simples, car  vous  êtes trop cons » , avant de poursuivre :  « Simple, basique, OK. Les gens intelligents ne sont pas toujours ceux qui parlent le mieux, etc. » Ni bienveillant ni charitable Une fois le documentaire terminé, on est en effet surpris de  constater  que l’œcuménisme musical s’arrête aux portes du christianisme. Qu’aucune musique bouddhiste, musulmane ou juive ne soient associées à ce  projet  est consternant. Cela ne semble, réflexion faite, ni bienveillant ni charitable. Autrement, samedi 4 novembre, au Palais des festivals, à Cannes, il y avait les 19 es  NRJ Awards, retransmis en direct par TF1, avec Nikos Aliagas en maître de cérémonie. L’émission a été suivie par 5 millions de téléspectateurs, leadeuse avec 25,5 % de part de marché, mais en baisse de 4 points d’audience, par rapport à 2016. C’est Amir, le chanteur d’ On dirait,  qui a reçu le trophée de la meilleure chanson francophone. Quant à Ed Sheeran et Soprano, ils ont été nommés l’un artiste masculin  international , l’autre francophone de l’année. Ils étaient tous les trois présents sur scène à Cannes. Cela tombe bien ! Très ému, l’artiste franco-israélien Amir a remercié son public, avant d’ajouter  « on dirait qu’on a tous un ange ».  Ciel ! l’esprit des Angels Music Awards est subitement descendu sur Cannes. Finalement, concentrons-nous et écoutons attentivement les paroles simples, basiques d’Orelsan.", "theme": "televisions radio"}