{"title": "Amiante : les mises en examen des responsables nationaux de nouveau annulées", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/09/2017", "content": "La cour d’appel de  Paris  a de nouveau annulé vendredi 15 septembre les mises en examen des responsables nationaux dans deux dossiers emblématiques du scandale sanitaire de l’amiante, celui du  campus  parisien de Jussieu et celui des chantiers navals Normed de Dunkerque, selon certains avocats de victimes. Neuf décideurs, industriels, scientifiques ou hauts fonctionnaires, avaient été mis en examen entre à la fin de 2011 et au début de 2012 pour homicides et blessures involontaires dans le cadre de l’ enquête  des juges d’instruction du pôle de santé publique. Elle porte notamment sur la recherche d’éventuelles responsabilités nationales dans la gestion du dossier de l’amiante. Après plus de vingt ans d’enquête,  « il est tout simplement scandaleux que cette affaire se termine par la mise hors de cause de tous ceux qui étaient chargés du système de veille sanitaire » , a réagi Michel Ledoux, avocat de plusieurs centaines de victimes de la fibre cancérogène, ajoutant qu’il allait  former  un pourvoi en cassation. « Cette nouvelle décision confirme malheureusement l’apathie des juges à  vouloir   juger  cette catastrophe sanitaire sans précédent » , a regretté de son côté François Desriaux, vice-président de l’Association nationale des victimes de l’amiante (Andeva). \n        Lire la chronique :\n         \n     \n          « N’y aura-t-il jamais de procès de l’amiante ? »\n           \n Trois mille morts de l’amiante chaque année Le point commun des neuf protagonistes est d’avoir été impliqués dans le Comité permanent amiante (CPA, dissous dans les années 1990) entre 1982 et 1995. Le CPA est accusé par les parties civiles d’être le lobby des industriels et le promoteur de  « l’usage contrôlé »  de la fibre cancérogène pour en  retarder  au maximum l’interdiction, survenue en  France  en janvier 1997. Le rôle de cette structure avait été épinglé dans un rapport sénatorial. \n        Lire la tribune :\n         \n     \n          Amiante : un « renoncement à rendre justice »\n           \n Les neufs accusés avaient obtenu l’annulation de leur mise en examen par la cour d’appel de Paris le 4 juillet 2014 ; une décision invalidée par la Cour de cassation le 14 avril 2015, qui avait alors renvoyé les dossiers devant la chambre de l’instruction. Aux yeux de leur  défense , aucune faute ne peut leur  être  imputée. Les avocats s’appuient notamment sur une décision de la Cour de cassation qui a définitivement mis hors de cause huit personnes – dont Martine Aubry – dans le dossier de l’usine Ferodo-Valeo de Condé-sur-Noireau, dans le Calvados, estimant qu’aucune négligence ne pouvait leur être reprochée. Les autorités sanitaires imputent à l’amiante 10 % à 20 % des cancers du poumon. Selon elles, l’exposition à la fibre pourrait  provoquer  jusqu’à 100 000 décès d’ici à 2025. D’après l’Andeva, 3 000 personnes meurent chaque année.", "theme": "societe"}