{"title": "Affaire Grégory : cinq mois après sa mise en examen, Jacqueline Jacob défend son « alibi inattaquable »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/11/2017", "content": "Cinq mois après  sa mise en examen, avec son époux Marcel, pour l’enlèvement et la séquestration suivis de la mort de son petit-neveu Grégory en 1984 , Jacqueline Jacob a décidé de  parler , vendredi 17 novembre, pour  défendre  un  « alibi inattaquable » . M me  Jacob, qui avait invoqué son droit de se  taire  lors des premiers interrogatoires en juin, a été entendue vendredi par la présidente de la chambre de l’instruction de Dijon, Claire Barbier, chargée du dossier. « Jacqueline Jacob a un alibi inattaquable pour le jour des faits [ … ], c’est le point essentiel de ce dossier » , a martelé M e  Frédéric Berna, l’un de ses conseils, à la sortie de l’audition. L’avocat a ajouté que sa cliente était avec son mari  « au  travail  le 16 octobre 1984 [jour de la mort de l’enfant, NDLR] de 14 h 30 à 21 heures [ … ], c’est prouvé par des témoins et par des éléments objectifs du dossier » . Elle  « a répondu à l’intégralité des questions qui lui étaient posées » , a poursuivi M e  Berna, précisant que  « d’autres auditions »  étaient à  prévoir .  « Ce dossier est titanesque, on ne peut pas tout  faire  en une après-midi avec une femme qui a 73 ans, pour elle, c’est très éprouvant » , a-t-il justifié. \n        Lire aussi :\n         \n     \n                Les obsédés de l’affaire Grégory\n     \n Quels soupçons pèsent sur les Jacob ? Les époux Jacob sont soupçonnés d’avoir été les « corbeaux » de l’affaire , auteurs de plusieurs lettres anonymes très bien renseignées, et d’être impliqués dans le rapt et la mort de Grégory, dans le cadre d’un  « acte collectif »,  qu’ils contestent. L’accusation a notamment évoqué des expertises graphologiques récentes sur une lettre manuscrite anonyme reçue en 1983 par Jean-Marie Villemin, qualifiées de  « confondantes »  à l’égard de Jacqueline Jacob, qui de son côté  « nie fermement »  en  être  l’auteure, selon son avocat. L’arrestation des Jacob, jamais inquiétés auparavant, avait relancé cette affaire, qui reste un mystère depuis la mort du petit garçon de 4 ans, retrouvé pieds et poings liés dans les eaux de la Vologne le 16 octobre 1984. Brièvement écroués en juin, ils ont depuis l’obligation de  résider  séparément et loin de leur domicile, situé dans les Vosges. \n        Lire aussi :\n         \n     \n                Qui sont Marcel et Jacqueline Jacob, mis en examen dans l’affaire Grégory ?\n     \n Que répondent les Villemin ? L’alibi des Jacob est balayé par M e  Thierry Moser, avocat historique des parents Villemin : ce  « n’est qu’un rideau de fumée, […] la suite de l’instruction le démontrera » . Le conseil estime que  « la juxtaposition, l’addition des éléments »  contre les deux époux pourraient  justifier   « un renvoi devant la cour d’assises »  mais que l’ enquête  devrait encore  durer , peut-être jusqu’en 2019.  « J’ai de la patience et j’ai confiance dans les investigations. » Quelles suites judiciaires ?  Jacqueline Jacob espère désormais  pouvoir  rentrer chez elle : une demande en ce sens sera examinée lundi par la chambre de l’instruction de Dijon, qui a refusé, fin octobre, de  modifier  le contrôle judiciaire du couple, évoquant notamment un risque de concertation. « Lundi, je solliciterai un débat public » , a souligné M e  Berna. Une demande à laquelle le parquet général s’opposera si elle venait à se  concrétiser . Celui-ci s’opposera également à la modification du contrôle judiciaire de M me  Jacob, au motif que  « les investigations se poursuivent »  et que  « Marcel Jacob n’a pas encore été entendu » , a indiqué le procureur général, Jean-Jacques Bosc, vendredi soir. Marcel Jacob, dont une première audition a été reportée, doit être entendu le 4 décembre, avant de  demander  à son tour de  rentrer  chez lui. La  défense  du couple prévoit aussi de demander la nullité des mises en examen, et s’est pourvue en cassation après le refus de la chambre de l’instruction d’assouplir le contrôle judiciaire.", "theme": "police justice"}