{"title": "Birmanie : dans un village rohingya, une tuerie et des clichés interdits", "newspaper": "Le Monde", "author": "Harold Thibault", "date_publi": "21/12/2017", "content": "Inn Din est un village du nord de l’Etat de l’Arakan (Etat de Rakhine), à l’extrême Ouest birman, sur le golfe du Bengale. Il est situé dans la zone où vivaient les Rohingya, la minorité musulmane dont 660 000 membres ont fui au  Bangladesh  voisin pour  échapper  à la répression lancée par l’ armée  et les milices après l’attaque, le 25 août, de postes de  police  par une guérilla locale. Des images satellitaires publiées par Amnesty  International  ont déjà montré cet automne comment, à Inn Din, seules les maisons habitées par les Rohingya ont été incendiées, celles de la minorité bouddhiste arakanaise   restant intactes. Un survivant du village, âgé de 27 ans, a décrit à l’organisation de  défense  des droits de l’homme l’arrivée, le 25 août, des soldats, accompagnés d’un petit groupe de miliciens. Ils auraient tiré en l’air, puis, arbitrairement, sur les Rohingya qui s’enfuyaient. \n        Lire aussi :\n         \n     \n                L’armée birmane accusée d’abus constitutifs de crimes contre l’humanité envers les Rohingya\n     \n Le nom du bourg est revenu, lundi 18 décembre, mais cette fois dans un communiqué publié sur la page  Facebook  du chef d’état-major des forces birmanes, Min Aung Hlaing. L’ arm ée y annonce  avoir  été informée de la découverte de dix cadavres près du cimetière et précise qu’elle a nommé une équipe de cinq personnes chargée de  déterminer   « si les forces de sécurité ont pris part ou non »  à cette tuerie. A la tête de cette équipe d’investigation a été placé un général, Aye Win, qui, dans un précédent rapport le mois dernier, avait conclu à l’absence d’exactions ou d’usage  « excessif »  de la force contre les Rohingya, malgré leur exode massif. Loi datant de l’ère coloniale Le cas d’Inn Din pourrait  expliquer  la détention, depuis une semaine, de deux journalistes birmans de l’agence Reuters. Wa Lone, 31 ans, et Kyaw Soe Oo, 27 ans, ont été interpellés le 12 janvier à Rangoun. Le ministère de l’information les accuse d’avoir  « illégalement obtenu des informations dans l’intention de les  partager  avec les  médias  étrangers » . Une loi sur les secrets officiels datant de l’ère coloniale leur fait  risquer  jusqu’à quatorze ans de prison.  « Les deux journalistes se sont rendus à Inn Din il y a quelques semaines, c’est pourquoi je pense que leur arrestation est liée au village  », déclare Myint Kyaw, un membre du Myanmar Press Council, une organisation indépendante de défense de la presse. Selon le site d’information  The Irrawaddy,  qui cite un résident de l’Etat de l’Arakan ayant des liens avec le renseignement militaire, des locaux ont pu  photographier  les événements d’Inn Din. Ils auraient plus tard décrit la situation aux deux journalistes et transmis les images. Leur arrestation s’expliquerait par la crainte que ces clichés ne viennent  susciter  des critiques internationales encore plus vives contre l’Etat birman. Quatre enseignants de l’école d’Inn Din et un autre villageois, tous issus de la minorité bouddhiste arakanaise, auraient été détenus et interrogés par le renseignement militaire pour avoir parlé à ces journalistes, selon ce récit citant l’épouse de l’un d’eux. Cette version est concordante avec un témoignage obtenu par le  New York Times  d’un proche des enseignants, qui accuse le gouvernement de  vouloir   dissimuler  les documents incriminants transmis à Reuters. Selon Zaw Htay, le porte-parole de la chef de gouvernement de fait, Aung San Suu Kyi, le bureau du président, un proche allié de la  Prix Nobel  de la paix, a approuvé la procédure.  « Wa Lone et Kyaw Soe Oo sont des journalistes qui remplissent un rôle crucial pour  faire  la lumière sur des informations d’intérêt mondial et ils sont innocents »,  a déclaré lundi Stephen Adler, président de Reuters. Bébés jetés à l’eau L’armée empêche toute  enquête  de terrain indépendante et refuse de  travailler  avec les agences onusiennes et les ONG, n’acceptant que la collaboration de la Croix-Rouge. Les autorités birmanes ont fait  savoir  mercredi à la rapporteuse spéciale de l’ONU sur la  Birmanie , la Sud-Coréenne Lee Yanghee, qu’elles lui fermaient l’accès au pays pour le reste de son mandat. M me  Lee, qui devait s’y  rendre  en janvier, y a vu  « une forte indication que quelque chose de terrible doit se produire » . L’organisation Human Rights Watch a dénoncé, mardi 19 décembre, un autre massacre, dans le village de Tula Toli, en se fondant sur 18 témoignages. Elle affirme que les soldats y ont, des heures durant, tué des centaines d’hommes qui avaient été rassemblés sur les berges d’une rivière le 30 août. Les femmes ont ensuite été violées et les bébés jetés à l’eau ou dans des fosses. A Tula Toli et dans les hameaux alentour, 746 habitations de Rohingya ont été détruites, tandis que les maisons de la minorité arakanaise sont restées intactes. Le flot de réfugiés rohingya s’est considérablement réduit, mais chaque jour plusieurs centaines d’entre eux franchissent la rivière Naf, qui marque la frontière avec le Bangladesh. Il ne reste qu’environ 300 000 Rohingya côté birman.", "theme": "asie pacifique"}