{"title": "Affaire russe : Facebook rend accessible les informations sur les annonceurs", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/10/2017", "content": "A  compter  du mois de novembre, les utilisateurs de  Facebook  au  Canada  pourront  accéder  aux informations sur les annonceurs publicitaires présents sur le réseau  social , accusé d’avoir servi de plateforme pour de la manipulation  politique  venant de  Russie  lors de la dernière présidentielle aux Etats-Unis. Comme  Twitter  ou  Google , le site créé par Mark Zuckerberg est dans la ligne de mire du Congrès américain, qui  enquête  sur de possibles ingérences de Moscou dans la campagne qui a mené à la victoire du républicain  Donald Trump . \n        Lire aussi :\n         \n     \n          Facebook détaille ce qu’il a remis au Congrès américain dans le cadre de l’affaire russe\n           \n Facebook et  Twitter  ont reconnu que  des comptes et pages liés à des intérêts russes avaient publié des contenus sponsorisés (« ads ») ayant servi à propager de fausses informations et à manipuler l’opinion publique . Accusés d’avoir tardé à  réagir , les deux réseaux multiplient désormais les communications sur le sujet pour  mettre  en valeur leurs mesures contre ces ingérences. Etendre aux Etats-Unis en 2018 Facebook avait promis en septembre de  rendre  accessibles les renseignements sur les annonceurs, mais sans  donner  de calendrier précis. Le dispositif sera donc effectif à compter de novembre, mais seulement pour les utilisateurs au Canada, en guise d’expérimentation. Le réseau social compte  étendre  cette fonctionnalité aux Etats-Unis avant les élections de mi-mandat prévues en 2018. \n        Lire aussi :\n         \n     \n                L’étrange campagne d’influence russe mêlant « Pokémon Go » et Black Lives Matter\n     \n Concrètement, les utilisateurs pourront  cliquer  sur un onglet spécifique pour  connaître  la provenance du contenu sponsorisé,  examiner  la page de l’annonceur et  voir  tout ce que celui-ci a financé sur Facebook.  « La transparence est utile à tous »  et  « les gens doivent  être  en mesure de  savoir  qui est l’annonceur et de voir quelles annonces il a passé, en particulier pour celles qui sont de nature  politique  » , fait  valoir  Rob Goldman, un responsable du groupe. Mesures similaires chez Twitter Les annonceurs publiant des messages politiques vont de plus être soumis à davantage de contrôle pour  vérifier  leur identité avant d’être autorisés à  passer  leurs contenus, selon le réseau social. Il est interdit de  financer  depuis l’étranger des publicités politiques aux Etats-Unis. \n        Lire aussi :\n         \n     \n                Google, Facebook et Twitter vont témoigner sur l’enquête russe\n     \n Moyennant finance, on peut  cibler  des messages sur les  réseaux sociaux  vers des audiences particulières grâce à des algorithmes. Ces différents contenus sponsorisés sont baptisés sous la désignation  « ads » . Twitter a annoncé mardi des mesures similaires, mais seulement sur les contenus sponsorisés à caractère politique. Plus discret sur le sujet, Google dit  enquêter   « sur des tentatives de détournement de [ses] systèmes » .", "theme": "pixels"}