{"title": "Vœux de Macron : les « transformations profondes se poursuivront avec la même force en 2018 »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/12/2017", "content": "Le président de la République a adressé, dimanche 31 décembre, ses premiers vœux aux Français. S’exprimant depuis le « salon d’angle », la pièce dans laquelle il travaille, Emmanuel Macron a parlé durant près de 18 minutes sans prompteur et a promis que les  « transformations profondes se poursuivr  [aient]  avec la même force en 2018 ».  Sans  revenir  sur les réformes de l’année 2017,  « l’année du choix »  qui a  « profondément renouvelé notre vie  politique  » , le président a évoqué les  « nombreux défis »  de 2018. \n        Lire aussi :\n         \n     \n                Retour sur une année politique à nulle autre pareille\n     \n Les transformations, comme celles engagées à l’école, au  travail , sur le  climat   « se poursuivront avec la même force en 2018 »,  a assuré le chef de l’Etat, évoquant les réformes promises pour les quartiers populaires, les territoires ruraux, les agriculteurs, les fonctionnaires mais également l’égalité homme-femme et la refonte de l’assurance chômage. « Je continuerai à  faire  ce pour quoi  vous  m’avez élu »,  a martelé Emmanuel Macron, assurant à ceux qui  « ne partagent pas la  politique  conduite par le gouvernement »  qu’il les  « respectait »  et qu’il les  « écouterait »  toujours, mais qu’il  « n’arrêterait pas d’agir » . « Ambition européenne » Au plan  international , le président, qui a rendu hommage aux militaires, aux policiers et aux gendarmes, a promis de  poursuivre  la lutte contre le terrorisme islamiste mais également d’œuvrer à la paix. Critiqué pour une politique migratoire trop « dure », Emmanuel Macron a défendu une  « ligne d’humanité et d’efficacité ».  Rappelant l’engagement de la  France  à  accueillir  les  « femmes et les hommes menacés dans leur pays » , il a estimé, comme il le disait durant sa campagne, que  « nous ne pouvons accueillir tout  le monde  »  et qu’il est  « indispensable d’avoir des règles »  pour  expliquer  son  projet  de réforme du droit d’asile. Il s’est par ailleurs directement adressé aux  « citoyens européens »  pour  retrouver   « l’ambition européenne »  et  « dessiner un grand projet »  pour l’ Europe .  « J’aurai besoin de vous » , a-t-il déclaré en appelant à ne  céder   « ni aux nationalistes, ni aux sceptiques »  et à  participer  aux consultations citoyennes qu’il compte  mettre  en œuvre en 2018 pour  « vous  exprimer  et  dire  ce que vous voulez pour l’Europe » . \n        Lire aussi :\n         \n     \n                Union européenne : Les « conventions démocratiques » manquent d’ambition\n     \n « Année de la cohésion nationale » Souvent accusé d’être le  « président des riches » , le  « premier de cordée »  d’une France qui va bien, le chef de l’Etat a insisté sur les mots de  « cohésion »  et de  « collectif » . Il a ainsi commencé son discours en saluant ceux qui sont seuls et a réitéré son engagement  « d’apporter un toit »  à  « toutes celles et ceux qui sont aujourd’hui sans-abri ».  Après une fin d’année marquée par des réformes économiques, il a déclaré  vouloir  faire de l’année 2018  « l’année de la cohésion de la nation » ;  cohésion qui doit  passer , selon lui, par l’école, le travail – qui est « au cœur de notre société » et qu’il  « défendra sans relâche » –,  la recherche, la  culture . \n        Lire aussi :\n         \n     \n                Rétrospective 2017 : Emmanuel Macron, libéral inachevé\n     \n « Je crois dans la réussite, les succès. Mais que sont ces succès si ce ne sont que ceux de quelques-uns ? »  a-t-il questionné, mettant en avant la nécessité de  « repenser un grand projet  social  »  et évoquant  « l’esprit de conquête »  et le besoin d’une  « renaissance française »  .  « Vous appartenez à un collectif plus fort et plus grand que vous » , a-t-il déclaré avant de  réclamer  :  « Notre cohésion nationale dépend aussi de votre engagement, demandez-vous chaque matin ce que vous pouvez faire pour le pays ».", "theme": "emmanuel macron"}