{"title": "Ce que l’on sait du suspect de l’attentat de New York", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/11/2017", "content": "Les informations se font se précisent, mercredi 1 er  novembre, au sujet de l’auteur présumé de l’attentat de New York, qui a fait huit morts la veille à Manhattan. Le gouverneur de l’Etat de New York, Andrew Cuomo,  a confirmé l’identité du suspect  : un Ouzbek de 29 ans, nommé Sayfullo Saipov et arrivé légalement aux Etats-Unis en 2010. Un « lâche perverti lié à l’EI » Selon M. Cuomo, l’homme, soigné actuellement dans un hôpital de New York après  avoir  été blessé par balle au ventre par la  police , est connu des autorités pour des faits mineurs. C’est un  « lâche perverti lié à l’organisation  Etat islamique   [EI]  et  [qui]  s’est radicalisé »  aux Etats-Unis, a ajouté le gouverneur. L’après-midi de l’attaque, après avoir foncé sur la foule avec une camionnette, l’homme est sorti du véhicule en possession de deux armes factices, en hurlant  « Allahou akbar »  (« Dieu est grand », en arabe). Au cours d’une conférence de presse, mercredi après-midi, le chef adjoint de la police de New York, John Miller, a affirmé que l’attentat avait été préparé durant plusieurs semaines. «  Il l’a fait au nom de l’EI et parmi les objets découverts sur les  lieux  se trouvait un message »  manuscrit en arabe, citant le groupe djihadiste a précisé M. Miller. Pour l’heure, l’attentat n’a toutefois pas été revendiqué. Selon Andrew Cuomo, tout laisse  croire  que Sayfullo Saipov aurait agi seul. Un homme marié qui travaillait pour Uber L’homme, qui dispose d’un  titre  de séjour permanent, aurait d’abord vécu dans l’Ohio, Etat industriel de l’est du pays. A Cincinnati, une  famille  originaire comme lui d’ Ouzbékistan  l’aurait alors accueilli. Le  New York Times , qui cite la famille  en question, dit qu’il a ensuite rejoint Fort Myers, en Floride, et qu’il a travaillé comme routier. Son permis de  conduire  est de Floride (il avait une adresse dans la ville de Tampa), mais il vivrait dans le New Jersey, à proximité de New York, selon plusieurs  médias . C’est là qu’il aurait loué la camionnette utilisée pour l’attaque. Peu de temps après l’attaque, la plate-forme américaine de  voitures  avec chauffeur (VTC) Uber a écrit dans un communiqué que le suspect, qui est marié et a des enfants, avait travaillé pour elle pendant au moins six mois, réalisant plus de 1 400 courses.", "theme": "ameriques"}