{"title": "Affaire Weinstein : Polanski pris dans le tourbillon", "newspaper": "Le Monde", "author": "Laurent Carpentier", "date_publi": "25/10/2017", "content": "L’affaire Weinstein ne va pas  arranger  les affaires de ­Roman Polanski. Le réalisateur franco-polonais, qui a fui Hollywood en 1978 pour  échapper  à une condamnation pour agression sexuelle, est à nouveau mis en cause à la faveur de ce grand mouvement de révélations collectif. Si Samantha Geimer, que le réalisateur de  Rosemary’s Baby  est accusé d’avoir droguée et violée à Los Angeles en 1977 alors qu’elle n’avait que 13 ans, déclare depuis quelques années qu’elle a pardonné et veut  clore  l’affaire, quatre autres actrices ont, depuis, entamé des poursuites pour des faits similaires remontant à cette époque. \n        Lire aussi :\n         \n     \n                Roman Polanski accusé pour la quatrième fois d’agression sexuelle sur mineure\n     \n La dernière en date, Marianne Barnard, vient de  porter  plainte auprès de la  justice  californienne. En 1975, à l’âge de 10 ans, elle aurait rencontré le cinéaste dans le cadre d’une séance  photo  ­organisée par sa mère sur une plage près de Malibu. Après l’avoir fait se  déshabiller  pour le shooting, elle accuse Roman Polanski de l’avoir agressée. Ce que celui-ci dément. Le réalisateur, Palme d’or à Cannes en 2002, est désigné par ceux qui l’attaquent comme le symbole de l’artiste impuni dont l’art voudrait le  placer  par-delà la morale et au-dessus des lois. La Cinémathèque dénonce une  ­« logique de lynchage   » En janvier, sa nomination comme président de la cérémonie des Césars avait provoqué une bronca et poussé Roman Polanski à y  renoncer . Aujourd’hui, c’est la Cinémathèque française qui est la cible d’associations féministes, dont Osez le féminisme. L’institution a prévu  « de longue date   » , explique son directeur Frédéric Bonnaud, de lui  consacrer  une  rétrospective , du 30 octobre au 3 décembre. Avec, notamment, une master-class autour du film  Ghost Writer ,le 4 novembre. Et l’avant-première de son film  D’après une  histoire  vraie , en sa présence, le 30 octobre. \n        Lire aussi :\n         \n     \n                Affaires Weinstein : la liste des victimes s’allonge, plusieurs enquêtes sont ouvertes\n     \n \n        Lire aussi :\n         \n     \n                Agressions sexuelles : les photos de Terry Richardson bannies des magazines du groupe Condé Nast\n     \n Des organisations féministes appellent à une manifestation ce jour-là devant la Cinémathèque, laquelle dénonce une  ­« logique de lynchage   »  et affirme n’avoir pas l’intention de  changer  sa programmation   :  «   Nous ne décernons ni récompenses ni certificats de bonne conduite , écrit Frédéric Bonnaud dans un communiqué qui devait  être  publié mercredi 25 octobre.  Notre ambition est autre :  montrer  la totalité des œuvres des cinéastes et les  replacer  ainsi dans le flux d’une histoire permanente du  cinéma . De ce point de vue, l’œuvre de Roman Polanski, entre films de  genre  et confessions douloureuses, raconte rien moins que le XX e  siècle, ses innombrables tragédies et leur nécessaire et souvent sublime mise en spectacle. Elle nous paraît donc plus que jamais incontournable.   »", "theme": "cinema"}