{"title": "La croissance française se maintiendra début 2018", "newspaper": "Le Monde", "author": "Elise Barthet", "date_publi": "19/12/2017", "content": "L’économie française est lancée sur de bons rails. Après une année marquée par une reprise solide dans tous les secteurs d’activité, la croissance devrait se  maintenir  dans les premiers mois de 2018. Tirée par un  climat  des affaires extatique et un  contexte   international  toujours favorable aux échanges, l’économie française progresserait de 0,5 % et 0,4 % au cours des deux premiers trimestres de l’année prochaine, selon la note de conjoncture de l’Institut national de la statistique et des études économiques (Insee) présentée mardi 19 décembre. Un rythme cadencé, similaire à celui observé les trimestres précédents. La reprise a pris ses quartiers Estimée à 1,9 % sur l’ensemble de l’année, la progression du PIB français devrait  dépasser , pour 2017, les prévisions initiales de l’Insee qui tablait sur 1,7 % en septembre. Elle se situerait malgré tout en deçà des 2,2 % attendus dans la zone euro par la Commission européenne. Une moyenne européenne portée par l’accélération de l’activité en  Allemagne  au quatrième trimestre et la vigueur du rattrapage espagnol. Un contexte international porteur, notamment du côté des émergents Cette reprise ne s’est pas cantonnée au Vieux Continent, les émergents aussi ont retrouvé des couleurs en 2017. Malgré un ralentissement anticipé en  Chine , l’Insee s’attend l’an prochain à un maintien des importations brésiliennes, russes et indiennes. L’activité devrait également  rester  dynamique dans les pays avancés. Aux Etats-Unis, le climat des affaires atteint d’ores et déjà des niveaux inédits, entretenu par la  consommation  des ménages et la perspective d’une vaste réforme fiscale. Résultat : le commerce international, qui a progressé de 5 % cette année, pourrait encore  croître  de 3,5 %. La  France , dont les parts de marché n’ont cessé de se  réduire  à l’échelle mondiale, saura-t-elle en profiter ? Le commerce extérieur ne pénalisera plus la croissance C’est probablement l’une des meilleures nouvelles contenues dans le rapport de l’Insee : après cinq années de vaches maigres, le commerce extérieur ne devrait plus  peser  sur la croissance hexagonale à la mi-2018. Le rebond des exportations agricoles, couplé à celui des secteurs du tourisme et de l’énergie, compenserait les importations de produits manufacturés. Un climat des affaires au plus haut depuis dix ans A en  croire  le climat des affaires, les patrons ont le moral. Malgré des difficultés de recrutement et un appareil de production à la limite de la surchauffe, l’optimisme atteint des sommets dans l’ industrie . Un bon vent souffle également sur les services marchands,  transports  et hébergement-restauration, qui bénéficient du retour des touristes étrangers dans l’Hexagone. Dans le bâtiment, toujours convalescent, l’activité devrait en revanche légèrement  ralentir . Le secteur pâtit avec quelques mois de retard du tassement des ventes de logements neufs. Dans l’ensemble, les tensions sur l’appareil productifs et l’accélération de la demande intérieure et extérieure devraient  continuer  à  soutenir  les efforts d’investissement. Déjà en hausse de 4,4 % en 2017, ils pourraient  progresser  de 3,7 % au premier semestre 2018. Les créations d’ emploi  marquent le pas Principale ombre au tableau : l’emploi. Si l’arrêt de la prime à l’embauche dans les PME le 30 juin 2017, n’a que légèrement pesé sur les créations de postes dans le privé au troisième trimestre, les suppressions des contrats aidés, elles, plombent les statistiques de fin d’année. D’après l’Insee, elles seront compensées par des embauches dans le public, notamment auprès des collectivités locales. Au total : 72 000 emplois devraient  être  créés en France au premier semestre 2018, contre 168 000 au cours des six premiers mois de 2017. Après une hausse inattendue du taux de chômage cet été (+ 0,2 point, à 9,7 %), la courbe s’inverserait donc, selon les analystes, d’ici la fin de l’année. Un mouvement à la baisse qui se poursuivrait au cours du premier semestre 2018, pour  atteindre  9,4 % de la  population  active. Un  pouvoir  d’achat affecté par le calendrier des réformes fiscales Les difficultés de recrutement, très prononcées dans l’industrie, la construction, la logistique ou les transports, devraient  entraîner  une hausse de salaires dans le privé (+ 1,2 % attendu). Ils seront également soutenus par l’inflation, qui devrait atteindre 1,6 % en 2018. Mais le pouvoir d’achat des Français risque de  souffrir , en début d’année, à cause de l’augmentation de la contribution sociale généralisée (CSG) et du durcissement de la fiscalité sur le  tabac  et les produits pétroliers. Les mesures plus favorables, comme la baisse des cotisations salariales et la suppression partielle de la taxe d’habitation, n’interviendront qu’au second semestre. Les Français vont  puiser  dans leur épargne en début d’année Pour  faire  face à ces changements, les ménages devraient, par anticipation, puiser dans leurs économies. Le taux d’épargne passerait ainsi de 14,4 % au troisième trimestre 2017, à 13,9 % au deuxième trimestre 2018. Une prudence qui se répercutera sur la consommation, plus modérée en début d’année.", "theme": "economie francaise"}