{"title": "La justice russe étudie la théorie antisémite d’un « meurtre rituel » de la famille impériale en 1918", "newspaper": "Le Monde", "author": "Benoît Vitkine", "date_publi": "29/11/2017", "content": "C’est une vieille lune antisémite qui était jusqu’à présent cantonnée aux franges les plus extrémistes de l’Eglise orthodoxe russe. L’idée que l’assassinat de la  famille  impériale russe par les bolchéviques, en 1918, puisse  relever  du  « meurtre rituel »  a effectué un retour en force fin novembre, promue à la fois par de hauts responsables du clergé et du Comité d’ enquête . Institution judiciaire de premier plan et traditionnel bras  arm é du Kremlin dans les affaires sensibles, le Comité d’enquête va  former  une commission spéciale chargée de se  pencher  sur le sujet, réunissant des membres de l’Eglise et des historiens, a indiqué l’une de ses dirigeantes au cours d’une conférence consacrée à la mort des Romanov, lundi 27 novembre, à Moscou.  « Nous vérifions toutes les versions possibles des circonstances du décès, notamment la destruction des corps à l’ aide  de feu et d’acide, leur décapitation… ainsi que la version d’un meurtre rituel » , y a déclaré Marina Molodtsova, une haute responsable du Comité d’enquête. Lors de la même conférence, la théorie du meurtre rituel a reçu un autre soutien de poids, celui de l’évêque Tikhon, un dignitaire religieux qui passe pour  être  le confesseur du président russe, Vladimir Poutine. Selon l’évêque, cette théorie est partagée par de nombreux membres de la commission d’enquête, qu’il dirige, mise en place par le Patriarcat sur l’exécution de la famille Romanov.  « Les bolchéviques et leurs hommes de main n’étaient pas étrangers à toutes sortes de rituels symboliques » , a-t-il ensuite expliqué à l’agence RIA Novosti. « Un exemple choquant d’ignorance médiévale » Le 17 juillet 1918, le tsar Nicolas II, son épouse et leurs cinq enfants avaient été exécutés par un détachement bolchévique dans la ville d’Ekaterinbourg, dans l’Oural. Leurs dépouilles ont été découvertes en 1991 et 2007, et en 2000 l’Eglise orthodoxe russe a fait de l’ensemble des membres de la famille des martyrs et des saints. L’Eglise conteste toutefois l’authenticité des restes des corps – pourtant authentifiés par des  analyses  génétiques – qui ont été ramenés à Saint-Pétersbourg, et en 2015 la  justice  a rouvert son enquête sur ces meurtres. Ni les autorités religieuses, ni le Comité d’enquête ne font explicitement mention des juifs, mais l’expression est une référence traditionnelle et exclusive à un mythe antisémite ancien, selon lequel des juifs tuent des enfants chrétiens à des fins rituelles, afin de  boire  leur sang ou de  confectionner  avec lui du pain azyme. Ces vieilles accusations furent à l’origine de nombreux pogroms dans le passé. S’agissant du meurtre des Romanov, la thèse repose non seulement sur l’incertitude sur le destin des corps, mais aussi sur d’obscures théories selon lesquelles le dirigeant bolchévique, Iakov Sverdlov, juif, aurait commandé à un autre juif, Iakov Iourovski, de  tuer  la famille impériale en accomplissant ainsi un  « rite cabalistique » . De telles théories sont en vogue dans les milieux nationalistes et chez certaines franges de l’Eglise, notamment le mouvement des « Tsar Dieu », qui ne cesse de  gagner  en influence. \n        Lire aussi :\n         \n     \n          Cent ans après la révolution russe, la nostalgie tsariste des extrémistes orthodoxes\n           \n Plusieurs historiens ont dénoncé le caractère farfelu de ces théories, Andreï Zoubov notant notamment dans la  Novaïa Gazeta  que le meurtre rituel n’a jamais été pratiqué par les juifs, pas plus que de quelconques rituels religieux ne l’auraient été par les bolchéviques. Les représentants de la communauté juive de  Russie  ont émis de vives protestations, et appelé les autorités à  réagir . Le rabbin Borouch Gorin, représentant de la fédération des communautés juives, a notamment dénoncé  « un exemple choquant d’ignorance médiévale » , d’autres craignant y  voir  le signe précurseur du retour d’un antisémitisme d’Etat, qui a existé à différentes périodes tant de l’Empire tsariste que de son successeur soviétique.", "theme": "europe"}