{"title": "Les organisations féministes dénoncent l’impact de la loi travail sur l’égalité femmes-hommes", "newspaper": "Le Monde", "author": "Cécile Bouanchaud", "date_publi": "06/09/2017", "content": "Après le renoncement à un  « ministère plein et entier des droits des femmes »  et les  coupes drastiques dans le budget du secrétariat d’Etat  à l’égalité entre les femmes et les hommes,  les ordonnances de la loi travail  renforcent un peu plus le désamour entre Emmanuel Macron et les associations féministes.  Dans une tribune  rendue publique mercredi 6 septembre, syndicats et associations s’inquiètent des répercussions de la réforme du droit du  travail  sur les droits des femmes, rappelant que l’égalité femmes-hommes a été choisie comme la grande cause nationale du quinquennat. Face à ces inquiétudes, le secrétariat d’Etat promet la  « vigilance » . Après  avoir  examiné avec célérité  les 159 pages et les 36 mesures contenues par les ordonnances , une cinquantaine d’organisations féministes, de partis politiques de gauche et de syndicats dénoncent à l’unisson  « un texte apparemment neutre »  qui a en réalité  « des conséquences particulières pour les femmes ».  Sophie Binet, dirigeante de la  CGT  en charge de l’égalité femmes-hommes, déplore un manque de concertation, en amont, entre le secrétariat d’Etat et les acteurs sociaux.  « Quand on fait une réforme, on regarde l’impact qu’elle a sur les populations les plus fragilisées, comme les femmes » , commente la déléguée syndicale . \n        Lire aussi :\n         \n     \n                Réforme du code du travail : ce qui va changer\n     \n Pour la militante féministe Caroline de Haas, signataire de cette tribune, le gouvernement n’a pas de  « volonté délibérée »  de  nuire  à l’égalité professionnelle, mais  « il ne s’en préoccupe pas »  : « Cette posture aggrave les conditions des femmes au travail. Le surplace, ça n’existe pas dans ce domaine. » L’égalité professionnelle « sort des radars » En premier lieu, les militantes dénoncent un rétropédalage du gouvernement concernant les mesures servant de garde-fou au respect de l’égalité professionnelle. Une fois les ordonnances approuvées, le droit d’expertise dédié à l’égalité entre les femmes et les hommes, et instauré en 2015 pour  aider  les élus du personnel et les syndicats à  identifier  les sources des inégalités, sera cofinancé par les comités d’entreprise. Jusque-là, le financement de cette « vigie » du droit des femmes incombait à l’employeur. « Soyons pragmatiques, les comités d’ entreprises , dont les budgets sont souvent limités, préféreront  financer  des expertises économiques » , anticipe Sophie Binet, s’inquiétant que le thème de l’égalité entre les femmes et les hommes  « sorte des radars » . \n        Lire aussi :\n         \n     \n                Réforme du code du travail : ce que contiennent les ordonnances\n     \n Selon les associations et les syndicats, c’est  « l’ensemble des outils pour  négocier  l’égalité professionnelle en entreprise »  qui est écorné par les ordonnances. La nouvelle réforme du travail prévoit notamment que les employeurs ne seront plus sanctionnés en cas de non-respect de la loi Roudy, adoptée en 1983. Un texte qui impose une négociation annuelle baptisée « égalité professionnelle qualité de vie au travail » et oblige l’entreprise à  fournir  des données aux salariés sur les inégalités professionnelles entre les femmes et les hommes. Au-delà de l’absence de sanctions en cas de refus d’ouvrir des négociations et de fournir ces données, les ordonnances prévoient qu’un accord d’entreprise, et non plus un accord de branche, permette aux employeurs  « de  passer  d’une négociation annuelle à une négociation quadriennale » , et de  « choisir les données sur l’égalité à  transmettre  ou non » , détaille la tribune, avalisée par des juristes spécialisés en discrimination. A  titre  d’exemple, les négociations des temps partiels  « qui concernent à 82 % des femmes »  entrent dans ce cadre, rappelle Raphaëlle Rémy-Leleu, porte-parole d’Osez Le Féminisme. Rapport de force moins favorable Les signataires de la tribune mettent également en lumière que les femmes seront en situation de faiblesse pour négocier les « droits familiaux », comme les congés enfants malades, l’allongement du congé maternité ou encore les mesures de protection des femmes enceintes.  « Demain, ces protections sont renvoyées à l’accord d’entreprise où le rapport de force est bien moins favorable, notamment dans les plus petites dans lesquelles les femmes sont majoritaires » , s’alarment les associations féministes. \n        Lire aussi :\n         \n     \n                Code du travail : le PS soutient les mobilisations syndicales\n     \n « L’ensemble de la philosophie de la réforme du code du travail va nuire aux femmes en les rendant encore un peu plus précaires » , résume Raphaëlle Rémy-Leleu, citant l’ordonnance permettant d’augmenter les recours au CDD, qui concernent là aussi majoritairement les femmes. Autre objet d’inquiétude : la disparition du CHSCT (le comité d’hygiène, de sécurité et des  conditions de travail ), qui permet de  prévenir  les violences sexuelles au travail.  « 20 % des femmes déclarent avoir déjà subi du harcèlement sexuel sur leur lieu de travail. Nous commencions à avoir une prise en compte des risques psychosociaux du harcèlement, notamment par le biais de la prévention, cela va passer à la trappe » , déplore la syndicaliste Sophie Binet. Schiappa critiquée Mardi, le premier Conseil supérieur de l’égalité professionnelle de l’année a réuni les représentants des organisations syndicales et patronales et le secrétariat d’Etat à l’égalité entre les femmes et les hommes. L’ensemble des syndicats, à l’exception de la CFTC, ont voté contre ces ordonnances. A l’inverse, les organisations patronales ont donné un avis favorable.  «  [La secrétaire d’Etat]  Marlène Schiappa a expliqué qu’elle ne voyait pas de problème aux points que nous avons soulevés, sans pour autant  répondre  à nos questions » , estime Sophie Binet, présente à  la réunion . Contacté, le secrétariat d’Etat assure  exercer   « une vigilance particulière sur la prise en compte de l’égalité professionnelle dans les nouvelles ordonnances » , sans pour autant  démentir  les points d’achoppement mis en lumière par les signataires de la tribune. Concernant les accords d’entreprise, qui prévaudront sur les accords de branche, le secrétariat d’Etat considère que  « le dialogue  social  devra  trouver  toute sa place au niveau des accords d’entreprise » . \n        Lire aussi notre portrait :\n         \n     \n          Marlène Schiappa, une féministe très pressée\n           \n D’une même voix, les représentantes féministes doutent de la capacité de Marlène Schiappa à  « peser dans le gouvernement »  et dénoncent une dissonance entre les engagements féministes d’Emmanuel Macron durant sa campagne et les mesures prises ces derniers mois.  « On a un sentiment d’instrumentalisation de ce sujet à des fins de communication » , estime Sophie Binet.", "theme": "societe"}