{"title": "La France dépose son dossier de candidature pour l’Expo universelle de 2025", "newspaper": "Le Monde", "author": "Béatrice Jérôme", "date_publi": "29/09/2017", "content": "Abondance de grands événements ne nuit pas. Après  avoir  décroché les JO de 2024, la  France  espère  accueillir  l’Exposition universelle de 2025. Le dossier de candidature a été remis jeudi 28 septembre au siège du Bureau  international  des expositions (BIE), à  Paris . Un pavé de quelque 600 pages préfacé par Emmanuel Macron. Le chef de l’Etat ne s’est pas contenté d’apposer son sceau présidentiel sur le document. Il défend ouvertement le  projet  depuis 2015.  « A Bercy, il était plus sensible à l’Expo qu’aux JO »,  se souvient Gaspard Gantzer, ex-conseiller chargé de la communication de  François Hollande  à l’Elysée. A l’origine de la candidature, en 2012, Jean-Christophe Fromantin, maire (divers droite) de Neuilly-sur-Seine (Hauts-de-Seine), a actionné suffisamment de relais parmi les parlementaires et enrôlé assez de grands patrons dans un tour de table financier pour que M. Macron apporte son soutien à l’entreprise. En 2015, M. Macron a obtenu qu’un de ses proches, Pascal Lamy, soit nommé délégué interministériel chargé du dossier. L’ex-patron de l’Organisation mondiale du commerce a réussi à  mettre  tous les acteurs politiques autour de la table en surmontant les préventions d’Anne Hidalgo envers le projet initial porté par M. Fromantin. La maire PS de Paris s’est résolue à se  rallier  après avoir obtenu que la thématique de l’Exposition fasse référence aux accords de la  COP21  sur le  climat  qui, signés en décembre 2015 à Paris, fêteront alors leurs dix ans. Le thème qui figure dans le dossier est donc devenu  « la connaissance à  partager , la  planète  à protéger ». Un immense globe fera fonction de « tour Eiffel du XXI e  » siècle Si la candidature tricolore est retenue au terme d’un vote des 193 pays membre du BIE en novembre 2018, l’Exposition se déroulera du 1 er  mai au 31 octobre 2025  sur le plateau de Saclay (Essonne) . Au  centre  d’un terrain de 110 hectares, un immense globe fera fonction de  « tour Eiffel du XXI e  »,  résume M. Lamy. A l’intérieur, les visiteurs pourront  réaliser  un tour du  monde  virtuel grâce à des  technologies  digitales. Le globe sera installé au sein d’un  « village global »  où les pays participants disposeront d’un pavillon ou d’un  « espace modulaire »  que les plus pauvres pourront se  voir  financé. La plupart des dix-sept métropoles françaises organiseront parallèlement des manifestations en lien avec le thème de l’Exposition.  « Ce sera la première exposition universelle du XXI e  siècle parce qu’elle rompt avec le schéma ancien des pavillons et qu’elle sera décentralisée »,  se félicite M. Fromantin. 3,5 milliards d’euros Le coût global de l’Exposition est estimé à 3,5 milliards d’euros. Le modèle économique a été conçu pour  éviter  tout financement public hormis une contribution des collectivités locales à l’aménagement du site de Saclay. Les dépenses seront couvertes par les  recettes  de billetterie, des sponsors, et par des investisseurs privés qui pourront si nécessaire  recourir  à l’emprunt. L’aménagement du site – dont la réalisation du globe – devrait  coûter  1 milliard d’euros. Il sera confié à un concessionnaire. Pour que son investissement de départ soit rentabilisé, il aura la possibilité de l’exploiter pendant cinquante ans. L’Exposition sera une réussite si l’objectif des 40 millions de visiteurs est atteint,.M. Lamy voit dans les JO un levier pour y parvenir :  « Des milliards de téléspectateurs vont  regarder  les  Jeux  à la télé. Cela leur donnera envie de  venir  visiter la France d’autant qu’on fera au même moment de la pub dans les  médias  pour l’Expo »,  anticipe   l’ancien commissaire européen.   Autre enchaînement providentiel du calendrier : l’Etat sera tenu de  livrer  pour les JO les futures lignes du métro Grand Paris Express prévues dans le dossier olympique. Le renforcement du réseau de  transport  promis dans le dossier de l’Exposition en 2025 est assuré. Même si le gouvernement envisage de  renoncer  à certains tronçons du nouveau métro,  « nous avons obtenu   l’engagement que la partie de la ligne 18 entre Orly et Saclay sera bien réalisée »,  confie François Durovray, président ( Les Républicains ) du conseil départemental.   Face à la France, trois autres pays sont en lice : le  Japon , l’ Azerbaïdjan  et la  Russie .", "theme": "politique"}