{"title": "La gymnaste Aly Raisman affirme avoir été agressée sexuellement", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/11/2017", "content": "La gymnaste américaine de 23 ans Aly Raisman, trois fois médaillée d’or aux  Jeux olympiques , accuse vendredi 10 novembre,  dans un entretien à CBS , le médecin de l’équipe nationale, Larry Nassar, de l’avoir agressée sexuellement. L’athlète, qui se dit  « en colère » , veut  « juste  amener  un changement »  pour que les jeunes gymnastes  « n’aient plus jamais à  vivre  cela » . Larry Nassar est accusé de multiples agressions sexuelles de gymnastes pendant près de vingt ans. Médecin de l’équipe américaine de 1996 à 2015, en poste pendant quatre  Jeux  olympiques, il est actuellement en détention dans le Michigan. Il a plaidé coupable dans une affaire de pornographie, reconnaissant  être  en possession de matériel à contenu pédopornographique. Il est aussi dans l’attente d’un  procès  pour des accusations d’agressions sexuelles, y compris de filles âgées de moins de 13 ans, accusations pour lesquelles plus de cent vingt-cinq femmes ont témoigné contre lui. Il plaide non coupable de ces accusations. \n        Lire l’enquête :\n         \n     \n          Violences sexuelles dans le sport : les raisons du silence\n           \n La Fédération américaine mise en cause Dans l’émission dominicale « 60 Minutes », dont des extraits ont été diffusés vendredi, Aly Raisman raconte  avoir  subi le premier  « traitement »  du docteur Nassar à l’âge de 15 ans. Elle dit en avoir parlé au FBI après les Jeux de Rio, en 2016. Aly Raisman est la dernière gymnaste en date, et la plus célèbre jusqu’ici, à  accuser  le docteur Nassar d’attouchements sexuels sous couvert de traitement de blessures au dos ou aux hanches. Deux championnes olympiques de  gymnastique , McKayla Maroney et Jamie Dantzscher, ont proféré des accusations similaires. \n        Lire aussi :\n         \n     \n                Deux championnes olympiques de gymnastique disent avoir été victimes d’agressions sexuelles\n     \n Mme Raisman interpelle lors de cet entretien la Fédération américaine, lui enjoignant d’effectuer des changements majeurs dans sa  «  culture  » :   « Pourquoi ne s’intéresse-t-on pas à ce que la Fédération a fait, ce que Larry Nassar a fait, pour tant  manipuler  ces filles qu’elles avaient peur de parler ? »,  interroge-t-elle. En décembre 2016, le quotidien  Indianapolis Star  avait révélé que trois cent soixante-huit membres, enfants et adolescentes, de clubs affiliés à la Fédération de gymnastique avaient été victimes d’agressions sexuelles au cours des vingt dernières années. Trois anciennes membres de l’équipe nationale avaient ensuite accusé le docteur Nassar d’abus sexuels. Selon elles, le médecin ostéopathe était conforté par l’ environnement  particulier de la gymnastique de haut niveau, où les plaintes et les signes de blessure pouvaient  mettre  en danger les rêves olympiques. Le scandale a ébranlé la discipline et entraîné la démission en mars du président de la Fédération américaine, Steve Penny.", "theme": "gymnastique"}