{"title": "Le gouvernement éthiopien promet de libérer des prisonniers politiques", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/01/2018", "content": "Le premier ministre éthiopien Hailemariam Desalegn a promis, mercredi 3 janvier, de  libérer  un certain nombre d’hommes politiques emprisonnés et de  fermer  une prison où la torture serait régulièrement pratiquée, selon des défenseurs des droits humains. «   Afin d’améliorer le consensus national et d’élargir le débat démocratique, la décision a été prise d’acquitter des hommes politiques et de les libérer de prison   » , a déclaré le chef du gouvernement à la presse à Addis-Abeba. Ces propos ont été rapportés par la radio-télévision d’Etat Fana sur son site Internet. \n        Lire aussi :\n         \n     \n                Violences en Ethiopie : l’Union européenne demande l’ouverture d’enquêtes\n     \n Hailemariam Desalegn a affirmé que les individus déjà condamnés seraient graciés et que les accusations seraient abandonnées pour ceux en instance de jugement. Mais il n’a donné aucune indication sur le nombre de cas concernés, ni n’a précisé si cette mesure s’étendrait aux milliers de personnes considérées comme des prisonniers politiques par les groupes de  défense  des droits humains et les opposants. Transformé en musée «   Nous ne savons pas qui va  être  libéré.  Déterminer  qui mérite d’être gracié prend du temps   » , a reconnu auprès de l’AFP le ministre de la communication et porte-parole du gouvernement, Negeri Lencho. M. Hailemariam a également annoncé que le  centre  de détention de Maekelawi à Addis-Abeba – déjà en service sous le brutal régime militaro-marxiste du Derg, dans les années 1970 et 1980 – serait fermé et transformé en musée. En 2013, l’ONG Human Rights Watch avait affirmé que  «   des abus de toute sorte, dont la torture   »,  étaient pratiqués en ce lieu, une accusation rejetée par le gouvernement. \n        Lire aussi :\n         \n     \n                Des logiciels espions pour la surveillance des dissidents éthiopiens\n     \n Parmi les principaux hommes politiques éthiopiens emprisonnés figurent le président du Congrès fédéraliste oromo (OFC), Merera Gudina, et le vice-président de ce parti, Bekele Gerba. De nombreux journalistes sont aussi en détention. Le nombre exact de prisonniers dans les geôles éthiopiennes n’est pas connu. Mais, selon des chiffres officiels, plus de 21 000 personnes ont été arrêtées dans le cadre de l’état d’urgence en vigueur entre octobre 2016 et août 2017. Les deux tiers d’entre elles ont ensuite été relâchées. Règne sans partage Cet état d’urgence avait été instauré en réponse à une vague de manifestations antigouvernementales sans précédent depuis vingt-cinq ans, qui avaient débuté en 2015. Le mouvement a été violemment réprimé par les forces de l’ordre, faisant au moins 940 morts selon la Commission éthiopienne des droits de l’homme, liée au gouvernement. Les manifestations étaient avant tout l’expression d’une frustration des communautés oromo (présente dans le sud et l’ouest) et amhara (dans le nord) face à ce qu’elles perçoivent comme une surreprésentation de la minorité des Tigré au sein de la coalition du Front démocratique révolutionnaire des peuples éthiopiens (EPRDF), qui règne sans partage depuis 1991. \n        Lire aussi :\n         \n     \n                « En Ethiopie, la question des “nationalités” est devenue explosive »\n     \n Ces manifestations, qui se sont calmées après l’instauration de l’état d’urgence mais sans que des réponses soient apportées à la frustration des Oromo et Amhara, ont provoqué des tensions au sein même de l’EPRDF.", "theme": "afrique"}