{"title": "Nouvelle-Calédonie : la crise gouvernementale se dénoue avant l’arrivée d’Edouard Philippe", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/12/2017", "content": "Quelques heures avant l’arrivée du premier ministre, Edouard Philippe, qui vient  prendre  le pouls de l’archipel à moins d’un an d’un référendum historique sur l’indépendance, le gouvernement de Nouvelle-Calédonie a mis un terme, vendredi 1 er  décembre, à trois mois de blocage  politique . Après plusieurs jours de négociations, indépendantistes et non-indépendantistes ont réussi à s’entendre pour  élire  un chef de l’exécutif, le président sortant Philippe Germain (Calédonie ensemble, droite modérée). Jusqu’à présent, les rivalités au sein de la droite, pourtant majoritaire, paralysaient le gouvernement de cet archipel très autonome, qui depuis le 31 août, était cantonné à l’expédition des affaires courantes. \n        Lire aussi :\n         \n     \n                Nouvelle-Calédonie : ce que contient l’« accord politique » sur le référendum d’autodétermination\n     \n Un fonctionnement « collégial, solidaire et consensuel » « C’est un message important qui est adressé aux Calédoniens à quelques mois du référendum » , a déclaré à la presse M. Germain, précisant que le gouvernement  « allait  reprendre  le chemin des réformes et  envoyer  des signaux positifs pour la confiance économique et sociale » . Dans une déclaration commune lue solennellement devant la presse, les élus ont exprimé leur  « volonté partagée d’ouvrir un dialogue approfondi entre les formations indépendantistes et non indépendantistes afin de  préparer  l’échéance du référendum et son lendemain » .  « Les membres du gouvernement s’engagent à  assurer  un fonctionnement collégial, solidaire et consensuel conforme à la lettre et à l’esprit de l’accord de Nouméa [signé en 1998] » , ont-ils ajouté. Ils ont placé cette déclaration sous le signe de  « la responsabilité »  et de la  « dynamique »  insufflée par le comité des signataires de l’accord de Nouméa, le 2 novembre à Matignon, au cours duquel un consensus avait été trouvé sur le corps électoral référendaire. Edouard Philippe, qui s’est personnellement impliqué dans ce dossier sensible, doit  rencontrer  le gouvernement dès son arrivée samedi. Un territoire au statut à part Les Calédoniens doivent se  prononcer  d’ici à novembre 2018 sur l’accession de leur archipel à la pleine souveraineté, au terme d’un long processus de décolonisation par étapes. Territoire français situé à quelque 17 000 km de  Paris , la Nouvelle-Calédonie a un statut unique au sein de l’Etat français. D’abord territoire d’ outre-mer  sous la IV e  République, elle a connu une grande diversité de statuts juridiques jusqu’à la période d’insurrection quasi généralisée dite « des événements », close en 1988 par la signature des accords de Matignon. Ni DOM ni TOM, elle jouit depuis d’une large autonomie, renforcée en 1998 par  l’accord de Nouméa , traduit dans  les articles 76 et 77 de la Constitution  française. \n        Lire aussi :\n         \n     \n                Nouvelle-Calédonie  : l’échéance majeure\n     \n Outre l’organisation d’un référendum, l’accord prévoit un renforcement de l’autonomie grâce au transfert progressif des compétences de l’Etat à l’île, hormis les compétences régaliennes (la  justice , l’ordre public, la  défense , la monnaie et les  affaires étrangères ). C’est lors du référendum que se décidera le transfert éventuel de ces dernières compétences.", "theme": "politique"}