{"title": "La taxe sur les dividendes, sujet explosif pour le gouvernement", "newspaper": "Le Monde", "author": "Alexandre Lemarié, Audrey Tonnelier", "date_publi": "19/10/2017", "content": "« Cette taxe est le plus grand scandale fiscal des quinze dernières années ! »  Mardi 17 octobre, 18 h 45. Bruno Le Maire hausse le ton lors du débat sur le  projet  de loi de  finances  2018, à l’Assemblée nationale. La socialiste Valérie Rabault (Tarn-et-Garonne) vient d’accuser le gouvernement de  « faire un chèque de 4,5 milliards d’euros »  aux contribuables les plus aisés à travers les mesures réformant la fiscalité du capital, dont l’impôt de solidarité sur la fortune. Inacceptable pour le ministre de l’économie. « Je n’ai aucune leçon de déontologie fiscale à  recevoir  de la part d’une ancienne majorité qui a institué une taxe sur les dividendes à 3 % qu’elle savait illégale et qu’elle a pourtant votée, la laissant en héritage à la nouvelle majorité »,  assène M. Le Maire, précisant que l’Etat doit désormais  « assumer le remboursement de 9 milliards d’euros ». \n        Lire aussi :\n         \n     \n                Le Conseil constitutionnel invalide totalement la taxe à 3 % sur les dividendes\n     \n La passe d’armes est à la mesure de l’émoi que suscite depuis une semaine ce dossier aussi technique qu’explosif. Invalidée dans sa totalité par le Conseil constitutionnel, le 6 octobre, la taxe à 3 % a été instaurée en 2012 pour  remplacer  un autre prélèvement sur les dividendes, à l’époque déjà retoqué au niveau européen. Le commissaire européen aux affaires économiques, Pierre Moscovici, a fait  savoir , mardi, qu’il regrettait  « a posteriori, forcément »,  ce dispositif instauré par  François Hollande  en 2012, alors qu’il était son ministre de l’économie. Situation ubuesque L’exécutif, qui l’avait déjà retiré du budget 2018, à la suite d’une décision, en mai, de la Cour de  justice  de l’ Union européenne  , pensait  pouvoir  rembourser très progressivement les  entreprises  lésées, et seulement sur une partie de cette taxe. Seuls 300 millions d’euros avaient été provisionnés à ce  titre  pour 2018, et 5,7 milliards sur la durée du quinquennat. Or, l’ardoise s’avère finalement bien plus élevée.  « La fourchette est entre 8 et 10 milliards d’euros, le risque maximum est de 10 milliards »,  a précisé Christophe Castaner, le porte-parole du gouvernement, mercredi, fustigeant l’ « amateurisme juridique »  de l’exécutif précédent. L’ardoise de cette taxe invalidée par le conseil constitutionnel se situe entre 8 et 10 milliards d’euros L’épisode tombe au plus mal pour un gouvernement proentreprises, qui vient de  boucler  un budget au chausse-pied afin de  contenir  le déficit public sous les 3 % du produit intérieur brut en 2018 pour se  conformer  aux règles européennes. Bercy discute donc d’arrache-pied avec l’Association française des entreprises privées afin de  trouver  un compromis pour  rembourser  les groupes concernés. Un étalement des sommes dues, voire une surtaxe temporaire d’impôt sur les  société s pour les grandes entreprises, est envisagé. Autrement dit, il s’agira peut-être de  taxer  les entreprises afin de rembourser… ces mêmes entreprises. \n        Lire aussi :\n         \n     \n                Taxe sur les dividendes : l’Etat devra rembourser jusqu’à 10 milliards d’euros aux entreprises\n     \n Une situation ubuesque face à laquelle les intéressées pourraient toutefois se  montrer  conciliantes, malgré les protestations du Medef.  « Personne n’a intérêt à  mettre  le gouvernement dans un  corner , alors qu’il fait des réformes que nous attendons depuis longtemps »,  confie une source proche du patronat. Les PME et entreprises de taille intermédiaire (ETI), chouchous de la  politique  économique du gouvernement, devraient  être  épargnées par la  « contribution exceptionnelle »  actuellement à l’étude, alors que la moitié des sommes à rembourser iront à treize grands groupes.", "theme": "politique"}