{"title": "A l’ONU, le Bangladesh réclame des zones de sécurité supervisées par l’ONU en Birmanie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/09/2017", "content": "La première ministre du  Bangladesh , Sheikh Hasina, a réclamé jeudi 21 septembre devant l’assemblée générale des Nations unies l’envoi d’une mission de l’ONU en  Birmanie . Elle a également demandé la création  « de zones sûres »  dans ce pays  « supervisées par les Nations unies » , pour  permettre  un retour de la minorité musulmane Rohingya. « Nous  [en]  accueillons actuellement 800 000 » , a précisé la première ministre.  « La Birmanie doit  cesser  le nettoyage ethnique » , a-t-elle ajouté, en précisant  condamner   « dans le même temps tout extrémisme violent » . Les autorités birmanes ont justifié leurs opérations militaires dans l’ouest birman par des violences provoquées par des extrémistes musulmans. \n        Lire aussi :\n         \n     \n                Le Bangladesh demande à la Birmanie de réadmettre les réfugiés rohingya\n     \n La première ministre du Bangladesh a aussi dénoncé la  « pose de mines terrestres le long de la frontière »  entre la Birmanie et le Bangladesh, par les autorités birmanes,  « pour  empêcher  les retours »  de Rohingyas ayant fui l’ouest birman. Le Bangladesh, un des plus grands camps de réfugiés du monde Mardi, la dirigeante birmane Aung San Suu Kyi avait assuré que la Birmanie était  « prête »  à  organiser  le retour des plus de 410 000 Rohingyas réfugiés au Bangladesh voisin, se disant  « profondément désolée »  pour les civils  « pris au piège »  de la crise. \n        Lire aussi :\n         \n     \n                Rohingya : « Aung San Suu Kyi agit par petits pas conciliants parce qu’elle ne peut pas faire autrement »\n     \n Prises à la gorge par l’afflux de réfugiés au Bangladesh et cibles d’attaques en Birmanie, les organisations humanitaires peinaient jeudi à  venir  en  aide  aux centaines de milliers de réfugiés rohingyas, victimes, selon  le président français Emmanuel Macron, d’un  « génocide » . En trois semaines, le sud du Bangladesh, frontalier de la Birmanie, s’est transformé en un des plus grands camps de réfugiés du  monde  à mesure que les réfugiés rohingyas fuient la Birmanie, entraînant une dégradation de la situation humanitaire. L’ONU a plusieurs fois dénoncé une  « épuration ethnique »  menée par la Birmanie, provoquée par une vaste opération de représailles de l’ armée  après des attaques de rebelles rohingyas le 25 août.", "theme": "asie pacifique"}