{"title": "« Parcoursup, qui succède à APB, risque de créer du stress continu pour les candidats et leurs familles »", "newspaper": "Le Monde", "author": "Séverin Graveleau", "date_publi": "05/12/2017", "content": "C’est la première interview que le créateur d’Admission post- bac  donne à la presse depuis que le ministère de l’ enseignement supérieur  a annoncé la fin de cette plate-forme en septembre. L’ingénieur et professeur émérite Bernard Koehret pilotait l’équipe de dix personnes chargée, à l’Institut national polytechnique de  Toulouse , de la  faire  fonctionner la plate-forme. Et ce, jusqu’à cette session 2017, qui a vu  exploser  le tirage au sort dans les filières universitaires en tension. Pour lui, la suppression de l’algorithme d’ APB  est incompréhensible, et la réforme qui se profile promet un système moins efficace. \n        Lire aussi :\n         \n     \n                APB 2017 a-t-il été si catastrophique ?\n     \n La plate-forme APB a-t-elle dysfonctionné cet été ? La procédure a fonctionné normalement cette année. Mais lorsqu’on a 808 000 candidats inscrits en début de procédure sur APB, pour 654 000 places proposées dans l’ensemble des formations, je ne vois pas comment on a pu  penser  une seconde que la demande pouvait  être  satisfaite. Ce n’est pas APB qui explose, c’est l’enseignement supérieur qui manque de places, en particulier l’université. Pour cette raison, chaque année des candidats se retrouvent « sans proposition » durant la procédure. Compte tenu de la hausse démographique ils étaient, de fait, plus nombreux cette année dans ce cas lors de la première phase de réponses début juin (120 750, contre 100 600 en 2016). Mais à la fin des trois phases de la procédure normale, mi-juillet, ce chiffre était tombé à 87 000 (soit moins qu’en 2016 : 90 800). Il faut  noter  tout de même que ces chiffres des candidats « sans affectation » sont gonflés, car ils intègrent aussi ceux qui ont démissionné de la plate-forme. Là-dessus est venu s’ajouter le tirage au sort, qui a évincé plus de candidats que l’année dernière des licences qu’ils demandaient en premier vœu. La presse a alors parlé des  « dysfonctionnements »  d’APB, alors que la plate-forme n’y est pour rien. \n        Lire aussi :\n         \n     \n                « Déçus d’APB », « sans-fac », « tirage au sort » : comme un air de déjà-vu ?\n     \n Qui est responsable alors ? Pourquoi le tirage au sort a-t-il été utilisé ? Pour faire fonctionner l’algorithme d’affectation, il faut que chaque  formation  puisse  classer  les candidats. Les filières sélectives le font à  partir  de leurs propres critères (lettre de motivation, notes, entretiens, etc.). Mais pour les filières universitaires, les critères prévus jusqu’à aujourd’hui par la loi (domicile, préférences des candidats, et situation de  famille ) étaient insuffisants pour  départager  les candidats. En l’absence de décision  politique  sur une quelconque forme de sélection à l’université, le tri aléatoire a été retenu pour « classer » les candidats. Cette solution technique, la moins injuste trouvée, existait déjà dès 2004 dans l’algorithme  [voir ci-dessous l’encadré « Les dates clés d’APB »] . Sauf qu’il n’y avait pas, à l’époque, de filières en tension. C’est seulement en 2015 que le tirage au sort a commencé à être pointé. Une autre critique faite à APB est que la plate-forme favorisait les candidats les plus stratèges. Que répondez- vous  ? Cela est avant tout dû à une absurdité que le ministère nous a imposée à la demande de la Conférence des présidents d’université : le rang du vœu est un critère dans l’affectation dans les filières universitaires en tension – seulement dans ces dernières, les formations sélectives n’ayant pas connaissance de l’ordre des vœux. Résultat : alors que cet algorithme a été créé pour  satisfaire  les souhaits des candidats et les  encourager  à être sincère, cette règle engendre des stratégies. Le seul moyen d’avoir une chance d’obtenir une place dans une licence en tension est de la  placer  en premier vœu, quand bien même cela ne serait pas la filière que l’on souhaite  rejoindre  prioritairement. C’est pervers. L’argumentaire du ministère est de  dire  que la  loi  demande que soient prises en compte les  « préférences exprimées »  par les candidats dans ces filières. Or l’algorithme utilisé prend naturellement en compte les souhaits exprimés en essayant de  donner  au maximum de candidats leur premier vœu, et à défaut leur deuxième, etc.   Donc il n’était pas nécessaire de  surajouter  une règle pour les licences en tension. \n        Lire aussi :\n         \n     \n                Etudes supérieures : « APB » devient « Parcoursup »\n     \n Vous attendiez-vous à l’annonce de la fin de la plate-forme en septembre ? J’ai appris cette suppression par la presse. Mais je pensais que la « fin d’APB » signifiait la fin du tirage au sort, c’est-à-dire la résolution du vrai problème, et l’ouverture du débat sur une nouvelle forme de sélection à l’entrée de l’université. Je n’avais pas imaginé qu’on puisse se  passer  d’un algorithme qui a fait ses preuves. Car la suppression de la hiérarchisation des vœux sur laquelle il repose signifie bien la fin de l’algorithme. Cette décision est dangereuse et incompréhensible. Personne ne l’avait demandée. Sauf à  vouloir   changer  pour changer, je ne me l’explique pas. Quels sont les risques de la fin de la hiérarchisation des vœux ? Comme l’ont expliqué plusieurs chercheurs économistes spécialistes des processus d’affectation scolaire, la procédure annoncée vise à refaire ce que faisait l’algorithme, mais plus lentement. Les candidats ne recevront plus une seule réponse par phase, mais des réponses en continu pour chacun de leurs vœux. Ils auront une semaine pour  répondre  à chacune, et ne pourront pas  garder  plus d’une proposition en même temps, en attendant d’autres réponses. \n        Lire aussi :\n         \n     \n                APB : des chercheurs s’inquiètent du fonctionnement de la future plate-forme\n     \n Le ministère espère qu’ils répondront immédiatement afin de  libérer  leur place pour d’autres candidats. Mais notre expérience de plus de 20 ans nous montre que les candidats ne sont pas aussi réactifs. S’ils font deux réponses par semaine, ce sera déjà bien. Pour certaines formations, il faudra entre 5 et 8 semaines pour que la quasi-totalité des candidats aient une proposition ou un refus d’admission. Cela peut  fonctionner , mais de manière très lente. Je crains que cela ne crée du stress continu chez les candidats et les familles, alors qu’ils seront à quelques semaines du bac, puisque le ministère a décidé d’avancer la publication des réponses de la plate-forme au mois de mai. En 2018, le nombre de vœux maximum passera de 24 à 10… Nous avons toujours insisté pour que le nombre de vœux possibles reste important. Car quand il est insuffisant, cela conduit à des stratégies de la part des candidats. Avec dix vœux il y a un risque que les jeunes s’autocensurent, en ne s’estimant pas assez « fort » pour telle ou telle formation, alors même que la plate-forme a été mise en place pour leur  ouvrir  le champ des possibles. A l’inverse, cela peut faire  craindre  aussi que certains se surestiment en ne demandant « que » des formations inatteignables… En 2017, alors même qu’on pouvait  mettre  24 vœux, quelque 35 000 candidats se sont retrouvés sans proposition, car aucune des filières sélectives demandées ne les avait acceptés. Avec seulement 10 vœux, il y aurait eu 4 000 candidats supplémentaires sans propositions dans les filières sélectives, et 4 000 autres dans les licences. Car ils avaient demandé la formation finalement obtenue « après » leur dixième vœu. \n        Lire aussi :\n         \n     \n                APB : des chercheurs s’inquiètent du fonctionnement de la future plate-forme\n     \n Le ministère réfute le terme de « sélection ». Qu’en pensez-vous, au regard de la nouvelle plate-forme qui se dessine ? C’est très simple : toutes les filières universitaires vont désormais classer les candidats. Elles pourront d’ailleurs, à ce  titre ,  utiliser  les outils d’ aide  à la décision que nous avons développés pour les filières sélectives, permettant d’effectuer un classement des candidats selon leurs notes ou autres éléments de leurs dossiers (CV, parcours,…). Elles auront ensuite le droit, si les capacités d’accueil sont atteintes, d’accepter seulement certains candidats. Dans ce cas, il s’agit bien d’une sélection.", "theme": "campus"}