{"title": "En Côte d’Ivoire, un ancien ministre de Gbagbo condamné à vingt ans de prison", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/12/2017", "content": "L’ex-ministre ivoirien Hubert Oulaye a été condamné par la cour d’assises d’Abidjan, mardi 26 décembre, à vingt ans de prison pour complicité d’assassinat de 18 personnes, dont sept soldats de l’ONU.  « C’est une condamnation sans preuve. C’est une condamnation  politique  » , a réagi M. Oulaye, qui a pu  regagner  son domicile alors que ses avocats promettent un pourvoi en cassation. L’avocate générale, Mireille Kouassi, avait requis la réclusion à vie pour les deux accusés, Hubert Oulaye, 64 ans, ministre de la fonction publique de l’ex-président Laurent Gbagbo dans les années 2000, et Maurice Djire, 37 ans, dans le cadre de la mort de ces 18 personnes lors d’une attaque dans l’ouest de la Côte d’Ivoire en juin 2012. Elle assure que  « de manière évidente, Hubert Oulaye a fourni les moyens financiers en vue de l’installation d’une rébellion dans l’Ouest » , estimant que  « le complice est parfois plus dangereux que l’auteur » .  « Il ne s’agit pas d’un  procès  politique […] juste parce qu’il y a un homme politique [dans le box] ! Tenons-nous aux faits. Laissons la  politique  aux politiciens » , a-t-elle dit. \n        Lire aussi :\n         \n     \n                Guillaume Soro demande pardon aux Ivoiriens ainsi qu’à son ancien adversaire, Laurent Gbagbo\n     \n Auparavant, Diomande Vafoungbe, l’avocat de l’Etat ivoirien, partie civile, avait évoqué le  contexte  de la crise post-électorale qui a fait 3 000 morts après le refus de l’ancien président Gbagbo de  reconnaître  sa défaite électorale.  « A l’époque, les Libériens disaient : “No Gbagbo, no peace” [Pas de Gbagbo, pas de paix] »,  a précisé l’avocat, indiquant qu’il y avait des  « liens »  entre le Front populaire ivoirien (FPI), le parti de Gbagbo, et les mercenaires libériens. « Cycle infernal de vengeance » « J’ai honte de la  justice  ivoirienne. Le dossier est vide » , a lancé Rodrigue Dadjé, un des défenseurs du ministre. Pour lui, la cour aurait dû  prononcer   « un arrêt de non-lieu pur et simple » :  « Cette condamnation à vingt ans est une décision politique. Elle est faite pour  mettre  Hubert Oulaye hors d’état de  nuire  sur le plan politique .  Pour une démocratie comme la nôtre qui veut  sortir  de la crise post-électorale de 2011, on est en train de  créer  un précédent extrêmement grave : ceux qui viendront après ce  pouvoir  vont  vouloir   faire  la même chose en se vengeant. Et on va  être  dans un cycle infernal de vengeance. On a besoin d’une justice équitable et transparente, pas celle qui rend des condamnations à vingt ans sans élément de preuve. » Dans cette affaire, M. Oulaye a fait deux ans de détention préventive (mai 2015-juin 2017). Il avait été arrêté six mois après son retour d’exil du  Ghana  et quelques jours seulement après  avoir  participé à une réunion de « frondeurs » du FPI. Ces « frondeurs » se présentent comme les « gardiens du temple » et boycottent tout scrutin, s’opposant au courant dirigé par Pascal Affi N’Guessan, l’actuel président du parti, qui semble vouloir tourner la page Gbagbo, actuellement jugé par la Cour pénale internationale (CPI) pour « crimes contre l’humanité » présumés lors de la crise post-électorale de 2010-2011. \n        Lire aussi :\n         \n     \n                Procès Gbagbo à la CPI : le général Mangou effleure l’idée d’un commandement parallèle\n     \n Lors des procès concernant la crise politico-militaire qui a déchiré la Côte d’Ivoire de 2002 à 2011, la  défense  a souvent dénoncé une « justice des vainqueurs ».", "theme": "afrique"}