{"title": "Le premier ministre libanais, Saad Hariri, renonce à sa démission", "newspaper": "Le Monde", "author": "Benjamin Barthe", "date_publi": "06/12/2017", "content": "La crise  politique  libanaise, ouverte par la démission surprise du premier ministre, Saad Hariri, le 4 novembre, s’est refermée mardi 5 décembre, sur un retour au statu quo ante. Le chef du Courant du futur, à dominante sunnite, qui avait annoncé son retrait du  pouvoir  depuis Riyad, en l’imputant à l’ Iran  et au mouvement chiite libanais Hezbollah, accusés de mainmise sur le pays du Cèdre et d’ingérence dans les affaires des Etats arabes, a retiré sa démission. En contrepartie, les forces politiques représentées au sein du gouvernement, dont le Hezbollah, ont réaffirmé leur attachement au principe de  « distanciation » , déjà prôné par cet exécutif, lors de sa  formation , fin 2016. « Le gouvernement libanais, dans toutes ses composantes politiques, décide de se  tenir  à l’écart de tout conflit, de toute guerre et des affaires intérieures des pays arabes »,  précise le communiqué lu par M. Hariri, à l’issue du conseil des ministres organisé mardi. Cette ­attitude vise à  « préserver les relations politiques et économiques du  Liban  avec ses frères arabes » , est-il ajouté. Dans la foulée, la  France  a annoncé qu’une réunion du groupe de soutien  international  au Liban se tiendrait vendredi, à  Paris , en présence de M. Hariri. Le document envoyé lundi soir à tous les ministres, qui formalise l’accord de sortie de crise, ne fournit aucun détail concret sur la manière dont la  « distanciation »  sera mise en œuvre. Un mois et un jour de hautes tensions politiques, qui ont semé la crainte d’un nouvel embrasement du Liban, sonné l’alarme dans les chancelleries arabes et occidentales et fait la « une » des  médias  du  monde  entier, s’achèvent donc sur une simple promesse. Reconduire une coalition imparfaite Pour le prince héritier saoudien Mohammed Ben Salman, principal instigateur de cette rocambolesque affaire, cela ressemble à un camouflet. Le fils du roi est très largement soupçonné d’avoir forcé M. Hariri à  démissionner , dans le but de  dresser  le camp sunnite contre le Hezbollah et de  renégocier  un nouvel accord de coalition, plus favorable aux intérêts saoudiens. La couronne saoudienne considère le mouvement chiite, qui combat en  Syrie  aux côtés des forces loyalistes, comme une extension de l’Iran, son ennemi numéro un dans la région. Le royaume accuse aussi ce parti-milice de  soutenir  militairement les rebelles houthistes du  Yémen . Le nouveau pacte gouvernemental dont Riyad rêvait devait  conditionner  la participation du Hezbollah à plusieurs concessions tangibles, comme le retrait de ses troupes de Syrie, ou bien l’abandon de son arsenal. Mais les maladresses commises par le royaume, qui a très vite donné l’impression de  séquestrer  M. Hariri, suscitant l’indignation des Libanais toutes confessions confondues, et le rapport de force  politique  au Liban, très défavorables aux factions ­anti-Hezbollah, n’ont permis ­d’atteindre aucun de ces résultats. \n        Lire aussi :\n         \n     \n                Israël-Arabie saoudite, le discret rapprochement\n     \n Exfiltré d’ Arabie saoudite  grâce à une intervention de la France, Saad Hariri a préféré se  rétracter  et  reconduire  une coalition imparfaite que de  prendre  le risque d’un bras de fer avec la formation chiite, dont il n’avait presque aucune chance de  sortir  gagnant. Même le parti chrétien des Forces libanaises, le plus hostile au Hezbollah, a avalisé la déclaration de distanciation, aussi vague soit-elle. En guise de garanties, les adversaires du mouvement pro-iranien ont dû se  contenter  du discours de son chef, Hassan Nasrallah, dans lequel il affirmait que ses forces ne jouaient aucun rôle au Yémen et qu’à la suite de l’effondrement de l’organisation  Etat islamique , elles seraient bientôt de retour d’ Irak . Riyad n’a pas réagi. Le ministre saoudien pour les affaires du Golfe, Thamer Al-Sabhane, auteur de déclarations incendiaires durant la crise, semble  avoir  été mis sur la touche. Mais, compte tenu du tempérament de feu de Mohammed Ben Salman, il est peu probable que ce silence dure. Des observateurs redoutent qu’au premier faux pas du gouvernement libanais, Riyad ne décide de sanctions économiques, comme le renvoi d’une partie des expatriés libanais se trouvant sur son territoire. Lors de  la réunion  de la  Ligue arabe , le 19 novembre au Caire, l’Arabie saoudite avait tenté d’en  exclure  le Liban. Seule l’intervention déterminée de l’ Egypte  avait permis d’éviter que cette mesure punitive ne soit adoptée.", "theme": "proche orient"}