{"title": "Ligue des champions: Un PSG impitoyable se qualifie pour les huitièmes de finale", "newspaper": "Le Monde", "author": "Rémi Dupré", "date_publi": "01/11/2017", "content": "Unai Emery pouvait légitimement  arborer  un  sourire  radieux dans l’auditorium du Parc des Princes. Au terme d’une soirée idyllique, l’entraîneur du  Paris -Saint-Germain a savouré la démonstration (5-0) de ses joueurs face aux Belges d’Anderlecht, mardi 31 octobre, en phase de poules de  Ligue des champions . Grâce à cette éloquente victoire, la  formation  de la capitale valide sa qualification pour les huitièmes de finale du tournoi européen. « Les supporters se sont régalés mais nous, nous avons encore un long chemin à parcourir » , a déclaré Unai Emery, dont l’objectif est de «  terminer premier  » de son groupe devant les Allemands du Bayern Munich, eux aussi qualifiés pour le tour suivant après leur succès (2-1) contre les Ecossais du Celtic Glasgow. En tête de sa poule, avec trois points d’avance sur son rival bavarois, le club de la capitale a réalisé un départ canon. Ses statistiques donnent le vertige : dix-septs buts inscrits pour aucun encaissé. Enclin à  envoyer  un signal fort à ses concurrents européens, le PSG est la première équipe à  afficher  pareils chiffres après quatre matchs de groupe en Ligue des champions. Les protégés d’Unai Emery ont, en outre, battu le record détenu par Manchester United (16 buts inscrits à ce stade de l’épreuve) depuis la saison 1998-1999. A l’époque, les Red Devils de David Beckham avaient remporté la compétition. Sur la lancée de ses triomphes face au Celtic Glasgow (5-0), au Bayern Munich (3-0), le PSG version  Qatar  Sports Investments (QSI) a ainsi infligé une seconde correction à Anderlecht, déjà étrillé (4-0) en  Belgique , le 18 octobre. Tel un rouleau compresseur, le club parisien s’est imposé grâce à un énième exploit de sa star brésilienne Neymar, un but de son milieu italien Marco Verratti, qui n’avait plus marqué dans la compétition depuis septembre 2014, et un triplé du... latéral gauche Layvin Kurzawa, symbole de ce festival offensif. De manière générale, l’équipe de la capitale a une nouvelle fois dégagé une impression de puissance tout en faisant preuve de solidité sur le plan défensif. Maîtres des airs, merveilleux relanceurs, les arrières brésiliens Thiago Silva et Marquinhos ont sécurisé leur gardien Alphonse Areola. Quant à leur compatriote Dani Alves, 34 ans, il a brillé sur son flanc droit et multiplié les montées incisives et les frappes lointaines. « C’était un match parfait » « C’était un match parfait » , s’est enthousiasmé Nasser Al-Khelaïfi, le président du PSG. Actuellement sous le coup d’une procédure pénale en  suisse  pour « corruption active » , le dirigeant qatari peut se  réjouir  des résultats de son équipe, en tête du championnat de  France  et dotée de la meilleure attaque et de la meilleure  défense  en Ligue des champions.  « C’est difficile de  faire  mieux, ça prouve la valeur de l’équipe, qu’on est sérieux et qu’il est en train de se  passer  quelque chose cette saison. Jusqu’à présent, c’est énorme ce qu’on fait » , a confié le milieu Adrien Rabiot. La démonstration de force du PSG a été saluée par le public du Parc des Princes, qui a réservé une belle ovation à ses joueurs. Avant les prochaines échéances programmées contre le Celtic Glasgow, le 22 novembre, et face au Bayern Munich, le 5 décembre, cet énième succès suscite l’espérance chez les supporteurs parisiens. Plafond de verre Incapable de se  qualifier  pour les demi-finales du tournoi depuis son rachat par QSI, éliminé (6-1) en huitièmes de finale par le FC Barcelone, en mars, le club parisien a confirmé, de manière éclatante, son statut de prétendant au  titre . Le recrutement de Neymar (222 millions d’euros) et de Kylian Mbappé (180 millions d’euros) a fait  bouger  les lignes et donné du crédit au  projet  sportif du PSG. « On est heureux de ne pas en  encaisser  plus de cinq. Le PSG est la meilleure équipe du moment. C’est dommage pour eux que la finale de la Ligue des champions ne soit pas la semaine prochaine » , a ironisé Hein Vanhaezebrouck, l’entraîneur d’Anderlecht, après la rencontre. «  La finale est encore très loin »,  a réagi Alphonse Areola, le gardien parisien, soucieux de  tempérer  l’optimisme des journalistes. Alors qu’Unai Emery a pour mission de  hisser , au moins, ses joueurs dans le dernier carré, ce départ très réussi ne préjuge en rien de la suite. Car c’est seulement au printemps que Neymar et consorts montreront si ce PSG version 2017-2018 est en mesure ou non de  percer  le plafond de verre qui circonscrit, jusqu’à présent, ses ambitions européennes.", "theme": "ligue des champions"}