{"title": "La Cour suprême kényane accable la Commission électorale qui avait validé la réélection de Kenyatta", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/09/2017", "content": "La Cour suprême du  Kenya  a blâmé, mercredi 20 septembre, la Commission électorale (IEBC) pour sa gestion de l’élection présidentielle invalidée du 8 août, lui reprochant d’avoir proclamé les résultats sur la base de documents parfois  « douteux »  et de ne pas  avoir  permis l’accès à ses serveurs informatiques. Les conclusions des juges, qui ont justifié mercredi leur décision prise le 1 er  septembre d’invalider la réélection du président sortant Uhuru Kenyatta – une première en  Afrique  – renforcent les doutes sur la capacité de la commission telle qu’elle est constituée à  organiser  en peu de temps le nouveau scrutin, prévu le 17 octobre. \n        Lire aussi :\n         \n     \n                Kenya : le jour où les juges ont dit non au pouvoir politique\n     \n La vice-présidente de la Cour suprême, Philomena Mwilu, a décrit des  « révélations perturbantes, voire saisissantes »  sur la manière dont l’IEBC a mené les élections, contestées en  justice  par l’opposition. Cette dernière avait placé au cœur de sa plainte des allégations de  piratage  informatique ayant selon elle affecté la transmission des résultats. A cet égard, les juges ont reproché à l’IEBC d’avoir ignoré l’ordre de la Cour réclamant l’accès à ses serveurs pour  vérifier  ces accusations. « Notre ordonnance était une opportunité en or pour l’IEBC de  présenter  devant la Cour des preuves pour  discréditer  les affirmations du plaignant , l’opposant Raila Odinga, 72 ans, a déclaré la juge Mwilu.  Si l’IEBC n’avait rien à  cacher , elle aurait volontiers fourni l’accès à ses serveurs informatiques et à l’historique de ses opérations. » La Cour n’a d’autre choix que de  conclure  que  « le système informatique a été infiltré et compromis, et que les informations s’y trouvant ont été modifiées, ou que des responsables de l’IEBC eux-mêmes ont modifié ces informations, ou que l’IEBC a gâché le système de transmission  [des résultats]  et n’a pas été en mesure de vérifier les informations. » « Authenticité douteuse » Mercredi, la Cour a reproché au président de l’IEBC, Wafula Chebukati, d’avoir proclamé la victoire de M. Kenyatta, 55 ans, avec 54,27 % des voix sur la foi de  procès -verbaux émanant des circonscriptions électorales  « dont l’authenticité était pour certains douteuse » , sans avoir de surcroît vérifié l’ensemble des procès-verbaux des bureaux de vote. L’IEBC avait justifié le retard, voire l’absence, de nombreux procès-verbaux de bureaux de vote issus de zones reculées par un réseau Internet limité. La Cour suprême a rétorqué mercredi que l’IEBC aurait dû  mettre  en place  « des systèmes de transmission alternatifs » . \n        Lire aussi :\n         \n     \n                L’Afrique ne veut plus d’élections au rabais\n     \n Les juges ont également noté l’absence de marques d’authentification ou de signatures d’assesseurs sur de nombreux procès-verbaux finalement publiés par l’IEBC après la proclamation des résultats, le 11 août.  « S’il s’agissait de faux. Qui les a introduits dans le système ? Et s’ils étaient authentiques, pourquoi étaient-ils différents des autres ? » , a interrogé le président de la Cour suprême, David Maraga. La Cour suprême a estimé que  « l’élection présidentielle de 2017 n’était ni transparente, ni vérifiable » . Elle a soutenu que les élections  « ne sont pas qu’une question de chiffres » , et que l’ensemble du processus électoral est  « aussi important que le résultat » . Les juges se sont toutefois voulus nuancés, assurant ne pas avoir de raisons de  douter  des opérations d’enregistrement des électeurs ou des opérations de vote le jour du scrutin, entre autres. Alors que la campagne électorale a déjà repris à coup d’invectives entre  pouvoir  et opposition, le jugement complet de la Cour suprême était très attendu car il devait  donner  à l’IEBC des pistes pour  améliorer  l’organisation du nouveau scrutin. Mais les conclusions accablent l’IEBC à tel point qu’elles renforcent les doutes sur sa capacité à organiser le scrutin pour le 17 octobre, d’autant que de nombreux désaccords existent entre les différents acteurs sur la marche à  suivre . \n        Lire aussi :\n         \n     \n                Au Kenya, le système électronique ne sera pas prêt pour la présidentielle du 17 octobre\n     \n L’opposition a déjà prévenu qu’elle boycotterait le scrutin si ses exigences présentées à l’IEBC – dont la démission de plusieurs de ses membres – ne sont pas remplies, alors que le président Uhuru Kenyatta a, lui, exclu tout remaniement en profondeur de l’institution. De son côté, la société française OT Morpho chargée de  fournir  le système électronique de transmission des résultats et de reconnaissance biométrique des électeurs a assuré lundi ne pas pouvoir  être  prête d’ici au 17 octobre. La Constitution exige l’organisation d’un nouveau scrutin dans les soixante jours suivant la décision de la Cour suprême, soit d’ici au 31 octobre.", "theme": "afrique"}