{"title": "Des logiciels espions pour la surveillance des dissidents éthiopiens", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/12/2017", "content": "A peine avait-il lu le courriel que le militant éthiopien Henok Gabisa comprit que quelque chose n’allait pas. Le message contenait un  logiciel  espion destiné à  infecter  son ordinateur et à  paralyser  son activité d’opposant au régime d’Addis-Abeba. La ligne d’en-tête était intitulée « Démocratie en  Ethiopie  : peut-elle  être  sauvée ? » Un message apparemment sur-mesure pour lui. Mais cet enseignant en droit à l’université américaine de Washington et Lee remarqua aussi que le texte était écrit en des termes vagues et contenait un lien hypertexte suspect. \n        Lire aussi :\n         \n     \n                En Ethiopie, la colère sourde des Amhara contre le pouvoir\n     \n M. Henok venait d’être visé par le même type de logiciel espion qui a été envoyé à des centaines de dissidents éthiopiens dans  le monde , probablement à l’instigation du gouvernement éthiopien, selon un rapport publié la semaine dernière par Citizen Lab, un  centre  spécialisé dans la cybersécurité de l’université canadienne de Toronto. Répression brutale Le  pouvoir  éthiopien est sous intense pression à l’intérieur du pays après que les deux principaux groupes ethniques, les Oromo et les Amhara, ont lancé des manifestations antigouvernementales massives en 2015 et 2016. La répression brutale a fait plus de 940 morts selon un bilan officiel, et mené à l’arrestation de plus de 26 000 personnes selon l’ONU, dont des militants politiques et des journalistes. Mais les critiques les plus virulents du régime vivent en dehors du pays et sont ainsi à l’abri de l’appareil sécuritaire éthiopien, en particulier parmi la large diaspora aux Etats-Unis, qui compte quelque 250 000 membres. Face à eux, l’Ethiopie a recours à des logiciels espions et irait même jusqu’à  surveiller  physiquement des dissidents sur le sol des Etats-Unis, sans que les autorités de ce pays ne fassent grand-chose pour  empêcher  ces agissements, selon des chercheurs et un avocat interrogés par l’AFP. \n        Lire aussi :\n         \n     \n                Des milliers de déplacés dans des violences interethniques en Ethiopie\n     \n « Il n’existe aucun autre cas auquel je puisse  penser  où il y a eu une telle série sans fin de tentatives »  de  piratage , affirme Bill Marczak, un chercheur à Citizen Lab. Les chaînes de télévision Ethiopian Satellite Television (ESAT) et Oromia Media Network (OMN), basées aux Etats-Unis, font peu de mystère de leur opposition à un régime qui dirige le pays d’une main de fer depuis 1991. L’inimitié est mutuelle. L’Ethiopie a interdit les deux chaînes de diffusion sur son territoire pendant les dix mois qu’a duré l’état d’urgence déclaré en octobre 2016, et a lancé en début d’année des poursuites pour terrorisme à l’encontre du directeur exécutif d’OMN, Jawar Mohammed. Des courriels malveillants C’est parce qu’il collabore à OMN que M. Henok pense  avoir  été visé.  « Je suis juste un des Oromo qui compte » , explique l’universitaire. La plupart des cibles sont des militants oromo. Jawar Mohammed a été inondé d’une dizaine de messages semblables. Réagissant au rapport de Citizen Lab, l’ambassade américaine à Addis-Abeba, a indiqué  « étudier la question » . M. Marczak lui-même a reçu l’un de ses courriels malveillants, envoyé depuis la messagerie de quelqu’un avec qui il correspondait, laquelle avait probablement été piratée. Citizen Lab a trouvé des preuves liant les logiciels espions à un serveur basé en Ethiopie, et a montré que 43 appareils électroniques avaient été infectés, dont plusieurs qu’ils ont rattachés à l’ Erythrée , l’ennemi juré de l’Ethiopie. \n        Lire aussi :\n         \n     \n                L’Ethiopie, nouvelle usine du monde\n     \n Le gouvernement éthiopien n’a pas répondu aux requêtes de l’AFP, mais avait par le passé qualifié de campagne de diffamation les accusations d’utilisation de logiciels espions.  « Les gouvernements ont carte blanche pour  lancer  des cyberattaques contre des citoyens américains dans leur propre maison, en bénéficiant de l’immunité totale accordée par les tribunaux américains » , s’indigne Nate Cardozo, un avocat auprès de l’Electronic Frontier Foundation (EFF), un groupe de  défense  des droits numériques basé à San Francisco. Selon lui, les bureaux d’ESAT à Washington sont aussi sous la surveillance constante d’agents éthiopiens. L’absence de conséquences juridiques et la profusion de compagnies fournissant ces logiciels espions signifient que l’Ethiopie continuera à  utiliser  ces outils. « L’Ethiopie a été démasquée plusieurs fois , souligne Eva Galperin, directrice de la cybersécurité à EFF.  Je pense que les chances qu’ils cessent d’utiliser les logiciels espions de surveillance pour  espionner  les dissidents sont égales à zéro. »", "theme": "afrique"}