{"title": "Fekir et un OL historique assomment Saint-Etienne lors d’un derby tendu", "newspaper": "Le Monde", "author": "Clément Martel", "date_publi": "06/11/2017", "content": "On jouait la 84 e  minute de jeu, et le Chaudron vert faisait grise mine. Ses protégés de Saint-Etienne recevaient dimanche 5 novembre, à domicile, une humiliation face à l’adversaire lyonnais honni. Quatre à zéro, à cet instant, chaque membre du quatuor offensif de l’OL ayant trompé le gardien stéphanois. Jusqu’à cette 84 e  minute. Servi à la limite du hors-jeu, Nabil Fekir, capitaine des Gones et pur produit de la  formation  lyonnaise, se présente seul face au gardien. Ajustant Stéphane Ruffier, il inscrit le cinquième but lyonnais de la partie, achevant la plus large victoire de son club sur le terrain de l’ASSE de l’ histoire . Et s’en va  célébrer  son doublé. \n        Lire aussi :\n         \n     \n                Saint-Etienne - Lyon : l’OL humilie les Stéphanois lors d’un derby tendu\n     \n Alors que ses coéquipiers l’entourent, l’ international  français – à la manière d’un Lionel Messi lors d’un match sur le terrain du Real Madrid – ôte son maillot et le présente bien haut au kop stéphanois. La provocation de trop pour les fans des Verts, qui envahissent le terrain, occasionnant l’arrêt (provisoire) de ce derby tendu. D’entrée, cette dernière rencontre de la douzième journée de  Ligue 1  a senti la poudre. En recevant un OL en forme, Saint-Etienne savait qu’il risquait de  passer  une soirée compliquée. Mais nombreux sont les derbys entre les deux clubs où le favori ne s’est pas imposé. A peine le coup de départ sifflé, que la partie devait s’interrompre. Un fumigène irriguant la pelouse d’un épais brouillard forçait l’arbitre à  arrêter  le jeu ; apparemment, la  goal-line technology  (qui valide lorsque le ballon a franchi le but) est incapable de  fonctionner  dans un nuage. « Pas d’arrière-pensée » au geste de Fekir Après sept minutes d’interruption, la partie reprenait. Mieux en place, plus fort techniquement et tactiquement, l’Olympique plaçait rapidement son emprise sur le jeu. Et était récompensé rapidement par l’ouverture de la marque par Depay (11 e ), qui glissait le ballon entre les jambes d’un défenseur. A la demi-heure de jeu, Nabil Fekir doublait la marque (26 e ), et les attaquants lyonnais ont ensuite déroulé. Mariano (58 e ) puis Traoré (65 e ) y allaient de leur but, avant la clôture du score par Fekir à la 84 e  minute. Interrogé sur Canal + après la rencontre, le capitaine lyonnais – biberonné à l’OL depuis son adolescence et qui a écopé d’un carton jaune pour  avoir  ôté son maillot – expliquait  « ne pas regretter »  sa provocation, expliquant qu’il n’y avait mis  « aucune arrière-pensée. » « J’ai célébré mon but comme ça, et ça ne leur a pas plu. Si c’était à refaire, je ne le referais pas forcément, mais je ne regrette pas le geste. Mais voilà. ça rajoute un peu de piment au derby ». Ces débordements risquent de  coûter  cher au club stéphanois. Et ce geste de  faire   couler  beaucoup d’encre. S’il a affirmé ne pas avoir voulu  imiter  Lionel Messi – qui  avait provoqué de la même façon les fans du Real Madrid  en avril dernier après avoir inscrit un but –, comme lui, Fekir a été la cible des tacles virils de ses adversaires tout au long de la rencontre. Mais le public du stade Santiago Bernabeu n’avait pas envahi le terrain. Dépassés tout au long de la partie, les Stéphanois ont tenté de  muscler  le jeu afin de  rivaliser  avec les flèches lyonnaises. Dès le retour des vestiaires, Lacroix recevait un carton rouge pour un tacle très appuyé sur le meneur de jeu lyonnais, inaugurant un quart d’heure de jeu haché. \n        Lire aussi :\n         \n     \n                Ligue 1 : au diapason du PSG et de Monaco, Marseille corrige Caen\n     \n Battu lors de ses trois derniers dé placements  à Geoffroy-Guichard, l’Olympique lyonnais a mis fin à cette série en signant une victoire historique. Cinq buts à zéro, jamais le club de Jean-Michel Aulas ne s’était imposé avec autant d’écart dans le Forez. A  noter  que ce score est le nouveau tarif des soirées de Ligue 1. Après les victoires du PSG et de  Marseille  sur ce score (face à  Angers  et  Caen ) et celle de  Monaco  contre Guingamp (6-0),  Lyon  a également fait  parler  la poudre. Au  sortir  de la 12 e  journée, le quatuor de tête de la Ligue 1 a marqué les esprits ce  week-end . \n    📈 Le classement à la fin de la 12ème journée 📉 https://t.co/2mvyDQaDyf — Ligue1Conforama (@Ligue 1 Conforama)\n    \n require([\"twitter/widgets\"]);", "theme": "football"}