{"title": "Kenya : Wafula Chebukati, chef d’orchestre des élections, plus que jamais sous pression", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/10/2017", "content": "Wafula Chebukati avait-il eu une prémonition ? Lors de son discours d’investiture, en janvier, celui qui venait d’être nommé pour  diriger  l’organisation des élections générales du 8 août avait cité le Mahatma Gandhi en ces termes :  « Le meilleur moyen de se  trouver  soi-même est de se  perdre  au service des autres. » \n        Lire aussi :\n         \n     \n                Présidentielle kényane : la crise politique s’enkyste et la tension monte\n     \n « Ainsi, je mets mes compétences professionnelles, académiques et administratives au service de ce pays » , poursuivait le président de la Commission électorale (IEBC), dont l’équipe était renouvelée en vue de ce scrutin attendu et redouté, dix ans après les violences post-électorales qui avaient fait 1 200 morts. Et cet homme rond à la fine moustache, peu connu du grand public mais à la carrière bien remplie (il a cofondé il y a onze ans le cabinet Cootow & Associates Advocates, qui emploie une vingtaine de robes noires à Nairobi et Mombasa), d’insister sur l’«  honneur  » et le «  privilège  » qui lui étaient faits. Dix mois plus tard, personne au  Kenya  ne souhaiterait aujourd’hui  être  à la place de Wafula Chebukati. Démission fracassante Pour le juriste de 56 ans, les derniers mois ont été proches du supplice. Il n’avait, tout d’abord, pas caché son émotion après le décès de Chris Msando, un haut responsable de l’IEBC dont la dépouille avait été retrouvée une semaine avant les élections. En tant que président de la Commission, c’est ensuite lui que la Cour suprême kényane a indirectement désigné, dans son jugement du 1 er  septembre, comme l’homme à l’origine de l’annulation du scrutin présidentiel. Indirectement seulement, car si la plus haute juridiction du pays a accablé l’IEBC pour les  « défaillances »  survenues lors du vote, elle n’a livré aucun nom. \n        Lire aussi :\n         \n     \n                Au Kenya, l’opposant Raila Odinga appelle au boycottage du scrutin présidentiel\n     \n Conséquence de cette décision historique en  Afrique , Wafula Chebukati a été tenu de  réorganiser  en urgence une élection dans les soixante jours, alors même que son équipe était violemment prise à partie, notamment par la coalition d’opposition NASA. Son leader, Raila Odinga, n’a cessé de  marteler  qu’il conditionnait sa participation au nouveau scrutin, prévu jeudi 26 octobre, à une série de réformes au sein de la Commission électorale. Des critiques pour certaines justifiées, la Cour suprême ayant annulé l’élection sur des considérations techniques, dont l’IEBC est seule responsable, et reproché à l’institution d’avoir trop tôt proclamé la victoire du président sortant, Uhuru Kenyatta. Mais cet homme originaire du comté de Trans-Nzoia, dans l’Ouest (il appartient au groupe ethnique luhya, qui n’a pas de camp  politique  établi), est aussi pris au beau milieu d’un feu  politique  qui le dépasse, un duel entre les représentants de deux dynasties politiques kényanes : Uhuru Kenyatta et Raila Odinga. Dans ce  contexte , chaque camp exerce de lourdes pressions sur le patron de l’IEBC, tour à tour accusé d’allégeance au parti présidentiel (Kenyatta avait validé sa candidature face à un autre prétendant) et à l’opposition (il fut en 2007 candidat malheureux à la députation dans sa région sous les couleurs de l’opposition, qu’il avait brièvement rejointe). \n        Lire aussi :\n         \n     \n                Au Kenya, un membre de la Commission électorale démissionne à huit jours du scrutin\n     \n Des pressions qui ruissellent au sein même de la Commission, dont certains membres sont  « partisans »,  a dénoncé l’ex-commissaire Roselyn Akombe à l’occasion de sa démission fracassante, le 18 octobre. «  Wafula Chebukati est une personne de bonne volonté mais il est assiégé  », a-t-elle déclaré dans une interview donnée à la BBC depuis New York où elle s’est réfugiée, disant «  craindre pour [sa] vie » . Pantin ou stratège ? Si Wafula Chebukati n’est jamais personnellement vilipendé – comme l’est en revanche le directeur exécutif de la Commission, Ezra Chiloba –, il est aussi peu lisible.  « Les Kényans ne le comprennent pas bien, ils sont partagés entre la colère et la compassion envers lui,  raconte un observateur avisé.  Est-il un pantin ou un stratège ? Certainement quelque chose entre les deux. » Dans la tempête actuelle, cet homme effacé souffre de la comparaison avec le président de la Cour suprême.  « En matière d’indépendance, Wafula Chebukati se mesure difficilement à David Maraga, qui apparaît entièrement guidé par la loi, se conforme scrupuleusement à la Constitution et ne se laisse pas intimider » , estime Adams Oloo, professeur de  sciences  politiques à l’université de Nairobi et  conseiller  de Raila Odinga. \n        Lire aussi :\n         \n     \n                Commission électorale au Kenya : les étranges vacances de M. Chiloba\n     \n Dans un sursaut, Wafula Chebukati a pris la parole, le 18 octobre, pour  défendre  sa personne autant que son  travail . Une allocution teintée à la fois de tristesse et de sincérité, qu’il a prononcée seul, retranché derrière un pupitre face à une quarantaine de journalistes.  « Tandis que je souhaite aujourd’hui  vous   confirmer  notre entière capacité technique pour cette élection, je souhaite aussi  déclarer  avec force que je ne resterai pas dans l’ histoire  comme le [président de la Commission] qui aura plongé notre pays dans une profonde crise » , a-t-il tancé, admettant qu’une élection crédible était impossible à  garantir  dans le contexte actuel. Refusant pour autant de  démissionner , il a sèchement renvoyé la balle aux leaders politiques, responsables selon lui des périls économiques et sécuritaires qui menacent le pays comme jamais depuis 2007.  « Ironiquement, les mêmes personnes, les leaders politiques censés  bâtir  notre nation, sont devenus la pire menace à sa paix et à sa stabilité »,  juge-t-il. À peine quarante-huit heures après ce discours, le très décrié Ezra Chiloba, avec qui il est en conflit notoire, s’est mis en retrait de la Commission électorale.  « C’est indubitablement une note positive à  mettre  au crédit de Chebukati » , juge l’une des sources kényanes que nous avons interrogées.  « Un coup de com qui intervient deux mois trop tard » , rétorque l’universitaire Adams Oloo. Jusqu’au 26 octobre, et même au-delà, Wafula Chebukati restera pris entre deux feux.", "theme": "afrique"}