{"title": "Richard Ferrand va quitter le gouvernement pour présider le groupe LRM à l’Assemblée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/06/2017", "content": "Richard Ferrand va  quitter  le gouvernement d’Edouard Philippe. Selon les informations du  Monde , le président Emmanuel Macron a demandé, lundi 19 juin, au ministre de la cohésion des territoires de quitter son poste pour  briguer  la présidence du groupe La République en marche (LRM) à l’Assemblée nationale. Edouard Philippe, qui a, quant à lui, été reconduit par Emmanuel Macron, devra  former  un nouveau gouvernement, dont la composition sera annoncée d’ici à mercredi à 18 heures.  « Conformément à la tradition républicaine au lendemain d’élections législatives »,  le premier ministre a  « remis la démission de son gouvernement »  au chef de l’Etat  « qui l’a acceptée » , avant de  renommer  M. Philippe chef du gouvernement, a indiqué l’Elysée. Avant de s’entretenir avec Edouard Philippe pour  « caler le calendrier des prochains jours » , le chef de l’Etat avait reçu dans l’après-midi M. Ferrand, réélu député dans le Finistère lors du second tour des élections législatives, dimanche. Celui-ci a accepté de quitter son poste de ministre.  « Le président voulait que Richard Ferrand prenne la tête du groupe  [LRM à l’Assemblée]  car c’est un homme de confiance et d’efficacité » , a déclaré une source à l’Agence  France -Presse (AFP), faisant  valoir  que le ministre démissionnaire était  « la clé de voûte du mouvement »   politique  d’Emmanuel Macron. Une  enquête  préliminaire Richard Ferrand est déstabilisé depuis plusieurs semaines par  des révélations sur un montage financier remontant à l’époque où il dirigeait les Mutuelles de Bretagne . Ces révélations, qui comportent de multiples volets, concernent notamment son rôle autour de cet organisme à but non lucratif, qui regroupe 70 mutuelles du Finistère, destiné à  permettre  l’accès et le remboursement des soins à ses sociétaires. \n        Lire aussi :\n         \n     \n                Affaire Ferrand : les Mutuelles de Bretagne ont bénéficié de subventions publiques, une pratique « courante »\n     \n La dernière information,  révélée par BFM-TV le 8 juin , a permis de  montrer  que l’installation des Mutuelles de  Bretagne  dans les locaux appartenant à la compagne de Richard Ferrand avait été subventionnée à hauteur de 55 000 euros par de l’argent public. Des pratiques  « extrêmement courantes »,  avait alors affirmé le porte-parole de La République en marche, Benjamin Griveaux. Le parquet de Brest a annoncé le 1 er  juin avoir ouvert une enquête préliminaire visant ces anciennes activités , mais Edouard Philippe avait jusqu’à présent exclu le départ de M. Ferrand du gouvernement, estimant qu’un ministre ne pouvait  être  poussé vers la sortie qu’en cas de mise en examen.", "theme": "la republique en marche"}