{"title": "Notre sélection d’albums : Beethoven, Dhani Harrison, Matias Aguayo & The Desdemonas...", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/10/2017", "content": "Ludwig Van Beethoven   Variations sur une valse d’Anton Diabelli (Op. 120)   Filippo Gorini (piano) La découverte d’un jeune talent est toujours excitante : c’est le cas de Filippo Gorini, 22 ans, avec ce premier disque qui n’a pas froid aux yeux. Le lauréat du  concours  Telekom-Beethoven de Bonn en 2015, passé sous la férule amie d’Alfred Brendel, offre des monumentales  « Diabelli »  une vision à la fois très vivante et parfaitement contrôlée. Le pianiste italien a des doigts, de l’audace, du lyrisme à  revendre , une lisibilité polyphonique quasi extralucide, sans  oublier  une sorte d’énergie vitale qu’il déploie jusqu’au vertige. Une sonorité dense, des lignes puissantes, une autorité naturelle conduisent sans  faillir  le gigantesque marathon beethovénien, entre démiurgie, grandeur, humour et confidences. Filippo Gorini a déjà beaucoup d’un grand.  Marie-Aude Roux 1 CD Alpha . La symphonie de poche  Eh bien dansez maintenant   Œuvres d’Edouard Lalo et de Maurice Ravel. Deborah Nemtanu (violon), Pierre Cussac (accordéon), La Symphonie de poche, Nicolas Simon (direction). Avec La Symphonie de Poche, effectif réduit (12 unités) ne signifie pas musique au rabais. D’abord, parce que les interprètes sont tous des « pointures » ; ensuite, parce que les arrangements – signés par leur chef, Nicolas Simon, ou par le jeune contrebassiste Lucas Henri – sont des bijoux d’orchestration. Ainsi pour la  Symphonie espagnole  de Lalo et pour  Tzigane,  de Maurice Ravel, irrésistibles sous l’archet plein de panache de Deborah Nemtanu. Cependant, le clou du programme est sans conteste  La Valse  de Ravel, dans une version qui confie à l’accordéon de Pierre Cussac (quel phrasé !) l’animation et la coordination du soulèvement collectif. Mû par une lancinance afro-cubaine, le  Boléro  atteint également un sommet dans l’art de la fantaisie prôné par ce premier disque au  titre  emblématique.  Pierre Gervasoni 1 CD  Pavane Records . Dhani Harrison  In//Parallel Pas tout à fait un nouveau venu, puisqu’il a déjà enregistré des disques au sein des groupes Thenewno2 (codirigé avec le batteur Oliver Hecks) et Fistful of Mercy (avec Ben  Harper  et Joseph Arthur), Dhani Harrison propose avec  In//Parallel  son premier album sous son nom. Si, avec ses groupes, le fils de George Harrison (1943-2001) s’inscrivait assez « classiquement » dans une approche à tendance rock pop pour le premier et folk pour le deuxième,  In//Parallel  se révèle plus expérimental, avec un apport de sonorités électroniques, des zébrures de guitares, des entrelacs de percussions, des voix spectrales. Le tout très réussi, avec une attention à la lisibilité mélodique .  La plupart des compositions prennent le temps du  développement , construites en plusieurs mouvements. Et ce n’est qu’à la fin que la forme chanson est plus marquée, dans  All About Waiting  et  Admiral of Upside Down , cette dernière partant de l’apaisement voix et guitare avant un envol de cordes.  Sylvain Siclier 1 CD BMG . Matias Aguayo & The Desdemonas  Sofarnopolis Fils de réfugiés chiliens qui a grandi près de Cologne, Matias Aguayo s’est d’abord fait un nom comme DJ et producteur au sein de son propre label, Comeme, marque de référence de l’electro allemande. Tenté aussi par le chant et une instrumentation analogique, le quadra est désormais accompagné d’un groupe, The Desdemonas, avec qui il signe un premier album,  Sofarnopolis , appliquant à une pop ténébreuse son goût des boucles hypnotiques. Puisant dans la sensualité orientale ( I Was a Star ), comme dans celles de danses latinos ( Nervous ), d’énormes basses post-punk ( Cold Fever ) ou de boîtes à rythmes moites, héritées des pionniers synthétiques de Suicide ( Supreme ,  Vocal Arranger ), Aguayo mène ce bal hanté avec une verve théâtrale. Pour un disque aussi réjouissant en termes d’ambiances que de mélodies entêtantes.  Stéphane Davet 1  CD Crammed . The Rolling Stones  Sticky Fingers Live at The Fonda Theatre 2015 Le 20 mai 2015, les Rolling Stones sont sur la scène du Fonda Theatre, à Los Angeles. Dans la salle, 1 200 spectateurs. Le concert intime est destiné à  promouvoir  la tournée nord-américaine de stades du groupe. Elle coïncide avec une nouvelle réédition de l’un des albums les plus connus des Stones,  Sticky Fingers,  publié à l’origine fin avril 1971. Ce soir-là, au Fonda Theatre, le groupe en joue l’intégralité. Dix chansons, sans  suivre  l’ordre du disque. Pas encore lassés par la routine de la tournée à  venir , probablement tout à leur aise dans la petite salle, les Stones sont particulièrement en forme et leur « nouveau »  Sticky Fingers  a presque la fraîcheur de la redécouverte. Ce concert unique – l’album ne sera pas joué en entier durant la tournée – fait l’objet d’une publication dans la collection d’archives du groupe, « From The Vault », sur support CD et DVD. A ce jour, le document le plus intéressant de la série avec les volumes  The Marquee Club Live in 1971  et  Live at the Tokyo Dome , en  1990 .  Sylvain Siclier 1 CD et 1 DVD  Rolling Stones Records /Eagle Vision/Universal Music. Disponible en Blu-ray. Rocio Marquez  Firmamento 2017 est une année qui fera date pour Rocio Marquez, passionnante créatrice de flamenco. Celle de sa thèse, soutenue à l’université de Séville, sur la technique vocale dans le chant flamenco, et celle de sa troisième invention discographique, dont elle a signé la moitié des textes et la totalité des compositions. La chanteuse séduit par la force et les nuances de son interprétation, sa maîtrise du  cante,  aussi bien dans les fandangos de Huelva, la région où elle naît en 1985, que dans les bulerias, tangos, seguiriya, alegrias, caracoles ou chants de mines, un registre qu’elle avait interprété in situ il y a cinq ans, au fond d’un puits de charbon de Santa Cruz del Sil, à l’ouest de la province de Leon, au milieu et en soutien de mineurs en grève. En compagnie du remarquable trio Proyecto Lorca – Antonio Moreno (percussions, marimba), Juan M. Jimenez (saxophones), Daniel B. Marente (piano) –, avec qui elle s’était produite en 2015 au Teatro Real de Madrid dans un répertoire de chants populaires qu’avait collectés le poète Federico Garcia Lorca (trois extraits de ce concert clôturent l’album), Rocio Marquez invente un flamenco alternatif et affranchi, transgressif et érudit.  Patrick Labesse 1 CD  Viavox/L’Autre Distribution .", "theme": "musiques"}