{"title": "Les sablés au sarrasin de Catherine Kluger", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/09/2017", "content": "C ela fait presque dix ans que je me suis reconvertie   dans la cuisine. J’ai fait des études de droit, j’ai été juriste d’entreprise et avocate dans  le monde  de la musique. C’était plutôt sympa, mais, avec la crise de l’ industrie  musicale, il y a eu peu à peu plus de contentieux que de contrats à  signer , et ça ne m’amusait plus du tout. A la maison, j’aimais beaucoup  recevoir ,  nourrir   famille  et amis. Je leur préparais très souvent des tartes, parce que c’est facile, qu’on peut  confectionner  la pâte la veille,  utiliser  ce qu’on a dans son frigo et qu’une belle tarte peut  être  un délicieux repas complet. Mes amis adoraient ça et me disaient que je devrais en  faire  un business.  Un jour de décembre, je les ai écoutés et j’ai décidé de  plaquer  ma carrière juridique pour me  lancer dans les tartes. Six mois plus tard, en juin 2009,  j’ouvrais ma fabrique-boutique dans le Haut Marais…  C’était un coup de tête, mais je me suis entourée de professionnels et m’y suis consacrée à fond. Ça a très bien marché… Ce n’est sans doute pas un hasard, car la cuisine a toujours été ma passion, j’ai toujours adoré faire à  manger ,  éplucher  les bouquins de cuisine,  tester  de nouvelles  recettes . La cuisine, c’est magique ! Toute petite, je cuisinais avec ma grand-mère. Je suis issue d’une famille de juifs polonais émigrés en  Belgique , j’ai grandi à Bruxelles. Tout le  monde  cuisinait autour de moi, mais la pâtisserie était le domaine réservé de ma grand-mère maternelle. Elle fabriquait des cheesecakes, des strudels, des brioches et des pains d’épices, des biscuits ou encore, à la fin de l’été, de petits chaussons aux myrtilles dans une pâte brisée incroyable. Il y avait toujours, chez elle, de délicieux petits sablés, qu’on mangeait avec des fruits, pochés ou en compote… C’était une recette simple, je me souviens qu’elle crémait le beurre et le sucre ensemble, puis ajoutait la farine, peut-être un œuf. C’est en les réalisant avec elle que je me suis mise à  adorer  le contact avec la pâte,  pétrir ,  malaxer ,  sabler , étaler… Il y a une magie à  partir  de presque rien et – juste en mélangeant quelques ingrédients basiques, dans le bon ordre et à la bonne température – à  parvenir  à une pâte, une tarte, un gâteau. Quand ma grand-mère est décédée, il y a cinq ans, je me suis mise en quête de sa recette. Je pensais l’avoir notée, mais je ne l’ai pas retrouvée. J’ai testé plein de sablés différents. Jusqu’au jour où je suis tombée sur une recette qui m’intriguait dans un magazine américain, à base de noix de pécan et de farine de sarrasin. Je l’ai un peu retravaillée, et contre toute attente, alors que les ingrédients sont complètement différents, j’ai obtenu une texture identique et un goût très semblable aux sablés de ma grand-mère. La cuisine, c’est magique ! « Super nature », de Catherine Kluger, éditions de La Martinière, 224 p., 25 €.  www.catherinekluger.fr La recette Ingrédients : pour environ 25 sablés 125 g de noix de cajou torréfiées, 130 g de farine de sarrasin, 130 g de farine blanche, ½ c. à c. de levure chimique, 240 g de beurre mou, 160 g de sucre complet, 1 pincée de sel, 2 c. à c. d’extrait de vanille naturel, 1 c. à c. de graines de sésame blanc, 1 c. à c. de graines de sésame noir. Réduire  les noix de cajou en poudre dans un mixeur,  mélanger  avec les deux farines.  Travailler  le beurre avec le sucre, le sel et l’extrait de vanille jusqu’à  obtenir  une texture crémeuse.  Incorporer  le mélange farines-cajou et la levure pour obtenir une pâte sans trop  pétrir.   Aplatir  la pâte en disque dans un film alimentaire et  laisser reposer  au frais pendant au moins 1 h. Etaler  la pâte au rouleau sur un plan de  travail  fariné ou entre deux feuilles de papier  sulfurisé,  pour obtenir  une épaisseur de 0,5 à 1 cm.  Saupoudrer  des graines de sésame noir et blanc et  appuyer  délicatement pour les faire  adhérer .  Découper  au couteau ou à l’emporte-pièce en petits biscuits.  Disposer  sur une plaque de cuisson recouverte d’un papier sulfurisé. Enfourner  à 180 °C entre 10 à 12 min.  Laisser refroidir . Ces sablés se conservent plusieurs jours dans une boîte hermétique. Ils peuvent se  déguster  avec des fruits pochés de saison, comme des pêches, des pommes ou des abricots.", "theme": "m gastronomie"}