{"title": "Macron prend la défense des chrétiens d’Orient", "newspaper": "Le Monde", "author": "Christophe Ayad", "date_publi": "26/09/2017", "content": "Après les protestants, les chrétiens d’Orient. Emmanuel Macron est resté, lundi 25 septembre, dans la tonalité très spirituelle de son  week-end , débuté vendredi par un discours en hommage au 500 e  anniversaire de la Réforme protestante. Lundi, il a inauguré, en compagnie de son homologue libanais Michel Aoun, lui-même un chrétien maronite, en visite d’Etat à  Paris , l’exposition de l’Institut du  monde  arabe (IMA) « Chrétiens d’Orient, deux mille ans d’ histoire  ». Devant un parterre de patriarches, prélats et « saintetés » des différentes Eglises d’Orient, mais aussi de  personnalités  comme le chanteur d’origine  arm énienne Charles Aznavour, l’homme d’affaire copte égyptien Naguib Sawiris ou encore l’ambassadeur d’ Arabie saoudite , Emmanuel Macron s’est adressé directement aux chrétiens d’Orient :  «  Vous  êtes la trace vibrante de ce qui résiste à l’imbécillité des hommes. » Il a répété l’engagement de la  France  aux côtés des chrétiens d’Orient, dont elle se considère la protectrice historique, notamment au  Liban .  « Je veux  dire  aux chrétiens d’Orient que la France est à leurs côtés, que notre priorité sera bien la  défense  de leur histoire » , a-t-il assuré, en répétant à plusieurs reprises que l’histoire commune et les liens passés  « obligent »  la France. De 1,25 million à environ 500 000 fidèles en six ans Contrairement à son homologue libanais, qui s’est cantonné à des généralités, le président français a évoqué l’actualité, rappelant les persécutions menées par l’organisation  Etat islamique  (EI) contre les minorités chrétiennes en  Syrie  et en  Irak , mais aussi en  Egypte , où les  « 6 à 8 millions de Coptes »  sont la cible d’attentats réguliers. Il a aussi cherché à  dépolitiser  la défense des chrétiens d’Orient, souvent portée par la droite conservatrice et l’extrême droite françaises, ainsi que par les supporters du régime de Damas et du Kremlin :  « Je refuse les raccourcis qui parfois ont voulu, dans cette région,  opposer  deux camps. On a parfois voulu dire que  défendre  les chrétiens d’Orient, ce serait  accepter  toutes les compromissions. Non.  Défendre  les chrétiens d’Orient, ce n’est pas défendre Bachar Al-Assad. Défendre les chrétiens d’Orient, c’est  être  à la hauteur de l’exigence historique qui est la nôtre. » En six ans de conflit en Syrie, la communauté chrétienne du pays est passée de 1,25 million à environ 500 000 fidèles, selon ADF  International , une association basée à Vienne défendant la liberté religieuse. Un chiffre impossible à  vérifier , mais la fuite est réelle et significative. Bachar Al-Assad se présente régulièrement comme le défenseur des minorités face à la rébellion majoritairement sunnite et aujourd’hui dominée par les islamistes. Quant à l’Eglise orthodoxe russe, elle n’a pas hésité à  bénir  l’intervention militaire du Kremlin en Syrie. Mais les opposants au dictateur syrien, notamment chrétiens, voient surtout dans cette « posture » une « manipulation » destinée à  gagner  les faveurs de l’opinion occidentale. Faire une place pour « toutes les minorités » Le président français a élargi son propos à toutes les minorités du  Proche-Orient , citant notamment les Yézidis, qui ont fait l’objet d’une tentative d’extermination de la part des djihadistes de l’EI et dont une partie de la  population , en particulier les femmes, a été réduite en esclavage. « Partout où des minorités défendent leur foi, la France est à leurs côtés (…) parce que nous croyons au pluralisme » , a ainsi déclaré M. Macron, qui a estimé que la solution  politique  et durable qu’il appelle de ses vœux en Syrie devra  faire  une place pour  « toutes les minorités » . Il a rappelé que c’est à l’initiative de la France qu’une réunion s’était tenue en mars 2015 au Conseil de sécurité des Nations unies, à New York, pour  évoquer  le sort des minorités religieuses persécutées au Proche-Orient. Une première dans l’histoire de l’ONU. M. Macron a enfin mis en avant le Fonds de soutien aux victimes de violences religieuses, pour lequel Paris a promis 20 millions d’euros pour la période 2015-2018.", "theme": "international"}