{"title": "Vélo, énergie, espaces verts : Paris présente son « plan climat »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/11/2017", "content": "Diviser par deux la  consommation  énergétique de la capitale d’ici à 2050, s’approvisionner à 100 % en énergies renouvelables, écorénover un million de logements : la mairie de  Paris  a présenté, mardi 7 novembre, son nouveau « plan  climat  ». Ce plan compte au total 500 mesures, comme l’objectif, déjà annoncé il y a quelques semaines, d’atteindre zéro véhicule diesel dans la capitale à l’horizon 2024 et zéro véhicule essence à l’horizon 2030.  « C’est une visée dont on pense qu’elle est tout à fait réalisable » , a déclaré Célia Blauel, adjointe à la maire de Paris chargée des questions d’ environnement . \n        Lire aussi :\n         \n     \n                Pollution : Paris ne veut plus de voitures à essence dans ses rues d’ici à 2030\n     \n Une réflexion sera aussi menée sur  « l’avenir du boulevard périphérique » , avec par exemple  « l’idée de  réserver  une voie aux véhicules de covoiturage » . Et un  travail  sera mené avec le Grand Paris sur la mise en place d’une  « zone de circulation restreinte »  à l’échelle de la métropole, a expliqué Célia Blauel. Produire localement 20 % d’énergies renouvelables Parmi les mesures, la ville propose de  produire  localement 20 % d’énergies renouvelables, en développant les toitures et centrales solaires tout comme la géothermie. Le plan vise aussi à  faire  de Paris une ville 100 % cyclable en 2020. Il prévoit également de  rénover  50 millions de mètres carrés de commerces, bureaux, hôtels, et établissements publics d’ici à 2050 et de  développer  la végétalisation des espaces (débitumer les cours d’école par exemple), pour s’adapter aux périodes de canicule. Ou encore de  promouvoir   « l’évolution vers un régime alimentaire flexitarien »  (moins tourné vers la viande mais plus sur les végétaux). \n        Lire aussi :\n         \n     \n                Douze grandes métropoles veulent devenir des territoires sans énergie fossile d’ici à 2030\n     \n Mais parmi ces 500 mesures, environ 70 seulement relèvent de l’action de la Ville de Paris.  « Quarante sont de l’ordre du plaidoyer »,  pour  « appeler les pouvoirs publics à  prendre  les mesures nécessaires »  vers la transition énergétique.  « Le reste dépend d’une action conjointe de la ville et des territoires alentours » , a précisé Célia Blauel. Ce nouveau « plan climat » sera présenté au Conseil de Paris des 20, 21 et 22 novembre prochains. Il fera l’objet d’une consultation publique de décembre à février pour  « recueillir les avis des habitants, de la métropole, de la Région et de l’Etat » . Avant son adoption finale en mars 2018 par le Conseil de Paris. \n        Lire aussi :\n         \n     \n                Comment les grandes villes européennes luttent contre la pollution\n     \n Alors que la Conférence internationale sur le climat, COP 23, la première depuis l’annonce du retrait américain, s’est ouverte lundi 6 novembre à Bonn,  « il y a besoin que les grandes métropoles prennent leurs responsabilités » , a soutenu Bruno Julliard, premier adjoint de la maire de Paris.", "theme": "smart cities"}