{"title": "Amazon souhaiterait acquérir les droits de la Premier League", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/01/2018", "content": "Amazon aurait des vues sur le football européen. Après  avoir  obtenu le droit de retransmission audio des  rencontres  du championnat allemand, la firme de Seattle (Etats-Unis) souhaiterait se  tourner  vers le  football  anglais, a rapporté Bloomberg, vendredi 5 janvier. Dans le cadre d’une stratégie plus large, destinée à  apporter  plus de contenus attrayants à ses clients,  Amazon  prévoit de  faire  une offre lors de la prochaine vente aux enchères de la Premier League anglaise, en mai. Le géant du commerce en ligne s’intéresserait au plus petit des sept packs de la compétition, qui regroupe chacun entre 20 et 32 matchs. Malgré des montants records et difficiles à  rentabiliser  – BT et Sky ont dépensé près de 7 milliards d’euros en 2015 pour  diffuser  l’intégralité de la Premier League –, le géant du numérique serait prêt à  mettre  la main à la poche pour  fidéliser  ses clients. «  Amazon n’est pas dans une logique de profit, mais de recherche de parts de marché. Dans cette optique, le championnat anglais est un excellent produit d’appel, la plus belle vitrine du football mondial » , analyse l’économiste français Pascal Perri. \n        Lire aussi :\n         \n     \n                Droits sportifs : front Orange-Canal+ contre SFR\n     \n Amazon n’a pas commenté cette information.  «   Nous allons  continuer  à  ajouter  du contenu que les membres de Prime  [Video d’Amazon]  recherchent » , s’était contenté de  déclarer  le groupe, en novembre. Alors que ses offres pour le  sport  en direct ont jusqu’ici porté sur le  tennis  et le  football américain , Amazon avait mis un premier pied dans le football anglais en s’associant à Manchester City, il y a deux mois. Sa plate-forme vidéo proposera à ses abonnés une série documentaire sur les coulisses du club, lors de la saison 2017-2018. Nouvelle surenchère Pour la boutique en ligne, les contenus permettent d’attirer de nouveaux clients. Une fois abonnés à Prime, le service de fidélisation proposant une livraison gratuite et d’autres services, comme la diffusion de  musiques  et de films, les utilisateurs d’Amazon commandent deux fois plus sur la plate-forme, selon une étude du cabinet  Consumer  Intelligence Research Partners. \n        Lire aussi :\n         \n     \n                Empoignade en vue pour les droits de la Ligue 1\n     \n L’arrivée sur le marché des acteurs du numérique risque aussi d’entraîner une nouvelle surenchère sur les droits sportifs.  «   Face à des acteurs télévisuels cloisonnés dans les frontières d’un territoire national, seuls les  [ Google ,  Apple ,  Facebook  et autres Amazon]  peuvent  renchérir . S’il y a une bataille finale, elle sera très difficile à  gagner  pour les acteurs traditionnels avec leurs moyens limités  », avertit Pascal Perri. Mais, pour le moment, aucun géant du numérique ne s’est réellement lancé dans la bataille des droits sportifs, en concurrence directe avec les chaînes de télévision traditionnelles. \n        Lire aussi :\n         \n     \n                SFR rafle les droits de la Ligue des champions de football\n     \n Avant de  conquérir  un public passionné et habitué à certains codes propres au journalisme et au commentaire sportifs, la tâche ne sera cependant pas aisée pour Amazon. Pour l’économiste,  « le divertissement sportif est une aventure quotidienne qui suppose une connaissance de l’ histoire  et un lien enraciné avec le territoire où sont installés les spectateurs ».  En 2012, BeIN Sports était pourtant parti de zéro. En très peu de temps, la chaîne qatarie avait réussi à gagner du terrain face à Canal+.", "theme": "actualite medias"}