{"title": "Ouverture de la PMA dès 2018 : le gouvernement flou sur le calendrier", "newspaper": "Le Monde", "author": "Gaëlle Dupont", "date_publi": "18/09/2017", "content": "L’ouverture effective de la procréation médicalement assistée (PMA) à toutes les femmes en 2018 paraît moins que jamais d’actualité après les déclarations de plusieurs membres du gouvernement, dimanche 17 septembre, qui ont entretenu le flou sur ses intentions. La secrétaire d’Etat   chargée de l’égalité entre les femmes et les hommes, Marlène Schiappa, s’est montrée plus prudente que lors de ses dernières déclarations sur le sujet – un peu vite interprétées comme l’annonce d’une réforme dès 2018.  « En 2018, a priori fin 2018, il y aura des états généraux de la bioéthique dans le cadre de la révision de la loi bioéthique proposée par ma collègue, la ministre de la santé,  a-t-elle précisé dans l’émission « Dimanche en  politique  » sur  France  3.  Dans ce cadre, le gouvernement proposera d’ouvrir la PMA. » « Je ne préjuge pas de l’issue du débat parlementaire »,  a-t-elle ajouté. Un débat au Parlement et une éventuelle entrée en vigueur de la réforme qui n’auront dès lors pas lieu avant 2019. \n        Lire aussi :\n         \n     \n                L’ouverture de la PMA à toutes les femmes prévue en 2018\n     \n « Il n’y a eu ni annonce ni rétropédalage »,  martèle l’entourage de M me  Schiappa. Interrogée sur RMC-BFM-TV mardi 12 septembre, la secrétaire d’Etat avait affirmé que  « l’engagement de campagne »  sur l’ouverture de la PMA serait  « tenu » .  « En termes de calendrier, nous serons sur l’année qui arrive, 2018, probablement avec les révisions de la loi bioéthique »,  avait-elle ajouté. La formulation était volontariste, mais le calendrier pas différent de ce qui avait déjà été évoqué par la ministre de la santé, Agnès Buzyn, chargée de ce dossier : une révision des lois de bioéthique en 2018. Donc probablement une loi en 2019… « Problèmes civilisationnels » En réalité, la secrétaire d’Etat, chargée de la lutte contre la haine anti-LGBT (lesbiennes, gays, bi et trans), est favorable à cette promesse d’Emmanuel Macron et la soutient dans les  médias , mais elle n’est pas décisionnaire. Depuis la remise fin juin d’un rapport favorable à cette réforme par le Comité consultatif national d’éthique, le gouvernement est resté évasif sur ses intentions. Or des lignes de fracture apparaissent en son sein, comme sous la gauche lors du précédent quinquennat. La ministre de la santé est beaucoup plus en retrait que M me  Schiappa.  « La promesse de campagne doit  être  entendue, mais nous attendons le rapport final  [fait à l’issue des états généraux organisés par le Comité consultatif national d’éthique]  »,  a affirmé Agnès Buzyn jeudi 14 septembre… tout en jugeant l’adoption de la réforme  « probable ».  De son côté, le ministre de l’intérieur, Gérard Collomb, a estimé dimanche que le sujet n’était  « pas une priorité » .  « Je proposerai que l’on puisse  résoudre  le problème du chômage avant de s’attaquer aux problèmes civilisationnels »,  a-t-il au   « Grand Jury RTL- Le Figaro -LCI ». Il estime que cette réforme  « peut  poser  des problèmes »  et qu’il faudra  « mettre des garde-fous » . \n        Lire aussi :\n         \n     \n                « Ouvrons dès maintenant l’accès à la PMA à toutes les femmes »\n     \n Ces déclarations ont eu lieu alors que se terminait l’université d’été annuelle de La Manif pour tous, déterminée à  repartir  au combat contre cette réforme, comme elle l’avait fait en 2013 contre la loi ouvrant le mariage aux personnes de même sexe.  « Ensemble nous allons  empêcher  la fabrique d’enfants de père inconnu ! »,  a lancé sa présidente, Ludovine de la Rochère en conclusion de ces  rencontres .", "theme": "societe"}