{"title": "Visite surprise de Macron dans deux quartiers sensibles de Cayenne", "newspaper": "Le Monde", "author": "Solenn de Royer", "date_publi": "28/10/2017", "content": "Le déplacement avait été soigneusement gardé secret par l’Elysée. Alors que vendredi 27 octobre, dans la soirée, Emmanuel Macron est attendu au commissariat de Cayenne, sa berline file dans la nuit vers le Rond-point des 100 boîtes aux lettres à Matoury, en périphérie de la ville, et la Crique, à Cayenne. Deux quartiers déshérités marqués par la drogue, la violence et la  prostitution , où vivent de nombreux clandestins en provenance de  Haïti , du  Brésil , du Surinam ou de Guyana. Le chef de l’Etat arrive au rond-point par surprise, au son d’un rap sourd. Le long de la route, sous un carbet, plusieurs centaines de boîtes aux lettres servent d’ adresses  aux habitants des bidonvilles alentour, qui peuvent ainsi  recevoir  des aides. M. Macron se mêle aux jeunes, casquettes vissées sur leurs dreadlocks, tee-shirt noirs et chaînes en or, à la  mode  gangsta. La plupart le dépassent de plusieurs têtes. Tous semblent sidérés de le  voir   débarquer  ainsi, en bras de chemise immaculée. La lumière des caméras et des téléphones portables éclaire cette scène étrange. \n        Lire aussi :\n         \n     \n                Macron confronté  aux urgences en outre-mer\n     \n « Il faut parfois s’y  mettre  ! » Le chef de l’Etat enchaîne les selfies et les recommandations. Le chômage  « n’est pas une fatalité »,  lance-t-il. Un Guyanais l’interpelle sur la suppression des contrats aidés, qui  « sauvaient beaucoup de  monde  ici » .  « Il n’y a pas de qualification à la clé, on s’embourbe »,  répond le président, qui incite à  demander  des formations et à se  prendre  en main.  « Cela ne peut pas  être  l’Etat qui règle tout ! Il faut parfois s’y mettre, je  vous  le dis. »  Il s’enflamme, tape son poing dans la paume de sa main :  « Il faut l’énergie et la volonté de  faire . Je compte sur vous. »  Les jeunes l’écoutent religieusement faire le service après-vente de sa  politique , mais n’ont pas l’air de toujours  comprendre  de quoi il en retourne vraiment.  « Allez, les jeunes, applaudissez, parce que le président est venu, c’est rare ! »,  lance un homme plus âgé. Un  conseiller  explique que le président ne voulait pas  quitter  la  Guyane  sans se  confronter  aux  « réalités du terrain » . Il en profite pour  peaufiner  son image de président empathique qui va au contact.  Physique , Emmanuel Macron touche, serre, agrippe, embrasse, enlace, console. Des enfants se précipitent dans ses bras, restent collés à lui. Il agit comme s’il avait tout son temps, écoute les histoires de chacun, a réponse à tout. Dans le minibus de la presse, qui suit le cortège présidentiel vers le quartier de la Crique, le chauffeur écoute une interview que le chef de l’Etat vient de  donner  à la chaîne Guyane Première. Le voilà qui parle d’immigration. Fermes, ses propos tranchent avec l’empathie manifestée avec les habitants du bidonville, pour la plupart illégaux :  « L’immigration clandestine est un fléau »,  martèle le président. La veille, à Maripasoula, il avait regretté que l’hôpital de la ville soit pris d’assaut par les clandestins, au détriment des Guyanais. Là, il déplore que plus des trois quarts des déboutés de l’asile restent sur le territoire. Le matin même, le chef de l’Etat a annoncé plusieurs mesures pour  lutter  contre l’immigration clandestine, destinées à  réduire  l’attractivité du département, doté d’une gigantesque frontière passoire. L’Etat réduirait à deux mois le versement de l’allocation destinée aux demandeurs d’asile. Quant au RSA, il faudra désormais se  prévaloir  de quinze ans de résidence en Guyane pour en  bénéficier  au lieu de cinq. M. Macron plaide également pour une accélération des procédures d’asile et un meilleur taux de reconduites à la frontière des déboutés. Annonces de fermeté Dans le quartier de la Crique, il reprend sa déambulation au milieu des maisons basses aux toits de tôle. Dans son sillage, la maire de Cayenne, Marie-Laure Phinera-Horth, explique la dangerosité de ce  « quartier de prostituées et de dealers »,  il y a quelques années.  « Avant, cette rue s’appelait le couloir de la mort, on était sûr de se faire  tuer . Aujourd’hui, c’est le couloir de l’espoir, grâce au  travail  des associations »,  poursuit-elle. \n        Lire aussi :\n         \n     \n                En Guyane, Macron assure que les engagements de l’Etat seront tenus\n     \n Le ministre du budget, Gérald Darmanin, qui ne le quitte pas d’une semelle, confie que M. Macron lui fait  « davantage  penser  »  à Jaques Chirac qu’à  Nicolas Sarkozy . Le patron de la  police  nationale fait également partie de la délégation. Il allume une cigarette et propose du feu à un Haïtien qui a entrepris le président sur le regroupement familial. Plus loin, deux jeunes rient sous cap :  « Et si on lui proposait un chichon ? »  Comme s’il était conscient d’un risque de décalage entre cette visite et ses annonces de fermeté, le chef de l’Etat, qui a promis un renforcement des effectifs policiers pour  tenter  de réduire une insécurité endémique, durcit son discours.  « Si on se met à  accueillir  tout  le monde , on ne va pas y  arriver , je vous le dis franchement,  lance-t-il à un habitant de la Crique.  Même pour vous, ce n’est pas bien d’être sans-papiers. On ne peut pas travailler… » Une vieille femme se fraye un chemin vers le président, soutenu par un adolescent. Elle est aveugle.  « Que Dieu vous bénisse »,  lance-t-elle avant de lui  dire  qu’à son âge elle n’espérait plus le  rencontrer .  « Mais je suis là ! »,  dit tout  sourire  M. Macron en la serrant dans ses bras. Elle :  « Mon cœur, il veut  éclater . »  Discrète, juste derrière l’épaule du président, une salariée de l’Elysée filme tout. Les images sont diffusées en temps réel sur  Facebook  Live. En Macronie, rien n’est jamais laissé au hasard.", "theme": "politique"}