{"title": "En Corrèze, le football amateur marche contre les violences", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/12/2017", "content": "Ce dimanche, le petit stade Gaëtan-Devaux de  Brive-la-Gaillarde  sonne bien creux, comme tous les autres stades de football du département. En réaction à deux agressions d’arbitres au mois de novembre, le président du district de la Corrèze a pris une décision radicale :  faire   annuler  tous les matchs du  week-end  en signe de protestation. Une manière d’alerter l’opinion publique et de  dénoncer  un phénomène qui prend de l’ampleur. A quelques kilomètres du stade, devant le siège du district, une centaine de personnes a bravé la pluie battante. Sous les parapluies on distingue des survêtements floqués des blasons de nombreux clubs du département :  le monde  du  football  amateur corrézien s’est rassemblé, pour  marcher  contre les violences. \n        Lire aussi :\n         \n     \n                Football : aux arbitres, la Ligue 1 reconnaissante\n     \n Au premier rang, derrière la banderole  « Non à la violence sur les stades, oui au  sport  sans incivilité » , Sikali Bor marche dans le froid. Ce père de  famille  de 28 ans s’est fait violemment  agresser , le 19 novembre, alors qu’il arbitrait un match départemental.  « C’était un match de troisième division, un match brutal, tendu » , se rappelle-t-il.  « Après quelques avertissements, à la suite d’une insulte, j’ai mis un rouge à un joueur. Là, cinq ou six joueurs de son équipe sont venus vers moi, j’ai été frappé, je suis tombé au sol. »  Bilan, quatorze jours d’interruption totale de  travail  pour une blessure à la main, et des maux de tête qui persistent encore trois semaines après les faits. Menacé par des joueurs après le match, qui a été arrêté, M. Bor a tout de même porté plainte, tout comme son homologue agressé une semaine plus tôt alors qu’il arbitrait une rencontre de  football féminin . « Appel à l’ aide  » Rassemblée à l’appel du district, la centaine de manifestants déambule dans le  centre -ville de Brive-la-Gaillarde, selon un parcours soigneusement étudié :  « On s’est arrêté devant des  lieux  spécifiques, palais de  justice , mairie, sous-préfecture » , raconte l’un des organisateurs de cette marche, Nicolas Lemasson. Chargé de la  formation  des jeunes arbitres du district, il a souhaité  lancer  un  « appel à l’aide »  : « Les sanctions sportives ne sont pas suffisantes. Si on suspend les fauteurs de trouble dix ans, on ne pourra pas  mettre  un gendarme devant chaque stade de Corrèze et leur  interdire  l’entrée. Ces gens-là pourront  continuer  à  être  violents autour des stades. Les clubs à problèmes, même si on leur met une grosse amende, ils vont  déposer  le bilan et  repartir  sous un autre nom. Ce qui peut vraiment être efficace, c’est le pénal. »  Depuis la loi Lamour de 2006, les arbitres sont considérés comme chargés d’une mission de service public. Les peines encourues en cas d’agression sont donc aggravées. Le ras-le-bol est unanimement partagé parmi les manifestants, qu’ils soient joueurs, présidents de club, arbitres ou membres des instances dirigeantes. Représentant la Fédération française de football, Philippe Lafrique regrette, lui, l’époque où les sanctions sportives pouvaient être plus lourdes :  « Il y a vingt-cinq ans on avait le droit de  radier  à vie un joueur, et même mieux, quand on le faisait on transmettait au comité olympique qui le faisait radier par les autres sports. Maintenant on n’a plus le droit de le faire. C’est dommage. » Arrivé récemment à la tête de la Ligue régionale, Saïd Ennjimi, qui a passé douze ans à  arbitrer  en  Ligue 1 , connaît bien ces problématiques. Pour lui les sanctions sportives doivent s’alourdir, et les radiations  devenir  plus systématiques.  « Les radiations doivent se  généraliser , au moins dix ans ou vingt ans, pour que les institutions marquent le coup vis-à-vis de gens qui ne respectent pas grand-chose. Il faut  rappeler  que 95 % des gens et des clubs sont vertueux, mais il faut être très dur sur les sanctions » , martèle l’ancien arbitre. Crise de vocation L’Union nationale des arbitres de football a comptabilisé 4 481 agressions verbales ou physiques la saison dernière. Autant d’incidents qui découragent les jeunes arbitres, de moins en moins nombreux.  « Pour quelques dizaines d’euros, il est normal que les gens ne soient plus prêts à  aller  se faire insulter voire agresser sur les terrains » , abonde M. Ennjimi. Dans le département, Nicolas Lemasson en fait le constat :  « Il y a dix ans quand je m’occupais des jeunes arbitres, j’en avais pas loin de trente, je crois qu’à l’heure actuelle on en a six ou sept. »  M. Bor, lui, ne sait pas encore s’il reprendra l’arbitrage. Traumatisé par son agression, il ne souhaite pas  « baisser les yeux et  donner  raison »  à ses agresseurs. Mais il est pour l’instant catégorique :  « C’est sûr et certain que je ne reprendrai pas l’arbitrage cette saison, moralement et physiquement ce n’est pas possible. Après tout dépendra de mon moral… »  Dans le cortège un autre arbitre, agressé la saison passée, explique se  poser  encore régulièrement la question de tout  arrêter . \n        Lire aussi :\n         \n     \n                « La haine de l’arbitre est une haine du football »\n     \n A l’heure où l’arbitrage est de plus en plus souvent  critiqué au plus haut niveau , le Syndicat des arbitres du football d’élite a dénoncé, dans un communiqué, une  « hystérie collective » . Sans  oublier  de faire un lien direct entre ce  climat  délétère dans les tunnels des stades de Ligue 1 et la situation des arbitres amateurs.  « On oublie trop souvent, en bout de chaîne, ces centaines d’arbitres amateurs menacés, agressés et frappés les dimanches » ,  déplore le syndicat . Pour le président de la Ligue régionale,  « critiquer l’arbitrage ce n’est pas forcément un problème, mais il faut faire très attention à la façon dont on le fait ».  Dimanche, quelques heures après la marche corrézienne, l’entraîneur de l’OL, Bruno Genesio, s’en prenait verbalement à l’arbitre du match face à  Amiens , dans les couloirs du stade de la Licorne.", "theme": "football"}