{"title": "La PMA en 8 questions", "newspaper": "Le Monde", "author": "Mathilde Damgé, Pauline Croquet", "date_publi": "14/09/2017", "content": "La PMA est déjà légale en  France  mais seulement pour les couples hétérosexuels (au contraire de la GPA totalement interdite). Le gouvernement souhaite  étendre  le dispositif à toutes les femmes, incluant donc les couples homosexuels. En 2015, 24 839 enfants sont nés d’une PMA. La secrétaire d’Etat à l’égalité entre les femmes et les hommes,  Marlène Schiappa, a annoncé mardi 12 septembre  que l’ouverture de la procréation médicalement assistée (PMA) à toutes les femmes sera proposée dans le cadre de la révision de la loi de bioéthique, en 2018. Une véritable révolution. 1 - Que signifie PMA ? Que l’on parle de « procréation médicalement assistée » (PMA) ou d’« assistance médicale à la procréation » (AMP), cela désigne les techniques médicales consistant à  manipuler  spermatozoïdes et/ou ovules pour  aboutir  à une fécondation et  concevoir  un enfant. La PMA comprend deux techniques : l’insémination artificielle :  on introduit artificiellement le sperme dans l’utérus de la femme pour  féconder  son ovule ; la fécondation in vitro (FIV),  qui consiste à  recueillir  ovules et spermatozoïdes, à  procéder  à une fécondation artificielle et, ensuite, à  introduire  les embryons obtenus dans l’utérus de la femme. 2 - Est-ce légal en France ? 24 839 enfants nés d’une PMA en 2015 Oui, mais seulement pour les couples hétérosexuels dont l’infertilité est médicalement constatée. En 2015, ce dispositif a concerné 24 839 enfants, soit 3,1 % des naissances, selon le  dernier rapport de l’Agence de biomédecine, publié ce jeudi . Contrairement à ce que peuvent  dire  certains de ses détracteurs, l’assistance médicale à la procréation n’a pas vu ses activités  exploser sous le coup d’un changement de mentalité . Parmi ces naissances grâce à une PMA, 95 % proviennent d’une opération réalisée avec les moyens de reproduction du couple (seuls 5 % proviennent d’un don de spermatozoïde, d’ovule ou d’embryon). \n        Lire aussi :\n         \n     \n                PMA, GPA, quel pays autorise quoi ? \n     \n 3 - Et pour les autres femmes ? Actuellement, une femme seule ou une femme en couple avec une autre femme n’a pas accès à la PMA en France. Celles qui en ont la capacité financière peuvent se  rendre  dans des pays voisins ( Espagne ,  Belgique ,  Royaume-Uni ), qui proposent d’y  avoir  recours moyennant plusieurs milliers d’euros. 4 - Est-ce la même chose que la GPA ? Non. La gestation pour autrui (GPA) est souvent associée au débat sur la PMA,  particulièrement par les associations qui y sont opposées . Mais il ne s’agit pas du tout de la même chose :  la gestation pour autrui  consiste à avoir recours à une « mère porteuse » qui mettra au  monde  un enfant pour le compte d’un couple. Elle est interdite en France. 5 - Pourquoi reparle-t-on de la PMA aujourd’hui ? L’ouverture de la PMA à toutes les femmes sera présentée au Parlement en 2018. Si cette évolution va dans le sens de l’avis du  Comité consultatif national d’éthique (CCNE) , elle risque de  raviver  le clivage, quatre ans après l’affrontement autour du mariage homosexuel. L’argument – discutable – de ces derniers, qui s’opposent à la « PMA sans père », est que cette évolution de la PMA constituerait une « inégalité » envers les couples d’hommes, qui seraient alors fondés à  demander  la légalisation de la GPA. 6 - Pourquoi parle t-on de combat féministe ? En ouvrant l’accès à la PMA à toutes les femmes, la loi française permettrait donc de  procréer  sans partenaire masculin grâce à un don de sperme. Pour les défenseurs de la PMA pour toutes, il s’agit d’égalité : entre les couples hétérosexuels, d’un côté, et les couples homosexuels et les femmes célibataires, de l’autre. La ministre parle d’ailleurs de  «  justice  sociale »  à ce propos. 7 - Pourquoi est-ce une question très  politique  ? C’est l’une des revendications principales des associations LGBT (lesbiennes, gays, bi et transgenres) et Emmanuel Macron s’est engagé à la  satisfaire  pendant sa campagne électorale.  François Hollande  l’avait aussi promis ; il ne l’a pas fait, ne souhaitant pas  rouvrir  un front semblable à celui de   La Manif pour tous, au moment de l’adoption de l’ouverture du mariage aux homosexuels. Au-delà de la communication  politique , l’adoption de la PMA pour toutes suppose de  débattre  de nombreux aspects qui découleraient de ce nouveau droit : qui financerait, et comment, ces interventions médicales ? La sécurité sociale ? A quelle hauteur ? Le CCNE estime par exemple que  « les moyens humains comme financiers n’étant pas extensibles, ils nous paraissent  devoir   être  concentrés prioritairement sur la réponse aux situations pathologiques et la réduction des inégalités de santé » . Une jeune femme qui choisirait de  conserver  ses ovocytes en prévention d’une baisse de fécondité future entrerait-elle dans ce cadre ? Quels seraient précisément les liens de  famille  ? Par exemple, un donneur de sperme dans une PMA pour un couple de femmes est-il le père de l’enfant ? Autant de sujets sensibles et encore non résolus. \n        Lire (en édition abonnés) :\n         \n     \n          Marlène Schiappa relance le débat sur la PMA\n           \n 8 - La loi française va-t-elle bientôt changer ? La révision des lois de bioéthique n’est pas une mince affaire : elle doit être précédée d’états généraux organisés par le CCNE. On peut  imaginer  au mieux la présentation d’un texte au second semestre 2018 ; l’examen et l’adoption auraient alors lieu en 2019. Reste ensuite ce que, pendant la campagne présidentielle, Emmanuel Macron appelait de ses vœux à  « pouvoir  construire  un consensus le plus large possible » . Pas sûr que le consensus, même minimal, soit au rendez- vous …", "theme": "les decodeurs"}