{"title": "Syrie : Damas exige le retrait des forces turques à Idlib", "newspaper": "Le Monde", "author": "Benjamin Barthe", "date_publi": "16/10/2017", "content": "Le déploiement de l’ armée  turque dans la province rebelle d’Idlib, dans le nord-ouest de la  Syrie , n’est pas du goût de Damas. Dans un communiqué publié samedi 14 octobre par l’agence officielle Sana, le ministère syrien des  affaires étrangères  a dénoncé  « une agression flagrante contre la souveraineté et l’intégrité territoriale du pays »  et exigé le  « retrait immédiat »  de ces forces. \n        Lire aussi :\n         \n     \n                Avant la chute de Rakka, la question stratégique du sort des étrangers de l’EI\n     \n Dans la nuit de jeudi à vendredi, une trentaine de blindés et une centaine de soldats de l’ arm ée turque ont pris position au nord d’Idlib. Depuis, quatre autres convois ont pénétré dans cette région, portant le nombre de militaires turcs déployés sur le sol syrien à environ deux cents, selon une source rebelle syrienne. Ce détachement, équipé de bulldozers et d’excavatrices, travaille à la construction de fortifications et de postes d’observation. « Position ferme » Son entrée en territoire syrien s’inscrit dans le cadre du processus d’Astana, orchestré par la  Russie , et coparrainé par la  Turquie  et I’ Iran , qui vise à  pacifier  les zones tenues par la rébellion anti-Assad. Les détails de cette opération avaient été formalisés lors d’une réunion organisée par Moscou, le 15 septembre, dans la capitale kazakhe, à laquelle des représentants de l’opposition et du gouvernement syrien avaient participé. Le communiqué de Sana soutient que  « l’agression turque n’a rien à  voir  avec ce qui a été agréé  (…)  durant la dernière séance de discussion à Astana » . Damas s’indigne notamment du fait que les unités dépêchées par Ankara aient été escortées par des combattants djihadistes de Tahrir Al-Cham, la principale force armée dans la région d’Idlib, qui n’est pas concernée par le cessez-le-feu acté à Astana.  « La communauté internationale devrait  (…)  adopter une position ferme, pour  obliger  la Turquie à  cesser  son soutien au terrorisme »,  insiste le ministre syrien des affaires étrangères. Pour l’instant, le déploiement turc vise principalement à  empêcher  toute avancée des milices kurdes en direction d’Idlib. Une partie des postes d’observation en cours de construction surplombent le canton d’Afrine, contrôlé par les Unités de protection du peuple (YPG), une extension du Parti des travailleurs du Kurdistan (PKK), bête noire d’Ankara depuis trente ans. La Turquie souhaite visiblement  protéger  ses arrières avant d’entamer la partie la plus complexe de son mandat à Idlib, à  savoir  la neutralisation de Tahrir Al-Cham.", "theme": "proche orient"}