{"title": "TV – « Quand la gauche collaborait, 1939-1945 »", "newspaper": "Le Monde", "author": "Christine Rousseau", "date_publi": "10/12/2017", "content": "Documentaire sur  France  5 à 22 h 40 Il aura fallu du temps, beaucoup de temps, et le  travail  acharné des chercheurs pour  déconstruire  la vision caricaturale d’une des périodes les plus troubles et les plus ambiguës de notre  histoire . Celle d’une France, sous Vichy, coupée idéologiquement en deux, entre une gauche résistante et une extrême droite collaborationniste. Une vision sans nuance qui perdura pendant des décennies dans la mémoire collective.  « Les  société s préfèrent  percevoir  leur passé en termes stables. La notion de ­mutation est inacceptable »,  explique l’historien Simon Epstein, auteur d’ Un paradoxe français  et des  Dreyfusards sous l’Occupation  (Albin Michel), que l’on retrouve, sans surprise, auprès de Pascal Ory et d’Olivier Wieviorka dans le second volet du documentaire de Florent Leone et Christophe Weber consacré, après l’extrême droite entrée en résistance, aux hommes de gauche (socialistes, radicaux, communistes, syndicalistes) qui versèrent dans la collaboration. Dérive idéologique Un documentaire classique dans sa forme, qui tient autant, ­sinon plus, aux  analyses  du trio d’experts qu’aux archives – même si certaines, notamment sonores ou d’actualité, sont ­assez rares. Telle celle sur l’attentat perpé­tré par un résistant le 27 août 1941 contre Pierre Laval et Marcel Déat lors d’un défilé de la Légion des volontaires français contre le bolchevisme (LVF). A raison, les deux auteurs s’attardent longuement sur la période de l’entre-deux-guerres, tout particulièrement celle des années 1930 où s’effectua le basculement de deux futures figures de la collaboration : Marcel Déat, député socialiste qui rompt en 1933 avec Léon Blum avant d’être exclu de la SFIO – ce qui n’est pas précisé – après  avoir  formé les « néosocialistes » dont le slogan est :  « Autorité, ordre et nation » . Et Jacques Doriot, expulsé du  Parti communiste  français en 1934 après avoir créé le Comité de  défense  antifasciste avec des membres de la SFIO et du Parti radical. Par leur parcours et leur dérive idéologique, qui se matérialisera respectivement par la fondation du Rassemblement national populaire (RNP) et du Parti populaire français (PPF), ces deux hommes incarnent les deux grands courants – pacifisme forcené et anti-bolchévisme – qui forcent les revirements à gauche. Et l’éclatement d’un paysage  politique  qui finira par  être  totalement  « démantibulé »  à la faveur des événements. A  commencer  par les accords de Munich, en septembre 1938, votés par la gauche (hormis les communistes), qui ouvrent une brèche entre pacifistes convaincus et pacifistes de raison. Et, le 23 août 1939, le pacte germano-soviétique qui déchire le Parti communiste français devenu, de fait, l’allié de l’ Allemagne  nazie. Loin de  rester  attachés aux seuls Déat et Doriot et à leur ­combat acharné et revanchard pour ­conquérir le  pouvoir , ou à Jean ­Luchaire, dreyfusard, héritier d’Aristide Briand, devenu ministre de l’information sous Vichy, ou encore le radical-socialiste René Bousquet, grâce auquel Olivier Wieviorka analyse la position des fonctionnaires, Florent Leone et Christophe Weber mettent en lumière d’autres  personnalités  politiques moins connues. Telle Marc Augier, membre du cabinet de Léo Lagrange dans le gouvernement du Front populaire en 1936 puis combattant dans la LVF et la Waffen SS, ou René Belin, dirigeant de la  CGT , avant d’être le principal inspirateur de la Charte du travail et le cosignataire du statut des juifs en 1940. A ce  titre  – et c’est le seul bémol –, on peut  regretter  que le basculement dans l’antisémitisme de ces hommes de gauche, dreyfusards et philosémites, soit si peu évoqué et analysé. Quand la gauche collaborait, 1939-1945 , de Florent Leone et Christophe Weber (Fr. 2017, 55 min).", "theme": "televisions radio"}