{"title": "Avez-vous droit au LEP ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/12/2017", "content": "Parmi les différents produits de l’épargne réglementée, le Livret d’épargne populaire fait figure de Petit Poucet. L’encours sur ce livret représente moins de 45 milliards d’euros, soit 0,9 % de l’épargne financière des Français, selon la Banque de  France . Il y a seulement 8,9 millions de détenteurs d’un LEP, alors qu’il existe près de 56 millions de Livrets A. Ces chiffres s’expliquent en grande partie par les  idées  reçues des épargnants qui considèrent le LEP comme un produit d’épargne réservé aux foyers modestes. S’il est vrai que la détention d’un LEP est soumise à des conditions de ressources, celles-ci,  revues  il y a trois ans, sont plus souples car elles tiennent compte de la composition du foyer fiscal. Par exemple, si un célibataire ne doit pas  dépasser  un revenu fiscal de référence de 19 275 euros pour  ouvrir  un LEP, un couple avec trois enfants peut y  prétendre  tant que son revenu fiscal ne dépasse pas 50 152 euros.  Si vous remplissez ces critères,  vous  pouvez ouvrir un LEP, et une  famille  peut en  détenir  deux au maximum (un par adulte). Ce produit d’épargne fonctionne comme un Livret A à ceci près que son taux lui est supérieur de 0,5 point, offrant ainsi une rémunération annuelle nette de 1,25 %, car les intérêts sont exemptés d’impôt. Le minimum à l’ouverture est de 30 euros et le plafond est de 7 700 euros. En 2016, 5 % des ouvertures provenaient de cadres Comme le Livret A, l’argent est disponible à tout moment (sous réserve de  laisser  au moins 10 euros sur le compte) et les intérêts sont calculés par quinzaine. Bref, le LEP est un excellent outil d’épargne pour  loger  un excédent de trésorerie par exemple. D’ailleurs, les détenteurs de ces livrets l’ont bien compris puisque 67 % des LEP affichent un encours supérieur au plafond (grâce aux intérêts qui viennent s’ajouter chaque année). La Banque de France note aussi dans son rapport sur l’observatoire de l’épargne réglementée que 5 % des ouvertures de LEP en 2016 provenaient de cadres.  Attention toutefois, pour  conserver  le LEP et  bénéficier  de son taux d’intérêt bonifié, il convient de  respecter  le plafond des conditions de ressources. Dans le cas contraire, il faut  demander  la fermeture du compte au plus tard le 31 mars de la deuxième année après celle où ont été produites, pour la dernière fois, les pièces justificatives. Le plus souvent, votre banque vous demandera de  produire  le justificatif. \n        Lire aussi :\n         \n     \n                Pourquoi les Français épargnent-ils moins ?\n     \n En cas d’infraction, le risque est de se  voir  supprimer la totalité des intérêts versés indûment. De fait, tous les détenteurs d’un LEP qui ont pu conserver jusqu’à présent leur livret sans justificatif, à la suite de l’application de la loi de  finances  rectificatives de 2013 qui modifiait les conditions d’accès à cette épargne, ont désormais jusqu’à la fin du mois de mars pour  présenter  leur avis d’imposition à leur banquier s’ils veulent conserver ce précieux livret d’épargne.", "theme": "argent"}