{"title": "Saïf Al-Islam, fils de Kadhafi, libéré en Libye", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/06/2017", "content": "Saïf Al- Islam , fils du dirigeant libyen Mouammar Kadhafi, a été relâché par la milice qui le détenait à Zenten depuis le soulèvement contre son père, a confirmé l’un de ses avocats et la milice en question dimanche 11 juin. « Nous avons décidé de  relâcher  Saïf Islam Kadhafi, qui est libre, et nous confirmons qu’il a quitté Zenten au 14 e  jour du ramadan (vendredi) » , a annoncé la brigade Aboubakar Sadik, qui était chargée de sa détention. Saïf Al-Islam a été remis en liberté en vertu d’une amnistie adoptée par le Parlement qui siège dans l’est du pays et a quitté Zenten, dans le nord-ouest du pays, pour une destination tenue secrète par mesure de sécurité, a précisé l’avocat Khaled al Zaïdi. Interrogé par l’Agence  France -Presse, Karim Khan, un autre avocat du fils de Kadhafi, avait fait  savoir  qu’il n’était  « pas en mesure de  confirmer  ni de  démentir  ces informations » . Agé de 44 ans, Saïf Al-Islam était le plus en vue des enfants du dictateur tué en octobre 2011, et faisait figure de possible successeur. Condamné à mort en 2015 pour crimes de guerre par la  justice  libyenne, il est également recherché par la Cour pénale internationale. Un possible successeur Une des questions que pose sa libération est le rôle qu’il pourrait  jouer  aujourd’hui dans une  Libye  livrée aux groupes  arm és, où plusieurs gouvernements se disputent le  pouvoir . Dans l’est, où le général Khalifa Haftar monte en puissance, des caciques de l’ancien régime militaient pour sa remise en liberté, qui avait déjà été annoncée à tort. Né le 25 juin 1972 à Tripoli, le  « glaive de l’islam »  – son nom en arabe – n’occupe pas de fonction officielle proprement dite mais représente plusieurs fois la Libye dans le cadre de négociations internationales, notamment lors des accords d’indemnisation des familles des victimes des attentats de Lockerbie en 1988 et du DC-10 d’UTA en 1989. Il se fait aussi  connaître  lors de sa médiation dans l’affaire des infirmières bulgares libérées en 2007. Un mois plus tard, il expose un  projet  de modernisation de son pays, relançant les spéculations sur la question de la succession. Très actif pendant le déclenchement en février 2011 de l’insurrection qui touche la Libye pendant le « printemps arabe », il tente coûte que coûte de  sauver  le régime dictatorial de son père. Mandat de la Cour pénale internationale En juin 2011, la Cour pénale internationale lance à son encontre un mandat d’arrêt pour crimes contre l’humanité. Elle l’accuse d’avoir joué un  « rôle-clé dans la mise en œuvre d’un plan »  conçu par son père visant à  « réprimer par tous les moyens »  le soulèvement populaire. Il est arrêté en novembre 2011 par les milices formées d’anciens rebelles de Zenten. La ville est contrôlée par des groupes armés opposés au gouvernement libyen d’union nationale (GNA) installé dans la capitale Tripoli et reconnu par la communauté internationale mais qui peine à  étendre  son autorité à l’ensemble de ce pays plongé dans le chaos. En juillet 2015, il est condamné à mort pour son rôle dans la répression meurtrière de la révolte de 2011, à l’issue d’un  procès  dénoncé par l’Organisation des Nations unies et des associations de  défense  des droits de l’homme. Les autorités libyennes et la Cour pénale internationale se disputent toujours le droit de le  juger . Au total, trois des sept fils de Kadhafi sont morts pendant la révolution. L’un des survivants, Saadi Kadhafi, est toujours jugé en Libye pour son implication présumée dans la répression et le meurtre d’un ancien entraîneur de  football . La veuve du dirigeant déchu, Safia Farkech, et trois autres de ses enfants ont trouvé refuge en  Algérie , puis à  Oman .", "theme": "afrique"}