{"title": "Ce qu’il faut retenir de la décision de Donald Trump sur le statut de Jérusalem", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/12/2017", "content": "L’essentiel Donald Trump a reconnu, mercredi 6 décembre, Jérusalem comme capitale d’ Israël , revendiquant  « une nouvelle approche »  sur le dossier épineux du statut de la ville trois fois sainte. Par cette décision historique et unilatérale,  Donald Trump  tient l’une de ses promesses emblématiques de campagne. Même si le président américain s’est dit disposé à  soutenir  une solution à deux Etats dans le cadre du conflit israélo-palestinien, le contenu de sa décision a déjà provoqué la colère du  monde  arabe. Le contexte Jérusalem a un statut unique. Trois fois sainte : pour les juifs, les chrétiens et les musulmans, elle est au cœur du conflit israélo-palestinien, l’un des plus longs conflits de la  planète . Alors qu’Israël a toujours exclu un éventuel partage, les Palestiniens revendiquent la partie orientale de la ville pour y  installer  aussi la capitale d’un éventuel Etat. Le statut de Jérusalem expliqué en cartes Les réactions La communauté internationale, qui ne reconnaît pas la souveraineté d’Israël sur la totalité de la ville, a  condamné unanimement  la décision du président Donald Trump, à l’exception d’Israël dont le premier ministre, Benyamin Nétanyahou, a salué un  « jour historique »  et un pas décisif vers la paix. Parmi les Palestiniens, beaucoup craignent une reprise des hostilités et sont convaincus qu’il s’agit de l’arrêt de mort du processus de paix comme de l’Etat palestinien auquel il était censé  donner  naissance. Jeudi, le mouvement islamiste Hamas a appelé à un nouveau soulèvement populaire palestinien tandis que Mahmoud Abbas, président de l’Autorité palestinienne, rejetait la décision de Donald Trump et déclarait que Jérusalem restait la  « capitale éternelle de l’Etat de  Palestine  » . La marge de manœuvre limitée des capitales arabes « Une provocation », « un pas dangereux », « une violation du droit  international  »,…  Les capitales arabes ont condamné d’une seule voix la décision de Donald Trump. Mais cet unanimisme est trompeur. Les bons connaisseurs de la région s’attendent à ce que  la réunion  d’urgence de la  Ligue arabe , convoquée pour samedi, n’accouche d’aucune décision concrète, la plupart des potentats du  Proche-Orient  ayant les mains liées par leur proximité avec l’administration Trump. \n    Pour aller plus loin \n    Pour les Palestiniens, les Etats-Unis ne sont plus légitimes comme médiateurs de paix . Trump reconnaît Jérusalem comme capitale d’Israël et choisit à nouveau l’isolement . La réconciliation palestinienne, un puzzle en trois dimensions . La marge de manœuvre très limitée des capitales arabes. \n Les images", "theme": "proche orient"}