{"title": "Regain de faux avis en ligne", "newspaper": "Le Monde", "author": "Luc Vinogradoff", "date_publi": "21/10/2017", "content": "A force de  passer  trop de temps devant nos écrans, on finirait par l’oublier. Un rapport de la direction générale de la concurrence, de la  consommation  et de la répression des fraudes (DGCCRF), publié le 6 octobre, vient de nous  rappeler  cette vérité simple : les avis anonymes publiés sur les sites de ventes ou de comparaisons peuvent  être  mensongers. Et pas qu’un peu ! L’ enquête  estime que  « 35 % des commentaires postés »  relèvent régulièrement de  « pratiques commerciales trompeuses  (…)  dans le but de  valoriser , de manière déloyale, leur entreprise » . Paradoxe : l’influence de ces avis – pour  connaître  en quelques clics l’hôtel le moins cher,  dénicher  le meilleur plombier ou la meilleure paire d’écouteurs – n’a jamais été aussi importante dans l’acte d’achat : 74 % des internautes ont déjà renoncé à  acheter  un produit à cause de commentaires ou d’avis négatifs, et 41 % ont déjà réalisé un achat spontané à la suite d’un avis positif.  « L’avis en ligne » , comme outil de pres­cription, est donc une devise à la valeur ­intacte. Mais sa nature, elle, est de moins en moins claire. « Fake news » La publicité, on le sait, exagère par essence. Le bouche-à-oreille est bancal, sujet à déformations. Les opinions en ligne de nos semblables, à la recherche, comme nous, du meilleur rapport qualité/prix, devraient en revanche être plus fiables. Or, elles ne sont pas forcément plus authentiques. Comme le rappelle Daria Plotkina, enseignante-chercheuse en gestion des systèmes d’information et marketing à l’université de  Strasbourg , la galaxie des avis trompeurs est immense. Elle va des petits entrepreneurs ou professions libérales encensant leurs propres commerces sur  Google  –  « la technique la plus facile et la plus fréquente » –  à des  « agences d’e-réputation, qui vont  vendre  des dizaines ou des centaines de commentaires élogieux »  pour  créer  l’illusion d’un consensus. « Les consommateurs croient en leur capacité à  détecter  si un avis est faux » , ajoute-t-elle. Mais une fois sur deux en moyenne, montrent ses travaux, ils n’y parviennent pas. Sans être de la propagande pure et simple, les faux avis qui pullulent sur les sites commerciaux peuvent ainsi être envisagés comme une branche plus artisanale des « fake news ». Les conséquences sont ­moindres – des tromperies commerciales à petite ou moyenne échelle sans retombées politiques ou sociales –, mais le principe reste le même. Il découle avant tout de la façon dont les sites fonctionnent : ils encouragent le feedback pour des raisons ­financières, mais les mécanismes qu’ils mettent en place, censés  vérifier  la véracité de ces avis, sont facilement contournables. Avec ses chiffres, ses étoiles et ses smileys, ce système de notation, malgré ses déficiences, nous devient de plus en plus familier.  « Tout  le monde  y est trop habitué, et il n’existe pas d’alternative proposant autant d’informations extérieures à l’entreprise que ces avis en ligne » , constate Daria Plotkina. Comment, dès lors,  assainir  la situation ? Des normes et des labels assurant l’authenticité de l’information – domaine dans ­lequel la  France  est en pointe – pourraient  constituer  une piste. Mais quel consommateur connaît leur existence ?", "theme": "big browser"}