{"title": "« Jour de colère » dans les territoires palestiniens après la décision américaine", "newspaper": "Le Monde", "author": "Piotr Smolar", "date_publi": "09/12/2017", "content": "Les émeutiers ont été au rendez- vous , tellement annoncé qu’il en était devenu inévitable. Vendredi 8 décembre, deux jours après la reconnaissance unilatérale par les Etats-Unis de Jérusalem comme capitale israélienne,  plusieurs milliers de jeunes Palestiniens ont affronté les forces armées israéliennes . C’était là une réponse normée à un événement  politique  extraordinaire, illustrant davantage la résignation de la majorité silencieuse que la détermination des émeutiers. \n        Lire aussi :\n         \n     \n                Jérusalem : plusieurs manifestations dans le monde musulman\n     \n Les incidents ont eu lieu en Cisjordanie et à la lisière de la bande de Gaza, où deux hommes ont été tués. En revanche, la situation est demeurée calme à Jérusalem-Est, foyer d’un mouvement pacifique sans précédent, en juillet, contre l’instauration de portiques aux entrées de l’esplanade des Mosquées, dans la vieille ville. En début d’après-midi, l’ armée  israélienne comptabilisait trente sites d’affrontements en Cisjordanie et dans la bande de Gaza ; des dizaines de Palestiniens ont été blessés. A Bethléem, à Naplouse ou Ramallah, elle tirait des balles en caoutchouc et du gaz lacrymogène, contre des émeutiers qui lançaient des pierres et des cocktails Molotov. De la bande de Gaza, trois roquettes ont été tirées dans la soirée. L’une d’elles est tombée sur la ville de Sderot, endommageant une  voiture , sans  faire  de victime. Ces tirs ont provoqué une réplique immédiate de l’aviation israélienne, qui a frappé quatre sites militaires du Hamas, blessant une quinzaine de personnes qui vivaient à proximité, selon les autorités locales. Israël tient le Hamas pour responsable, même si l’ arm ée sait que le mouvement islamiste a respecté le cessez-le-feu depuis la guerre de 2014. Les roquettes rares et imprécises enregistrées depuis trois ans sont le fait de groupuscules salafistes. « La mobilisation serait autre s’ils avaient touché à Al-Aqsa » A Jérusalem, après la prière de la mi-journée à la mosquée Al-Aqsa, des milliers de fidèles ont participé sur l’esplanade des Mosquées à une réunion publique improvisée. Puis ils ont emprunté les artères ombragées de la vieille ville, entre les groupes de policiers israéliens, pour  remonter  vers la porte de Damas. Des dizaines de caméras du  monde  entier les attendaient, guettant les affrontements annoncés. Ils furent sporadiques, vite maîtrisés. \n        Lire aussi :\n         \n     \n                Jérusalem : « La décision américaine ne laisse la place qu’aux émotions et aux réflexes conditionnés »\n     \n Un vieillard a frappé la croupe d’un cheval des forces de l’ordre avec sa canne, se faisant ensuite  projeter  à terre par un policier. Un bref  sit-in  a eu lieu sur les marches, autour du député arabe israélien Ahmed Tibi, avant d’être dispersé. Lorsqu’une cannette de soda volait soudain, des policiers en civils fondaient sur le lanceur et l’emmenaient à l’écart. En décidant de n’imposer aucune restriction d’âge ou de sexe aux croyants voulant  prier  à Al-Aqsa, la  police  a évité d’ajouter une dimension religieuse à l’humiliation  politique  ressentie après la déclaration de la Maison Blanche.  « Ils veulent qu’on renonce à nos droits, qu’on n’ait pas plus qu’une simple autonomie,  dit Nasser Qous, activiste du Fatah et chef du comité des prisonniers à Jérusalem-Est.  Mais cela dit, la mobilisation serait tout autre s’ils avaient touché à Al-Aqsa, si on nous empêchait d’y  accéder . »  Cela n’enlève rien à l’amertume des Palestiniens de Jérusalem-Est. Abandonnés de tous, ils se voient comme les gardiens d’Al Qods (Jérusalem en arabe), pouvant y  circuler  librement grâce à une carte de résident israélien. Mélange de fierté et de sentiment d’abandon Ahmed Siory, 18 ans, est originaire de Ras Al-Amoud, à Jérusalem-Est. Tous les matins, il part pour Ashdod, sur la côte, où il travaille dans un supermarché. La discrimination, il la ressent au quotidien. Quand des produits manquent à l’entrepôt, dit-il, les employés arabes sont  « les suspects idéaux » . Vêtu d’un survêtement noir et d’une casquette, il est assis dans une allée étroite conduisant à l’esplanade, où il prie tous les vendredis. Pour lui, le mouvement de juillet contre les portiques reste un modèle à  copier .  « Comme Jérusalémites, on ne peut  compter  que sur nous-mêmes. On n’obtiendra rien par des négociations de paix. »  Et le président Abbas ?  « Il n’est rien, il ne décide de rien, il ne parle pas en mon nom. C’est la jeunesse de Jérusalem qui me représente. »  \n        Lire aussi :\n         \n     \n                Tandis que la rue gronde, Mahmoud Abbas ne renonce pas à la solution à deux Etats\n     \n Ce mélange de fierté et de sentiment d’abandon se retrouve chez de nombreux fidèles se rendant à Al-Aqsa. Hamzi Jabeez, du quartier sud de Jabel Mukaber, a 30 ans. Cigarette dans une main, café dans l’autre, il est plein d’amertume contre les pays de la région.  « La déclaration de Trump a été une mise en scène , croit-il  savoir .  Les pays arabes condamnent, mais c’est pour  calmer  les gens. Le discours était validé avant.  » Non loin de lui, appuyé sur une canne, Husni Shamin, 64 ans, partage ses vues.  « La décision de Trump change l’ histoire ,  explique cet ancien chef du comité pour la prévention des  drogues .  Il faut une réaction à la hauteur, inspirée d’en-haut, avec des leaders. Mais notre direction actuelle est incapable de  conduire  le peuple. Il n’y a que les leaders religieux. » Mettre un terme au « grand mensonge des négociations » Haithan Mougrabi, 45 ans, en veut moins aux Israéliens qu’à Trump. A l’écouter, les deux parties du conflit  « sont des jouets entre ses mains et paieront toutes deux le prix de la souffrance ».  Volubile, ce commerçant de la vieille ville parle des prophètes qu’ont en commun juifs et musulmans.   Voilà pourquoi, selon lui, il faut  mettre  un terme au  « grand mensonge des négociations »  avec  Israël .  « La seule issue est la coexistence de nos deux peuples dans un seul Etat. Un Parlement, un leader, des droits égaux. »  \n        Lire aussi :\n         \n     \n                « La dernière ligne rouge pour les Palestiniens »\n     \n Il y a trente ans commençait la première Intifada. L’usage aujourd’hui dévalué de ce mot-valise, repris  mercredi par le chef du Hamas Ismaïl Haniyeh , cache mal le peu d’entrain des factions pour un affrontement d’ampleur contre les Israéliens. En Cisjordanie, la majorité des Palestiniens pensent davantage à  préserver  ce qu’ils ont, sur le plan matériel, qu’à se  battre  pour des droits qui se dérobent, et un Etat qui leur est refusé. La rue, et ses cohortes de jeunes reproduisant la geste de la  « résistance »,  est livrée à ses propres pulsions.", "theme": "proche orient"}