{"title": "Jouets connectés : la CNIL met en demeure le fabricant de la poupée Cayla et du robot I-Que", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/12/2017", "content": "Un an après la plainte portée par l’association UFC-Que  choisir , la Commission nationale de l’informatique et des libertés ( CNIL )  a annoncé lundi 4 décembre qu’elle mettait en demeure Genesis Industries Limited , un fabricant de jouets connectés, de se  mettre  en conformité avec la loi française sur les données personnelles. Cette mise en demeure concerne deux objets développés par l’entreprise hongkongaise : le robot I-Que et la poupée Mon amie Cayla. Ces deux jouets connectés communiquent avec les enfants par le biais d’un système de micros et d’un haut-parleur. Ils sont par ailleurs reliés à Internet par une application mobile. Après  enquête  technique, la CNIL a constaté que les jouets présentaient un défaut de sécurité.  « Une personne située à 9 mètres des jouets à l’extérieur d’un bâtiment peut  connecter  un téléphone mobile aux jouets grâce au standard de communication Bluetooth sans  avoir  à s’authentifier. »  De plus,  « la personne située à une telle distance est en mesure d’entendre et d’enregistrer les paroles échangées entre l’enfant et le jouet ou encore toute conversation se déroulant à proximité de celui-ci » , explique-t-elle dans son communiqué. Pas d’information sur le traitement des données personnelles La commission a également estimé que le fabricant n’informait pas suffisamment les consommateurs français quant au traitement des données personnelles que recueillent les deux jouets : « Les utilisateurs ne sont pas informés des traitements de données mis en œuvre par la société. De plus, ils ne sont pas informés du fait que la société transfère des contenus de conversations auprès d’un prestataire de service situé hors de l’ Union européenne . » \n        Lire aussi :\n         \n     \n                Ce qu’il faut savoir sur les jouets connectés\n     \n Fin 2016, plusieurs associations de consommateurs en  Europe  avaient mis en garde les acheteurs sur le fait que I-Que et Cayla menaçaient la  vie privée  et permettaient facilement à un tiers d’espionner les enfants détenteurs de ces jouets. En janvier dernier, l’ Allemagne  avait décidé d’interdire la vente de Mon amie Cayla en vente dans les magasins depuis 2014. Genesis Industries Limited ne se voit pour l’instant pas  infliger  de sanction et a désormais deux mois pour se mettre en conformité avec la loi française sur la protection des données personnelles.", "theme": "pixels"}