{"title": "Jeu vidéo : les nazis, ennemis idéaux mais présentés comme dépolitisés", "newspaper": "Le Monde", "author": "Corentin Lamy", "date_publi": "26/10/2017", "content": "Il sort vendredi 27 octobre :  Wolfenstein II. The New Colossus , dernier épisode en date d’une série qui, il y a vingt-cinq ans, a inventé le jeu de tir sur ordinateur. Ce nouvel épisode se déroule dans une uchronie : dans des années 1960, l’ Allemagne  a gagné la seconde guerre mondiale, et un vétéran américain, William Blazkowicz, entre en résistance contre l’occupant. Le ton de  Wolfenstein II  est parodique, souvent humoristique : c’est un objet de  culture  « pop » à  ranger  du côté du film  Inglourious Basterds  ou des comics  Hellboy . La série est culte, notamment parce que  Wolfenstein 3D  avait posé les bases du jeu de tir. Un  genre  qui n’avait pas alors plus d’ambition que de  permettre  au joueur de se  défouler  en tirant sur des cibles mouvantes. Dans ce rôle, un ennemi tout trouvé : plus humain, et donc plus réaliste, que le zombie ou l’alien, le nazi ne prête, qui plus est, pas à polémique.  Wolfenstein 3D  avait lancé une  mode  sur laquelle ont  surf é la plupart des séries de  jeux  de tir « contemporains », à  commencer  par les ultrapopulaires séries  Medal of Honor  et  Call of Dut y. Pour Romain Vincent, professeur d’ histoire  et vidéaste, le nazi est  « un ennemi tout prêt »  qui a le mérite de  faire  appel à des références communes.  « Tu as également un univers historique connu de la plupart des joueurs occidentaux : pratique pour l’immersion,  ironise-t-il.  Les nazis représentent la violence et l’absence d’empathie à leur paroxysme. Du coup, on garde ça pour le scénario et on enlève ce qui est inutile d’un point de vue ludique : le racisme et l’antisémitisme. » Le nazi est un ennemi tellement évident, tellement universel, qu’il autorise les développeurs à ne pas s’encombrer d’explications. Et de fait, le nazi de jeu vidéo est un ennemi jamais très incarné, pour ne pas  dire  aseptisé, et ce quel que soit le degré de réalisme historique revendiqué par les concepteurs. Il est méchant parce qu’il est maléfique et fou.  « Les mots “folie” ou “mal” pour  qualifier  le nazisme nient le fait que celui-ci est une construction historique, et non pas une émanation fantastique des enfers » , regrette Romain Vincent dans une de ses  vidéos . Le nazi de jeu vidéo est méchant : on le sait, mais jamais ou presque on ne le voit. Les exactions, les massacres de  population  civiles, sont quasiment absents du champ ludique. De même que le tabou ultime : le camp de la mort n’existe pas en jeu vidéo. Quelques rares exceptions Les exceptions se comptent sur les doigts d’une main. Et pour cause : l’un des rares jeux commerciaux à  avoir  tenté d’évoquer l’Holocauste,  Imagination Is The Only Escape , prévu sur DS, est tombé à l’eau faute de financement suffisant. Il faut sinon se  tourner  du côté des jeux amateurs.  Sonderkommando Revolt  par exemple, extension non officielle pour  Wolfenstein 3D  développée par de jeunes Israéliens, devait permettre d’incarner un prisonnier d’Auschwitz menant une mutinerie contre ses bourreaux. Les premières images provoqueront un tollé… et l’annulation du jeu. De telles « œuvres » amatrices permettent aussi parfois d’incarner des nazis, comme la simulation de gestion de camp de concentration   Final Solution  ou le jeu de rôle   AuschwitzRP , tous les deux d’un mauvais goût dépassant la frontière du tolérable. On comprend mieux, devant le naufrage que représentent ces titres, que les développeurs renoncent généralement à se  frotter  au sujet. Il y a également la peur aussi de la récupération. Et celle de s’encombrer avec un matériau d’une gravité extrême. Preuve du malaise, les étonnantes déclarations des développeurs de  Call of Duty. WWII , interrogés par un lecteur de  Game Informer  en septembre qui leur demandait si l’on pouvait  choisir  de ne jamais  incarner  les nazis dans le mode compétitif en ligne. Les créateurs du jeu ont alors maladroitement expliqué que le prochain  Call of Duty  décrirait une seconde guerre mondiale sans nazi, où les forces occupantes seraient constituées uniquement  « de forces de l’Axe » , ou encore que,  « historiquement, les nazis étaient souvent occupés ailleurs que sur les plages du débarquement. La plupart de ces soldats n’étaient d’ailleurs pas Allemands » . De plus, analyse Romain Vincent,  « en dehors de la peur d’une polémique qui pourrait  ruiner  la réputation et les ventes du jeu, il faut peut-être  chercher  ces raisons dans le gameplay, tout simplement .  Comment  mettre  en jeu l’idéologie raciste et antisémite du nazisme ? Comment  jouer  à, ou dans un  centre  de mise à mort ? »  Autant de questions extrêmement complexes auxquelles les créateurs d’une  industrie  – qui ne s’envisage qu’en productrice de divertissement – préfèrent  éviter  de se frotter.  « Quand je regarde Ubisoft  [qui a nié que son futur jeu  Far Cry 5 , dont les premiers visuels semblaient  indiquer  une prise de position à l’encontre de l’extrême droite américaine, avait un contenu  politique ] , je me dis que le jeu vidéo à gros budget a peut-être surtout peur… de  transmettre  un message  politique . » Le cas particulier de « Wolfenstein : The New Order » C’est pourtant le chantier auquel s’est attaqué  The New Order,  le précédent épisode de la série  Wolfenstein , sorti en 2014. Certes, le héros, Blazkowicz, n’y lutte pas contre la barbarie nazie pour des raisons idéologiques, mais comme les héros impersonnels aux idéaux flous de  Medal of Honor  et  Call of Duty , parce qu’il s’agit plus prosaïquement d’envahisseurs. Cela n’empêche pas MachineGames, le studio suédois responsable des derniers épisodes de la série, d’avoir mis en scène une société oppressante et définitivement politique. Dans son article « Quand les  jeux vidéo  décriront l’Holocauste » ( en espagnol ), le chercheur espagnol Aarón Rodríguez Serrano rappelle ainsi que dans l’introduction du jeu le joueur assiste, impuissant, dans un hôpital psychiatrique polonais, à l’enlèvement de patients par des nazis. Ceux-ci les désignent comme des  « sous-humains  (…)  qui seront utiles aux expérimentations du troisième Reich » . Le  projet  eugéniste de l’Allemagne nazie est un thème qui revient ainsi régulièrement dans le jeu de MachineGames. Ainsi, dans la petite troupe que constitue Blazkowicz autour de lui au gré de l’aventure, ses compagnons souffrent pour la plupart de différents handicaps physiques ou mentaux. Ils sont cabossés, imparfaits. Très humains finalement, à l’opposé de la froide inhumanité des nazis.  « Leur moteur d’émancipation n’est pas un programme idéologique, mais précisément l’acceptation des blessures » , juge Aarón Rodríguez Serrano. Mais c’est surtout le huitième chapitre du jeu qui retient son attention. Prisonnier volontaire, Blazkowicz s’introduit au sein du camp fictif de Belica. Si sa nature exacte n’est jamais clairement identifiée, on a de toute évidence affaire à un camp d’extermination, lieu par définition (et, a priori, par décence) habituellement exclu de toute représentation ludique.   « Si la présence des chambres est gaz est toujours éludée ou suggérée » , d’autres éléments sont clairement montrés, de l’arrivée en train aux tatouages des prisonniers, en passant par l’ architecture  des  lieux  et surtout la présence, au loin, de bâtiment aux cheminées lugubrement fumantes. Une tentative risquée qui ne flirte pourtant jamais avec le mauvais goût. Pour autant, ce regard reste timoré. Ce huitième chapitre ne dit pas grand-chose des prisonniers. Il les laisse  apercevoir , l’espace d’un instant, avant de faire demi-tour et de  rebrousser  chemin.  « La dimension humaine, le traumatisme, lui, est évacué en dix minutes » , regrette le chercheur, reconnaissant qu’il est peut-être encore  « trop tôt pour  exiger  d’un jeu »  qu’il s’attaque à ce sujet. « La grande contribution de “The New Order”, contre toute attente, est quand même d’avoir montré qu’il est possible d’esquisser la représentation des camps d’extermination. (…) Il a conscience des limites du genre : au lieu de  proposer  une empathie impossible avec les victimes de la tragédie, il offre un point de départ pour  penser  après l’Holocauste. » Malgré les limites de l’exercice, Aaron Rodriguez Serrano reconnaît ainsi aux jeux vidéo la qualité de véhicule possible de la mémoire. Citant les travaux de Dora Appel et de Marianne Hirsch, il rappelle qu’il est légitime d’user de tous mécanismes artistiques pour  entretenir  ce  devoir  de mémoire. Et  « s’ils sont généralement liés au genre fantastique ou à la série B  (…) , les jeux vidéo représentent aussi une innovation puissante par leur capacité à  générer  de l’empathie » , écrit-il. Après tout, le  cinéma  est capable de  Inglourious Basterds  (Quentin Tarantino, 2009) comme de  La Liste de Schindler  (Steven Spielberg, 1994) ; la  bande dessinée  de  Hellboy  (Mike Mignola), comme  Maus  (Art Spiegelman, 1986) ; les jeux vidéo, sans  être  autant de petits manuels d’histoire, ne pourraient pas, parfois, ponctuellement,  prendre  la peine de se  pencher  sur le sujet ?  Wolfenstein The New Order  n’est pas du Spielberg ou du Spiegelman. Mais il reste l’esquisse d’une tentative. Le risque de la banalisation \n    There is only one side. #NoMoreNazis #Wolf2 https://t.co/7Ctu265Mus — wolfenstein (@Wolfenstein)\n    \n require([\"twitter/widgets\"]); Si on ignore encore de quelle façon  Wolfenstein II  s’emparera de la question de la représentation de l’Histoire, son actuelle campagne marketing, gérée par l’éditeur américain Bethesda Softworks, est déjà à ce  titre  intéressante. Depuis plusieurs semaines, ses spots publicitaires multiplient les slogans prêtant a priori peu à polémique.  « NO. MORE. NAZIS » ,  « Punch a nazi ! »  ( « Plus jamais de nazis » ,  « Frappez un nazi ! » ) : il n’y avait guère, sur les  réseaux sociaux , que l’extrême droite américaine pour  reprocher  à Bethesda sa campagne de communication. Mais certains des contenus promotionnels de l’éditeur ont dépassé les limites : mercredi, un mini-site publicitaire français dédié au jeu a ainsi été désactivé peu après sa mise en ligne. Il contenait notamment un faux « journal télévisé du Reich » au goût plus que discutable. Interrogée par  Pixels  en juillet, Lubna Cecillon, la productrice française de ce jeu décidément très  international , répondait, quand on lui demandait ce qu’il en était de la portée politique de  Wolfenstein II  et de ce qu’il ambitionnait de dire sur le nazisme et le néonazisme, qu’il s’agissait avant tout de  « vrai second degré » . « C’est un symbolisme qui parle à tout le  monde , dont il n’y a pas à  expliquer  les détails. Mais c’est aussi un sujet sensible : il peut être facile pour certaines personnes d’y  inclure  une signification raciste, de l’ordre de l’apologie, ou bien encore traumatique. Mais dans Wolfenstein, par le biais de l’uchronie, on peut se permettre davantage, sans avoir de souci. Il est clair pour nous que nous faisons une critique, ou plutôt une réflexion, de ce qu’aurait été  le monde  si le nazisme avait triomphé. Je pense au fond que c’est loin de  banaliser  le sujet. » Parce que c’est bien la question, paradoxale, que posent les jeux qui refusent de se  saisir  du sujet. En étant (dans le cas de  Wolfenstein ) aussi timides dans les représentations du nazisme, ou (dans le cas de la quasi-totalité de ses concurrents) en la refusant carrément par peur du faux pas ou de la récupération, le jeu vidéo ne risque-t-il pas, dans l’imaginaire collectif, de  rendre  le nazi aussi banal, supportable, voire amusant, que le zombie moyen ou le Martien typique ? Romain Vincent ne veut pas y croire :  « Si on en arrive un jour à banaliser les violences nazies, c’est dans le politique ou l’éducation qu’il faudra chercher des responsables, et non pas dans les jeux vidéo. On ne peut pas faire  porter  à ce médium tous les travers de notre monde. Pourquoi le jeu vidéo aurait une responsabilité plus grande que le cinéma ? J’ai envie de dire : faites confiance aux enseignants. »", "theme": "pixels"}