{"title": "Episiotomie, césarienne, allaitement : comment accouche-t-on en France en 2017 ?", "newspaper": "Le Monde", "author": "Anne-Aël Durand, Laura Motet", "date_publi": "12/10/2017", "content": "C’est un branle-bas de combat qui se joue au quotidien dans les 517  maternité s françaises : en 2016, plus de 2 150 enfants sont nés chaque jour en  France . Sur ces 785 000 naissances, l’Institut national de la santé et de la recherche médicale (Inserm) et la Direction de la recherche, des études, de l’évaluation et des statistiques (Drees) ont analysé un échantillon représentatif de 14 142 accouchements. Le résultat : l’ enquête nationale périnatale  (EPOPé), publiée mercredi 11 octobre. L’occasion de  faire  le point, six ans après la dernière étude, sur les pratiques en cours dans les maternités. Baisse du recours à l’épisiotomie et à l’oxytocine Episiotomie non consentie, césariennes inutiles, usage dangereux de l’oxytocine à outrance… tels sont les actes qui ont été au cœur du débat de cet été sur les violences obstétricales.   Au point que la secrétaire d’Etat chargée de l’égalité entre les femmes et les hommes, Marlène Schiappa, a  commandé un rapport sur le sujet . Si la parole se libère particulièrement depuis plusieurs années, l’épisiotomie, cette incision du périnée censée  prévenir  une déchirure plus grave, est au cœur des réflexions depuis le début des années 2000, sous l’action conjointe de collectifs de parents comme le Ciane (Collectif interassociatif autour de la naissance), créé en 2003, mais aussi d’organisations professionnelles comme le Collège national des gynécologues et obstétriciens français (CNGOF). En 2005, ce dernier estime qu’ « il faut  instituer  une  politique  incitative pour faire  baisser  progressivement le taux moyen d’épisiotomies en France en dessous de 30 % » , alors qu’il était  « autour de 47 % en 2002-2003 » .  Pour l’Inserm et la Drees , la prise de position a été assez efficace : « Le taux d’épisiotomie continue à  diminuer , après les recommandations du CNGOF en 2005 de ne pas faire d’épisiotomie systématique, en raison de l’absence de bénéfice dans la prévention des lésions sévères du périnée. » Reste que la moyenne d’épisiotomies atteinte – autour de 20 % des accouchements en 2016 – cache encore d’importantes disparités : lors d’un premier accouchement, le taux d’épisiotomie grimpe jusqu’à 35 % contre près de 10 % pour les accouchements suivants.  « Cet acte a très nettement diminué au cours du temps, puisqu’il était réalisé en 1998 dans 71,3 % des [accouchements des femmes n’ayant pas eu encore d’enfant] et 36,2 % des [accouchements des femmes ayant déjà eu des enfants] »,  précisent l’Inserm et la Drees. Autre pratique décriée pour son usage jugé trop massif par les patientes et certains professionnels : l’injection d’oxytocine. Cette hormone de synthèse, sœur de l’ocytocine, permet d’accélérer les contractions, parfois ralenties par la péridurale, technique de soulagement de la douleur de plus en plus utilisée.  « Lorsqu’on pose une anesthésie, on modifie les conditions de la naissance, les positions,  expliquait Paul Cesbron, gynécologue et ancien chef de la maternité à l’hôpital de Creil (Oise), au  Monde  en  août .  Je n’y suis pas hostile, mais cela a été présenté comme une panacée. Or la péridurale médicalise par principe la  grossesse . Elle entraîne une rupture quasi systématique des membranes (poche des eaux) et une pose de perfusion d’oxytocine. » \n        Lire :\n         \n     \n          Accoucher avec ou sans péridurale ? Naissance d’un débat\n           \n Seulement voilà, ces injections d’oxytocine ne sont pas sans conséquences. L’hormone de synthèse augmenterait les risques de saignement en fin d’accouchement (hémorragie du post-partum), selon une  étude publiée par l’Inserm en 2012 .  « De manière intéressante, la sensibilisation des professionnels à l’utilisation anormalement élevée de l’oxytocine […] a conduit à une baisse de son utilisation, avant même les recommandations émises fin 2016 par le Collège national des sages-femmes et celui des gynécologues obstétriciens »,  se félicitent les   commanditaires de l’ enquête  EPOPé. Stabilité du nombre de césariennes et des déclenchements Le recours à la césarienne avait  presque doublé en trente ans , passant de 10,9 % en 1981 à 19,6 % en 2010. Depuis 2010, l’usage de cette opération, visant à  extraire  le bébé par voie abdominale pour  réduire  les risques d’un accouchement classique par voie basse, s’est stabilisé. Il s’est même réduit pour les patientes ayant un antécédent de césarienne,  « en cohérence avec les recommandations professionnelles de 2012 »,  explique l’enquête. Reste qu’un quart des césariennes auraient pu  être  évitées, selon une autre  étude de l’Inserm publiée en 2014 . Le  nombre de déclenchements a suivi la même tendance  que celui des césariennes : après  avoir  doublé en trente ans, il s’est stabilisé entre 2010 et 2016. Il permet de  provoquer  le début du  travail  conduisant à l’accouchement, par des injections d’hormones ou des actions mécaniques sur le col de l’utérus. Certains accouchements sont déclenchés pour des raisons médicales, notamment lorsque le terme est dépassé, d’autres pour des questions de convenance. « Sur l’ensemble des déclenchements, 14 % pouvaient être considérés comme “sans indication médicale”. Près de la moitié d’entre eux étaient réalisés à la demande des femmes. Particulièrement celles ayant déjà eu des enfants »,  précise Bénédicte Coulm, épidémiologiste à l’Inserm et coordinatrice d’EPOPé : « Ils étaient également plus fréquents dans les petites maternités comptant moins de 1 500 accouchements par an, toutes choses égales par ailleurs. Dans ces maternités, il n’y a pas toujours d’anesthésiste ou de pédiatre sur place. La  programmation  de déclenchements permettrait   de  réaliser  l’accouchement à des moments où l’équipe est au complet, c’est-à-dire le plus souvent la journée, en minimisant les risques pour la mère et le nouveau-né. » L’enquête de l’Inserm souligne d’ailleurs que les déclenchements sont loin d’être également répartis sur le territoire : ils sont proportionnellement plus nombreux dans la très peuplée région parisienne (25,6 % des femmes) que dans le reste de la métropole (22 %). La  Haute Autorité de santé  recommande cependant d’informer les femmes qu’elles peuvent  refuser  certains déclenchements artificiels. Prématurité, poids faible : certains indicateurs se sont dégradés L’Inserm s’inquiète également de la hausse du taux de naissance d’enfants prématurés entre 1995 et 2016.  « Ce résultat pose question, dans la mesure où d’autres pays réussissent à avoir des taux faibles et stables ou en baisse »,  lit-on dans le rapport, même si celui-ci souligne par ailleurs que ce taux n’a pas augmenté parmi les  « naissances vivantes uniques » . 22,8 % des prématurés sont en effet des jumeaux. Car si  50 % des naissances prématurées sont spontanées , l’autre moitié correspond à des naissances provoquées par les médecins, en raison d’un risque pour le fœtus ou pour la mère, les grossesses avec des jumeaux  étant davantage à risque . Autre préoccupation des chercheurs : l’augmentation du nombre d’enfants de petit poids entre 2010 et 2016. La faute à la dégradation de l’état de santé des mères et des conditions de vie ?  En 2015, l’Inserm estimait  qu’ « en zone urbaine, 10 à 30 % des cas de petits poids de naissance pourraient être attribuables à cette pollution, peut être presque autant que le  tabac  » . Age, obésité,  consommation  de tabac : les facteurs de risque restent importants L’Inserm se montre préoccupé par la dégradation de quatre indicateurs concernant la santé des futures mères et de leurs bébés : l’âge des mères :  plus de 50 % des décès maternels lors des accouchements concernent des  femmes entre 30 et 39 ans , avec un risque particulièrement plus élevé à  partir  de 35 ans. Entre 2010 et 2012, 256 femmes sont décédées d’une cause liée à la grossesse, à l’accouchement ou à leurs suites, soit 85 par an, selon  Santé publique France et l’Inserm . Le report des naissances, observé depuis dix ans, augmente donc les risques pour la mère et l’enfant ; le surpoids et l’obésité :  tous deux augmentent les risques de diabète gestationnel. L’obésité est par ailleurs l’un des facteurs de risque de mort maternelle, après l’âge, la nationalité (les femmes de nationalité subsaharienne ont le taux de mortalité maternelle le plus élevé, plus de deux fois supérieur à celui des femmes françaises) et la région d’accouchement,  d’après l’Inserm en 2013  ; la consommation de tabac :  après une importante baisse, celle-ci s’est stabilisée entre 2010 et 2016, malgré la hausse des prix du tabac, les nombreuses campagnes d’information ou encore le triplement du forfait mis en place par l’Assurance maladie pour le remboursement des substituts nicotiniques chez la femme enceinte en septembre 2011 ; la faible vaccination contre la grippe et la coqueluche :   « Pour la coqueluche, peu de femmes connaissent leur statut vaccinal ou ont un statut conforme aux recommandations, et seulement 7 % des femmes enceintes ont été vaccinées contre la grippe saisonnière, alors qu’elles appartiennent à un groupe à risque élevé de complications. » La baisse de l’allaitement en maternité Selon l’Inserm, entre 2010 et 2016,  « l’allaitement exclusif a fortement diminué alors qu’une augmentation avait été observée en 1995 et 2010, après la mise en place d’une  politique  active en faveur de l’allaitement » . Cela peut s’expliquer par l’absence de personnel pour  former  les nouvelles mères : dans un cas sur trois (33 %), aucune personne référente pour l’ aide  à l’allaitement n’était présente dans le service. Un taux qui augmente jusqu’à 57 % dans les maternités effectuant moins de 5 000 accouchements par an.  ", "theme": "les decodeurs"}