{"title": "Elections au Honduras, marquées par des craintes de fraude", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/11/2017", "content": "Quelque six millions de Honduriens se rendaient aux urnes dimanche 26 novembre pour  élire  leur président dans une atmosphère tendue, l’actuel chef de l’Etat Juan Orlando Hernandez, qui vise une réélection interdite par la Constitution, suscitant les critiques de ses adversaires et des craintes de fraude. Aucun incident n’a cependant été relevé à la mi-journée. Le gouvernement a déployé plus de 35.000 policiers et soldats dans tout le pays afin de  garantir  la sécurité du vote, a indiqué le ministre de la Sécurité, Julián Pacheco.  « Avec la  police  nationale et les forces  arm ées du  Honduras , nous avons la responsabilité de garantir ce processus, qui doit  connaître  une des plus fortes participations de l’ histoire  du pays, et auquel a été apportée la sécurité la plus élevée » , a-t-il ajouté. \n        Lire aussi :\n         \n     \n                Au Honduras, une femme meurt toutes les quatorze heures\n     \n Le Parti national (PN, droite) au  pouvoir  – qui contrôle les pouvoirs exécutif, législatif et judiciaire – soutient qu’une interprétation de la Constitution par la Cour suprême permettrait de  passer  outre. L’opposition, qui dénonce une  « manœuvre » , affirme que le pouvoir judiciaire n’a pas cette prérogative. Dans ce petit pays au cœur du  « triangle de la mort »  de l’Amérique centrale, miné par les gangs et la pauvreté, affichant un des plus forts taux d’homicide au  monde , ces tensions risquent de  rouvrir  les blessures du coup d’Etat de 2009. Cette année-là, l’ancien président Manuel Zelaya avait été chassé du pouvoir par l’ armée , soutenue par la droite et  le monde  des affaires, après s’être rapproché du vénézuélien  Hugo Chavez . Il avait notamment été accusé de  vouloir   amender  la Constitution afin de  briguer  un second mandat. « Une lutte entre une dictature et la démocratie » A la première heure dimanche matin, le président a voté dans sa ville natale de Gracias (ouest), accompagné de sa fille et de députés du parti au pouvoir, le Partido Nacional (PN, droite).  « Quatre années de plus ! » , reprenaient en coeur ses partisans qui l’entouraient lors du vote. Arrivé au pouvoir en 2013 après des élections contestées par la gauche, Juan Orlando Hernandez, 49 ans, figure parmi les trois candidats, sur neuf, qui ont une chance de l’emporter dimanche, lors de ce scrutin à un seul tour. Nouveau en  politique ,  Salvador  Nasralla, un journaliste de télévision de 64 ans, est le candidat de la coalition de partis de gauche Alianza de Oposición contra la Dictadura (Alliance de l’opposition contre la dictature). Luis Zelaya, 50 ans, du Partido liberal (PL), l’autre  formation  de droite du pays, figure aussi dans le trio de tête, au côté du chef de l’Etat sortant. Pour certains analystes, la volonté affichée du chef de l’Etat de s’accrocher au pouvoir augure une  « élection compliquée » .  « Pour la première fois, ce n’est pas une lutte entre conservateurs et libéraux, mais entre une dictature et la démocratie » , estime l’analyste  politique  Victor Meza, du  centre  de documentation du Honduras.  « La démocratie est en danger depuis que l’autoritarisme présidentiel a commencé à se  renforcer . » La présence d’observateurs internationaux Les deux principaux adversaires du président Hernandez accusent le Tribunal suprême électoral (TSE) d’avoir préparé une fraude pour le  déclarer  vainqueur, ce que l’institution nie.  « J’espère que vous ne  vous  découragerez pas lorsque de fausses informations commenceront à  circuler . Nous devons  rester  vigilants » , a lancé vendredi à ses partisans Salvador Nasralla. « Notre obligation est de garantir un processus électoral transparent qui dispose de mécanismes de  vérification , non seulement par le tribunal mais par les autres acteurs du processus » , tels que les observateurs internationaux, a déclaré à l’Agence  France -Presse un des magistrats du TSE, Marco Ramiro Lobo. Selon l’institution, ces élections seront  « les plus scrutées de l’histoire » , avec la présence de 16 000 observateurs, dont 600 internationaux. Des délégations de l’ Union européenne , de l’Organisation des Etats américains, du centre  Carter  et de plusieurs pays sont arrivées au Honduras. Ces élections présentent un risque  « de nouvelle crise ( … ), car il y a eu des petits coups d’Etat » , juge le chercheur Marvin Barahona, en référence à la décision de la Cour suprême autorisant la réélection.", "theme": "ameriques"}