{"title": "Todai, le programme qui surpasse 80 % des étudiants à un examen d’entrée à l’université", "newspaper": "Le Monde", "author": "Marine Miller", "date_publi": "25/09/2017", "content": "Les échecs, les  jeux  télévisés et le jeu de Go ne sont pas les seuls domaines où un programme d’ intelligence artificielle  (IA) fait mieux que la plupart des êtres humains. Soumis à l’examen d’entrée de la prestigieuse université de Tokyo, l’un d’eux, entraîné par Noriko Arai, spécialiste japonaise de l’IA, a en effet obtenu de meilleurs résultats que 80 % des candidats. « J’ai voulu  tester  l’intelligence artificielle sur des compétences que l’on présuppose purement et spécifiquement humaines, comme la dissertation »,  indique la chercheuse lors d’une  conférence TED , mise en ligne fin août. Elle explique comment elle a entraîné, durant plusieurs années, son robot, dénommé « Todai », à  écrire  une dissertation de six cents mots, à  partir  de manuels scolaires et de Wikipédia. Il est ainsi parvenu à  rédiger  un texte sur un thème aussi précis que « l’ascension et la chute du commerce maritime en Asie du Sud-Est au XVII e  siècle ». \n        Lire aussi :\n         \n     \n                A la rencontre de Watson, l’intelligence artificielle star d’IBM\n     \n Quant au test de  mathématiques , qui fait partie de l’éventail d’examens à l’entrée de l’université, le robot fait partie du 1 % d’étudiants ayant obtenu les meilleurs résultats. Néanmoins si sa réponse est correcte, il ne serait pas en mesure de  détailler  son raisonnement. Même chose pour la dissertation, et c’est là le paradoxe, poursuit Noriko Arai : Todai ne sait pas  lire  et ne comprend pas le sens des phrases, y compris de celles qu’il a écrites. \n        Lire aussi :\n         \n     \n                Confessions d’une soi-disant experte en IA\n     \n Pour l’examen d’anglais, le robot a dû  apprendre  15 milliards de phrases par cœur. Il échoue cependant à  répondre  dans cette langue à une question simple à choix multiple, à laquelle un jeune enfant aurait répondu naturellement.  In fine , Todai n’est d’ailleurs pas admissible au test d’entrée dans cette université. \n        Lire aussi :\n         \n     \n                A Madrid, des étudiants sous l’œil du big data\n     \n Dans la conclusion de cette conférence, Noriko Arai se dit plus  « inquiète »  que satisfaite de ces résultats.   Pour se  distinguer  de l’intelligence artificielle,  « les étudiants ne devraient pas se  contenter  d’ingérer des tonnes de connaissances par cœur pour ensuite les  réciter  dans leurs copies ».  Ils doivent se  concentrer  sur la  « compréhension et sur le sens »,  poursuit la chercheuse, qui appelle à  repenser  le rôle de l’éducation dans ce  contexte .  « Il nous faut  réfléchir  consciencieusement à comment nous allons  pouvoir   coexister  avec l’intelligence artificielle. Et il nous faudra  penser  vite » , tranche-t-elle.", "theme": "campus"}