{"title": "Voiture à Paris : « On a vanté les mérites du diesel parce qu’il émettait moins de CO2 sans se soucier des particules »", "newspaper": "Le Monde", "author": "Stéphane Mandard", "date_publi": "13/10/2017", "content": "La maire de Paris, Anne Hidalgo, a annoncé jeudi sa volonté de  limiter  la circulation des  voitures  à essence dans les rues de la capitale d’ici à 2030. Cet objectif s’inscrit dans le cadre du plan  climat  2020-2050, qui doit  être  débattu au Conseil de Paris en novembre. La fin du diesel est déjà programmée pour 2024, l’année où  Paris  accueillera les  Jeux olympiques . Stéphane Mandard , journaliste au service  Planète  du  Monde , a répondu à vos questions au lendemain de cette annonce. Banlieusard :  si dans quelques années, Paris englobe les départements de la petite couronne, est-ce que ces restrictions s’y appliqueront aussi ? En fait, la décision de la Mairie de Paris de  mettre  fin aux voitures diesel et essence d’ici à 2030 ne fait qu’anticiper l’annonce faite par Nicolas Hulot en juillet dans le cadre du plan climat de mettre un terme à la vente des véhicules à moteur thermique d’ici à 2040. Donc la petite et la grande couronne seront aussi concernées, comme l’ensemble du territoire français. Artemis : o n connaît les grandes disparités d’avis entre la  population  parisienne et celle de banlieue, ou tout du moins la position de leurs élus. Quels pourraient être les scénarios, s’agissant des personnes appelées à voter ? Peut-on  imaginer  un arbitrage type ministère ou Grand Paris ? La place de la  voiture  à Paris est un sujet très clivant qui cristallise les oppositions politiques. La région  Ile-de-France , dirigée par Valérie Pécresse, reproche ainsi à la maire de Paris, Anne Hidalgo, sa  «  méthode autoritaire  »  et de  mener  une guerre sans merci contre la voiture. La votation qu’a évoquée Anne Hidalgo devrait être organisée au printemps, nous n’en connaissons pas encore les modalités mais la mesure concernant Paris, il est fort probable que la décision finale reviendra à la mairie. Vinfer :  bonjour. Cette mesure vise à  réduire  la pollution causée par les véhicules à moteur thermique mais pas à réduire le nombre de voitures circulant en ville. Peut-on imaginer à Paris une mesure de restriction de circulation (ZTL) similaire à celles de certaines  villes  européennes (notamment en Scandinavie, à Londres ou en  Italie  si ma mémoire est bonne) ? Paris est déjà une zone à circulation restreinte. C’est pourquoi les automobilistes qui circulent  dans Paris  doivent  avoir  la fameuse vignette de qualité de l’air Crit’Air sur leur pare-brise. Depuis le 1 er  juillet, les véhicules diesel immatriculés avant 2006 ne peuvent ainsi plus  rouler  en semaine entre 8 heures et 20 heures. Et ces interdictions vont être progressivement étendues à d’autres véhicules y compris essence. Elric  : comment ont réagi les  constructeurs  automobiles à cette déclaration, qui fait suite à celle de M. Hulot d’interdire les voitures essence et diesel ? Très peu de modèles sont en  développement  à l’heure actuelle, et ceux du marché demeurent très onéreux. Depuis le scandale du Dieselgate, en 2015, les constructeurs automobiles ont compris que le diesel était une impasse technologique. Par ailleurs, le thème de la pollution de l’air, qui est responsable de 48 000 décès prématurés par an en  France , est devenu un enjeu de santé publique. Les constructeurs savent donc que les jours de la motorisation essence sont aussi comptés. Aussi, la plupart ont pris le virage de l’électrique et de nouveaux modèles sont en préparation. Si leur prix restent effectivement encore élevés, ils devraient  baisser  dans les prochaines années. Brita :  combien de bornes de recharge pour voiture électrique compte-t-on à ce jour dans Paris ? On compte une soixantaine de stations de recharge pour véhicules électriques  Belib’ , le réseau public. Mais il existe d’autres réseaux de bornes de recharge en Ile-de-France : Autolib et Sodetrel, qui fonctionnent sur abonnement. Tom :  est-il question d’une limitation ou d’une interdiction ? « Interdiction », c’est le mot interdit ! La Mairie de Paris s’efforce de le  proscrire  de ses éléments de langage pour ne pas  raviver  les critiques envers Anne Hidalgo, accusée notamment par l’opposition de droite de mener une guerre à la voiture. C’est pourquoi la Ville s’efforce d’expliquer que la tendance actuelle à  délaisser  la voiture au profit de modes de transports plus « doux » ( transports  collectifs ou vélo), combiné à l’essor des véhicules hybrides, aboutira de facto à la disparition des voitures à moteur thermique des rues de Paris d’ici à 2030. Tim :  quels efforts en termes de  transport  public vont être effectués pour palier à l’« interdiction » de la voiture dans Paris ? Dans la perspective de l’accueil des  Jeux  olympiques en 2024, le  projet  du Grand Paris Express est sur les rails (sans  faire  de mauvais jeux de mots). Par ailleurs, la Mairie réfléchit également à la création d’un tram-bus électrique dans le  centre  de Paris au-dessus des quais fermés à la circulation. Ludovic :  quelle est la part de la voiture dans les émissions de CO 2  à Paris, en France et dans  le monde  ? Il y a une confusion entre le CO 2  (pas bon pour le climat pour  simplifier ) et les particules (pas bonnes pour la santé). Pendant des années, on a vanté les mérites du diesel parce qu’il émettait moins de CO 2  sans se  soucier  des particules et des fameux NOx (oxydes d’azote) rendus tristement célèbres par le Dieselgate. Aujourd’hui, la fin des moteurs essence et diesel est d’abord dictée par un enjeu de santé publique. PiétonParisien : q uid de l’impact écologique des voitures électriques et notamment la production de leurs batteries ? Ne fait-on pas que  déplacer  le problème en polluant d’autres parties du globe (extraction du lithium) ? et sait-on  évaluer  les ressources disponibles de lithium ? C’est une bonne question et que n’a d’ailleurs pas manqué de  soulever  l’actuel patron de PSA, qui a été le chantre du « diesel propre » pendant de longues années. Les constructeurs et les pouvoirs publics doivent se  poser  rapidement cette question pour que l’électrique ne devienne pas non plus dans quelques années, comme le diesel, une impasse technologique. Les ressources en lithium et en cobalt ne sont pas renouvelables et que fait-on des batteries qui ont une durée de vie limitée ? Thierry :  est-ce que le périphérique est concerné ? Tous les véhicules sont-ils concernés : poids lourds, bus, camionnettes, motos, scooters, ou seulement les berlines ? comment vont faire les taxis, avec une autonomie quand même limitée ? Aujourd’hui, le périphérique n’est pas inclus dans la zone de circulation restreinte ( voir notre article sur l’interdiction des véhicules les plus polluants ), même si celle-ci devrait être étendue à la petite, voire à la grande couronne. La mairie n’a pas encore communiqué sur le sujet. Même incertitude pour le type de véhicules concernés. Hier, Christophe Najdovski, adjoint  EELV  aux transports, a tout de même précisé que la ville offrait par exemple des aides aux commerçants, artisans et taxis, pour s’équiper en véhicules propres. Elle a aussi investi dans l’achat de douze autocars électriques pour les transports scolaires. Rakaye de Banliou  : que compte faire la mairie pour  assainir  le métro et le RER car la pollution y est plus importante en moyenne sur l’année qu’en surface lors des pics de pollution ? La question de la pollution dans le métro et le RER est un peu taboue. Les capteurs placés dans plusieurs stations font état de taux particules très élevés, surtout dans les tunnels. Ce sont d’abord les travailleurs qui y sont  expos és. La RATP connaît le problème et essaie d’améliorer les systèmes de freinage de ses trains et les systèmes de ventilation. Mais c’est un chantier colossal et coûteux.", "theme": "planete"}