{"title": "Algérie : relance du débat sur la capacité de M. Bouteflika à gouverner", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/09/2017", "content": "Les voix de six universitaires et intellectuels algériens, qui estiment que la santé du président Abdelaziz Bouteflika ne lui permet plus d’exercer ses fonctions, sont venues s’ajouter aux appels relancés depuis quelques semaines à une destitution du chef de l’Etat. Volubile et hyper actif lorsqu’il a été élu pour la première fois en 1999, M. Bouteflika, 80 ans, a été  victime en 2013 d’un accident vasculaire cérébral (AVC) qui a affecté son élocution et sa mobilité . Son état de santé fait l’objet, depuis, de nombreuses spéculations,  ce qui ne l’a pas empêché d’être réélu en 2014 pour un quatrième mandat , un record de longévité à la tête de l’Etat algérien. \n        Lire aussi :\n         \n     \n                En Algérie, la souffrance et l’impuissance des familles de migrants kidnappés en Libye\n     \n Dans une tribune publiée jeudi dans le quotidien francophone El-Watan, les sociologues Mohamed Hennad, Aissa Kadri et Ratiba Hadj-Moussa, l’historien Daho Djerbal, l’écrivain Mustapha Benfolid et le journaliste Cherif Rezki, réclament une  « élection présidentielle anticipée au cours des mois à venir » . Cette tribune est venue s’ajouter à une récente pétition en ligne appelant le Conseil constitutionnel à  constater  l’empêchement du chef de l’Etat, conformément à l’article 102 de la Constitution, et au lancement fin août d’une campagne en ce sens par le jeune parti d’opposition Jil Jadid (Nouvelle génération). « On ne l’entend plus » « L’état de santé du président Bouteflika ne cesse de se  dégrader . A l’évidence, le président n’exerce plus ses fonctions constitutionnelles de manière effective, soutenue et transparente » , affirment les signataires de la tribune,  « il n’est plus en mesure de  recevoir  dignement ses homologues étrangers, et il n’effectue plus de voyages officiels hors du pays » . En février,  la chancelière allemande Angela Merkel avait dû reporter au dernier moment une visite à Alger . Et des observateurs ont récemment estimé que le nouveau président français Emmanuel Macron, attendu à Alger, n’avait toujours pas fait le  voyage , faute de  pouvoir   être  reçu par son homologue algérien. « L’entourage du président Bouteflika continue »  d’affirmer  « que celui-ci jouit toujours de ses capacités pour  gouverner  5même au-delà de 2019 !) » , poursuivent les signataires en référence à l’intention prêtée au chef de l’Etat de  briguer  un cinquième mandat,  « sauf que ce président, on ne l’entend plus et on ne le voit presque plus ! » . M. Bouteflika, rarement vu en public depuis le début de l’année, est apparu quelques dizaines de secondes mercredi à la télévision nationale, à l’occasion d’un conseil des ministres. On le voit, visage figé, tournant lentement les pages d’un dossier, en présence du nouveau gouvernement, puis posant pour la traditionnelle  «  photo  de  famille  » , assis devant ses ministres debout. Pour certains analystes, M. Bouteflika est affaibli par son âge et les séquelles de son AVC, mais a conservé ses facultés intellectuelles et continue à gouverner. Le débat sur la  « vacance »  du pouvoir a été relancé en août,  après le limogeage du Premier ministre Abdelmajid Tebboune, nommé trois mois auparavant , dans lequel certains opposants ont vu l’œuvre d’un  « clan »  profitant de la  « faiblesse »  du chef de l’Etat. « Aventure dans l’inconnu » Signe que le retour du débat, même s’il reste actuellement en sourdine, agace, les présidents des deux chambres sont intervenus pour  défendre  le chef de l’Etat, lundi lors de la rentrée parlementaire. Le président de l’Assemblée populaire nationale, Saïd Bouhadja, a mis en garde contre  « une aventure dans l’inconnu »  qu’entraînerait la destitution du président. « Le président de la République va bien et il exerce ses prérogatives constitutionnelles de manière ordinaire » , a martelé de son côté le président du Conseil de la nation (chambre haute) Abdelkader Bensalah. Cité par le site d’information TSA, le président de Jil Jadid, Djilali Soufiane, qui avait fait campagne contre un quatrième mandat de M. Bouteflika, a qualifié les deux hommes de  « menteurs »  :  « Montrez-nous le président (…) on ne croit que ce qu’on voit » . « Si le président se porte vraiment bien comme le disent ces personnes, qu’il s’adresse alors à son peuple au moins dans un discours de 5 minutes » , a déclaré de son côté à TSA, Ahmed Adami, chargé de communication du parti Talaie El Hourriyet d’Ali Benflis, ex-Premier ministre de M. Bouteflika.", "theme": "afrique"}