{"title": "En Suède, l’élan blanc, star des réseaux sociaux, échappe de justesse à la mort", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "Etre une star des  réseaux sociaux  peut  avoir  du bon, même si c’est sans doute aussi ce qui a contribué à  compliquer  la vie de Ferdinand, 8 ans. L’élan blanc du comté de Värmland, au  centre  de la  Suède , est devenu une célébrité internationale, en quelques jours, cet été, quand une vidéo montrant le cervidé, broutant paisiblement au bord d’une rivière, a fait le tour du  monde , visionnée des dizaines de millions de fois. Début novembre, la direction régionale de la  police  a cependant décidé qu’il devait  être  abattu : une femme, qui courrait avec ses deux chiens de chasse en forêt, s’était légèrement blessée, après être tombée, entraînée par ses chiens que l’élan aurait chargés. Selon les forces de l’ordre, d’autres habitants de la région se seraient plaints de l’agressivité de l’animal. Dès que l’information a été révélée, le lundi 13 novembre, deux pétitions ont été mises en ligne, pour  demander  la suspension du permis de chasse. L’une a réussi à  rassembler  près de 15 000 signatures en vingt-quatre heures, l’autre plus de 20 000, tandis que la toile s’embrasait de nouveau. Les chasseurs locaux ont prévenu : ils n’abattraient pas l’animal. Une centaine dans le pays Finalement, mardi, en fin d’après-midi, la police a fait marche arrière : l’élan sera épargné, son comportement  « n’ayant présenté aucun danger les sept derniers jours » . Hans Nilsson est soulagé. Ce  conseiller  municipal d’Eda, petite bourgade près de la frontière norvégienne, est l’auteur de la vidéo, qui a mis le feu aux poudres. Jamais, dit-il, n’aurait-il pu  anticiper  ce qui allait  suivre , quand il a posté sur sa page  Facebook , le 10 août au soir, le film réalisé lors d’une promenade en forêt, quelques heures plus tôt. Le lendemain, la radio locale le diffuse sur son site. Deux jours plus tard, il apparaît sur celui du magasine  National Geographic . La vidéo est alors reprise dans  le monde  entier, partagée  « plus de 100 millions de fois » , assure Hans Nilsson. La majesté de l’animal, blanc jusqu’au bout de ses bois, émerveille :  « Beaucoup de gens le comparent à un animal des contes de fées. » La célébrité soudaine de Ferdinand n’a pas que du bon. Curieux et photographes affluent vers le bois de Gunnerskog. Les riverains protestent : on traverse leur  jardin , se gare sur leurs terrains…  « Les gens s’approchaient beaucoup trop, certains essayaient même de le  nourrir . On a complètement dépassé les bornes et après, on a décidé de le  tuer  parce qu’il agissait comme un animal sauvage »,  regrette le photographe Ingemar Petterson, qui le suit depuis des années. L’animal n’est pourtant pas unique. Il en existerait une centaine en Suède. Contrairement aux apparences, ces élans blancs ne sont pas albinos, mais leur couleur s’explique par une mutation génétique, le leucisme, causant un déficit de cellules pigmentaires, comme chez le tigre blanc. A la suite de l’enthousiasme généré par la vidéo de Ferdinand, des chercheurs de l’Université agricole de Suède ont annoncé qu’ils allaient  mener  des  analyses  génétiques pour  tenter  de  comprendre  l’origine de la mutation.", "theme": "planete"}