{"title": "Afflux massif dans les gares : des dysfonctionnements rapportés", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/12/2017", "content": "Plusieurs passagers rapportent, samedi 23 décembre, sur  Twitter  des difficultés pour  accéder  à leur train dans de nombreuses gares françaises, témoignant de wagons bondés et évoquant des surréservations, en ce  week-end  de forte affluence où près de 1,7 million de voyageurs sont attendus. Contactée par  Le Monde , la  SNCF  reconnaît des difficultés et des tensions dans certaines gares du fait de l’affluence, en particulier celle de Bercy. Elle précise que tous leurs trains avec réservation circulent normalement.  « Les trains étant réservés à 100 %, de nombreuses personnes se sont rabattues sur les TER et Intercités qui n’en nécessitent pas » , précise la SNCF. En gare de Bercy, de nombreuses personnes n’ayant pu  trouver  un TGV vers la Bourgogne au dernier moment ont convergé vers cette gare qui est le terminus des trains régionaux  Bourgogne  et  Auvergne  à  Paris . La SNCF estime à 20 % le surplus de passagers dans cette gare par rapport à ses estimations.  « Ce sont des trains que l’on prend comme un métro, sans aucune réservation »,  a expliqué au  Monde  un porte-parole. Deux trains supplémentaires ont été affrétés ce matin pour  faire  face à la demande, dont un TGV duplex qui a emprunté les voies TER vers Dijon. Au moins deux autres trains supplémentaires vont  être  affrétés dans l’après-midi et la soirée.  « Tous les passagers seront acheminés »,  assure la SNCF. Surréservations L’entreprise ferroviaire, interpellée sur les  réseaux sociaux , tente d’orienter les passagers en les renvoyant vers des interlocuteurs. \n    @AlexandraLeport Bonjour, je vous invite à prendre contact avec le TER de votre région sur le lien suivant… https://t.co/X4u88SJnjO — SNCF (@SNCF)\n    \n require([\"twitter/widgets\"]); Elle a, cependant, reconnu  avoir  pratiqué, comme elle le fait d’ordinaire, des surréservations, mais se défend d’avoir  « voulu  remplir  à tout prix » . Sur l’ensemble des vacances de Noël, du 22 décembre au 7 janvier,  « ce sont plus de cinq millions de voyageurs qui sont attendus » , précise la SNCF, et 14 000 trajets de TGV prévus. A Paris, les gares de  Lyon  et de Montparnasse connaîtront les plus fortes affluences, avec respectivement 465 000 et 420 000 voyageurs attendus pendant le week-end de Noël, a souligné la SNCF.", "theme": "entreprises"}