{"title": "Malte : trois mises en examen pour l’assassinat de Daphne Caruana Galizia", "newspaper": "Le Monde", "author": "Jean-Baptiste Chastand", "date_publi": "06/12/2017", "content": "L’ enquête  sur l’assassinat de la journaliste anticorruption maltaise Daphne Caruana Galizia a fait ses premiers progrès. Mardi 5 décembre, trois Maltais connus pour leur proximité avec le milieu et déjà mis en cause dans le passé pour des affaires de braquage, règlements de comptes et possession d’armes à feu, ont été mis en examen par la  justice  locale. Célébrité locale, la journaliste tenait un blog très populaire dans l’archipel, sur lequel elle révélait régulièrement les multiples affaires de corruption impliquant l’élite  politique  locale. Elle avait été tuée dans l’explosion de sa  voiture , le 16 octobre, un assassinat qui avait choqué dans toute l’ Europe . Les trois hommes – dont deux frères surnommés « Le Chinois » et « La Fève » – ont été arrêtés dans le cadre d’une vaste opération menée par la  police  et l’ armée , lundi matin. En tout, dix personnes avaient été interpellées, mais sept ont été libérées mardi. Lors de leur brève audition mardi soir, les trois hommes ont plaidé non coupables. Selon la presse maltaise, ils ont été identifiés grâce à leur téléphone portable, qui aurait servi à  faire   détonner  la TNT placée dans la voiture. Le mystère sur les motivations des trois hommes, et surtout l’identité d’un éventuel commanditaire, reste entier. \n        Lire aussi :\n         \n     \n                « Paradise Papers » : le petit monde confiné de Malte s’accommode des scandales\n     \n Avec sa plume acerbe et ses révélations, M me  Caruana Galizia s’était fait des ennemis au sein du  pouvoir  local, à  commencer  par le premier ministre  social -démocrate Joseph Muscat. En s’appuyant sur les « Panama papers » – la fuite de 11,5 millions de documents issus du cabinet panaméen Mossack Fonseca, en avril 2016 – elle avait notamment affirmé sur son blog que deux de ses proches, son ministre du tourisme et son chef de cabinet, avaient touché des commissions occultes sur des comptes offshore cachés. Malgré le scandale, la police locale n’avait pas ouvert d’enquête et les deux responsables sont toujours en poste. Plus récemment, elle s’en était aussi prise au nouveau chef de l’opposition. « Exercice de marketing » Depuis l’assassinat, le pouvoir maltais fait l’objet d’une forte pression internationale pour  enquêter  sérieusement sur ce crime. La Commission européenne avait notamment demandé à La Valette de  mener  une enquête  « dans les meilleures conditions »  et la police maltaise a   fait appel à l’assistance technique de plusieurs homologues européennes et américaines. La  famille  de la blogueuse ne cesse toutefois d’affirmer son manque de confiance dans l’indépendance des enquêteurs et de  critiquer  la gestion de l’enquête. Lundi, elle s’est notamment plainte dans un communiqué de ne pas  avoir  été informée des arrestations avant les  médias .  « Le premier ministre semble  considérer  l’enquête sur le meurtre de Daphne Caruana Galizia comme un exercice de marketing » , a-t-elle critiqué dans un communiqué. \n        Lire aussi :\n         \n     \n                Meurtre de Daphne Caruana Galizia : huit journaux, dont « Le Monde », réclament une enquête indépendante\n     \n M. Muscat avait organisé une conférence de presse dans l’urgence, lundi matin, pour  annoncer  les arrestations et une vidéo de l’opération a été abondamment relayée par ses services auprès de la presse nationale et internationale. Depuis le meurtre, l’entourage du gouvernement maltais privilégie la piste d’un règlement de comptes lié au trafic de  pétrole  libyen, sur lequel la journaliste aurait été en train d’enquêter. Une affirmation écartée par la famille, qui affirme qu’elle ne travaillait pas sur ce sujet. Dans son dernier post de blog, publié quelques minutes avant sa mort, M me  Caruana Galizia avait affirmé qu’à  Malte ,  « il y a des escrocs partout »,  et que la situation y était  « désespérée ».", "theme": "europe"}