{"title": "Sélection en master : « Pour nous, étudiants, le bilan est mitigé »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/09/2017", "content": "Chronique.   Réda Merida, licencié ès  sciences  politiques et étudiant en Big Data et analyse sociale à  Paris , évoque la première année de la réforme de l’entrée en master 1 ( bac  + 4), telle que vécue par lui et quelques camarades. « Je veux qu’on réforme ce master pour  organiser  une orientation maîtrisée dans l’intérêt de tous. »  C’est sur ce ton rassurant que Najat Vallaud-Belkacem, alors ministre de l’éducation, annonçait dans  Les Echos , il y a tout juste un an, son  projet  de loi sur la sélection en master, pour la rentrée 2017. Mais la réalité s’est finalement révélée tout autre, pour moi comme pour les autres étudiants alors en dernière année de licence : nous avons été confrontés au manque d’informations et à une procédure complètement floue. Une transition compliquée Pour la première fois cette année, les étudiants sont triés à l’entrée du master, c’est-à-dire en master 1 ; les  universités  ont pu  sélectionner  les étudiants qui souhaitaient  entamer  le second cycle d’études en fixant une capacité d’accueil et des critères d’admission (examen de dossier, entretien,  concours , etc.). Un droit à la poursuite d’études a en même temps été créé : si un étudiant n’est admis dans aucun master auquel il a postulé, il peut  déposer  un recours en ligne auprès du rectorat de sa région afin que celui-ci lui assigne une place en master, en prenant en compte son projet d’études et ses aspirations professionnelles, théoriquement du moins. Or, la mise en place de la réforme s’est révélée alambiquée. J’ai rencontré des étudiants se plaignant d’être « mis devant le fait accompli » et d’un manque d’informations énorme sur la nouvelle procédure. Certains ont appris trop tard que les dossiers de candidature pour certains masters devaient  être  envoyés durant l’année universitaire même, et pas après.  « Les profs eux-mêmes ne comprenaient rien, ils ne savaient pas quoi nous  dire  ou  répondre , nous étions dans un flou total ! »  m’a confié Chloé, qui vient d’obtenir sa licence de psychologie à l’université d’ Angers . Elle estime également que les universités, en cette première année de réforme, sélectionnent n’importe comment : de très bons étudiants se retrouveraient sur le carreau, comme elle, refusée par les neuf formations auxquelles elle a candidaté. Une plate-forme a été mise en ligne par le ministère de l’éducation (www.trouvermonmaster.gouv.fr) pour  rassembler  les formations en master et ainsi mieux  orienter  les étudiants dans leur choix, mais la communication autour était quasi inexistante. Comme beaucoup d’autres étudiants, je n’ai pas été informé de son existence. Selon le ministère de l’ enseignement supérieur , au 24 juillet, 1 016 recours avaient été formulés auprès de recteurs, alors qu’il estime le nombre de candidats à l’entrée en master 1 à environ 96 000. Néanmoins, j’ai entendu  parler  d’étudiants qui projetaient de déposer une saisine auprès du rectorat et qui se sont vu  refuser  la démarche car ils n’avaient pas postulé à assez de masters (trois minimum), ou bien n’avaient pas encore reçu tous les refus de ceux-ci. Quant aux diplômés de licence qui ont réussi à  effectuer  la démarche, ils se plaignent tous de délais interminables et du silence quant à la progression du traitement des dossiers. Des syndicats désengagés « Je trouve que les syndicats étudiants parlent beaucoup des problèmes d’ APB  mais pas du tout des masters »  m’explique Nelly, licenciée en géographie et aménagement, déboutée par les universités et sans aucune nouvelle du rectorat. Elle résume un sentiment largement partagé, selon lequel ces syndicats, qui s’étaient réjouis de la suppression de la sélection entre le M1 et M2, sont restés silencieux — et inactifs — face au désarroi des licenciés de cette année . « Personne ne nous a aidés, du coup les étudiants se soutenaient les uns les autres : il y a eu un groupe  Facebook  mis en place, c’était le seul moyen d’avoir des informations »  témoigne Chloé. Le groupe en question,  Sélection psycho (L3/M1) France entière , rassemble plus de 5 000 étudiants en psychologie, qui s’informent et se tiennent au courant de la progression de leur dossier. Tout comme elle, Nelly a aussi été renseignée par d’autres étudiants :  « C’est l’association des étudiants en géographie qui m’a parlé du site trouvermonmaster.gouv.fr, et après, des recours qu’on pouvait faire » . \n        Lire aussi :\n         \n     \n                Des étudiants sur le carreau de la sélection en master de psychologie\n     \n L’incompréhension était décuplée pour les étudiants qui effectuaient, comme moi, leur mobilité internationale l’année dernière — je suis parti  en Erasmus à Rome . En plus de la difficulté pour  transmettre  les multiples dossiers de candidature, plus d’une douzaine dans mon cas, il fallait que je convainque les universités de  passer  mon entretien oral par Skype ou par téléphone. J’ai dû  venir  à Paris pour en passer un qui, heureusement, s’est soldé par une acceptation. Heureusement, car je n’avais absolument aucune information sur la possibilité de  saisir  le rectorat. Je ne l’ai su qu’à mon retour en  France , c’est-à-dire trop tard pour  faire   valoir  mon droit à la poursuite d’études. Finalement, Chloé est restée sans nouvelle du rectorat, mais elle a été acceptée dans un master en neuro-psychologie, son choix initial. La rentrée étant dans moins d’une semaine, elle doit  déménager  et  trouver  un appartement dans une nouvelle ville, à  Nantes , au plus vite. Quant à Nelly, faute de trouver une place en master et de  recevoir  une proposition alternative du rectorat, elle se retrouve projetée sur le marché de l’ emploi . Elle entame des recherches de  travail  avec sa licence en poche. Une tâche qui ne s’avère guère facile.", "theme": "campus"}