{"title": "La nomination de Robert Mugabe comme ambassadeur de bonne volonté à l’OMS choque", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/10/2017", "content": "L’opposition zimbabwéenne et plusieurs associations de droits de l’homme ont vivement critiqué la nomination du président Robert Mugabe comme  « ambassadeur de bonne volonté »  au sein de l’Organisation mondiale de la santé (OMS). Le directeur-général de l’OMS, l’Ethiopien Tedros Adhanom Ghebreyesus, a en effet demandé mercredi 18 octobre à Mugabe, 93 ans, d’aider l’agence de l’Organisation des Nations unies dans sa lutte en  Afrique  contre les maladies non transmissibles, notamment les attaques cardiaques et l’asthme. Système de santé en ruines Pourtant, le système de santé au  Zimbabwe , comme beaucoup d’autres services publics, s’est effondré sous le régime autoritaire et répressif de Mugabe. La plupart des hôpitaux manquent de médicaments et d’équipements, les infirmières et les médecins sont régulièrement laissés sans salaires. « Nommer Mugabe  “ ambassadeur de bonne volonté ”  est gênant pour l’OMS et le docteur Tedros, » , a tweeté Iain Levine, l’un des directeurs de l’ONG Human Rights Watch. \n    Given Mugabe's appalling human rights record, calling him a Goodwill Ambassador for anything embarrasses @WHO and… https://t.co/UwQ39sCknx — iainlevine (@Iain Levine)\n    \n require([\"twitter/widgets\"]); « C’est une insulte » Le principal parti d’opposition, le MDC, a estimé que cette nomination était  « risible » .  « Le système de santé du Zimbabwe est dans un état chaotique, c’est une insulte » , a déclaré son porte-parole, Obert Gutu.  « Mugabe a cassé notre système de santé. Lui et sa  famille  vont à  Singapour  se  faire   soigner  après  avoir  laissé nos hôpitaux publics s’effondrer »,  a-t-il poursuivi. Mugabe, au  pouvoir  depuis 1980, a une santé de plus en plus fragile et se rend souvent à l’étranger pour des soins. Selon l’OMS, les maladies non transmissibles sont de loin la première cause de décès dans  le monde , tuant plus de 36 millions de personnes chaque année. Des agences de l’ONU comme l’OMS, le HCR (Haut-Commissariat des Nations unies pour les réfugiés) ou bien l’Unesco nomment régulièrement des ambassadeurs de bonne volonté pour  alerter  et  sensibiliser  l’opinion mondiale au sujet de causes spécifiques.", "theme": "afrique"}