{"title": "« L’opposition veut provoquer un coup d’Etat », dénonce le pouvoir togolais", "newspaper": "Le Monde", "author": "Christophe Châtelot", "date_publi": "20/09/2017", "content": "Guy Lorenzo est le ministre de la communication, de la  culture , des sports et de la  formation  civique. Formé en  France , ancien cadre de la Compagnie française d’assurance pour le commerce extérieur (Coface), il a été nommé au gouvernement togolais après la réélection, en 2015, de Faure Gnassingbé, pour un troisième mandat de cinq ans. \n        Lire aussi :\n         \n     \n                Togo : la très controversée réforme constitutionnelle sera votée par référendum\n     \n L’opposition demande le départ du président et boycotte les  débats  au Parlement sur la réforme constitutionnelle proposant la limitation des mandats et une élection à deux  tours . Comment  sortir  de l’impasse ? Par un référendum ?  Guy Lorenzo  Soit on constate le blocage et le texte revient vers le gouvernement qui peut  faire  d’autres propositions, soit on le soumet à référendum, ce que ne veut pas l’opposition parce qu’elle considère que le fichier électoral n’est pas fiable. L’opposition veut  provoquer  un scénario à la  Burkina Faso . Que les manifestations dérapent. Mais que ce soit la rue ou les militaires, dans les deux cas, cela s’appelle un coup d’Etat. Ceux qui parlent au nom du peuple parlent au nom d’un certain peuple. Le président a été élu en 2015 avec 65 % des voix. L’opposition se dit qu’elle perdra ce référendum et que la seule solution est la rue en espérant que ça dégénère pour  attirer  la sympathie de la communauté internationale. On reproche au président d’avoir attendu dix ans pour  mener  les réformes. Mais une réforme ne se mène pas toute seule. Il faut du temps. Elle ne se fait pas par décret. Nous sommes obligés de nous  mettre  autour de la table. Le point de crispation porte sur le fait que la réforme constitutionnelle autoriserait le président actuel à se  représenter  alors qu’il est en poste depuis douze ans et après  avoir  succédé aux trente-huit années de règne de son père ? C’est cela qui fait peur. Mais veut-on  changer  la Constitution pour  chasser  le président du  pouvoir  juste pour que d’autres personnes le remplacent ? L’opposition doit  comprendre  que le président veut  limiter  le nombre de mandats. Certes, Faure a contre lui son nom et sa lignée. \n        Lire aussi :\n         \n     \n                Togo : l’Eglise apporte son soutien à la rue qui veut le départ du président Gnassingbé\n     \n Dimanche, la Conférence des évêques a également demandé « urgemment » l’application des réformes. N’est-ce pas le signe que le front d’opposition au régime s’élargit ? L’Eglise jette de l’huile sur le feu, elle est sortie de son rôle. Mais elle pèse un poids. Sur le fond, tout  le monde  veut  aller  aux réformes, mais l’Eglise, avant de  remonter  cette opinion, aurait dû  demander  au pouvoir et à l’opposition de se mettre d’accord. Il y a encore une place pour le dialogue si l’opposition le veut. Mais cette crise passera, comme toutes les crises. Ce soubresaut est un signal pour le gouvernement d’aller plus loin et plus vite. Bougez !", "theme": "afrique"}