{"title": "Publicités électorales russes : Facebook détaille ce qu’il a remis au Congrès américain", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/10/2017", "content": "Facebook a remis au Congrès américain, lundi 2 octobre, des informations sur environ trois mille   publicités achetées en 2016 au cours d’une opération d’influence d’origine russe, selon l’ enquête  interne menée par le réseau  social . Si la liste complète   des publicités n’est pas publique, le réseau social a publié un long message sur son blog « Hard questions » (« questions difficiles »), dans lequel il donne plus de détails sur les « publicités russes ». Selon les chiffres de Facebook, dix millions d’internautes américains ont vu au moins une de ces publicités. Mais, relativise le réseau social, seuls 44 % des publicités ont été affichées avant l’élection présidentielle de 2016, laissant  entendre  que ces campagnes faisaient partie d’une opération plus large d’influence qui ne visait pas uniquement le résultat de l’élection. Autre limite, un quart des trois mille publicités n’ont « jamais été vues par personne », note Facebook. Le système de mots-clés utilisé par la publicité sur le réseau social ne garantit pas que  Facebook  « trouve » des internautes répondant aux critères choisis par l’annonceur. Quel était le but de ces publicités ? Ni Facebook ni les enquêteurs travaillant sur le dossier et interrogés par la presse américaine n’ont encore de réponse précise. Tous s’accordent cependant pour  noter  que les pages promues par cette opération d’influence avaient un point commun, celui d’évoquer des sujets qui divisent profondément l’Amérique – depuis le port d’armes jusqu’au mouvement Black Lives Matter en passant par l’accueil de réfugiés. Une partie des publicités visaient également directement  Hillary Clinton , la candidate démocrate à la présidentielle. « Les publicités et les comptes que nous avons identifiés visaient à  amplifier  des sujets de controverse sur l’ensemble du spectre  politique  » , a expliqué Joel Kaplan, responsable des politiques publiques de Facebook aux Etats-Unis,  dans un entretien au  New York Times . Certaines des pages identifiées se faisaient  passer  pour des groupes de soutien aux droits des personnes LGBT ou des associations musulmanes, ou pour des groupes antifascistes. Opération complexe Pour le  Washington Post , qui estime que dans ce dossier,  « la  Russie  s’est inspirée des pratiques des  entreprises  américaines » , les publicités Facebook n’étaient que la partie la plus visible d’une opération plus complexe. Une fois redirigés par les publicités vers des sites extérieurs, les internautes qui se montraient sensibles au message des publicités pouvaient  être  identifiés, puis à nouveau visés par d’autres publicités, et  devenir  ainsi des  « agents d’influence »  qui diffusaient à leur tour à leurs proches des liens douteux.  « La campagne de désinformation russe a exploité les  technologies  publicitaires que la Silicon Valley a perfectionnées depuis dix ans pour  servir  les grandes entreprises américaines » , note le quotidien. Reste à  savoir  quelle a pu être l’influence réelle de ces publicités – après  avoir , juste après l’élection de 2016, rejeté en bloc l’idée que Facebook et ses outils avaient pu  jouer  un rôle décisif dans l’élection de  Donald Trump , Mark Zuckerberg, le PDG de l’entreprise, a récemment adouci sa position, et expliqué que son entreprise devait encore  progresser  sur la détection des opérations d’influence. Facebook a annoncé ce 2 octobre l’embauche à  venir  de mille modérateurs supplémentaires chargés d’analyser les publicités du réseau social. Contrairement à l’ Europe , les Etats-Unis autorisent la publicité  politique  , qui y est relativement peu encadrée. Or le système électoral américain, et notamment son système de grands électeurs pour la présidentielle, peut  donner  à certaines  villes  ou quartiers un poids démesuré dans le résultat d’une élection. Les publicités ciblées, qui permettent de  choisir  avec précision les personnes visées, peuvent être une arme extrêmement puissante dans une campagne électorale. Reste que les montants identifiés par Facebook dans le cadre de cette opération d’influence russe sont faibles : les 100 000 dollars de dépense identifiés, dont seule la moitié durant la campagne, sont loin des  70 millions de dollars  investis dans la publicité en ligne par Donald Trump, ou des 30 millions de dollars dépensés par Hillary Clinton en publicités numériques. Les différentes commissions parlementaires américaines qui enquêtent sur les campagnes d’influence russe en 2016 auront notamment pour mission de  déterminer  les effets des publicités achetées indirectement par Moscou.", "theme": "pixels"}