{"title": "Drogués des nouveaux droguistes", "newspaper": "Le Monde", "author": "Catherine Rollot", "date_publi": "15/09/2017", "content": "« Ah,  vous  faites le presse-purée en Inox ! Ouf, le mien est foutu. »  Des soupirs de soulagement, Denis Geffrault a l’habitude d’en  entendre  depuis qu’il a ouvert avec deux associés, il y a quatre ans, sa « Trésorerie » dans le quartier de la République, à  Paris . Têtes-de-loup B arreaux en façade, lettres « RF » en fronton, portes d’entrée en bois à double battant, le bâtiment de l’ancienne perception des  impôts  a été soigneusement restauré pour  abriter  de nouveaux « trésors » : des articles de ménage. Sous une superbe verrière, couteaux d’office, torchons, poubelles cohabitent avec brosses en tout  genre  et têtes-de-loup. Dans l’espace produits d’entretien, le bicarbonate de soude et la terre de Sommières trônent en ­majesté entre les éponges en fibre naturelle.  « De l’authentique, du simple et du beau à prix accessible »,  résume Denis Geffrault. « De l’authentique, du simple et du beau à prix accessible. » Denis Geffrault, à propos de sa « Trésorerie » Venu du commerce du bio, le quadragénaire à baskets et pantalon chino décontracté est l’un de ces nouveaux droguistes qui font ­revivre les magasins généraux et bazars d’autrefois, ces drogueries-quincailleries-merceries dans lesquelles on trouvait tout. ­A quelques différences près. Moins de pacotille  made in China,  davantage de déco, des ustensiles ­ design  ou traditionnels et des produits respectueux de l’ environnement . De Paris à  Bordeaux  en passant par  Lyon , dans des boutiques à l’atmosphère très scandinave, sur des sites marchands ou dans des « corners » de grand magasin, balais en poils de sanglier, couteaux Econome et plumeaux sortent du placard et se présentent comme des vêtements de créateurs.  « Tant qu’à  faire  le ménage, autant le faire avec classe »,  clame le BHV, qui vient de  repenser  et de  rassembler  sur 350 m 2  toute son offre  « pour  prendre  soin de son chez-soi ».  Une mise en scène qui donnerait presque envie de  dépoussiérer  du sol au plafond. Madeleines de Proust Dernier snobisme pour bobos des  villes  ? Sans doute un peu. Mais la démarche colle aux aspirations de nombreux consommateurs : naturel, proximité et durabilité. A la Trésorerie, toutes les origines de production sont renseignées.  « 95 % de nos articles sont fabriqués dans des matières renouvelables ou facilement recyclables, en  Europe , dont au moins 40 % en  France  »,  explique Denis Geffrault qui, comme ses associés, parcourt le continent pour  dénicher  des fournisseurs de qualité. « On a transformé des produits moches, cachés, en produits beaux que l’on pouvait  acheter  avec plaisir. » Frédéric Perigot, droguiste Afin que leur offre reste accessible, ils s’approvisionnent en partie chez des fabricants d’objets simples du quotidien, souvent utilisés dans les collectivités. Ici, la coupe de champagne n’est pas en cristal mais en verre ou en cristallin, à 6 euros, la brosse à légumes en manche de hêtre et poils végétaux est à moins de 4 euros et les balais entre 8 et 20 euros. Verres de cantine en Pyrex, porte-savons en émail de réfectoire… tous ces objets qui font l’effet de véritables madeleines de Proust. Frédéric Perigot, 60 ans et fondateur de l’enseigne du même nom, regarde avec le recul du pionnier l’avènement de cette nouvelle tendance. Sa marque s’expose et se vend dans les boutiques de musée comme dans la grande distribution ou sur Internet. Avec son plumeau télescopique, son seau chromé et son  bear bag,  un sac de commissions en Nylon ­ultraléger qui se range dans un pochon en forme d’ours, il a été le premier, il y a vingt-deux ans, à  donner  un coup de frais à l’univers de la droguerie.  « C’était un secteur complètement abandonné, punitif. On a transformé des produits moches, cachés, en produits beaux que l’on pouvait acheter avec plaisir. »  ­Selon lui, pour  tirer  leur épingle du jeu face à la concurrence asiatique,  « fabricants et ­détaillants n’ont pas d’autre choix que de se ­renouveler ». Effondrement Produits originaux, conseils personnalisés, service de qualité nouvelle génération… Pour la Fédération française des ­détaillants en droguerie, équipement du foyer et bazar, le repositionnement amorcé par les marchands de couleurs dans l’air du temps est le seul viable.  « Ce que l’on observe à Paris et dans quelques grandes villes est l’avenir de la droguerie »,  défend Pascal Malhomme, président de la Fédération et dirigeant de deux magasins dans la région lyonnaise. Le secteur, qui a connu un véritable effondrement dans les années 1990 (2 500 drogueries seulement sur tout le territoire aujourd’hui), doit aussi faire avec le déficit de repreneurs. « Il y a un retour vers les grands classiques, comme la brosse à  laver  type Mère Denis, en monture bois et fibres végétales »,  confirme Danièle Quemper-Nguyen, secrétaire générale de la Fédération française de la brosserie, qui regroupe la quasi-totalité de la quarantaine de fabricants français. La brosserie Julio, installée au nord de  Nantes , fait partie de la petite dizaine de manufactures qui continuent à  produire  de manière traditionnelle ce que l’on appelait autrefois les  « articles de Paris ». Depuis soixante-dix ans, sous la marque Andrée Jardin, du nom de l’épouse du créateur, brosses à cheveux, de toilette, à ongles, ou encore balais sortent de la petite usine de neuf salariés. Elargissement de la gamme, élaboration de nouveaux produits avec de jeunes designers, lancement d’un site Internet marchand, magasin d’usine sur le lieu de fabrication : la brosserie familiale, reprise par les petits-fils d’Andrée  Jardin , accompagne depuis quelques années ce ­renouveau. Et propose à une nouvelle clientèle, plus jeune, de  découvrir  le plaisir de  traquer  des moutons avec une époussette faite main en bois de hêtre et crin de cheval (19 euros), censée  durer  toute une vie. \n    Mr et Mrs Propre \n    Faut que ça brille \n 49 %  des Français nettoient leur salon-salle à manger une fois par semaine, ­contre  10 %  tous les jours. \n 44 %  récurent leur salle de bains une fois par ­semaine et  14 %  s’adonnent à un entretien journalier. \n Pas brillant \n Les femmes consacrent  2 h 35  par jour au ménage, à la cuisine, au linge et aux courses, contre  1 h 08  pour les hommes, selon l’Insee. \n Dans  78 %  des foyers, la corvée du ménage est faite par les femmes. \n Source : Kantar Worldpanel \n", "theme": "m perso"}