{"title": "A Nanterre, deux journalistes français face à la « dictature » azerbaïdjanaise", "newspaper": "Le Monde", "author": "Benoît Vitkine", "date_publi": "06/09/2017", "content": "Le  procès  intenté par l’ Azerbaïdjan  contre deux journalistes français a pris, mardi 5 septembre au tribunal correctionnel de Nanterre, un tour inattendu et sans doute désagréable pour la partie civile. Ce  procès pour diffamation contre Elise Lucet et Laurent Richard  s’est transformé, au fil d’une audience longue et par moments surréaliste, en un procès en dictature contre Bakou. Ce revirement n’est pas totalement illogique. Le terme de « dictature » est au cœur de la procédure depuis son démarrage il y deux ans. Elise Lucet est poursuivie pour  avoir  qualifié l’Azerbaïdjan de  « dictature parmi les plus féroces au  monde  »,  en introduction du documentaire  Mon Président est en  voyage  d’affaires  (Cash Investigations, Premières Lignes) diffusé le 7 septembre 2015 sur France 2. Laurent Richard, auteur du film, est accusé d’avoir employé le même terme dans une interview. Delphine Ernotte, présidente de  France  Télévisions, absente de l’audience, se retrouvait poursuivie par ricochet. Ce terme de « dictature » a déjà été employé par de nombreux  médias  internationaux, dont  Le Monde ,  pour  qualifier  le régime mis en place par le clan du président Ilham Aliev. Laurent Richard expliquait dès lors cette plainte inédite, avant l’audience,  « par le fait qu’on a touché au nerf de la guerre, le lobbying  politique  d’élus français en faveur de l’Azerbaïdjan. Pas mal de parlementaires français ou européens qui étaient visés par notre  enquête  se sont plaints à Bakou en expliquant que cela allait  être  compliqué de  continuer  à  jouer  leur rôle. » Partialité des témoins Le film, en suivant les dé placements  officiels de  François Hollande  en Azerbaïdjan et au  Kazakhstan , s’intéressait à la nouvelle orientation – très  business  et contrats – de la  diplomatie  française. Il dénonçait également les liens intéressés de certains élus français avec ces deux pays. Coïncidence que n’a pas manqué de  relever  la présidente, l’ouverture du procès intervenait le jour où  Le Monde  publiait, en collaboration avec dix partenaires européens, une enquête sur la « diplomatie du caviar » et les  transferts  de fonds effectués au bénéfice de responsables politiques européens. \n        Lire aussi :\n         \n     \n                « Diplomatie du caviar » : comment l’Azerbaïdjan s’offre l’amitié de responsables politiques européens\n     \n Plusieurs des relais habituels de Bakou en France – comme les élus LR Jean-François Mancel ou André Villiers – se sont succédé à la barre pour  dresser  le portrait d’un pays laïc, tolérant avec ses minorités, et en progression constante sur le dossier droits de l’homme.  « Je connais des dictatures,  a fait  valoir  M. Mancel.  Les gens sont méfiants, tristes. » Sans surprise, la  défense  a, elle, préféré  insister  sur l’absence de presse libre et l’emprisonnement systématique des opposants politiques. Elle s’est aussi attachée à relever la partialité des témoins de la partie civile et leurs liens avec le régime azerbaïdjanais, notamment à travers l’Association des amis de l’Azerbaïdjan, à laquelle ils appartiennent et qui bénéficie des mannes de la fondation Heydar-Aliev de la première dame – et vice-présidente – du pays. Possible irrecevabilité Ce débat, parfois de bonne tenue, virait par moments à l’absurde, notamment lorsque l’avocat de la partie civile interrogeait le militant des droits de l’homme Arif Yunus, à l’issue de son témoignage sur les tortures dont il a été la victime en prison, sur ses positions concernant le conflit du Haut-Karabakh.  « Selon  vous , c’est l’Azerbaïdjan ou l’ Arménie  qui a raison ? » , demandait M e  Olivier Pardo, semblant  reprendre  à son compte les accusations fantaisistes d’espionnage formulées à l’encontre de M. Yunus par la  justice  azerbaïdjanaise. \n        Lire aussi :\n         \n     \n                Droits de l’homme : où en est l’Azerbaïdjan ?\n     \n L’incongruité de  voir  une cour française  trancher  la question complexe de la nature d’un régime  politique  étranger pourrait toutefois être évitée. La défense a ainsi tenté de  faire  valoir l’irrecevabilité de la constitution de partie civile de l’Etat azerbaïdjanais, l’avocat Jean Castelain faisant valoir qu’ « un Etat ne peut pas être considéré comme un particulier »  et donc  agir  en diffamation. La jurisprudence semble lui  donner  raison, notamment depuis que la cour d’appel de Versailles a confirmé en mai, pour ce motif, un non-lieu en faveur du député  UDI  François Rochebloine, poursuivi par l’Azerbaïdjan pour l’avoir qualifié d’ « Etat terroriste » . Aussi technique soit-il, ce point est d’importance, puisque derrière lui pointe le danger pour la liberté de la presse que constituerait le fait qu’un Etat étranger puisse  poursuivre  un journaliste en diffamation sur le sol français, alors même que l’Etat français ne dispose pas lui-même de ce droit.  « Imaginez la  Corée du Nord   porter  plainte quarante-sept fois par mois contre des journalistes » , a ainsi suggéré Elise Lucet à une présidente du tribunal visiblement peu enthousiasmée. Le procureur a lui aussi défendu l’irrecevabilité, et le jugement a été mis en délibéré au 7 novembre.", "theme": "actualite medias"}