{"title": "Fashion week de Paris : parce que les Champs-Elysées le valent bien", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/09/2017", "content": "E n huit jours, 83 défilés et 27 présentations, c’est un peu chiche, non ? Pas d’inquiétude ! Nombreuses sont les marques à se  rajouter  au calendrier officiel de la  fashion week , à  profiter  de l’aura prestigieuse de l’événement pour  caser  un pince-fesses célébrant l’inauguration d’une exposition, une ouverture de boutique, l’anniversaire d’un parfum ou une « collab exclusive », comme on dit dans le milieu. Cette saison envoie du lourd. Outre toutes les festivités précédemment citées, L’Oréal est cette fois-ci de la fête avec son premier défilé ce dimanche 1 er  octobre, à 15 h 30, sur les Champs-Elysées. Balmain, Courrèges, Ami, Isabel Marant... prêtent gracieusement leurs vêtements. La marque de cosmétiques ne fabrique pas de vêtements, et alors ? D’abord, elle détient une  armée  d’« égéries » prêtes à  arpenter  le catwalk (de Jane Fonda, 79 ans, à Thylane Blondeau, 16 ans). Et puis, sur cette semaine de la  mode , L’Oréal travaille avec quatorze designers différents, à qui elle fournit pour leur show du maquillage et des « make-up artists ». En échange, ces griffes lui prêtent chacune cinq tenues pour le défilé, qui sera sur le thème de la Parisienne. Ce n’est pas très original, certes, et le concept de « beauté parisienne » peut  paraître  un peu vide à un Français, mais pas au président de L’Oréal, Pierre Emmanuel Angeloglou. D’après lui,  « c’est un maquillage naturel mais très travaillé, jamais excessif » , visiblement raccord avec  « la classe et l’élégance décontractée de la Parisienne » . Qui semble  avoir  des goûts éclectiques et chics, puisqu’elle sera vêtue dimanche de Balmain, Courrèges, Ami, Isabel Marant, Wanda Nylon, Haider Ackermann… Master class de maquillage « On veut  rendre  accessible  le monde  de la beauté » , répond Pierre Emmanuel Angeloglou quand on l’interroge sur la raison d’être de ce raout supplémentaire. Il estime qu’organiser un défilé  « sur la plus belle avenue du  monde  »,  suivi de deux  « master class pour  apprendre  à  reproduire  le maquillage » , ouvert au public, retransmis en direct sur deux écrans géants et sur les  réseaux sociaux  est une manière  « d’ouvrir la fashion week au plus grand nombre » . C’est en tout cas une manière habile de  faire  le buzz et de  toucher  de jeunes consommateurs qui veulent de l’inattendu. Les Millennials, nés entre 1980 et 2000, sont, rappelons-le, l’objet de toutes les attentions des marques. \n        Lire aussi :\n         \n     \n                Fashion week de Paris : Anna Wintour devra-t-elle prendre le métro ?\n     \n Dans cette affaire, tout le monde y trouve son compte, sans qu’il y ait de transaction financière. L’Oréal paye l’organisation du défilé – y compris le dispositif de sécurité –, mais pas la location de l’emplacement, puisque  « c’est un événement qui participe au rayonnement de la ville » , dixit Pierre Emmanuel Angeloglou (et pour la Mairie, l’invasion des Champs n’est pas un problème, car il s’agit de la journée sans  voitures ). Les créateurs prêtent gracieusement leurs vêtements, mais des pièces issues des collections automne-hiver, donc immédiatement achetables. On vit une époque formidable.", "theme": "fashion week"}