{"title": "Coupe Davis : l’heure de Lucas Pouille avait sonné", "newspaper": "Le Monde", "author": "Elisabeth Pineau, Clément Martel", "date_publi": "27/11/2017", "content": "Il avait promis, en entrant sur le court, qu’il leur  « ramènerait la coupe » . Pas question d’inscrire son nom dans la mémoire collective, comme Paul-Henri Mathieu, en 2002, ou Michaël Llodra, en 2010, pour toujours héros malheureux de l’équipe de  France  de  Coupe Davis , battus au cinquième match de la finale. Lucas Pouille a fait ce qu’il fallait en battant sèchement, dimanche 26 novembre, Steve Darcis (6-3, 6-1, 6-0) au surlendemain de sa défaite inaugurale, elle aussi  sans appel, contre David Goffin . Il a ainsi permis à la France de  remporter  la Coupe Davis face à la  Belgique . \n        Lire aussi :\n         \n     \n                La France de Yannick Noah remporte sa dixième Coupe Davis\n     \n « A  partir  du moment où Yann  [Yannick Noah, capitaine de l’équipe de France]  a décidé que je jouerai, on a beaucoup parlé , a raconté celui qui refuse d’endosser le rôle du héros.  Et quand j’ai dû  rentrer  sur le terrain, je n’avais qu’une envie : tout  défoncer . Mon regard a changé une fois que Jo  [-Wilfried Tsonga]  a perdu, j’étais vraiment bouillant. Je voulais  ramener  le trophée pour les mecs, ils le méritent tellement. » De père français et de mère finlandaise,  « Lucas est un mix entre un Viking scandinave et un Latin romantique, à la fois costaud et sensible » , résumait en mai son entraîneur, Emmanuel Planque. Longtemps, il lui a reproché d’entrer sur le terrain pour ne pas  décevoir  les autres, davantage que pour  gagner . Dimanche, il avait tant à  perdre  et tant de  monde  à décevoir, au point que même un 76 e  mondial au coude amoché semblait un monticule insurmontable. « C’était écrit que Lucas devait gagner chez lui » Restant sur deux défaites dans l’enceinte de Villeneuve-d’Ascq, face à l’inconnu serbe Lajovic en demi-finale et à la star Goffin vendredi, Pouille, né tout près de là, à Grande-Synthe, n’était d’ailleurs pas certain de  disputer  ce match décisif. Le benjamin des Bleus (23 ans) aurait-il les nerfs assez solides ? Ne valait-il pas mieux  faire  jouer l’expérimenté Gasquet, auteur d’un stage préparatoire de haute volée et patron du double de samedi ? Tiendrait-il la distance face à Steve Darcis, vainqueur – jusqu’à dimanche – des cinq matchs décisifs qu’il avait disputés ? Après  le pari gagnant de l’équipe sélectionnée en double , Yannick Noah aurait pu  réitérer  le coup à l’occasion du cinquième match de la finale. Et avait laissé  entendre  qu’il choisirait  « au dernier moment »  qui disputerait ce match. Noah n’a finalement pas changé ses plans. Dès le premier set du match entre Tsonga et Goffin, Lucas Pouille quittait le banc de l’équipe de France pour  aller  se  concentrer  au vestiaire.  « Il est venu me  trouver   [samedi]  en me disant “je suis prêt”. Quand un mec a envie, il a envie… , disait le capitaine des Bleus après la rencontre, expliquant  avoir  été rassuré par l’entraîneur personnel du Nordiste.  Richard était aussi prêt mais Lucas… c’était écrit que Lucas devait gagner chez lui. » \n        Lire aussi :\n         \n     \n                Un Noah assagi rapporte la Coupe Davis en France\n     \n Yannick Noah, le capitaine des Bleus, le concédait samedi : du temps de ses deux premières Coupes Davis comme capitaine (1991 et 1996), les joueurs les plus friables échappaient plus facilement à la pression :  « A l’époque, pour se  mettre  au vert, il suffisait de  débrancher  la télévision pour ne pas avoir d’informations sur ce qu’il se passe derrière. » Cette période est révolue. Et les critiques ont atteint Lucas Pouille, qui n’a pas manqué, une fois la victoire en poche, d’afficher une attitude revancharde vis-à-vis de la presse, ayant un mot pour  « ceux qui  [l’] ont enterré vendredi »  après sa défaite contre son ami David Goffin. « L’attente a été longue » « L’attente a été longue et j’étais très tendu » , abondait Pouille à propos de ces instants passés au vestiaire, seul avec son coach, Emmanuel Planque.   Non intégré au staff de l’équipe de France, l’entraîneur barbu a eu un rôle non négligeable dans la réussite de son poulain dimanche. Et une fois n’est pas coutume, il a passé l’intégralité de la rencontre aux côtés des joueurs tricolores, à portée de regard de son protégé. Quand il a commencé à l’entraîner, Lucas Pouille quittait l’adolescence. Agé de 18 ans, il avait un  physique  vulnérable et gravitait autour de la 700 e  place mondiale. C’est aujourd’hui un athlète (1,85 m pour 81 kg), classé au 18 e  rang mondial à qui il n’a manqué qu’une victoire à Bercy pour  achever  la saison numéro 1 français. Et qui n’hésite pas à  assumer  son idée fixe : gagner un tournoi du Grand Chelem. Noah est l’autre homme de la carrière de Pouille. Il l’a conseillé un temps, en 2015, et a lancé dans le grand bain de l’équipe de France ce joueur qui partage son  amour  des Bleus et n’avait pas hésité à  prendre  position après les imbroglios des  Jeux olympiques  de Rio contre ceux  « qui crachent sur le maillot de l’équipe de France ».  Au  sortir  du quart de finale à  Rouen  – première fois depuis 2005 où aucun membre du quatuor Tsonga-Gasquet-Monfils-Simon n’était aligné dans l’équipe –, Yannick Noah avait loué, presque à l’excès, le comportement exemplaire de celui qu’il surnomme affectueusement  « le jeune ».  \n        Lire aussi :\n         \n     \n                Lucas Pouille, les pieds sur terre\n     \n Avec son jeu vers l’avant, Pouille n’a ni le  style  acrobatique de ­Monfils ni la facilité d’un Gasquet, mais c’est peut-être le plus complet et le plus lucide ­tactiquement.  « Il est plus fort que ­notre génération au même âge » , assurait Monfils à la fin de mai. Incarnant la relève du  tennis  français, Lucas Pouille est le premier joueur à même de  bousculer  la « génération Tsonga » en les sortant de leur zone de confort. C’est lui qui leur apporte le  titre  après lequel elle court depuis plus de dix ans. Un détail que le Nordiste balaie :  « Le plus important n’est pas de  savoir  qui a attendu combien de temps, mais qu’on l’ait gagné tous ensemble. »", "theme": "tennis"}