{"title": "Après la répudiation de Stephen Bannon par Donald Trump, le Parti républicain jubile", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/01/2018", "content": "Le livre de Michael Wolff  Fire and Fury: Inside the Trump White House , dont la publication a été avancée à vendredi 5 janvier, signe  le divorce sans équivoque entre Donald Trump et son ancien directeur de campagne , Stephen Bannon. Et rebat, par la même occasion, les cartes au sein du camp républicain. Les bonnes feuilles du livre  révèlent que Steve Bannon qualifie de  « traître »  et de  « demeuré »  le fils aîné du chef d’Etat américain pour  avoir  organisé  une rencontre le 9 juin 2016  avec des Russes dans la Trump Tower. Cette sortie aux allures de règlement de comptes fait  ressurgir  l’affaire des soupçons d’ingérence russe dans la campagne électorale de 2016 aux Etats-Unis, qui  a conduit à plusieurs inculpations dans l’entourage de Donald Trump . Surtout, elle a incité  Donald Trump  à  renier  l’homme qui s’était autoproclamé gardien du trumpisme, redonnant le  sourire , sinon le  pouvoir , à l’establishment républicain. \n        Lire aussi :\n         \n     \n                Pleurs, trahisons et brosse à dents… ce que nous apprend le livre sur Trump et ses proches\n     \n Deux factions se disputaient l’oreille du président des Etats-Unis, qui jouait de leur rivalité. Le plus souvent, M. Trump s’associait aux chefs républicains du Congrès, partenaires forcés. Mais il laissait  faire  Steve Bannon, en guerre ouverte avec ce qu’il appelle le « marigot », dans lequel il inclut tout ce que le parti compte de chefs, de caciques et d’élus — tous ceux qui, selon lui, diluent la pureté de la révolution trumpiste. Acte I :  chercher  l’adoubement de Steve Bannon M. Bannon était sorti d’un relatif anonymat par son recrutement surprise comme « directeur général », en août 2016, par Donald Trump, désireux de  relancer  sa campagne à trois mois de la présidentielle. Il était alors le sulfureux patron de Breitbart News, dont les articles sont très partagés par la droite et l’extrême droite. De nombreux candidats républicains avaient recherché l’adoubement de Steve Bannon pour les primaires du printemps, comme une façon indirecte d’obtenir l’onction trumpiste. Cet appui se traduisait par un soutien médiatique, par le biais de Breitbart, et financier, grâce aux donateurs amis, garantissant une saison fratricide au sein du  Parti républicain . Au bout de sept mois mouvementés, en août, Steve Bannon est exclu, mais il reste officiellement en bons termes avec Donald Trump. Acte II :  tirer  à vue sur l’ancien favori Mais maintenant que l’étiquette Bannon n’est plus synonyme de label Trump, ces candidats populistes se retrouvent dans l’embarras. Leurs communiqués, mercredi, renouvelaient d’ailleurs leur loyauté… à l’occupant de la Maison Blanche. Quant aux sortants, favoris de « l’establishment », ils ont fait feu pour  reprocher  l’association des dissidents à une personnalité ayant insulté le dirigeant… Car la seule figure réellement populaire et rassembleuse chez les conservateurs reste le président. Il affiche 82 % d’opinions favorables parmi les sympathisants républicains, selon l’institut Gallup. \n        Lire aussi :\n         \n     \n                La rupture est consommée entre Trump et Bannon\n     \n A Washington, les caciques jubilent. Mitch McConnell a laissé  échapper  un sourire jeudi en déclarant, dans un euphémisme,  « s’associer à ce que le président a dit sur Steve Bannon » .  « On ne voit pas qui sa toxicité va aider » , a abondé Steven Law, qui dirige un puissant comité  politique  républicain. Dans les cercles républicains, on tirait à vue sur l’ancien favori Bannon.  « Trump aurait gagné la présidence avec ou sans Bannon » , a lâché Newt Gingrich, un fidèle du milliardaire.  « C’est la fin de Bannon » , a déclaré Ed Rollins, un vétéran républicain, sur Fox Business. Acte III : Bannon lâché par ses pairs Même les alliés du patron de Breitbart l’ont lâché. La milliardaire ultraconservatrice Rebekah Mercer, actionnaire du site, a écrit dans un communiqué au  Washington Post,  jeudi, qu’elle n’avait pas parlé à Steve Bannon depuis des mois et que ni elle ni sa  famille   « ne sout[iennent] ses actes et déclarations récentes » . M. Bannon pourrait  devenir  un général sans  armée .", "theme": "donald trump"}