{"title": "Les handballeuses françaises surprennent leur monde", "newspaper": "Le Monde", "author": "Clément Martel", "date_publi": "18/12/2017", "content": "Elles ont renversé une montagne. Et à les  voir  aussitôt en  reformer  une autre – humaine celle-là – au  centre  du terrain d’une arène de Hambourg subitement muette, les joueuses de l’équipe de  France  de  handball  en avaient bien conscience. En l’emportant (23-21) face à la  Norvège , dimanche 17 décembre, au terme d’une finale du championnat du  monde  haletante, les Bleues ont épinglé à leur poitrine une seconde étoile mondiale, après celle de 2003. \n        Lire aussi :\n         \n     \n                Handball : les Françaises sur le toit du monde\n     \n « On est champions du monde contre une équipe qui, paraît-il, était imbattable » , a relevé le sélectionneur français, Olivier Krumbholz, se félicitant du  « grand match »  de ses ouailles. Soixante minutes durant, Bleues – en blanc – et Rouges se sont livré une lutte de haute volée pour le gain de la partie. Arrêts improbables, tirs imparables et défenses inpénétrables : les deux équipes se sont mises au diapason de l’enjeu de la rencontre. Car les coéquipières de la capitaine Siraba Dembélé étaient opposées à ce qui se fait de mieux dans le handball féminin : avec vingt médailles, dont douze d’or, remportées depuis deux décennies, les joueuses de l’Islandais Thorir Hergeirsson survolent la discipline, à l’instar des Français chez les hommes. Tenantes du  titre  mondial, elles avaient jusque-là survolé la compétition, prenant chacun de leurs adversaires à la gorge et creusant un rapide écart grâce à un jeu tout en mouvement. « Obsession de l’excellence » Face aux Bleues, elles ont tenté de  dérouler  cette même stratégie de rouleau compresseur en première période. Mais en 2017, il était écrit qu’à la fin des finales mondiales entre l’Hexagone et le pays des fjords, c’est l’équipe de France qui l’emporterait : onze mois après le triomphe des Experts à  Paris  face aux Norvégiens, leurs homologues féminines les ont imités à Hambourg. « Le handball, outre le  physique  et la technique, ça se joue de plus en plus au mental »  Philippe Bana, directeur technique national Il est assez logique que ce soit en handball,  sport  collectif qui fournit le plus de breloques de métaux variés, que la France devienne pour la première fois double championne du monde, tant chez les femmes que chez les hommes. Il faut  remonter  à 1982 et à l’Union soviétique pour  trouver  trace d’un même précédent en handball. Un tel doublé  « n’est pas un accomplissement final » , nuance le directeur technique national, Philippe Bana. Architecte de la réussite du handball français, il assume  « l’obsession de l’excellence »  de son  sport  qui, insiste-t-il,  « est venu de nulle part et ne veut jamais y retourner ».  Aussi planche-t-il déjà sur les prochaines échéances, à  commencer  par l’Euro 2018, où les Françaises étrenneront leurs galons de championnes du monde à domicile. De l’expérimentée Alexandra Lacrabère, qui a inscrit le but final face aux Norvégiennes, à la verticalité insouciante de la jeune Orlane Kanor (20 ans), auteure de deux buts cruciaux en fin de partie, la quasi-totalité de l’équipe a été mise à contribution par Olivier Krumbholz au cours du tournoi. Que les Françaises avaient entamé par une défaite surprise face à la  Slovénie  avant une montée en puissance progressive. « Sérénité à toute épreuve » « Il a beaucoup fait  tourner  dès l’entame de la compétition et a impliqué les jeunes , souligne Véronique Pecqueux-Rolland, pivot des championnes du monde 2003.  Et aujourd’hui, Kanor marque deux buts exceptionnels. Il a reposé les cadres, et ça a créé une vraie complémentarité entre toutes ces filles. Tout  le monde  a contribué, et c’est ce qui fait qu’il y a ce titre au bout. » Après leur médaille d’argent aux  Jeux  de Rio, et le bronze à l’Euro qui a suivi, la réussite des Bleues ne surprend pas Philippe Bana. Après plusieurs campagnes infructueuses et un Mondial 2015 achevé sur une piteuse 7 e  place et dans une ambiance délétère,  « ces filles sont venues en 2016 nous dire : “On veut bien  devenir  copropriétaires du handball féminin, mais il faut nous aider” , se souvient le DTN.  Et elles ont ciblé beaucoup de détails à  améliorer . » Outre le retour d’Olivier Krumbholz, écarté en 2013 pour manque de résultats, les joueuses demandent alors l’apport d’un préparateur mental. Richard Ouvrard rejoint alors les Bleues. Il explique  conseiller  les joueuses de façon individuelle, mais  avoir  également  « pour mission de  faciliter  la discussion entre  [elles],  en travaillant sur la cohésion du groupe ».  Remercié par Allison Pineau après la victoire des Bleues, le coach mental se félicite de  faire   « aujourd’hui partie intégrante du staff technique » . \n        Lire aussi :\n         \n     \n                Mondial de Handball : Allison Pineau, le joker qui ne devait pas être là\n     \n « Son  travail  a été très utile , abonde Philippe Bana.  Car le handball, outre le physique et la technique, ça se joue de plus en plus au mental. »  Et de  prendre  pour exemple l’entame de seconde période, où,  « en double infériorité numérique, les filles ont dégagé une sérénité à toute épreuve ». « Celui-là, on le met au fond, et après on défend comme des malades. »  A trois minutes de la sirène finale, et alors que son équipe menait d’un but, Olivier Krumbholz a eu ces mots. Puis il a laissé ses joueuses  débattre  de la tactique à  adopter . Pour qui a connu le Lorrain plus éruptif qu’un volcan islandais et guère enclin à  partager  le  pouvoir , la métamorphose est totale.  « Voilà une chose qui aurait été difficilement envisageable à notre époque » , valide Valérie Nicolas, qui gardait les cages françaises en 2003. Objectif Euro 2018 Ecarté de l’équipe entre 2013 et 2016, Olivier Krumbholz a mis à profit ce temps pour faire évoluer sa pratique.  « Quand il est revenu, il avait compris beaucoup de choses » , révèle Philippe Bana, notamment  « la nécessité de  collaborer  avec les athlètes ».  Converti à un  management  collaboratif, le Messin est davantage à l’écoute.  « Je ne pense pas qu’il ait changé, mais il s’est bonifié , développe Richard Ouvrard.  Et il a une part très importante dans la réussite de cette équipe, grâce à sa curiosité et son évolution. » « Comme nous, les filles ont fondé leur victoire sur la  défense , et ça a marché une nouvelle fois »  Valérie Nicolas, championne du monde 2003 « Trait d’union entre les équipes championnes du monde en 2003 et aujourd’hui » , ainsi que le présente Valérie Nicolas, Olivier Krumbholz a instillé à ces deux collectifs la défense agressive qui caractérise son  style .  « Comme nous, les filles ont fondé leur victoire sur la défense, avec cet objectif de  détruire  l’adversaire, et ça a marché une nouvelle fois, en empêchant les Norvégiennes de dérouler leur jeu si efficace » , observe la consultante de la chaîne BeIN Sports. « Venant de toute la France, des grandes  villes , de la campagne, des outre-mers ou avec des origines étrangères » , ainsi que le résume Philippe Bana, les joueuses de l’équipe de France ont remarquablement assuré la promotion de l’Euro 2018. Devant son public, elle aspirera à  remporter  son premier titre continental et à  réussir  ainsi un doublé que seule la Norvège a déjà réalisé chez les femmes, en 2016. Mais les Françaises l’ont prouvé,  abattre  les montagnes ne les effraie pas.", "theme": "handball"}