{"title": "Handball : le PSG s’incline en finale de la Ligue des champions", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/06/2017", "content": "Le PSG s’est incliné dimanche en finale de la  Ligue des champions  de  handball  contre Skopje (23-24), repoussant encore le couronnement européen fixé comme objectif depuis l’arrivée des Qataris à la tête du club. A l’issue d’un match serré durant lequel les Parisiens, en tête à la mi-temps (12-11), ont le plus souvent couru après le score, les Macédoniens l’ont emporté au buzzer, comme la veille en demi-finale contre Barcelone (26-25). Près du Graal Après la défaite en demi-finale l’an dernier, le champion de  France  s’est encore un peu rapproché du Graal, sans  parvenir  à le  toucher . Mais force est de  constater  que depuis l’arrivée des investisseurs du  Qatar  en 2011, la section handball du PSG, petit poucet à côté du  football , a bien profité de l’élan du club et de son désir d’imposer  « la marque PSG »  sur les stades et dans les salles d’ Europe . Avec un budget de 17,4 millions d’euros, le PSG est désormais le plus riche club de handball d’Europe, ce qui permet à la fois d’attirer les meilleurs joueurs du  monde  et de  développer  un  centre  de  formation  performant. Sept joueurs présents dimanche à Cologne ont été sacrés champions du monde en janvier à  Paris  avec les  « Experts »  de l’équipe de France. Parmi eux, les monstres sacrés Nikola Karabatic, Daniel Narcisse, Luc Abalo et le légendaire gardien Thierry Omeyer, décisif en demi-finale mais qui n’a rien pu contre le dernier tir macédonien en finale. Partis à l’étranger au début de la décennie, ces grands joueurs sont revenus en France où le PSG s’est donné les moyens de les  retenir . Le PSG a franchi un palier Le recrutement en début de saison du capitaine de l’équipe d’ Allemagne  Uwe Gensheimer, un ailier de classe mondiale, a également fait  franchir  un palier au club parisien.  « Gensheimer est la raison pour laquelle le PSG est beaucoup plus fort que le saison dernière » , n’hésitait pas à  dire  récemment Daniel Constantini, l’ex-coach de l’équipe de France double championne du monde. Pour  entraîner  cette équipe de stars, le PSG a engagé en 2015 Zvonimir Serdarusic, né yougoslave puis naturalisé allemand. Entraîneur mythique, il a dirigé Kiel, le géant de la Bundesliga, pendant quinze ans. Il y a notamment remporté la Ligue des champions 2007 avec Nikola Karabatic et Thierry Omeyer comme joueurs. Par ailleurs, deux des joueurs engagés ce  week-end  au Final Four sont issus du centre de formation du PSG. A 17 ans et 185 jours, Dylan Nahi est devenu le plus jeune joueur jamais inscrit sur une feuille de match dans un Final Four. Benoît Kounkoud, né en 1997, a lui aussi été formé au club. Champion du monde des moins de 19 ans, il a déjà été appelé en équipe nationale A.", "theme": "handball"}