{"title": "Malgré ses bons résultats, Siemens s’apprête à supprimer 10 000 emplois", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/11/2017", "content": "A quoi ressemblera Siemens une fois passé le rouleau compresseur Joe Kaeser ? En poste depuis l’été 2013, le PDG s’est fixé comme objectif de  restructurer  en profondeur le conglomérat allemand alors en difficulté. En quatre ans, il a profondément transformé les structures du groupe qui a regagné en rentabilité. Les résultats, présentés jeudi 9 novembre lors de la conférence de presse annuelle à Munich, semblent  confirmer  M. Kaeser dans sa stratégie : le chiffre d’affaires progresse de 4 %, à 83 milliards d’euros, et le bénéfice de 11 %, à 6,2 milliards. Mais l’entreprise munichoise, forte de 351 000 salariés, dont 114 000 en  Allemagne , se gardait de tout triomphalisme, jeudi matin : malgré les bons résultats sur la plupart de ses huit secteurs d’activité, une année de fortes turbulences s’ouvre pour le groupe. \n        Lire aussi :\n         \n     \n                Siemens-Alstom : un mariage à l’accent allemand\n     \n Deux branches sont dans le rouge : le département énergie (Power & Gas), miné par l’effondrement des commandes de turbines à gaz, doit se restructurer. Quatre mille emplois et plusieurs sites de production sont menacés, en particulier dans la fragile Allemagne de l’Est. Lundi, Siemens avait déjà annoncé un autre plan  social  d’ampleur : la suppression de 6 000 emplois au sein de Siemens Gamesa, la coentreprise formée avec le spécialiste espagnol des éoliennes. Six mois après sa création, le numéro un mondial des turbines à vent doit  supprimer  un  emploi  sur cinq, à la suite d’une chute des ventes. « Une flotte coordonnée et efficace » L’ambiance au sein du groupe s’est considérablement dégradée, rapporte la presse allemande. Le syndicat IG Metall et le comité d’entreprise ont déjà annoncé qu’ils s’opposeront à la fermeture de sites en Allemagne. Ils pourront  compter  sur le soutien des politiques locaux et de la ministre de l’économie, Brigitte Zypries. Tous craignent les conséquences sociales de la restructuration dans les régions faiblement industrialisées de l’Est. L’épreuve de force promet d’être d’autant plus rude que le mécontentement gronde depuis plusieurs mois : la transformation du groupe menée tambour battant par M. Kaeser suscite de grandes inquiétudes. Son idée,  faire  de Siemens  « une flotte coordonnée et efficace ».  Autrement dit, un ensemble d’unités jouissant d’une grande autonomie, plutôt qu’un conglomérat centralisé, réputé trop bureaucratique. Les développements de ces dernières semaines illustrent bien cette stratégie. Mi-octobre, la direction annonçait la fusion de ses activités ferroviaires avec le français Alstom, au sein d’une société commune détenue à 52 % par Siemens. Fin octobre, ce dernier s’est définitivement séparé de sa participation dans Osram, spécialiste de l’éclairage, autrefois partie intégrante du groupe. Quant au département de technique médicale, appelé Healthineers, très rentable, il devrait  être  mis en  Bourse  au premier semestre 2018. Les marchés boudent les conglomérats Les salariés redoutent que Siemens se transforme à terme en holding, une coquille financière vidée de sa substance, loin de la tradition industrielle allemande. Si M. Kaeser s’en défend, il explique cependant  « vouloir  gérer  différemment des  entreprises  différentes » . Et évoque l’impératif d’être capable de  répondre  à temps aux évolutions du marché. Dans une interview récente au  Spiegel , il a dit  regretter   avoir  manqué la transformation de la  téléphonie mobile , où Siemens était actif.  « Cela ne doit plus jamais se  reproduire . » Certains analystes suggèrent qu’il n’a en réalité pas le choix. Les marchés boudent de plus en plus les conglomérats, jugés trop lents et inefficaces. Les investisseurs leur préfèrent les « pure players », entreprises concentrées sur un marché de dimension mondiale. L’Allemagne a pu  constater  cette logique au cours des deux dernières années : les énergéticiens RWE et E.ON ont séparé les activités énergétiques conventionnelles des renouvelables. Le chimiste  Bayer  a introduit en Bourse ses branches industrielles. ThyssenKrupp vient de se  défaire  de sa fabrication d’acier pour la  marier  à l’indien Tata. \n        Lire aussi :\n         \n     \n                « Ni Alstom ni Siemens n’avaient la taille critique face au chinois CRRC »\n     \n Ce phénomène est renforcé par l’appétit des Chinois, qui incite les Occidentaux à se  regrouper . La fusion avec Alstom dans le ferroviaire est une réaction aux ambitions du géant chinois CRRC. La tendance pourrait se  poursuivre , juge Christoph Niesel, du fonds d’investissement allemand Union Investment.  « Je pense que Siemens va à terme  chercher  un partenaire dans la construction de turbines »,  précise-t-il. Mitsubishi, régulièrement évoqué, serait un possible candidat à une nouvelle mégafusion industrielle. Et éventuellement à d’autres plans sociaux.", "theme": "economie"}