{"title": "Coupe Davis : le jour de gloire pour Jo-Wilfried Tsonga ?", "newspaper": "Le Monde", "author": "Clément Martel", "date_publi": "26/11/2017", "content": "Jo-Wilfried Tsonga l’avait annoncé. 2017, c’était l’année où il allait  mettre  l’équipe de France entre parenthèses. Celle où il reposerait un peu un corps usé par quatorze ans de carrière. Où il profiterait de son nouveau-né. Pourtant, en entrant sur le court du stade Pierre-Mauroy de Villeneuve-d’Ascq, dimanche 26 novembre à 13 h 20, le Manceau se retrouvera à une marche d’un sacre qu’il poursuit depuis 2008. Face au Belge David Goffin, le Français a l’occasion d’apporter à la  France  le point décisif en finale de  Coupe Davis , après  la victoire des Bleus Gasquet-Herbert en double samedi . « On est tous en mission. Ce qui compte est d’aller  chercher  ce saladier, peu importe comment »,  martelait Tsonga vendredi après sa victoire expéditive contre Steve Darcis. Qu’importe la manière, pourvu qu’il y ait l’ivresse de la victoire. Meilleur atout de Yannick Noah, qu’il a contribué à  faire   revenir  sur le banc bleu en 2015, le numéro 15 mondial revient de loin cette saison. Absent pour le premier tour face au  Japon , il n’avait pas pris part au quart de finale, deux mois plus tard, contre la Grande- Bretagne , s’attirant les piques d’un Noah estimant que  « les absents ont toujours tort ». Après  avoir  clamé – dans une lettre ouverte ressemblant à une remise de récompense – son  amour  du maillot bleu en marge du tournoi de Monte-Carlo, Tsonga s’est remis à disposition de son sélectionneur pour la fin de la saison. Si les mauvaises langues y ont vu l’opportunisme d’un joueur constatant l’absence des cadors du circuit dans la compétition cette saison, les deux hommes ont soldé leur différend. Et le numéro 1 français a été rappelé en septembre par Noah pour la demi-finale face à la  Serbie , où il remportait ses deux points, reprenant son rôle de leader de l’équipe. \n        Lire aussi :\n         \n     \n                Coupe Davis : Jo-Wilfried Tsonga, le meilleur atout de Noah\n     \n Blessures vives des finales 2010 et 2014 Membre de l’équipe de Coupe Davis depuis 2008, Jo-Wilfried Tsonga a l’occasion dimanche de  refermer  deux blessures encore vives : les finales perdues en 2010 et 2014. En Serbie, le Manceau avait été contraint à  renoncer  en raison d’une blessure au tendon rotulien du genou gauche. Et à  Lille , face à la  Suisse , une blessure à l’avant-bras l’avait forcé à  déclarer  forfait après son premier match, suscitant incompréhension et sifflets d’une partie du public. Un épisode très mal vécu par le joueur, à qui les médecins avaient préconisé de ne pas  disputer  la finale.  « J’ai toujours tout donné pour  pouvoir   aller  chercher ce trophée , s’épanchait-il alors  sur Europe 1 .  J’ai, entre guillemets, sacrifié ma carrière. Pour moi,  jouer  en Coupe Davis, c’était un  devoir . Après, jouer sur le tour, c’est mon métier : ce sont deux choses qui n’ont rien à  voir . » Sa fidélité au maillot bleu se voit dans les chiffres. Depuis sa première cape en Coupe Davis, « Jo » a disputé 35  rencontres  (dont 28 en simple), pour un bilan de 21 victoires, 7 défaites en simple, et 6-1 en double. De quoi en faire le leader indiscutable d’une génération, les « Mousquetaires », en quête de consécration au plus haut niveau. A voir la rage de Richard Gasquet samedi sur le court, on comprend l’enjeu que représente cette finale pour la génération dite « dorée » du  tennis  hexagonal. Un Gasquet – dont le prénom a été scandé par le public du stade Pierre-Mauroy – se disant prêt à disputer le cinquième match décisif à la place de Lucas Pouille si d’aventure le match Tsonga-Goffin tournait en défaveur du Français. Mais on n’en est pas (encore) là, et ce choix échoit au capitaine, qui confiait samedi qu’il déciderait  « au dernier moment ». Meilleur joueur de cette promotion, vainqueur de seize titres (dont quatre cette saison) et régulier au plus haut niveau depuis qu’il a déboulé sur le circuit professionnel, en 2004, il manque à Tsonga un  titre  de référence. Celui qui le ferait  franchir  le cap auprès du public français, qui l’assimile parfois plus à sa publicité pour une barre chocolatée qu’à l’un des meilleurs joueurs de la  planète . La montagne Goffin comme dernier obstacle « Malgré le fait que l’on ait joué en demi-finales, malgré le match qu’il a fait  [vendredi] , d’un très bon niveau de Coupe Davis, il y a encore dans l’esprit des gens des mauvaises choses, à  savoir  le  souvenir  il y a trois ans » , analysait Noah samedi soir, insistant sur les  « aventures »  vécues par l’équipe et le joueur depuis.  « Aujourd’hui, on arrive à un moment où Jo est vraiment bien. Il est prêt. Il y pense depuis un moment à ce match. Quand il y pense, il se voit  gagner  le match. » Face à  un David Goffin en pleine confiance , finaliste du Masters de Londres après y avoir battu les ogres Federer et Nadal, et auteur d’une prestation sans failles face à Lucas Pouille, la mission est de taille pour le leader français. D’autant que le Liégeois, dos au mur (en cas de défaite, son pays dira adieu à ses rêves de  ramener  le saladier d’argent outre-Quiévrain), est fait d’une matière insensible à la pression. Dans une situation identique en demi-finales, le leader belge avait pris le dessus sur l’Australien Nick Kyrgios lors du quatrième match, ouvrant la voie à la qualification de son équipe par l’entremise de leur « Monsieur Coupe Davis », Steve Darcis. Le vétéran belge a été reçu cinq sur cinq lors des cinquièmes matchs décisifs de Coupe Davis qu’il a disputés. Aussi précis et vif que Tsonga est explosif et puissant, Goffin s’attend à disputer une rencontre différente de celle à sens unique face à Lucas Pouille. La partie promet d’être une véritable opposition de  style  entre les deux hommes qui se sont rencontrés une fois cette année, pour une victoire du Français (à Rotterdam). \n        Lire aussi :\n         \n     \n                Coupe Davis : les secrets de l’école belge de tennis\n     \n De « Jo », Richard Gasquet dit qu’il  « peut  battre  tout  le monde  et l’a fait par le passé » , plaçant son coéquipier parmi « les meilleurs joueurs du monde sur surface rapide ». Tout le  monde  ? En Coupe Davis, Tsonga n’est jusque-là jamais parvenu à  réitérer  certains de ses exploits, et battre un membre du top 15 mondial. Tour à tour, le Manceau s’est incliné face à Nadal (2 e  mondial en 2011), John Isner (11 e  en 2012), Wawrinka (4 e  en 2014) et Murray (3 e  en 2016). De quoi  situer  la hauteur de l’exploit qui l’attend face à Goffin s’il veut  rapporter  le point décisif dimanche, et  soulever  – enfin – ce saladier d’argent qu’il poursuit depuis dix ans.", "theme": "tennis"}