{"title": "Notre liste subjective des dix meilleures séries de l’année 2017", "newspaper": "Le Monde", "author": "Renaud Machart", "date_publi": "02/01/2018", "content": "LES CHOIX DE LA MATINALE Cette semaine, notre journaliste Renaud Machart a retenu dix séries parmi celles qu’il a vues au cours de l’année 2017. Un choix partial et partiel. 1- « American Crime » (saison 3) Que la chaîne nord-américaine ABC ait diffusé une série aussi  politique  et aussi critique de la société nord-américaine – à cent lieues des simplifications et mensonges exprimés par l’actuel  pouvoir  en place – tient du miracle. Mais le miracle n’a pas tenu : ABC a finalement décidé de ne pas  renouveler   American Crime  pour une quatrième saison : grand succès critique, mais moindre pour ce qui est du public. Cette trilogie restera, à n’en point  douter , l’un des fleurons du  genre , avec cette troisième et dernière saison d’une dureté implacable qui saisit le cœur. « American Crime », saison 3, créée par John Ridley. Avec Felicity Huffman, Connor Jessup, Timothy Hutton (Etats-Unis, 2017, 8 × 42 minutes). Sur  Canal+ Séries. 2- « The Deuce » Cette première saison de  The Deuce  nous aura donné le regrettable sentiment d’un ralentissement du récit, comme si les auteurs avaient mis de côté une partie de leur matériau pour la suite (confirmée pour 2018). Mais cette reconstitution de la 42 e  rue de New York (surnommée « The Deuce »), du temps où elle était le terrain du stupre et de la pègre, est stupéfiante de vérité. Avec deux acteurs au sommet : Maggie Gyllenhaal en prostituée devenant actrice puis réalisatrice de films pornos et James Franco en tenancier de bar idéaliste mais bientôt forcé de se « mouiller » avec la mafia. « The Deuce », créée par David Simon et George Pelecanos. Avec James Franco, Maggie Gyllenhaal, Gbenga Akinnagbe (Etats-Unis, 2017, 8 × 55 minutes). Sur  OCS. 3- « Easy »  (saison 2) Recueil de nouvelles télévisuelles plus qu’arche dramatique avec tensions et rebonds, la saison 2 d’ Easy  fait avec beaucoup de subtilité le portrait de couples « bobos » – hétérosexuels, à l’exception, comme dans la première saison, d’un couple lesbien – ou de célibataires et divorcés à la recherche de nouveaux attachements. En ne chargeant jamais le trait, cette série dit beaucoup de fortes et émouvantes choses. « Easy », saison 2, créée par Joe Swanberg. Avec Jane Adams, Zazie Beetz, Michael Chernus (Etats-Unis, 2017, 8 x 30 minutes). Sur  Netflix. 4- « Flowers » Cette minisérie de Will Sharpe dépeint l’existence un rien foutraque et excentrique d’un quintette familial et de son locataire, un jeune dessinateur japonais (joué par le réalisateur), installés dans la campagne anglaise. Le début de  Flowers  est incertain et ses situations un peu trop archétypales. Mais, à son mitan, le propos prend des allures oniriques et surréalistes qui font de  Flowers  un ovni aussi étonnant qu’attachant. « Flowers », série créée par Will Sharpe. Avec Olivia Colman, Julian Barratt, Will Sharpe ( Royaume-Uni , 2016, 6 × 30 minutes). Sur  Canal+Séries. 5- « Les Grands » (saison 2) Les « Grands » sont un peu plus grands : voici la bande d’amis passés du collège de la saison 1 au lycée, au début de cette deuxième saison. Celle-ci plaira sûrement toujours autant aux ados mais les adultes trouveront le miroir rétrospectif de ce qu’ils ont été, ou auraient aimé  être , dans la peinture de cet âge transitoire finement tracée par les auteurs. C’est juste, drôle, émouvant, assez culotté, notamment quand est dépeinte la relation entre un professeur et l’un de ses jeunes élèves. « Les Grands », saison 2, créée, écrite et réalisée par Joris Morio, Benjamin Parent, Victor Rodenbach et Vianney Lebasque ( France , 2017, 10 x 22 minutes). Sur  OCS. 6- « Master of None » (saison 2) L’humoriste nord-américain Aziz Ansari, qui a créé  Master of None  en 2015 avec son ami Alan Yang, et dont il est l’interprète principal, a imaginé l’une des séries les plus attachantes du moment. A la fois drôle et touchante, elle est d’un esprit typiquement new-yorkais : les amateurs de  Louie , de Louis C. K., de  Girls , de Lena Dunham, et des films de Woody Allen se retrouveront en terrain familier. « Master of None », saison 2, créée par Aziz Ansari et Alan Yang. Avec Aziz Ansari, Alessandra Mastronardi, Eric Wareheim (Etats-Unis, 2017, 10 × 28 - 54 minutes). Sur  Netflix. 7- « Please Like Me » (saison 4) Les trois premières saisons de cette très attachante série australienne créée par l’humoriste Josh Thomas (qui en incarne le rôle principal) ont été rendues disponibles sur la plateforme Netflix en décembre 2016. La quatrième a suivi, en 2017. Très finement écrite, réalisée et interprétée,  Please Like Me  est un constant entrelacs des destinées familiales et individuelles de jeunes personnages à la fois singuliers et archétypaux de la métrosexualité contemporaine. « Please Like Me »,   saison 4 ,  créée par Josh Thomas. Avec Josh Thomas, Caitlin Stasey, Thomas Ward ( Australie , 2013-2015, 26 x 23 minutes). Sur  Netflix. 8- « Top of the lake » (saison 2) En « délocalisant » de la Nouvelle Zélande à Sydney, en Australie, la saison 2 de sa remarquable série, Jane Campion accomplit le prodige de  conserver  la même atmosphère angoissante et mortifère et fait de Sydney un lieu surnaturel à l’urbanité diffuse et presque invisible. La mer remplace le lac et agit de manière aussi insidieusement inquiétante. On craignait de ne pas  retrouver  l’esprit de la formidable saison 1 ; il est conservé, intact. « Top of the Lake 2 : China Girl »,   saison 2, créée par Jane Campion et Gerard Lee. Avec Elizabeth Moss, Gwendoline Christie, Nicole Kidman (Etats-Unis - Royaume-Uni - Australie, 2017, 6 × 55 minutes). Sur  Arte. 9- « Transparent » (saison 4) Les dix nouveaux épisodes de la ­série de Jill Soloway, très attendus par les fidèles de cet attachant et bouleversant portrait de la transition de genre de Mort – devenu Maura – Pfefferman et de sa  famille , ne seront pas déçus : les développements de  Transparent  sont toujours passionnants et ne perdent jamais en subtilité. Seule ombre au tableau : le départ de Jeffrey Tambor, extraordinaire dans ce rôle transgenre, accusé de harcèlement sexuel par des actrices transgenres de la série. « Transparent », saison 4, créée par Jill Soloway. Avec Jeffrey Tambor, Gaby Hoffmann, Amy Landecker (Etats-Unis, 2017, 10 x 28 minutes). Sur  OCS. 10- « When We Rise » La minisérie  When We Rise , de Dustin Lance Black, produite par Gus van Sant, est un docufiction mêlant des  scènes  de comédie à des images d’archives, qui retracent près de cinquante ans de lutte des homosexuels nord-américains pour leurs droits. Les années de lutte et de rafles, les années  sida , et, enfin, les succès de la recherche médicale et l’avènement du  mariage pour tous  : une longue  histoire  douce-amère formidablement traitée et interprétée. « When We Rise », de Dustin Lance Black. Avec Guy Pearce, Mary-Louise Parker, Rachel Griffiths (Etats-Unis, 2016, 7 × 41 minutes). Sur  Canal+ Séries.", "theme": "televisions radio"}