{"title": "Législatives en Norvège : la droite arrache une victoire étriquée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/09/2017", "content": "La droite a remporté les législatives de justesse lundi 11 septembre en  Norvège , permettant à la cheffe du gouvernement Erna Solberg d’être la première conservatrice en plus de 30 ans à  rempiler  dans le riche pays nordique. Après décompte de 93,2% des suffrages, la coalition sortante regroupant conservateurs et populistes du parti du Progrès (anti-immigration) était créditée, conjointement avec ses alliés démocrates-chrétiens et libéraux, d’une courte majorité de 89 sièges sur les 169 que compte le Parlement. \n        Lire aussi :\n         \n     \n                La Norvège se rend aux urnes pour des législatives à suspense\n     \n « Nous devons  rester  prudents mais il semble que l’on aura une majorité non-socialiste » , a déclaré la première ministre aux militants avant un  lâcher  de cotillons.  « Nos solutions ont fonctionné. Nous avons créé des emplois » , a-t-elle ajouté. Le candidat travailliste, Jonas Gahr Stoere, a reconnu lundi soir que la victoire de la Première ministre sortante était en vue, après dépouillement de 89% des bulletins.  « On dirait que nous n’allons pas  remplacer  le gouvernement actuel » , a-t-il déclaré devant ses partisans.  « C’est une grande déception » , a-t-il ajouté. Un succès inédit pour les conservateurs Après décompte de 93,2% des suffrages, la coalition sortante regroupant conservateurs et populistes du parti du Progrès (anti-immigration) était créditée, conjointement avec ses alliés démocrates-chrétiens et libéraux, d’une courte majorité de 89 sièges sur les 169 que compte le Parlement. Les projections de la chaîne TV2 accordent 91 élus aux partis du gouvernement et à leurs alliés. Ce succès constitue une première en Norvège où jamais un gouvernement conservateur n’est parvenu à se  maintenir  plus d’un mandat depuis 1985. Les conservateurs sont favorables à une réduction des  impôts  pour  soutenir  la croissance tandis que les travaillistes estiment qu’une hausse des prélèvements obligatoires est indispensable pour  garantir  la qualité des services publics. Ces résultats pourraient  avoir  des conséquences sur l’avenir de la production nationale de  pétrole  car les Libéraux, force d’appoint dans la coalition gouvernementale, sont opposés aux prospections d’hydrocarbures dans l’Arctique. Le poids décisif du pétrole Les  enquêtes  d’opinion ont longtemps prédit une victoire des travaillistes et des leurs alliés mais le gouvernement a finalement profité d’un regain de popularité à mesure que s’inversait la courbe des prix du pétrole orientés à la baisse. \n        Lire aussi :\n         \n     \n                En Norvège, la rente du pétrole fait de plus en plus débat\n     \n Le taux chômage qui avait atteint son plus haut niveau depuis vingt ans avec 5% est retombé à 4,3% tandis que l’indice de confiance des consommateurs s’établissait au plus haut depuis dix ans. Le fonds souverain du pays est doté de 1.000 milliards de dollars, soit le plus important du  monde .", "theme": "europe"}