{"title": "Les pays de l’Union européenne trouvent un accord sur une réforme du travail détaché", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/10/2017", "content": "Après plusieurs heures de négociations, les pays membres de l’ Union européenne  (UE) ont trouvé un accord, lundi 23 octobre sur une réforme du  travail  détaché, a annoncé la Commission européenne. \n        Lire aussi :\n         \n     \n                Travail détaché : l’heure de vérité pour la révision de la directive\n     \n « Je voulais  vous   faire  part de mes félicitations pour l’accord obtenu. Nous sommes parvenus à un accord équilibré » , a déclaré lundi soir la Commissaire aux affaires sociales, Marianne Thyssen. Les 28 ministres du travail et des affaires sociales de l’UE ont négocié jusque tard lundi soir à  Luxembourg  pour  trouver  cet accord qui modifie la directive de 1996. Parmi les ministres qui se sont opposés à cet accord : la  Pologne , la  Hongrie , la  Lettonie  et la  Lituanie . Le  Royaume-Uni , l’ Irlande  et la  Croatie  se sont abstenus. Le  transport  routier, un point particulièrement délicat Après plus de 11 heures de  discussions , les ministres du travail de l’Union se sont accordés sur la durée du détachement : une limite fixée à 12 mois – ce qu’avait réclamé la  France  –, mais avec un gros bémol puisque cette limite est prolongeable pour une durée de 6 mois à la demande de l’entreprise. La France a dû aussi  lâcher  du lest sur le secteur du transport routier, un point particulièrement délicat, car les pays de Visegrad (Pologne, Hongrie, Républiques tchèque et slovaque), mais aussi l’ Espagne  et le  Portugal , s’inquiétaient des conséquences négatives de la réforme sur leurs chauffeurs. Selon l’accord conclu tard lundi soir, il est désormais prévu de  continuer  à  appliquer  aux chauffeurs routiers l’ancienne directive du travail détaché de 1996 (et non la nouvelle révisée), jusqu’à ce qu’entre en application une autre réforme d’une directive européenne consacrée spécifiquement au transport routier qui stipule les règles pour ce secteur. Une directive qui date de 1996 Ce texte définissait le statut des salariés détachés provisoirement par leur entreprise pour  travailler  dans un autre pays de l’UE.Les  conditions de travail  de ces salariés devaient  respecter  la législation du pays dans lequel ils sont détachés. C’est notamment le cas pour le salaire minimal, mais aussi pour la durée minimale des congés payés, les périodes maximales de travail, les conditions de sécurité, etc. \n        Lire aussi :\n         \n     \n                Six questions pour comprendre la directive européenne sur les travailleurs détachés\n     \n En revanche, une entreprise qui détache une personne continue de  payer  les cotisations sociales dans le pays où celui-ci est employé habituellement. Depuis l’élargissement en 2004 à des pays de l’Est aux salaires plus bas, la directive sur les travailleurs détachés  est régulièrement accusée de favoriser le dumping social , auquel elle   est pourtant censée  donner  un cadre. En effet, même si une entreprise paye ses employés au salaire minimal français, les coûts de main-d’œuvre sont tirés vers le bas, tant l’écart est fort entre le niveau de cotisations sociales en France (autour de 45 %) et celui de pays comme la  Roumanie  (13 %) et la  Slovénie  (21 %).", "theme": "europe"}