{"title": "La fin d’année, une période particulièrement difficile pour les étudiants pauvres", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/12/2017", "content": "La fin d’année, enchaînement de révisions, d’examens et parfois de fêtes de  famille , est une période particulièrement stressante pour Inès*, étudiante pauvre :  « J’aimerais  faire  un cadeau à tout le  monde , mais tout  le monde  ne comprend pas ma situation. »  Etudiante de 22 ans à  Amiens , fille de parents divorcés, elle est boursière sur critères sociaux du Crous et reçoit 100 euros par mois, en plus de 220 euros d’aides au  logement  (APL). Un apport largement insuffisant pour son logement dans le secteur privé, un studio qui lui coûte environ 450 euros par mois.  « Les bourses ne sont pas forcément versées en temps et en heure, il faut donc  piocher  dans ses économies pour  payer  le loyer le 5 du mois » , témoigne-t-elle. Auparavant, elle bénéficiait d’une  bourse  du mérite de 200 euros, gagnée grâce à ses bons résultats au  bac , mais qui n’a duré qu’un temps.  « Mon père me versait de l’argent, mais il est au chômage » , alors elle se débrouille autrement.  « J’ai rencontré une assistante sociale du Crous, mais elle est tout le temps débordée ici » , relate l’étudiante, qui espère désormais une possible  aide  supplémentaire. En attendant, elle bénéficie d’ Agoraé, une épicerie solidaire  d’Amiens montée par le tissu associatif étudiant local où elle a droit à environ 5 euros de produits par mois –  « il y a des produits frais, même d’hygiène ».   « Ça fait un bon sac de courses, je ne tiens évidemment pas tout le mois avec » , poursuit-elle. Alors, lorsqu’elle rentre chez sa mère, grâce à une offre de train gratuite en  Picardie , elle repart avec quelques denrées. \n        Lire aussi :\n         \n     \n                Dans les arcanes de la précarité étudiante\n     \n « Le début de l’année, c’est sandwich triangle à 1 euro » Inès est loin d’être la seule à  rencontrer  ces retards de versement de bourses. Alice*, étudiante en deuxième année de licence d’ histoire  à  Lyon  ne peut que  déplorer  que  « chaque mois, la bourse tombe entre le 10 et le 15 alors que le loyer est dû entre le 8 et le 10 » . Boursière du Crous, elle reçoit 470 euros par mois, dispose d’une aide au logement de 112 euros par mois et paie un loyer mensuel de 264 euros pour une chambre dans une résidence universitaire. Surtout, elle a mis du temps à  recevoir  les aides du Crous, qui ne sont tombées  « qu’autour du mois d’octobre » .  « Avant ça, j’ai demandé à ma mère » , précise-t-elle, ajoutant que sa situation n’est pas la pire :  « Je connais des gens qui l’ont eue en novembre, mais dans ma résidence universitaire, ils sont assez souples sur le loyer en début d’année. » \n        Lire aussi :\n         \n     \n                Précarité : près de 20 % des étudiants vivent en dessous du seuil de pauvreté\n     \n Ambroise, étudiant à Télécom Nancy, a attendu le mois de novembre pour recevoir trois versements d’un coup. En cause, des allers-retours administratifs pour délocaliser son dossier de l’académie de Versailles, où il étudiait auparavant, à  Nancy .  « Le début de l’année, c’est sandwich triangle à 1 euro ! » , ironise-t-il. Egalement en raison de problèmes administratifs, Léa* n’a toujours pas perçu sa bourse, malgré un dossier lancé en août après un changement de situation familiale qui lui a donné le droit d’en  bénéficier . Dans sa situation difficile, toute dépense – médicale,  voiture  en panne, parfois même se nourrir – devient un défi. Cette semaine, elle a commencé ses examens : « Aujourd’hui, j’ai fait une crise d’hypoglycémie, car je n’ai pas assez mangé, je vais  devoir   repasser  le partiel. » « On a des phénomènes  [de retard]  épars en fonction des académies » , reconnaît Pauline Raufaste, vice-présidente de l’UNEF, qui estime que  « cette année, on est globalement dans la même situation que les années précédentes »  et plaide pour  « donner davantage de moyens au Crous ».  Face à ces problèmes de dates de versement pour les bourses étudiantes (697 000 étudiants étaient boursiers en 2016-2017, et un nombre de demandes en hausse de 2,2 % pour l’année 2017-2018), le Crous a annoncé une réforme de son système : à  partir  de la rentrée 2018,  les aides seront mises en paiement à date fixe, le 5 du mois .   Trop riche pour  être  boursier, trop pauvre pour s’en sortir « La bourse met longtemps à se  mettre  en place » , confirme Alice*, dont la mère, ardéchoise, n’a pas les moyens de l’aider. Elle est cependant confiante pour ses études, le stress du début d’année étant passé, et assure ne pas  « vivre malheureusement ».  Certes, elle fait  « attention aux  loisirs  »  et pour se  nourrir  elle s’appuie beaucoup sur le restaurant universitaire, où un repas coûte un peu plus de 3 euros. Fille unique d’une enseignante et âgée de 26 ans, Julia n’a pas droit à la bourse du Crous, ce qui ne signifie pas pour autant que ses parents sont en mesure de  financer  ses études. Etudiante en master 2 d’ architecture  à  Paris , elle droit  travailler  vingt heures par semaine à Decathlon pour financer ses études et n’a pas droit aux APL en raison de ces revenus.  « Je suis trop riche » , déplore-t-elle avec ironie. Dans la pratique, elle gagne entre 800 euros et 1 000 euros net par mois et doit payer 740 euros de loyer pour sa colocation à Paris ; ce qui lui laisse moins de 300 euros pour  vivre  dans la capitale. Entre son contrat à Decathlon, ses cours, et le suivi qu’elle doit  fournir  à côté, Julia travaille  « entre 60 et 70 heures par semaine » , c’est  « physiquement très dur, je n’ai pas de jours “off” ».  Sa mère ne l’aide que ponctuellement,  « elle fait ce qu’elle peut ». \n        Lire aussi :\n         \n     \n                Quiz : connaissez-vous le budget d’un étudiant ?\n     \n A ce rythme-là, difficile de  gérer  tous les tracas administratifs qui se présentent, et elle peut être handicapée dans une  formation  très exigeante.  « Ça m’a fait  redoubler  une année, et les enseignants ne sont pas compréhensifs sur ces situations » , regrette-t-elle. Julia aimerait que son école lui permette de  décaler  certains cours.  « Mon employeur comprend mes obligations scolaires, mais ça ne va pas dans le sens inverse » , explique-t-elle, jugeant que son statut d’étudiante salariée n’est  « pas reconnu ».  Aujourd’hui, elle s’inquiète pour la future fin de ses études, elle doit  trouver  un stage pour  achever  sa formation, mais ceux-ci sont généralement très peu rémunérés, et Julia se demande déjà comment elle paiera son loyer. * Les prénoms suivis d’un astérisque ont été modifiés.", "theme": "campus"}