{"title": "Philanthropes, pour une société en mouvement", "newspaper": "Le Monde", "author": "Jérôme Porier", "date_publi": "06/06/2017", "content": "La générosité est de gauche, la philanthropie de droite  », disait le regretté François de Witt, ardent défenseur de l’économie sociale et solidaire (ESS), dont la voix rocailleuse ­accompagna pendant vingt ans les auditeurs de  France  Info. Au moment où l’élection ­d’Emmanuel Macron nous oblige à ­reconsidérer les clivages ­politiques, au moins autant que la richesse de notre vocabulaire, il est temps de  porter  un regard neuf sur la philanthropie. Certes, le particulier qui fait un don de quelques dizaines d’euros aux Restos du cœur et la multina­tionale du CAC 40 qui crée une ­fondation pour la recherche ­contre le  cancer  n’ont pas grand-chose en commun, mais leurs démarches se rejoignent dans un même souci du collectif. ­La philanthropie est l’affaire de tous, et il est de notre intérêt commun de  favoriser  son ­ développement . Mais nous avons pris beaucoup de retard. Selon le World Giving Index de 2015, il y aurait moins de 30 % de donateurs réguliers en France, contre 60 %-70 % dans les pays anglo-saxons. Et pour ce qui est du nombre de fondations ­actionnaires, l’ Allemagne  peut nous  donner  des leçons. Un cadré législatif favorable Notre pays s’est doté il y a dix ans d’un cadre fiscal et législatif particulièrement favorable à la philanthropie. Le plus favorable au  monde , même, aux dires des experts. En 2008, la création des fonds de dotation, structures plus légères que les fondations ­traditionnelles, n’a pas été de la poudre de perlimpinpin. Depuis, les initiatives se multiplient, tant du côté des  entreprises  que des particuliers. On peut aujourd’hui  développer  un  projet  philanthropique cohérent à  partir  de quelques dizaines de milliers d’euros.  Faire  le bien à un coût raisonnable, en quelque sorte. \n        Lire aussi notre dossier :\n         \n     \n          L’essor de la philanthropie\n           \n Conscients de l’intérêt de  médiatiser  leur cause pour  mettre  la ­société en mouvement, plusieurs philanthropes ont accepté de nous  livrer  leur témoignage dans ce numéro du  Monde Argent.  Fait remarquable, certaines écoles de commerce, parmi lesquelles HEC et l’Essec, enseignent désormais les valeurs de l’ESS à leurs ­étudiants. Autre bonne nouvelle, le boom des fintechs dévolues à la collecte de fonds. La société ­civile veut  jouer  un rôle grandissant et la philanthropie peut lui donner des moyens d’action. \n        Lire aussi :\n         \n     \n                Philanthropie, l’opération séduction des banques\n     \n En même temps, M. Macron entend  recentrer  l’impôt de ­solidarité sur la fortune (ISF) sur le patrimoine  immobilier . Cette perspective inquiète les ­associations, car les réductions d’ ISF  accordées à ceux qui font des dons représentent pour ­certaines d’entre elles une source de financement indispensable. Il serait dommage que le ­nouveau gouvernement brise ce fragile équilibre.", "theme": "argent"}