{"title": "Les nouveaux tarifs chez les médecins entrent en vigueur le 1er novembre", "newspaper": "Le Monde", "author": "François Béguin", "date_publi": "31/10/2017", "content": "C’est un pas de plus vers la fin du tarif unique chez le médecin.  A partir de mercredi 1er novembre , une trentaine de consultations « complexes » ou « très complexes » vont valoir   46 ou 60 euros, au lieu de 25 euros pour une consultation de base, ou 30 euros pour celles qui concernent des nourrissons ou qui sont effectuées par un spécialiste. Ces hausses portent sur des consultations très spécifiques, qui demandent du temps aux médecins. Y figurent aussi bien la première consultation de  contraception , chez les jeunes filles de 15 à 18 ans, que la consultation en cas de risque d’obésité chez les enfants de 3 à 12 ans, la première prise en charge d’un couple pour stérilité ou l’annonce d’un  cancer  ou d’une maladie neurodégénérative, comme  Alzheimer … Des actes réguliers sans forcément  être  quotidiens dans les cabinets médicaux, où l’évolution des tarifs est plutôt bien vue. « Jusqu’à présent, on était payé le même prix pour  voir  un ongle incarné,  traiter  une angine ou  annoncer  un cancer,  explique Margot Bayart, médecin généraliste à Réalmont, dans le Tarn.  Ces nouveaux tarifs sont la reconnaissance du temps passé avec certains patients. En matière de repérage et de prévention, c’est le début de quelque chose »,  se félicite-t-elle.  « A terme, cela devrait  changer  les pratiques »,  assure l’un de ses confrères. \n        Lire aussi :\n         \n     \n                Le succès viral des rendez-vous médicaux sur Doctolib\n     \n Sortir de la « course à l’acte » La mesure a été signée en août 2016 dans le cadre de la nouvelle convention entre l’Assurance-maladie et trois syndicats de médecins libéraux et coûtera 37 millions d’euros. Pour de nombreux praticiens, cette évolution signifie d’abord une sortie – même limitée – de la « course à l’acte » médical, qui seule garantit un bon niveau de revenus.  « Aujourd’hui, plus on fait de consultations longues, moins on gagne d’argent,  résume Alice Perrain, médecin généraliste à La Croix-en-Touraine (Indre-et-Loire) et membre de MG  France , l’un des trois syndicats signataires.  A la fin de certaines consultations, on a la sensation amère qu’elles sont intéressantes intellectuellement, mais pas valorisées en termes de revenus. » Les médecins interrogés disent  avoir  l’habitude de  bloquer  deux créneaux pour ces consultations qui durent généralement entre trente et quarante-cinq minutes, parfois une heure.  « Le premier rendez- vous  contraception pour une jeune fille, c’est toujours très long. Il faut  démystifier  les choses,  expliquer  la pilule, les maladies sexuellement transmissibles… »,  témoigne Alain Carillion, généraliste à Bourg-Saint-Andéol (Ardèche). Certains rendez-vous, comme l’annonce d’un cancer, d’une maladie neurodégénérative ou du VIH, qui coûteront 60 euros à  partir  de mercredi, ne sont pas seulement chronophages. Ils sont également à  « haute charge émotionnelle »  pour le médecin :  « On a dans la tête toutes les conséquences pour des patients que l’on suit souvent depuis des années,  témoigne   le docteur Perrain.  Cela nécessite un peu de temps pour  décompresser . Et jusque-là on devait  enchaîner  ce type de rendez-vous avec une consultation anodine. »  Plusieurs médecins généralistes se félicitent de  pouvoir   percevoir  deux fois par an un tarif plus élevé pour une consultation consacrée au suivi d’enfants présentant un risque avéré d’obésité. Une séance longue au cours de laquelle il faut  explorer  de nombreuses pistes avec l’enfant et ses parents : le rapport aux écrans, au sommeil, au grignotage, à l’activité  physique , etc. \n        Lire aussi :\n         \n     \n                Santé : les nouvelles consultations complexes seront prises en charge selon « les règles habituelles »\n     \n « Source d’ambiguïté » Si ces nouveaux tarifs sont globalement bien accueillis, certains médecins estiment qu’ils sont encore insuffisants au vu du temps qui doit être consacré à ce type de consultations.   Jean-Paul Hamon, président de la Fédération des médecins de France (FMF), généraliste à  Clamart  (Hauts-de-Seine) et lui aussi signataire de l’accord, raconte avoir récemment annoncé à une femme qu’elle avait un cancer du sein.  « Il a fallu  décrire  le protocole, l’orienter, expliquer ce qui allait se  passer ,  répondre  à toutes ses questions. Cette consultation, qui a duré plus d’une heure, vaut bien plus que 60 euros »,  juge-t-il. D’autres limites pourraient  apparaître  à l’usage.   Ces nouvelles consultations  « très complexes »  sont par exemple limitées à une seule fois par an et par patient.  « Cela va être source d’ambiguïté,  note Alice Touzaa, gynécologue à  Aix-en-Provence  (Bouches-du-Rhône) et membre de la FMF.  Il y a souvent plusieurs professionnels qui se succèdent pour l’annonce d’un cancer. Qui va  bénéficier  du nouveau tarif ? Celui qui emploie la première fois le mot cancer ? » L’entrée en vigueur des nouveaux prix de consultation ne changera rien aux règles actuelles de remboursement.   Les deux tiers de ces tarifs concernent des patients en affection longue durée (cancer, VIH, Alzheimer…). Les consultations sont donc prises en charge à 100 % par l’Assurance-maladie et elles peuvent être réalisées en tiers payant. D’autres, comme la première consultation pour contraception chez les jeunes filles, sont également prises en charge intégralement car  « à fort enjeu de santé publique » . Toutes les autres, comme la consultation de suivi de l’obésité, seront prises en charge selon les règles habituelles : à 70 % par la « Sécu », et à 30 % par les complémentaires santé.", "theme": "sante"}