{"title": "Quatorze signalements de décès pour le Levothyrox", "newspaper": "Le Monde", "author": "Pascale Santi", "date_publi": "30/11/2017", "content": "Quatorze décès de patients prenant du Levothyrox (Merck) ont été enregistrés dans la base nationale recensant les effets indésirables des médicaments. L’Agence nationale de sécurité du médicament (ANSM) a confirmé mercredi 29 novembre les informations du numéro zéro de l’hebdomadaire  Ebdo . Mais à ce stade, précise l’ANSM,  « aucun lien ne peut  être  établi avec le médicament » . Depuis le changement de formule, fin mars, du Levothyrox – destiné à  soigner  l’hypothyroïdie –, pris par trois millions de personnes, des milliers d’entre elles ont dénoncé des effets indésirables, parfois graves (fatigue, maux de tête, insomnies, vertiges, douleurs articulaires et musculaires…). Dans le rapport de pharmacovigilance rendu public par l’ANSM le 10 octobre, qui rendait compte des effets indésirables à mi-septembre, quatre étaient des décès. Une femme de 87 ans, diabétique, et qui a eu un accident vasculaire cérébral ischémique, une mort subite d’une femme de 78 ans, qui prenait un grand nombre d’autres médicaments, une patiente de 34 ans recevant un lourd traitement psychiatrique et une de 39 ans après un oedème pulmonaire avec insuffisance cardiaque, indiquait ce rapport. \n        Lire aussi :\n         \n     \n                Les effets indésirables du Levothyrox ne sont pas dus à la nouvelle formule, selon l’ANSM\n     \n Depuis, dix autres décès ont été rapportés dans la base nationale de pharmacovogilance, dont des morts fœtales. Le  « lien avec le Levothyrox n’est pas établi » , précisait le rapport mi-octobre, ce que rappelle l’ANSM dans un tweet mercredi soir.  « Ces patients recevaient plusieurs traitements et souffraient pour la plupart de  pathologies  graves »,  dit l’agence. A mi-septembre, 14 633 signalements d’effets indésirables avaient été déclarés, ce sont des milliers de plus aujourd’hui. Mais l’ANSM ne communique pas ces chiffres. Et indique simplement que  « l’ enquête  se poursuit » . Des résultats seront présentés fin janvier.   \n    @ebdolejournal Les signalements de décès et de cas graves font systématiquement l’objet d’une vigilance particulièr… https://t.co/zNdjvrnHI9 — ansm (@ANSM)\n    \n require([\"twitter/widgets\"]); Si l’ANSM considère que les décès ne sont pas liés au Levothyrox,  « comment l’ANSM ou le ministère peuvent-ils  certifier  qu’il n’y a pas de décès sous Levothyrox ? Ils n’en savent rien. » , explique un expert de l’ANSM de façon anonyme dans  Ebdo . « Crise médiatique » Cette suspicion fait en tout cas  prendre  une nouvelle tournure à cette crise. Dans un entretien à  Libération  le 11 octobre, Dominique Martin, directeur général de l’ANSM, déclarait,  « si l’on se réfère aux normes internationales, il n’y a pas eu de décès (…) les effets rapportés ne mettent pas en danger la vie des personnes » . De plus le député Jean-Pierre Door avait présenté le 31 octobre les conclusions de sa « mission flash » sur le Levothyrox devant la commission des affaires sociales de l’Assemblée nationale :  « Il n’y a pas de crise sanitaire mais une crise médiatique, autour de la nouvelle formule du Levothyrox » . L’association  Vivre  sans Thyroïde avait alors parlé de  « canular indécent pour les patients » . Par ailleurs, le professeur émérite Claude Hamonet évoque dans   The Conversation   une nouvelle piste d’explication quant aux effets indésirables. Des personnes prenant le Levothyrox pourraient être touchées par le  syndrome d’Ehlers-Danlos , une maladie héréditaire méconnue, qui pourrait être à l’origine de ces troubles. Ce syndrome peut  avoir  des symptômes proches de l’hypothyroïdie. En attendant, les voix se multiplient depuis des mois pour  demander  le retour de l’ancienne formule du Levothyrox. Face à la colère de patients, la ministre de la santé, Agnès Buzyn, avait annoncé mi septembre le  retour de l’ancienne formule,  mais de façon provisoire. D’autres alternatives sont disponibles. Au plan judiciaire, de nombreuses plaintes de patients mécontents, dont beaucoup se sentent trahis et mal informés, ont été ou vont être déposées contre le laboratoire Merck, la ministre de la Santé, l’ANSM, etc.", "theme": "securite sanitaire"}