{"title": "Un « agent économique » de la Corée du Nord arrêté en Australie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/12/2017", "content": "«   On n’a jamais rien vu de tel sur le sol australien   »,  lâche, au cours d’une conférence de presse, le commissaire adjoint de la  police  fédérale australienne (AFP), Neil Gaughan. Samedi 16 décembre, à Sydney, l’AFP a arrêté et inculpé Chan-han Choi, un Australien d’origine coréenne, pour  avoir  tenté de  vendre , entre autres, des composants de missiles sur le marché noir  international  afin de  lever  des fonds à destination du régime de Pyongyang, sous le coup de sanctions de l’Organisation des Nations unies. L’homme de 59 ans aurait discuté, sur des messageries cryptées, de l’installation d’une ligne de production de missiles, mais aussi de plans, de composants, en particulier d’un  logiciel  de guidage balistique, et de savoir-faire nord-coréen à des  «   entités internationales   » . La police n’a pas divulgué l’identité des acheteurs potentiels mais précisé qu’aucun  «   gouvernement ou responsables gouvernementaux »  n’étaient concernés. M. Choi est sous le coup de six chefs d’inculpation, dont deux pour avoir violé la loi australienne sur les armes de destruction massive M. Choi aurait par ailleurs essayé de  fournir  du charbon nord-coréen à des acteurs non gouvernementaux en  Indonésie  et au  Vietnam . Qualifié  «   d’agent économique   »  par les autorités australiennes, celui qui était en contact avec de hauts responsables nord-coréens aurait pu  générer   «   des dizaines de millions de dollars   »  au profit de la  Corée du Nord . Il était sous surveillance depuis plusieurs mois à la suite d’informations fournies par une agence étrangère. Il est désormais sous le coup de six chefs d’inculpation, dont deux pour avoir violé la loi australienne sur les armes de destruction massive. Une première dans le pays. La police poursuit ses investigations et s’intéresse à un potentiel trafic de pierres précieuses. Les enquêteurs cherchent aussi  «   certainement à  savoir  qui il est, d’où il vient   réellement   »,  indique Neil Fergus, consultant en sécurité. Chan-han Choi vivait dans l’île-continent depuis une trentaine d’années. Installé dans un petit  logement  au nord de Sydney, il aurait travaillé comme agent d’entretien dans un hôpital après avoir créé différentes  entreprises , selon la presse australienne. Dans des documents, il aurait indiqué  être  né en  Corée du Sud .  «   Ses  idées  ont changé progressivement »,  indique l’une de ses connaissances interrogée par le quotidien  The Australian .  «   Petit à petit, il a commencé à  soutenir  le régime de Pyongyang.   »  L’homme se serait rendu plusieurs fois en Corée du Nord. « Ce pays est impliqué dans toutes sortes d’activités illégales pour  obtenir  de l’argent »,  explique Neil Fergus . C’est d’autant plus important pour lui, qu’il est étranglé par les sanctions.   »  La Corée du Nord est frappée par une série de sanctions internationales en raison de ses programmes balistique et  nucléaire  interdits. L’ Australie , proche alliée des Etats-Unis, et régulièrement menacée par le régime de Kim Jong-un, a adopté, en prime, ses propres sanctions.", "theme": "asie pacifique"}