{"title": "Christine Rivière : « Tout ce que j’ai fait, je l’ai fait pour mon fils »", "newspaper": "Le Monde", "author": "Pascale Robert-Diard", "date_publi": "06/10/2017", "content": "Christine Rivière a beaucoup aimé le  cinéma  américain, elle y a puisé les prénoms de ses deux fils, Leroy (prononcé Elroy) pour l’aîné –  « C’était dans  Fame  »,  dit-elle – et Tyler, pour le cadet. C’était du temps où cette fille de forains cascadeurs travaillait la nuit comme surveillante dans un établissement pour handicapés moteurs et le jour dans des restaurants afin de  gagner  de quoi  élever  seule les deux garçons qu’elle avait eus de deux pères différents. C’était avant qu’elle suive Tyler en  Tunisie , se convertisse à l’ islam , porte le niqab, s’enthousiasme pour la charia, mette sur son mur  Facebook  des photos de décapitation et de crucifixion. Avant qu’elle le rejoigne à trois reprises en  Syrie  où il était devenu « émir » de l’organisation  Etat islamique , qu’elle se charge de  recruter  par le biais des  réseaux sociaux  des jeunes filles parfois mineures destinées à  devenir  ses épouses ou à se  faire  exploser et qu’elle soit  « MDR »  – morte de  rire  – devant les attentats de Bruxelles. Christine Rivière n’a plus besoin d’écran de cinéma, Tyler lui a offert le rôle de sa vie : elle est Mère majuscule de djihadiste. \n        Lire aussi :\n         \n     \n                Christine Rivière, au nom du fils et du djihad\n     \n Devant le tribunal correctionnel de  Paris  qui la juge, jeudi 5 octobre, pour association de malfaiteurs en vue de la préparation d’actes de terrorisme, elle répète :  « Tout ce que j’ai fait, je l’ai fait pour mon fils. »  Les cheveux tirés en chignon sévère, le regard hostile, les bras tantôt croisés, tantôt accoudés au box comme au zinc d’un bistrot, Christine Rivière répond sur un ton de lassitude désinvolte aux questions de la présidente, Isabelle Prévost-Desprez. « Pourquoi votre fils est-il parti en Tunisie ? – Et pourquoi pas ? – Qu’est-ce qui  vous  attire dans la charia ?  – C’est une manière de  vivre . Il y a tout dedans.  – La  justice  aussi ? – Oui. –  Poser  des bombes,  tuer  des civils, c’est quoi pour vous, Madame ? – Apparemment, ça fait peur, donc c’est du terrorisme. Mais c’est une sorte de combat.  – Même quand les civils meurent ? – C’est la guerre, c’est comme ça. »  Si elle a récolté de l’argent en  France  pour l’envoyer en Syrie, c’était, affirme-t-elle,  « pour  améliorer  l’ordinaire de mon fils ». « Ce n’était pas plutôt pour  financer  l’achat de kalachnikov ?  – Vous voyez le mal partout. » Si elle a joué les facteurs entre la Syrie et la France, c’était  « pour  rendre  service »,  poursuit-elle. La présidente cite quelques-unes des lettres dont elle était la messagère. « Il y aura des milliers de Mohamed Merah. La France va  être  attaquée à cause de ses mécréants.  –  C’est une lettre de ma belle-fille, elle écrit ce qu’elle veut. » Isabelle Prévost-Desprez en lit une autre : « Tue des flics. Des femmes de préférence. Tue. Tue. Tu sors avec un couteau, tu égorges le premier flic que tu croises. Si c’est un Arabe, c’est mieux. Si c’est une femme arabe, c’est le top.  – Vous en dîtes quoi ?  – Je les ai pas lues. »  Le procureur prend le relais. Ses questions sont sobres, précises, redoutables. « Avez-vous aidé votre fils à  partir  en Syrie ? – Non, pas du tout. »  Il exhume le compte rendu d’une conversation sur Skype que Christine Rivière a eue avec son fils dans laquelle elle lui donne le nom et le numéro de portable du passeur qui doit l’attendre à la frontière. «  Avez-vous aidé des gens à partir en Syrie ? – Non, jamais. » Nouvelle lecture du procureur. Christine Rivière évoque avec son fils le cas d’une jeune femme. « Ça, c’est de la sœur ! Elle, en Syrie, no problem. Elle nous a contactés pour une opération martyre. Elle a déjà tout repéré. Et elle est gentille.   – Avez-vous mis en contact des jeunes filles avec votre fils ? – Non. »  Le procureur cite les mots de Christine Rivière :  « J’ai trouvé le Skype d’une sœur. Elle a 25 ans, elle vient de  Belgique , elle est toute mimi. Elle veut que tu la contactes »,  dit-elle à son fils. Puis, un peu plus tard :  « Elle veut pas de polygamie. Il faudrait la  proposer  à un autre frère. » Il lit cet autre message, dans lequel elle raconte sa dernière trouvaille, en  Bretagne  :  « Elle est jeune, elle a 17 ans .  »  Et encore cette conversation qu’elle a avec une autre jeune femme, âgée de 19 ans, qui lui a adressé pour avis la lettre qu’elle veut  envoyer  à ses parents avant de partir en Syrie.  « Tu l’as lue ?,  lui demande la candidate au djihad.  Oui, elle est très bien » , répond Christine Rivière. « Est-ce que vous vous sentez une responsabilité à l’égard des jeunes femmes qui sont parties en Syrie ?  demande le procureur. – Je n’ai encouragé personne à partir. Ce sont elles qui décident. – Etes-vous fière de votre fils ?  – J’aime mon fils. Depuis qu’il est musulman, il a un meilleur comportement. » Le procureur répète, en détachant chaque mot :  « Un meilleur comportement. »  « Vous imaginez ce que c’est, de  voir  ma mère là-dedans à 52 ans ! Elle s’est perdue dans cette  histoire  de religion » On en était là, à ne plus  savoir  ce qui était le plus effrayant, de la froide détermination de la combattante ou du cynisme de la mère maquerelle quand, à la demande de l’avocat de la  défense , Thomas Klotz, le fils aîné de Christine Rivière s’est présenté à la barre des témoins. De cet homme, on n’a d’abord vu qu’une montagne de muscles. Leroy est marié, il a deux enfants, un  travail .  « Je suis heureux, tout ce que j’ai voulu faire, je l’ai réussi. »  Il raconte l’autre mère. Celle qui faisait des heures supplémentaires  « pour nous  payer  une paire de baskets ».  Celle qui, avant d’aller se  convertir  en Tunisie,  « voulait partir en  Inde , à Calcutta, pour s’occuper des gens malades ». Celle qui courait les hôpitaux et faisait le siège des médecins pour qu’ils soignent la maladie de Crohn dont souffre son frère, Tyler – Christine Rivière s’effondre à cette évocation. Son aîné crie presque :  « Vous imaginez ce que c’est, de voir ma mère là-dedans à 52 ans ! Elle s’est perdue dans cette histoire de religion. En Syrie, elle a subi un endoctrinement ! Là-bas, on profite de la faiblesse des gens. Vous pouvez m’en  vouloir  de  croire  que ma mère n’est pas du  genre  à  sortir  dans la rue et à tuer des gens. Mais ma mère, c’est pas ça ! »  Ce fils-là, dont Christine Rivière était incapable de  dire , quelques heures plus tôt, ce qu’il avait fait comme études et ce qu’il exerçait comme métier –  « Je me souviens plus »,  avait-elle dit à la présidente –, se tourne vers elle et lui dit :  « Je te promets, maman, je serai toujours là pour toi. Si je dois m’endetter, je serai là. Je te promets, maman. »  Mais, déjà, la Mère majuscule reparle de son djihadiste de fils :  « Est-ce que je devrais me  soigner  parce que j’ai la foi et que j’aime mon fils ? »,  sans voir les sanglots de son aîné, qui pleure la mère tout court. Réquisitoire et plaidoiries vendredi 6 octobre.", "theme": "police justice"}