{"title": "Au Cameroun, la fin d’un « procès politique » contre un notaire accusé de « révolution »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/10/2017", "content": "Trois années. C’est le temps que M e  Abdoulaye Harissou aura passé en détention dans l’attente de son jugement. Trois années, c’est aussi le verdict du tribunal de Yaoundé qui l’a condamné, lundi 30 octobre, pour  « non-dénonciation »  et  « tentative d’outrage au président de la République »  par le tribunal militaire de Yaoundé. Aboubakar Siddiki, accusé d’avoir fomenté le complot, a été condamné, lui, à vingt-cinq ans de prison. \n        Lire aussi :\n         \n     \n                Cameroun : un notaire pris dans une affaire de tentative de putsch évite la peine de mort\n     \n «  En principe, Abdoulaye Harissou doit  être  libéré dans les heures à  venir  ou au plus tard demain. C’est une décision prise pour  sauver  la face. M e  Harissou ayant passé plus de trois ans en prison, on comprend que la peine est calquée sur la durée de sa détention alors qu’il a déjà été déclaré non coupable d’outrage au président de la République  », décrypte M e  Jacques Mbuny, l’un de ses avocats. «  Comme il risquait la peine de mort, le résultat est plus que satisfaisant. Nous allons  étudier  l’opportunité de  faire  appel, mon client ayant clamé depuis le premier jour son innocence dans un dossier vide, les preuves illégales de la Direction générale de la recherche extérieure ayant été écartées par le juge en février  », ajoute depuis Genève, Saskia Ditisheim, autre avocate de M e  Abdoulaye Harissou. Vingt-cinq ans d’emprisonnement Arrêté le 27 août 2014 à Maroua, dans la région de l’Extrême-Nord, l’ancien président de la Chambre des notaires du  Cameroun  fut dans un premier temps accusé d’«  outrages au président de la République  », «  hostilité contre la patrie »  et  « révolution  », «  assassinat  », «  détention et port illégal d’armes et de munitions de guerre  ». M e  Abdoulaye Harissou risquait alors la peine de mort. Mais, lors de l’audience du 9 octobre, le juge avait, contre toute attente, requalifié les faits d’accusation en «  non-dénonciation  » et  « tentative d’outrage au président de la République  ». Il était alors reproché à ce père de cinq enfants de n’avoir pas dénoncé le coup d’Etat contre le président Paul Biya qu’aurait préparé depuis la  Centrafrique  Aboubakar Siddiki. Des accusations qu’il a toujours niées. Aboubakar Siddiki, président du parti  politique  Mouvement patriotique du salut camerounais, a quant à lui été condamné à vingt-cinq ans d’emprisonnement. Il était accusé entre autres «  d’assassinat  » et de «  complicité d’hostilité contre la patrie et complicité de révolution  ». Selon l’ordonnance de non-lieu partiel et de renvoi, il était considéré comme l’un des organisateurs des attaques commises dans la région Est du Cameroun, frontalière avec la République centrafricaine et aurait agi en complicité avec M e  Harissou. \n        Lire aussi :\n         \n     \n                Au Cameroun, Paul Biya emprisonne et libère à sa guise les contestataires anglophones\n     \n Aboubakar Siddiki avait été arrêté le 9 août 2014 à Douala, la capitale économique, camerounaise, dans son commerce qui lui servait aussi de permanence de son parti. Les membres du renseignement camerounais auraient alors emporté un ordinateur, huit téléphones portables et douze cartes SIM lui appartenant. Selon eux, Aboubakar Siddiki se serait rendu plusieurs fois en Centrafrique en 2013 afin de  préparer  son forfait. «  La mise en exécution de ce plan devait se faire avec la bénédiction de rebelles soudanais, tchadiens et centrafricains, tous regroupés en République centrafricaine  », détaille d’ailleurs l’ordonnance. « Insécurité juridique totale » Pour la  défense , la  justice  n’a fourni «  aucun témoin  » et «  aucune preuve  » pour  étayer  leurs accusations. «  Je suis vraiment en colère contre cette justice qui se base sur la rumeur et les éléments extérieurs au dossier. Pour les faits graves comme l’assassinat, l’hostilité contre toute une République, il n’a été rapporté ni le nom, ni la preuve d’un mort qui serait tué par mon client. Il n’y a eu aucune arme présentée, aucun rebelle arrêté. Aucun élément matériel. C’est très grave  », accuse l’avocat d’Aboubakar Siddiki, M e  Emmanuel Simh, qui promet de faire appel. Pour ce dernier, la seule pièce admise dans le dossier est le  procès -verbal d’ enquête  préliminaire dans lequel Aboubakar Siddiki rejette toutes ces accusations. « Dans ce PV, on lui demande  “P our quelle raison fondamentale pensez- vous  être à la gendarmerie en ce moment ? ” . La loi dit que, lorsqu’on vous arrête, on doit immédiatement vous  présenter  les faits pour lesquels vous êtes arrêté. La deuxième question est la suivante :  “ Pourquoi donc avez-vous été arrêté ? ”.  Vous rendez-vous compte ? Si un juge lit ce PV, il le rejette tout simplement et dit qu’il n’y a rien dans ce dossier. Malheureusement, on l’a condamné à vingt-cinq ans de prison. Nous sommes en insécurité juridique totale au   Cameroun   »,  s’insurge M e  Emmanuel Simh. \n        Lire aussi :\n         \n     \n                Au Cameroun, Paul Biya emprisonne et libère à sa guise les contestataires anglophones\n     \n Dans un communiqué publié lundi, Amnesty  International  dénonce un  « procès  politique  »  et assure que Aboubakar Siddiki est la dernière victime de l’étranglement des voix de l’opposition par les autorités camerounaises. «  Aux côtés d’Abdoulaye Harissou, il a déjà passé plus de trois années en prison, a été torturé et maintenant il doit  affronter  un  avenir  derrière les barreaux sur la base d’un procès politiquement motivé et profondément entaché d’irrégularités  », s’offusque Ilaria Allegrozzi, chercheur de l’ONG. « Un grossier montage judiciaire » Pour beaucoup, la proximité de M e  Abdoulaye Harissou avec Marafa Hamidou Yaya, son client et ami d’enfance, a été l’élément déclencheur dans ce procès. L’ancien ministre d’Etat chargé de l’administration territoriale et de la décentralisation a été condamné à vingt-cinq ans de prison pour «  coaction de détournements de fonds pour l’achat d’un avion présidentiel  ». Proche de Paul Biya, il avait été à un moment pressenti comme son probable successeur. \n        Lire aussi :\n         \n     \n                « Monsieur le Président, la dignité du Cameroun exige que vous alliez à Eséka »\n     \n «  Le verdict est éminemment politique et permet, comme l’a affirmé M e  Harissou, de  “ sauver la face ”  à un grossier montage judiciaire qui n’a pas résisté à l’épreuve des confrontations d’audiences. Et c’est pour cela que nous continuerons à  considérer  M. Siddiki comme un prisonnier politique  », soutient Joël Didier Engo, président du Comité de libération des prisonniers politiques (CL2P), un mouvement actif au Cameroun et dans certains pays africains. Accusés de  « non-dénonciation » , le journaliste Baba Wame et ses deux confrères Rodrigue Tongue et Félix Cyriaque Ebole Bola qui comparaissaient libres, ont été déclarés non coupables. Il leur était reproché de n’avoir pas  « averti les autorités militaires administratives ou judiciaires d’informations de nature à  nuire  à la défense nationale  ». \n        Lire aussi :\n         \n     \n                « Au Cameroun, le crépuscule d’une dictature à huis clos »\n     \n «  Il a fallu du temps. Trois ans de sarcasmes. Trois ans de massacre de la loi par des  “ dégaineurs ”  qui se prenaient pour des juristes. Trois ans pour des quolibets. Trois ans à faire  douter  même certains des amis les plus fidèles. Trois ans à  passer  la grille de l’état-major de l’ armée  de terre à Yaoundé. Trois ans après, je tourne la page  », a réagi sur sa page  Facebook , le journaliste Rodrigue Tongue, visiblement soulagé.", "theme": "afrique"}