{"title": "Au Pérou, 230 auteurs signent un manifeste contre la grâce de l’ex-président Fujimori", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/12/2017", "content": "Ils s’élèvent contre une décision qu’ils qualifient  « d’illégale et d’irrresponsable »  : plus de 230 écrivains péruviens, dont le  Prix Nobel  de littérature Mario Vargas Llosa, ont signé samedi 30 décembre un manifeste contre la grâce de l’ex-président Alberto Fujimori. Intitulé  « Pour la dignité du  Pérou  et contre la grâce » , le texte rappelle que  « Fujimori a été condamné pour violation des droits de l’homme et corruption »  et qu’il a été  « responsable d’un coup d’Etat » . L’ex-chef de l’Etat péruvien (1990-2000), qui purgeait une peine de 25 ans pour corruption et crimes contre l’Humanité,  a été gracié le 24 décembre par l’actuel président Pedro Pablo Kuczynski , ce qui suscite une vive controverse dans le pays. Les auteurs du manifeste critiquent  « la conduite illégale et irresponsable du président Kuczynski qui, la nuit du 24 décembre  (...)  a accordé le droit de grâce à un criminel » . M. Fujimori a été condamné en 2009 pour corruption et crimes contre l’humanité pour  avoir  commandité l’assassinat de 25 personnes aux mains d’un escadron de la mort durant la guerre contre les guérilleros du Sentier lumineux (extrême gauche maoïste). \n        Lire aussi :\n         \n     \n                Pérou : l’ancien président Alberto Fujimori demande « pardon »\n     \n « Peu d’égard pour la dignité » Les signataires, parmi lesquels figurent Mario Vargas Llosa, Alfredo Bryce Echenique, Aida Alonso ou Alonso Cueto, estiment que la grâce accordée à l’ancien dirigeant montre  « peu d’égard pour la dignité, l’égalité devant la loi et le  devoir  de mémoire »  et soulignent qu’il n’est  « un secret pour personne que Fujimori ne souffre d’aucune maladie dégénérative ou terminale » . M. Fujimori avait été hospitalisé dans une clinique la veille de sa grâce  « humanitaire »  et il y restera encore plusieurs jours, a indiqué vendredi son médecin personnel. La décision du président a provoqué des manifestations de Péruviens, qui accusent le président Kuczynski d’avoir négocié cette mesure en échange de son maintien au  pouvoir  avec le soutien du mouvement  politique  fondé par M. Fujimori. \n        Lire aussi :\n         \n     \n                La libération de l’ancien président Alberto Fujimori met le Pérou en ébullition\n     \n « La grâce de Fujimori a été un cataclysme moral et  politique  pour notre société »  et de nombreux auteurs ont ressenti  « l’impératif moral de s’exprimer et de protester » , a confié à l’Agence  France -Presse l’écrivain et journaliste Alfredo Pita, signataire du manifeste.", "theme": "ameriques"}