{"title": "Les 107 sociétés offshore du géant minier Glencore", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/11/2017", "content": "Par Petra Blum, Will Fitzgibbon, Edouard Perrin et Oliver Zihlmann (ICIJ), Frederik Obermaier et Bastian Obermayer (Süddeutsche Zeitung) et Joan Tilouine pour  Le Monde . Au deuxième étage du siège d’Appleby, aux Bermudes, se trouve une pièce banale, meublée d’un bureau sur lequel sont posés un ordinateur, un chéquier, un téléphone et un fax. Rien n’indique qu’elle renferme les mystérieux circuits financiers des mines du Katanga, à l’est de la République démocratique du Congo (RDC), et les petits secrets de la société anglo- suisse  Glencore Plc. Glencore, le géant mondial du négoce et de l’extraction de  matières premières , réputé pour ses méthodes agressives est, avec ses 107  société s offshore, l’un des clients les plus importants d’Appleby. Entre les deux groupes, c’est une vieille  histoire . \n    Les « Paradise Papers » en 3 points \n    Les « Paradise Papers » désignent la nouvelle enquête menée par le Consortium international des journalistes d’investigation (ICIJ) et ses 96 médias partenaires, dont  Le Monde,  soit 400 journalistes de 67 pays. Ces révélations s’appuient sur une fuite de documents initialement transmis, en 2016, au quotidien allemand  Süddeutsche Zeitung  par une source anonyme. \n Cette nouvelle enquête permet de lever le voile sur les mécanismes sophistiqués d’optimisation fiscale dont profitent les multinationales et les grandes fortunes mondiales. \n Les « Paradise Papers » sont composés de trois ensembles de données, qui représentent au total près de 13,5 millions de documents : \n 6,8 millions de documents internes du cabinet international d’avocats  Appleby , basé aux Bermudes mais présent dans une dizaine de paradis fiscaux. 566 000 documents internes du cabinet  Asiaciti Trust,  installé à Singapour. 6,2 millions de documents issus des registres confidentiels des sociétés de  dix-neuf paradis fiscaux :  Antigua-et-Barbuda, Aruba, Bahamas, Barbades, Bermudes, Dominique, Grenade, îles Caïman, îles Cook, îles Marshall, Labuan, Liban, Malte, Saint-Christophe-et-Niévès, Sainte-Lucie, Saint-Vincent-et-les-Grenadines, Samoa, Trinité-et-Tobago, Vanuatu. \n De nationalité américaine, belge, israélienne, espagnole et suisse, Marc Rich fonde Glencore en Suisse au milieu des années 1980, alors qu’il est en cavale, recherché par la  justice  américaine pour une soixantaine de chefs d’inculpation, dont la violation de l’embargo avec l’ Iran . Ce qui n’empêche pas Appleby de  gérer  une partie des affaires du fugitif traqué par le FBI. A la mort de Rich, en juin 2013, un responsable du cabinet d’avocats salue la mémoire d’un  « véritable titan de l’entreprise de notre époque »,  dans un message à la direction juridique de Glencore. Le groupe emploie désormais 800 employés à son siège suisse et a enregistré un chiffre d’affaires de plus de 170 milliards de dollars l’an dernier. Le bureau insignifiant au siège d’Appleby est d’ailleurs surnommé en interne la « Glencore room ». Des millions de dollars y ont transité, transférés par Glencore Plc, dont le siège  social  se trouve à Baar, dans le canton suisse de Zoug, vers les Bermudes, probablement pour  échapper  aux  impôts  ou pour  acheter  des mines dans la plus grande opacité. Tel a été le cas, il y a dix ans, en RDC, l’un des pays les plus pauvres de la  planète . Kinshasa, début 2008. Au  pouvoir  depuis l’assassinat de son père, sept ans plus tôt, Joseph Kabila n’a que 37 ans et règne sur un pays dévasté, qui ne s’est pas remis du conflit que l’on appelle la deuxième guerre du Congo, de 1998 à 2003. Les caisses de l’Etat sont vides, le cours du cuivre est bas et le jeune président charge un comité ad hoc de  revoir  les contrats miniers avec les sociétés étrangères. Prix d’ami Un processus suivi de près à Toronto ( Canada ), au siège de la Katanga Mining Ltd, une société cotée en  Bourse  qui détient des mines de cuivre dans la province minière et dont le capital est détenu majoritairement par Glencore Plc. Le gouvernement congolais, actionnaire minoritaire à travers une joint-venture, souhaite  augmenter  sa part dans le capital. Mais les propositions de Kinshasa sont jugées  « tout à fait inacceptables »  par Katanga Mining Ltd. Le 23 juin 2008, à l’Hôtel Hilton de l’aéroport de Zurich, le conseil d’administration de la société minière – auquel participe le directeur de Glencore, Aristotelis Mistakidis – décide d’envoyer un actionnaire indirect  négocier  avec le régime congolais : Dan Gertler. Le diamantaire israélien, alors âgé de 34 ans, est un intime du président Kabila et de son influent  conseiller  spécial, Augustin Katumba Mwanke, par qui passent tous les contrats miniers. Dan Gertler a ainsi pu  bénéficier  à prix d’ami de concessions pour des mines de diamant, de cobalt, de cuivre, de fer, ainsi que d’autres avantages qui lui ont permis de  devenir  milliardaire dans l’un des pays les plus pauvres de la planète. Cela lui vaut aussi d’être accusé de  « pillage »  par le think tank Africa Progress Panel, d’être désigné par l’ONU comme l’un des financiers de la guerre et d’être soupçonné de corruption par la justice américaine. Pour Katanga Mining et Glencore Plc, ce n’est pas le sujet. Grâce à son entregent,  « Dan Gertler a très bien rempli son mandat »,  se réjouit le conseil d’administration de Katanga Mining Ltd, en juillet 2008, un mois après l’avoir désigné. Un nouveau protocole est signé avec le gouvernement qui ne réclame plus que 10 millions de dollars de redevances anticipées (royalties). Mais, quelques mois plus tard, la société minière d’Etat, la Gécamines, revient à la charge et réclame 585 millions de dollars supplémentaires en guise de  « bonus de signature »,  et une part plus importante de capital dans la joint-venture. Du coup, Katanga Mining reprend contact avec Dan Gertler, qui va âprement négocier ses services. Négociations avec le gouvernement congolais Le 9 janvier 2009, Glencore transmet des consignes à ses conseillers juridiques d’Appleby.  « Glencore doit  utiliser  son vote au conseil  [d’administration]  de Katanga  [Mining Ltd]  afin que Dan Gertler soit exclusivement mandaté pour  assister  Katanga  [Mining Ltd]  dans la finalisation des conditions de la joint-venture »,  souligne l’un des documents. Les négociations avec le gouvernement congolais se poursuivent. Dans le même temps, Glencore approuve, en toute discrétion, un prêt sur deux ans d’un montant de 45 millions de dollars, généreusement octroyé à Lora Enterprises, une obscure société établie aux îles Vierges britanniques – qui s’avère  être  détenue par un trust de la  famille  Gertler. Selon les clauses de l’accord, Dan Gertler doit intégralement  rembourser  Glencore Plc s’il ne parvient pas à un accord avec les Congolais sur une joint-venture favorable à Katanga Mining Ltd.  « Une pratique courante dans les transactions minières en  Afrique  »,  assurent les avocats de Dan Gertler, qui démentent catégoriquement que cet argent ait pu  servir  à  corrompre  des officiels congolais.   Et d’ajouter :  « Ni Lora Enterprises, ni M. Gertler, ni une quelconque autre société ou personne liée à eux n’ont reçu directement ces fonds. »  Contacté par le Consortium  international  des journalistes d’investigation (ICIJ), Glencore assure que ce prêt a été  « fait selon des accords commerciaux »  conformes aux standards du moment. Deux mois plus tard, en mars 2009, le PDG de Katanga Mining Ltd informe son conseil d’administration qu’il s’est entretenu avec Dan Gertler, à Kinshasa. Les négociations ont avancé. La partie congolaise ne réclame plus que 140 millions de dollars de  « bonus de signature » –  soit 445 millions de moins qu’au début de la négociation. Katanga Mining aurait ainsi payé la tonne de cuivre près de quatre fois moins cher que la plupart de ses concurrents, selon les calculs d’Elisabeth Caesens, experte en contrats miniers au Congo.  « En procédant ainsi, Glencore a fait fi des nombreuses alertes que le passé et les connexions de M. Gertler ont dû  déclencher , et s’est ainsi  expos é aux risques de non-conformité avec les lois anticorruption »,  relève la spécialiste. Selon un haut responsable de Glencore, sollicité par l’ICIJ, les contrôles et vérifications réalisés sur les activités de Dan Gertler étaient pourtant  « vastes et approfondis » . Le contrat entre l’Etat congolais et Katanga Mining Ltd est finalement signé en juillet 2009, quelques semaines après que Glencore a augmenté sa part dans le capital de la société canadienne Katanga au point d’en  prendre  le contrôle quasi total. Le prêt octroyé par Glencore à Lora Enterprises a été intégralement remboursé en 2010, indiquent les avocats de M. Gertler. Pratiques « sournoises » Mais cette même année, en novembre, Dan Gertler se voit éclaboussé par un autre dossier. Lora Enterprises a bénéficié d’un prêt du fonds d’investissement new-yorkais Och-Ziff pour un montant de 110 millions de dollars, dont les versements se sont étirés jusqu’en février 2011. Selon la justice américaine, qui a enquêté sur les pratiques douteuses d’Och-Ziff et de sa filiale active en Afrique, 20 millions de dollars auraient été utilisés pour corrompre un officiel congolais – présenté sous le nom de code « DRC Official 2 » par la justice américaine dont le profil laisse à  penser  qu’il s’agit d’Augustin Katumba Mwanke. Après  avoir  plaidé coupable, la filiale d ’ Och-Ziff a réglé 413 millions de dollars d’amende aux autorités américaines en septembre 2016. Augustin Katumba Mwanke est mort dans un accident d’avion en février 2012. Lora Enterprises n’a pas été poursuivie, et Dan Gertler nie en bloc. De son côté, Glencore a racheté pour plus de 500 millions de dollars les parts détenues par Gertler et ses sociétés dans Katanga Mining, ainsi qu’une autre société minière dont ils se partageaient le capital. Dans la « Glencore room » des Bermudes, les transactions douteuses, autrefois volontiers couvertes, finissent par  agacer . Dans plusieurs courriels internes, des juristes d’Appleby protestent contre des demandes du géant anglo-suisse. Lorsqu’il s’agit, par exemple en 2006, de  signer  un prêt de 2 milliards de dollars de Glencore vers ses filiales ou encore, en 2013, de  valider  une décision de Glencore qui n’a pas encore été prise… Cette année-là, Glencore faisait tout pour  étouffer  un scandale et des sanctions sur son financement passé d’une « flotte fantôme » de 167 cargos pour  commercer  avec l’Iran sous embargo, comme le révèle des documents internes d’Appleby. Et ce via la société de  transport  maritime, SwissMarine, dont Glencore est actionnaire à hauteur de 47,1 %. Les pratiques de la multinationale sont qualifiées en interne de  « sournoises »,  susceptibles de  mettre  les juristes d’Appleby dans  « une position très difficile » . Les avocats d’Appleby surnomment les dirigeants de Glencore « les dames au Baar », la ville suisse de l’entreprise. Glencore prétend avoir dorénavant délocalisé tous ses véhicules financiers – à l’exception de trois – des Bermudes vers la Suisse ou la Grande- Bretagne . En abandonnant la « Glencore room ».", "theme": "paradise papers"}