{"title": "La Californie porte plainte contre le projet de mur frontalier de Donald Trump", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/09/2017", "content": "« L’administration Trump a une fois de plus fait fi des lois qu’elle n’apprécie pas de façon à  ressusciter  une promesse de campagne de  construire  un mur à la frontière sud » . C’est en ces termes que Xavier Becerra, le procureur général de Californie, a expliqué le but de la plainte déposée contre le gouvernement américain, mercredi 20 septembre. L’administration américaine doit  lancer  à l’automne la construction d’une partie du mur anti-immigration, promesse de campagne de  Donald Trump , dans cet Etat frontalier du  Mexique . Dans sa plainte, qui concerne les comtés frontaliers de San Diego et Imperial, Xavier Becerra estime que l’administration Trump viole la constitution américaine, les lois environnementales californienne et fédérale, ainsi que les statuts fédéraux qui n’autorisent pas les projets en cours, selon le communiqué diffusé par le parquet. \n        Lire aussi :\n         \n     \n                Donald Trump précise son projet de mur avec le Mexique\n     \n Le gouvernement a annoncé en août  avoir  sélectionné quatre  entreprises  pour construire des prototypes de murs en béton renforcé à la frontière, sur une vingtaine de kilomètres dans la région de San Diego. Chaque section de mur coûtera entre 400 000 et 500 000 dollars. Un appel à « respecter la loi » « Le président n’a pas encore fait sa mue du candidat Trump vers le dirigeant d’un pays construit sur l’Etat de droit , ajoute-t-il.  C’est dangereux. Si vous respectez la loi, vous inspirez à votre peuple la confiance et la certitude, si importantes pour la réussite. C’est comme cela que la Californie, qui n’est qu’un des 50 Etats [de l’Union], est devenue la sixième économie mondiale. Et c’est pour cela que, si  vous  voulez  faire  des affaires en Californie, est cela vaut aussi pour le Président, alors soyez préparés à  respecter  la loi. » \n        Lire aussi :\n         \n     \n                Donald Trump ravive la polémique avec le Mexique à propos du mur à la frontière\n     \n Le gouvernement américain a aussi lancé un appel d’offres pour des prototypes dans des matériaux autres que du béton. L’enveloppe pour le  projet  n’a pas été annoncée, et devra  être  négociée avec le Congrès, qui prépare actuellement le budget pour l’année budgétaire commençant le 1 er  octobre. La Californie a intenté un autre recours contre une décision de l’administration , concernant l’abrogation d’un décret pris par  Barack Obama  qui régularisait temporairement des sans-papiers arrivés clandestinement sur le territoire américain alors qu’ils étaient enfants.", "theme": "ameriques"}