{"title": "Attentat de Londres, Fête de « L’Huma », Loup Bureau… Les cinq infos à retenir du week-end", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/09/2017", "content": "Deux arrestations après l’attentat dans le métro de Londres Deux hommes de 18 ans et 21 ans ont été arrêtés samedi 16 septembre dans le cadre de l’ enquête  sur l’attentat qui a frappé la capitale britannique vendredi. La première arrestation, qualifiée de  « très importante »  par la  police , est intervenue samedi matin dans la zone de départ du port de Douvres, un point de transit vers l’autre rive de la Manche. Le deuxième homme a été arrêté dans la soirée dans la banlieue ouest de Londres, à Hounslow. Après  avoir  relevé vendredi le niveau d’alerte terroriste à  « critique » , craignant une attaque  « imminente » , le  centre  britannique d’analyse du terrorisme a décidé dimanche de l’abaisser à  « grave » . Le dernier bilan de cet attentat à la bombe commis à Parsons Green fait état d’une trentaine de blessés. \n        Lire aussi :\n         \n     \n                Attentat dans le métro de Londres : le niveau d’alerte terroriste abaissé au Royaume-Uni\n     \n Le journaliste Loup Bureau de retour en France Après cinquante et un jours de détention en  Turquie , le  reporter  indépendant français de 27 ans a atterri à l’aéroport de Roissy dimanche matin. Il s’est dit  « très soulagé d’être revenu »  à sa descente de l’avion le ramenant d’Istanbul.  « Je n’ai pas été maltraité physiquement, mais il y a eu des menaces, des intimidations. J’ai été en garde à vue pendant six jours avant d’aller en prison. C’est à ce moment-là où ça a été plus compliqué » , a-t-il raconté. Le reporter indépendant est accusé par Ankara d’appartenance à  « une organisation terroriste  armée  »  après son interpellation, le 26 juillet, à la frontière turco-irakienne, et la découverte en sa possession de photos le montrant en compagnie de combattants kurdes syriens des YPG (mouvement considéré comme une émanation du PKK et donc comme  « terroriste »  par Ankara). \n        Lire la tribune de sa compagne :\n         \n     \n          « Loup Bureau aimait la Turquie, il s’en retrouve prisonnier »\n           \n A la Fête de « L’Huma », le PCF et la France insoumise règlent leurs comptes Pierre Laurent, secrétaire national du  Parti communiste  (PCF), a multiplié samedi les piques contre  Jean-Luc Mélenchon , le leader de La  France  insoumise (LFI), grand absent de la Fête de L’Humanité, qui se déroulait ce  week-end  au Parc départemental de La Courneuve (Seine- Saint-Denis ).  « Personne ne peut  prétendre   détenir  la vérité à lui tout seul. On a tout intérêt à  faire  front commun, à  continuer  à  construire  une alternative à gauche. »  Les députés de La France insoumise qui avaient fait le déplacement ont fait part de leur mécontentement. En clôture de la Fête de l’Humanité dimanche, Pierre Laurent a préféré  cibler  Emmanuel Macron dans son discours. Concernant la « Marche contre le coup d’Etat  social  » appelée le 23 septembre par les frères ennemis de La France insoumise et à laquelle le PCF va  envoyer  une délégation, M. Laurent a estimé qu’il fallait  « que chacun apporte sa pierre, en veillant à l’agenda syndical primordial. C’est l’addition de nos efforts collectifs qui coûtera cher à Macron et au Medef. » \n        Lire aussi :\n         \n     \n                A la Fête de « L’Huma », Pierre Laurent fustige « le mépris du petit monarque Macron »\n     \n Le Hamas se dit prêt à une réconciliation entre factions palestiniennes Poussé par l’ Egypte , le mouvement islamiste  arm é a accepté de  dissoudre  le comité administratif qui gérait la bande de Gaza depuis mars. Une initiative qui avait été à l’époque perçue par Mahmoud Abbas comme un nouveau défi à son endroit. Depuis, l’Autorité palestinienne (AP) a exercé une pression financière sans précédent sur la bande de Gaza, dont la première victime a été la  population  civile, déjà soumise au blocus égyptien et israélien. Dimanche, le Hamas a adressé un message d’ouverture à l’attention de Ramallah, en se pliant à ses demandes. Il  « donne son accord pour  entamer  des  discussions  sur la réconciliation et pour  organiser  des élections générales »,  précise un communiqué du Hamas. Une déclaration qui offre un léger espoir, sans certitude de lendemain, en vue d’une réconciliation entre factions palestiniennes. \n        Lire aussi :\n         \n     \n                Proche-Orient : le Hamas se dit prêt à une réconciliation entre factions palestiniennes\n     \n Jo-Wilfried Tsonga envoie les Bleus en finale de la Coupe Davis Jo-Wilfried Tsonga a apporté le troisième point synonyme de qualification après sa victoire sur Dusan Lajovic (80 e  mondial), dimanche, au stade Pierre-Mauroy (2-6, 6-2, 7-6, 6-2). Après une entrée en matière réussie vendredi face au modeste Laslo Djere, 95 e  mondial, le numéro un français double donc la mise, évitant un cinquième match couperet à Lucas Pouille. \n        Lire aussi :\n         \n     \n                Coupe Davis : Jo-Wilfried Tsonga, le meilleur atout de Noah\n     \n Du 24 au 26 novembre, la France rencontrera soit l’ Australie , où elle fera le déplacement, soit la  Belgique , à domicile, pour  tenter  de  soulever  un dixième saladier d’argent de son  histoire , seize ans après son dernier  titre  en  Coupe Davis .", "theme": "les decodeurs"}