{"title": "Edouard Philippe imprime sa méthode aux Antilles", "newspaper": "Le Monde", "author": "Cédric Pietralunga", "date_publi": "05/11/2017", "content": "Des symboles et une méthode. Pour sa première visite officielle dans les Antilles, entamée samedi 4 novembre en  Martinique  et qui se poursuit dimanche en  Guadeloupe  puis sur les îles de Saint-Martin et de Saint-Barthélemy lundi, Edouard Philippe a multiplié les séquences symboliques tout en s’attachant à  éviter  les polémiques, sa marque de fabrique depuis son arrivée à Matignon. \n        Lire aussi :\n         \n     \n                Le « réparateur » Philippe au chevet de Saint-Martin\n     \n Arrivé sur l’île aux fleurs dans la nuit, le premier ministre a réservé sa première visite au cimetière de La Joyau (Lamentin), où est enterré le poète Aimé Césaire depuis 2008. Concentré, son mètre quatre-vingt quatorze dressé, le premier ministre est resté un long moment silencieux devant la tombe du père de la négritude, sur laquelle un extrait du Calendrier Lagunaire, l’un de ses plus fameux poèmes, a été gravé.  « Eia pour Aimé Césaire ! Eia pour la Martinique ! » , a lancé Edouard Philippe à sa sortie, reprenant une expression empruntée par le poète aux auteurs tragiques grecs, qui signifie :  « Allons ! Courage ! » . Désireux de  placer  son  voyage  sous le signe de la jeunesse, érigée en  « priorité »  par Emmanuel Macron à son arrivée à l’Elysée, l’ancien maire du Havre s’est ensuite rendu sur une base militaire du Lamentin où est déployé le régiment du service militaire adapté de Martinique (RSMA). Ce dispositif, propre aux  outre-mer , permet à de jeunes décrocheurs de  recevoir  durant un an une  formation  dispensée par l’ armée . En Martinique, quelque 1 000 jeunes de 18 à 25 ans en bénéficient chaque année.  « 80 % d’entre eux trouvent du  travail  ou poursuivent une formation après cette année (…), c’est admirable » , s’est félicité le premier ministre. Endiguer l’exode des Martiniquais Dans les jours qui ont suivi le passage de l’ouragan Irma, en septembre dernier, plusieurs dizaines de jeunes du RSMA ont été envoyés à Saint-Martin, principalement pour  participer  aux travaux de déblaiement.  « C’est une formation qui apprend un savoir-faire mais aussi un savoir-vivre » , détaille un  conseiller  ministériel. S’il a estimé que ce type de dispositif ne pouvait  être  dupliqué tel quel en métropole, Edouard Philippe a dit néanmoins  vouloir  s’en  inspirer  pour  réfléchir  aux conditions du futur  « service national universel »  qu’Emmanuel Macron s’est engagé à  rétablir  durant la campagne présidentielle. \n        Lire aussi :\n         \n     \n                En Nouvelle-Calédonie, le « service militaire adapté » attire la jeunesse kanak\n     \n Le RSMA s’inscrit dans les efforts menés par les départements d’outre-mer pour  tenter  de  retenir  leurs jeunes actifs.  « Les Antilles françaises sont confrontées à un choc démographique majeur, avec un vieillissement accéléré de leur  population  » , s’inquiète-t-on à Matignon. Chaque année, la Martinique perd 2 000 à 3 000 habitants, sur une population estimée à environ 380 000 personnes. Faute d’ emploi , un nombre croissant de jeunes actifs sont obligés de  partir  en métropole ou de s’exiler à l’étranger. « Il faut  inciter  ces jeunes à  rester  sur place et donc leur  fournir  des formations qui leur permettent de  trouver  du travail » , explique l’entourage d’Edouard Philippe. Pour autant, le premier ministre n’a pas fait d’annonces à ce sujet lors de sa visite, renvoyant la discussion à la réforme globale de la formation que le gouvernement prépare avec les partenaires sociaux. La marque de fabrique d’Edouard Philippe Voilà pour le fond. Sur la forme, Edouard Philippe a continué à  imprimer  sa marque, tout en sobriété et en retenue. Interrogé sur les déclarations d’Annick Girardin, la ministre des outre-mer, qui avait assuré vendredi,  avoir  été  « choquée »  par le comportement de certains fonctionnaires après le passage de l’ouragan Irma à Saint-Martin, et notamment par des enseignants qui avaient  « abandonné leur poste » , Edouard Philippe n’a pas souhaité  entretenir  la polémique.  « C’est un engagement d’être fonctionnaire mais si Saint-Martin a survécu à la catastrophe, c’est en grande partie grâce aux fonctionnaires » , signale seulement son entourage. \n        Lire aussi :\n         \n     \n                Irma : le gouvernement espère un retour à la normale de l’enseignement à Saint-Martin pour la rentrée de la Toussaint\n     \n Lors de sa visite sur la base militaire du RSMA, le premier ministre a préféré  rendre  hommage aux quelque 3 000 fonctionnaires qui ont été déployés au plus fort des opérations de secours à Saint-Martin.  « Vous pouvez être fiers des actions que  vous  avez conduites » , a-t-il déclaré devant plusieurs dizaines de gendarmes, pompiers, légionnaires, membres du Samu ou de la Sécurité civile qui avaient été réunis sous un soleil de plomb.  « Le travail qui a été fait dans des conditions redoutables a été fait de façon admirable » , a-t-il ajouté lors d’une revue des troupes, menée sans selfies ni étreintes. \n        Lire aussi :\n         \n     \n                L’étrange destin d’« Edouard sans parti »\n     \n « C’est la marque de fabrique d’Edouard Philippe : ne jamais  stigmatiser  les communautés, ne pas pointer du doigt » , décrypte un proche du premier ministre. Une méthode à rebours de celle du chef de l’État, qui revendique au contraire de  « parler vrai »  et avait, lors de sa visite en  Guyane  à la fin du mois d’octobre , tenu un discours rugueux voire cassant auprès de différentes catégories de population . Différence d’attitude qui devrait être encore plus visible lors de la visite de l’île de Saint-Martin, lundi, où le chef du gouvernement a prévu d’assister à la rentrée des classes dans une école primaire.", "theme": "politique"}