{"title": "Mathilde à Anglet, une chanteuse en majesté", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/09/2017", "content": "La chanteuse Mathilde et son quintette à Anglet (Pyrénées-Atlantiques), lors même qu’elle n’assure que la première partie d’un Enrico Pieranunzi très détendu, frappe un grand coup. On s’attend à une « vedette américaine » de l’excellent Anglet Jazz Festival, 4 e  édition montée par la ville et l’association Arcad : vendredi 22 septembre, au Quintaou (belle salle en bois, prononciation qui exige la fréquentation régulière du programmateur, Marc Tambourin-Deguy, accent garanti), Mathilde éclate au grand jour. Ici Anglet, la modeste, Anglet l’ambitieuse, 17 km de plages distribuées entre Bayonne et Biarritz, que l’on a longtemps prise pour la commune la plus étendue de  France . Loin pourtant des 18 360 km 2  de Maripasoula ( Guyane ). Ciel couleur Aviron Bayonnais (très mauvaise passe), 29,7°C à 18 heures, 8 nœuds de vent du Sud. Pyrénées visibles jusqu’au Pic du Midi. Classique et jazz Enrico Pieranunzi, pianiste et compositeur italien né à Rome en 1949, présente avec une classe très transalpine son album en trio,  Ménage à Trois . Il voulait le  nommer  – énièmes noces du classique et du jazz –  Improclassic . Un producteur, qui sortait de l’Essec, a eu l’illumination du  titre  attribué :  Ménage à Trois . « Le classique comme épouse, le jazz comme amante » , Diego Imbert à la contrebasse (formidable !) , et André Ceccarelli, que je  vous  prie de  montrer  à vos petits-enfants, de toute urgence, aux drums. Ceccarelli, vos petits lardons qui se sont pris de passion pour la batterie (les filles, plus nombreuses aujourd’hui, d’après les statistiques du Medef), seront priés d’observer pendant trois jours et deux nuits, le buste et surtout, le poignet droit d’André Ceccarelli (né à  Nice  en 1946) : juste pour  déceler  les cent-quarante-sept muscles et tendons, la souplesse, le rebond, ce swing intégré, qui contribuent à la magie de l’affaire. Mais aussi à sa dignité. Pieranunzi, Imbert et Ceccarelli donnent à  croire  que tout coulerait de source Pour  résumer , Pieranunzi, Imbert et Ceccarelli, pure question de finesse, d’ivresse du jeu, de spontanéité sur fond d’implacable science, donnent à croire que tout coulerait de source… Le récital reprend le répertoire de l’album (Bonsaimusic, 2016) : première  Gymnopédie  de Satie, pas mal de Darius Milhaud ( Crépuscule ), du Shumann comme s’il en pleurait – tous les musiciens de jazz en aiment les mélodies : Tony Williams, le ténor des Platters ( Only You ), chantait  My Serenade  à mourir… Et puis aussi Liszt, Mendelssohn, Debussy… Revenez, cher Jacques Loussier dont le  Play Bach Trio  fit tant  brailler  les tristes sires du jazz, au début des années 1960 (six millions d’albums, quinze  tours  du  monde ). Ils ignoraient alors que Glenn Gould donnait sa bénédiction. On ne peut tout  savoir . Revenez, vous auriez votre chance… Persillé d’anecdotes agréablement contées par Pieranunzi, le trio aligne des œuvres d’un enjouement ou d’un « romantisme » parfaits. Classique et du jazz ? Vaste débat. Quand on entend les musiciens du Quatuor Ebène, on sent que les lignes bougent. Avec moins de sincérité que du temps d’un Portal – mais celui-ci restera strictement unique –, moins de génie, plus de souplesse éclectique. Divertissement ? Pour l’heure, on a perdu les haches de guerre. Mathilde en « vedette américaine » On ne dit plus « vedette américaine », locution nominale datant du music-hall ( « En 1963 à l’Olympia, Henri Tisot, célèbre imitateur de De Gaulle, servit de  vedette américaine  à Vince Taylor. » ). En revanche, on s’est mis à  dire  sans excès de gêne, la « chanson française » comme on a pu  employer , naguère ou jadis, le syntagme figé de « musique extra-européenne »… Car il s’agit d’un syntagme, figurez-vous, particulièrement figé. Mathilde pratiquerait donc la « chanson française », par opposition, je suppose, à la chanson monégasque ou esquimau … Si elle n’y ajoutait un indéniable talent de musicienne et d’auteure. A la tête d’un quintette qui ne se contente pas d’« accompagner »   (Alexis Pivot, piano, Vladimir Medail, guitare, Etienne Renard, contrebasse, Philippe Maniez, batterie), mais installe Mathilde dans son extraordinaire présence . Fille naturelle de Mahalia Jackson et Colette Renard, Mathilde s’est fait  connaître  du public en chantant l’inchantable,  Dis, quand reviendras-tu ?  (Barbara), devant les jurés de l’émission « The Voice ». Mathilde est d’une personnalité qui ne fait pas  craindre  pour son avenir Depuis son album supervisé par Jacky Terrasson  Je les aime tous  (avec la participation de Stéphane Belmondo), elle aligne un répertoire très personnel, subtil, intrépide, hors norme. Chansons d’ amour , chansons décidées ( Le Corps des femmes ), féminisme sans fards, histoires douces-amères, Mathilde est d’une personnalité qui ne fait pas craindre pour son  avenir . Son exercice n’a de sens qu’avec un groupe aussi lié que le quartette qu’elle aligne. C’est de haut vol, dans l’émotion comme dans le  style , et une  Javanaise  au rappel,  a cappella  et sans micro, vous a des airs de maîtrise sans filet. Une maîtrise qui porte sur les musiciens d’un festival de jazz exigeant, avec autant d’efficacité que sur le public. D’autant qu’elle pratique les blablas d’intermèdes avec la même abondance – le même charme, aussi – que Pieranunzi. Anglet Jazz Festival (Pyrénées-Atlantiques), du 22 au 24 septembre.  www.arcad64.fr/arcadprod/index.html  et  mathildemusic.com", "theme": "musiques"}