{"title": "Trois mois après la disparition de Maëlys, le suspect a été mis en examen pour meurtre", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/11/2017", "content": "Deux séquences judiciaires cruciales se sont enchaînées jeudi 30 novembre dans l’affaire de la disparition de la fillette Maëlys, lors d’un mariage fin août, en Isère.   Nordahl Lelandais, ancien maître-chien de l’ armée , a été mis en examen pour meurtre, après  avoir  été entendu par les trois juges chargés du dossier. Plus tôt dans la même journée,   l’homme suspecté d’avoir enlevé la fillette a  obtenu l’annulation de ses premières déclarations en garde à vue , après trois mois  d’une enquête émaillée par des soupçons de violations du secret de l’instruction . La petite Maëlys, âgée de 9 ans, qui portait ce soir-là une robe blanche sans manches, n’a pas été retrouvée depuis sa disparition dans la nuit du 26 au 27 août lors d’une soirée de mariage où 140 invités s’étaient réunis à Pont-de-Beauvoisin. L’ enquête , qui mobilise douze personnes, se poursuit. Jeudi, à l’issue de l’audition de Nordahl Lelandais, le procureur de la République à  Grenoble , Jean-Yves Coquillat, a rappelé que le suspect bénéficiait de la présomption d’innocence et détaillé son  emploi  du temps. A deux reprises, cette nuit-là, son véhicule a été filmé  « avec une silhouette frêle de petite taille vêtue d’une robe blanche sur le siège avant » , à droite du conducteur, a-t-il précisé au cours d’une conférence de presse. M. Lelandais continue toutefois de  nier  les faits. \n        Lire aussi :\n         \n     \n                Disparition de Maëlys : la justice annule les premières auditions du suspect\n     \n Pour quelle raison des auditions ont-elles été annulées ? Pour  comprendre  la requête en annulation, il faut  remonter  au 31 août, cinq jours après la disparition de la fillette, alors que Nordahl Lelandais vient d’être placé en garde à vue. Ces quatre auditions par les gendarmes ne sont pas filmées, comme l’exige pourtant le code pénal en matière d’affaire criminelle. Lorsque Alain Jakubowicz, qui reprend la  défense  du suspect fin septembre, s’aperçoit de cette erreur de procédure, il décide alors de  déposer  une requête en nullité. Quelles sont les conséquences de cette annulation ? L’annulation porte sur quatre  procès -verbaux établis au début de l’affaire et ne concerne pas les auditions réalisées lors de sa deuxième garde à vue. Par effet de ricochet, la décision de la chambre de l’instruction a toutefois pour conséquence d’annuler certains propos tenus par Nordahl Lelandais lors de son interrogatoire de première comparution devant les juges, au moment de sa mise en examen, le 3 septembre. Le suspect avait en effet répondu à trois questions directement liées aux auditions désormais annulées du 31 août, a précisé une source judiciaire. Les enquêteurs confient s’être  « préparés »  de longue date à cette probable annulation. Ils assurent ne pas  attacher  trop d’importance à ces premières déclarations qui faisaient surtout  apparaître , selon eux, les  « contradictions »  du suspect, qui n’avait pas livré d’éléments déterminants pour la suite de l’enquête. Surtout, les gendarmes font  savoir  qu’ils disposent de suffisamment d’éléments techniques pour  faire   avancer  l’enquête. Ce revers est donc relatif pour l’accusation qui redoutait que l’annulation ne s’étende à la seconde garde à vue de l’ex-militaire de 34 ans, qui avait débouché sur sa mise en examen pour enlèvement après la découverte d’une trace ADN de la fillette dans sa  voiture . \n        Lire aussi :\n         \n     \n                Disparition de Maëlys : violent accrochage entre la justice et la gendarmerie\n     \n Sur quoi Nordahl Lelandais a-t-il été entendu ? L’ancien militaire de 34 ans est arrivé jeudi matin, un peu avant 9 h 30, au palais de  justice  de Grenoble pour  être  entendu par les juges d’instruction. Les magistrats, deux femmes et un homme, ne l’avaient pas revu depuis son incarcération le 3 septembre. Le suspect était accompagné par son avocat, M e  Jakubowicz, qui s’est abstenu de s’exprimer dans les  médias . Le nettoyage méticuleux de sa voiture Les juges sont revenus sur l’ensemble du dossier, et notamment les dix-sept heures au cœur de l’enquête, à  compter  du dimanche 27 août, vers 2 h 45 du matin, quand la fillette a été aperçue pour la dernière fois par sa grand-mère, et jusqu’à 17 h 30, quand le suspect est ressorti d’une station de lavage, après avoir méticuleusement nettoyé son Audi A3. Selon les images de la caméra de vidéosurveillance de la station, le suspect a lavé sa voiture durant plus de deux heures, dont près de quarante minutes passées à  aspirer  l’habitacle, insistant sur le côté passager et les poignées de portes intérieures et extérieures sur le côté passager et les poignées de portes intérieures et extérieures. Il a également passé des lingettes lustrantes, qu’il a rangées dans un sac, jamais retrouvé par la suite, précise  Le Parisien . Sur ce point, Nordahl Lelandais a assuré qu’il voulait  vendre  son véhicule à un acquéreur – identifié depuis par les enquêteurs. Un élément capital met toutefois à mal sa défense : l’ADN de Maëlys a été retrouvé sur le tableau de bord. D’après le suspect, dont les propos ont été rapportés par son avocat, la fillette serait montée sur la banquette arrière de son Audi A3 lors de la soirée en compagnie d’un petit garçon blond – dont l’enquête n’a pas permis de  confirmer  l’existence. Ils auraient voulu  voir  si ses chiens, dont il leur aurait parlé auparavant, étaient dans le coffre, avant de  ressortir  et de  retourner  dans la salle des fêtes. \n        Lire aussi :\n         \n     \n                Plus d’un mois après la disparition de Maëlys, la fillette reste introuvable\n     \n Une  photo  de lui en voiture Durant la cérémonie, le convive de dernière minute a effectué plusieurs allers-retours, entre la salle des fêtes et l’extérieur. Durant ses auditions, il a eu une explication pour chacune de ses échappées, assurant s’être absenté pour : s’assurer que ses chiens enfermés dans sa voiture allaient bien,  chercher  des bières ou encore  changer  son short  « taché de vin et de vomi »  en raison de son état d’ébriété. Selon une image issue d’une caméra de vidéosurveillance, installée sur le fronton d’un magasin d’optique de Pont-de-Beauvoisin, à 800 mètres d’où se tenait le mariage, le suspect ce serait absenté bien plus longtemps. Cette photographie au cœur des investigations appuierait la thèse de l’enlèvement. Elle montre une Audi A3 avec, sur le siège passager une  « forme banche »  – Maëlys portait une robe blanche ce soir-là. Le visage du conducteur et la plaque d’immatriculation du véhicule n’ont pas pu être captés par la caméra. Les enquêteurs ont toutefois acquis la certitude qu’il s’agissait bien du véhicule de Nordahl Lelandais, notamment en raison d’un défaut d’éclairage des feux arrière, du positionnement des vignettes sur le pare-brise et de la présence d’un autocollant reconnaissable, liste  BFM-TV . Un téléphone soudainement éteint Autre élément troublant : son deuxième téléphone portable, dont il s’était gardé d’évoquer l’existence aux gendarmes, avant que ces derniers ne mettent la main dessus. La nuit de la disparition de la fillette, l’appareil a borné à plusieurs reprises, notamment à l’extérieur de la salle des fêtes. Le suspect assure être allé  acheter  de la cocaïne à proximité de l’endroit où son téléphone a borné. Vers 4 heures du matin, lorsque les gendarmes arrivent sur les  lieux  de la cérémonie, le suspect n’était pas sur place, mais son téléphone a émis des ondes à proximité de la salle, avant qu’il ne l’ait mis en  mode  avion, pour le  réactiver  vers 7 heures. Ceci  « pour  économiser  de la batterie » , s’est défendu le suspect. Le procureur a précisé que Nordahl Lelandais avait demandé la résiliation de sa ligne le lendemain. Où en sont les recherches de Maëlys ? Dix gendarmes de la section de recherches de Grenoble sont toujours affectés à plein-temps à cette enquête. Des recherches en forêt et dans les plans d’eau de la région se poursuivent. Si l’appel à témoins a faibli d’intensité, toutes les pistes restent explorées et rien n’est laissé de côté, selon une source proche du dossier. Dimanche, trois mois après sa disparition, la mère de la petite fille a posté sur  Facebook  un émouvant diaporama de l’enfant. A Pontarlier (Doubs), où elle travaille comme infirmière de nuit, ses collègues de l’hôpital se cotisent en heures ou jours de  travail  pour  faciliter  son quotidien.", "theme": "police justice"}