{"title": "La tarte au petit épeautre et céleri de Jean-Philippe de Tonnac", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/10/2017", "content": "J ’ai longtemps vécu au  Maroc . C’est là, quand j’avais 22 ans, que le pain m’a fait signe : j’ai rencontré un  boulanger  qui travaillait sur un sol en terre battue, il pétrissait la pâte dans des conditions rudimentaires, archaïques. En l’observant, j’ai été frappé par ses gestes dépouillés. J’ai vu comme dans un flash l’héritage des savoir-faire, la passation, la flamme entretenue et transmise à travers les siècles. Cette chose banale, quotidienne, un pain rustique, disait la mémoire, le lien entre les générations. Il était plein d’impuretés, mais il avait une saveur folle. Entre lui et la terre, aucune distance ne semblait  exister . Le pain était le fruit. Cette expérience m’a bouleversé et s’est inscrite profondément en moi. J’ai recroisé le pain partout sur le pourtour méditerranéen, une région que j’affectionne. J’ai découvert l’infinie variété de textures, goûts, couleurs et formes que la farine et l’eau peuvent  prendre  en se mélangeant, selon les  lieux , les saisons, les types de blé, le  travail  du paysan et du boulanger… Le pain a une dimension spirituelle très forte pour moi. Si le langage des  religions  ne m’est pas familier, il me semble que le matériel est débordé de toutes parts par autre chose. Le pain est un parfait trait d’union, une porte d’entrée du visible vers l’invisible.  De la Mésopotamie à la Gaule, il a été investi de cette manière-là, à la fois naturelle et surnaturelle. Un « pain perdu » finalement retrouvé « Si le grain de blé tombe en terre  […]  et meurt, il donne beaucoup de fruit »,  peut-on  lire  dans l’évangile de Jean. La métaphore est au cœur de l’activité paysanne, meunière et boulangère. Un grain de blé semé porte la promesse de plusieurs épis et d’un grand nombre de grains. C’est le miracle de la multiplication qui a sans doute incité nos ancêtres à  croire  à une vie après la mort. Il y a dix ans, j’ai passé mon CAP de boulanger. Mes amis se sont demandé ce qui me prenait. Il était pour moi essentiel de  mettre  la main à la pâte avant de  prétendre   écrire  sur le sujet. Le pain requiert moins un  savoir  qu’une humilité. On fait du pain au moins autant que le pain nous fait. Il est frappant de  considérer  que nous, les « modernes », nous devons  récupérer ,  redécouvrir  tout ce que nous avons jeté par-dessus bord, en pensant que cela ne servait à rien. Un « pain perdu » finalement retrouvé. J’ai souvent fait du pain chez moi ; des tartes aussi. Il y a quelques années, j’ai combiné l’engrain (ou petit épeautre), l’une des premières céréales que l’homme ait cultivées, particulièrement riche en minéraux, et le céleri. C’est un mariage de goûts intéressant. Les bords de la tarte circonscrivent un espace de bienveillance.  Le monde  est menaçant ; on est ici en terrain protégé. A la recherche du pain vivant, entretiens entre Roland Feuillas et Jean-Philippe de Tonnac,  Ed. Actes Sud, 2017, 19,80 €. Dictionnaire universel du pain,  sous la direction de Jean-Philippe de Tonnac, Ed. Robert  Laffont, coll. « Bouquins », 2010, 30,50 €. La recette Ingrédients pour la pâte :  350 g de farine d’engrain bio, 150 g de beurre demi-sel pommade, 2 œufs (dont 1 pour la finition) Pour la garniture :  1 céleri branche, 1 oignon jaune, 1 gousse d’ail, 3 œufs, 140 g de comté râpé, ½ c. à c. d’épices (au choix) : coriandre poudre, curcuma, gingembre, cannelle, poivre noir, muscade… Sel \n        Lire aussi :\n         \n     \n                Le gâteau au yaourt de Clotilde Dusoulier\n     \n Mélanger  la farine d’engrain, le beurre et un œuf,  sans trop travailler  la pâte.  Ajouter  un peu d’eau si besoin,  former une boule,   filmer  et  réserver  au frigo.  Nettoyer  le céleri,  l’effeuiller,  retirer  les fils si nécessaire. Le  découper  en petits dés.  Peler  et  hacher  l’oignon et la gousse d’ail.  Faire  suer   tous les légumes à feu doux avec un filet d’huile d’olive et les épices pendant 15 à 20 minutes.  Préchauffer  le four à 200 °C.  Etaler  la pâte en une abaisse de 3 ou 4 mm, en forme de grand rectangle,  égaliser  en découpant les débords.  Disposer  l’abaisse sur une plaque de cuisson.  Rassembler  les restes de pâte et les réétaler en bandes de 1 cm de largeur.  Battre  un œuf dans un verre. À l’ aide  d’un pinceau,  badigeonner  d’œuf les bords de l’abaisse et  coller  les bandes pour  faire  un cadre sur tout le pourtour.  Etaler  la garniture de légumes.  Battre  les 3 œufs,  saler  et  verser  sur la garniture.  Ajouter  le comté râpé.  Enfourner  pendant 30 minutes, en baissant la température à 160 °C dix minutes avant de  sortir  la tarte.", "theme": "m gastronomie"}