{"title": "Le nombre de médecins à diplôme étranger en France a doublé en dix ans", "newspaper": "Le Monde", "author": "François Béguin", "date_publi": "12/10/2017", "content": "Sans eux, un certain nombre d’hôpitaux en  France  ne pourraient tout simplement pas  fonctionner . Au 1 er  janvier 2017, la France comptait 26 805 médecins titulaires d’un diplôme obtenu à l’étranger, parmi lesquels 22 619 exerçaient de façon régulière, soit 11,8 % du total des médecins en activité régulière, en hausse de 7,8 points par rapport à 2007. C’est le constat dressé par le Conseil national de l’ordre des médecins (CNOM) dans une étude publiée jeudi 12 octobre, à la veille de la présentation par le gouvernement d’un nouveau plan de lutte contre les déserts médicaux. Le nombre des médecins avec un diplôme européen ou extra-européen inscrit au tableau de l’ordre des médecins a quasiment été multiplié par deux (+ 90 %) entre 2007 et 2017 et devrait  atteindre  les 30 000 en 2020. Fait notable : la montée en puissance des médecins diplômés en Roumanie qui sont aujourd’hui 4 254. Ce nombre a été multiplié par sept (+ 659 %) depuis 2007, date de l’entrée du pays dans l’ Union européenne . Ils devraient  être  4 711 en 2020, soit un effectif proche de ceux diplômés en  Algérie  (4 812), dont le nombre a cru de 56 % en dix ans. Aujourd’hui, la  Roumanie  connaît une  « vraie fuite des diplômes »  due à des propositions salariales  « catastrophiques »  pour   les diplômés en  médecine , relève-t-on au CNOM. Leur venue « rend énormément service » L’arrivée de ces médecins a-t-elle pour autant permis d’enrayer – ou de  freiner  – le phénomène des déserts médicaux ? Oui et non, répond l’ordre. Oui,  « le recours à des médecins étrangers est bel et bien une opportunité pour  répondre  à court terme aux problèmes de la démographie médicale » , fait-il d’une part  valoir . Constatant que ces praticiens choisissent en majorité (à 62 %) d’exercer comme salarié, généralement dans des hôpitaux, leur venue  « rend énormément service à certains hôpitaux »  qui peinent à  attirer  les jeunes médecins français, relève le D r  François Arnault, chargé de cette question au CNOM. Et non, ces médecins  « ne sont pas la solution pour  combattre  les déserts médicaux »  et leur venue ne compense pas la baisse régulière et continue du nombre de généralistes. Ceux qui s’installent  « ne vont pas forcément dans les endroits où l’on aurait le plus besoin d’eux » , souligne le D r  Arnault. Parmi les régions de prédilection chez les titulaires d’un diplôme européen : la Provence-Alpes-Côte d’Azur, l’Occitanie et l’ Ile-de-France , qui polarise à elle seule 29 % de ces médecins.", "theme": "sante"}