{"title": "« Paradise Papers » : sur l’évasion fiscale, « la frontière entre légal et illégal évolue rapidement »", "newspaper": "Le Monde", "author": "Jérémie Baruch, Maxime Vaudano", "date_publi": "06/11/2017", "content": "Au lendemain des  premières révélations des « Paradise Papers » ,  enquête  mondiale sur les coulisses de la finance offshore, nos journalistes Jérémie Baruch et Maxime Vaudano ont répondu aux questions des lecteurs du  Monde.fr  : Etudiant : A quoi correspond l’argent gagné par l’Etat avec la récente baisse des APL face à celui perdu avec l’évasion fiscale ? A l’occasion de cette enquête, l’économiste Gabriel Zucman a dévoilé une nouvelle estimation de la perte fiscale occasionnée par les paradis fiscaux. Pour la  France , elle s’élèverait à 20 milliards d’euros par an. Ce chiffre concerne l’évasion fiscale des particuliers et des  entreprises , qu’elle soit légale (optimisation) ou illégale (fraude).    Pour comparaison, le gain généré par la baisse des APL est d’environ 400 millions d’euros par an. Il est toutefois plus facile de  régler  le curseur d’une  aide  sociale que d’aller  chercher  les richesses cachées dans les paradis fiscaux. Sylvain : Sur  Twitter , suite à l’affaire des « Paradise Papers », l’affaire de fraude de Macron lancée durant la campagne ressort. Le président ou un de ses proches sont-ils concernés ? Nous avons pu  vérifier  dans les registres du commerce de Nevis (un paradis fiscal des Caraïbes) que la prétendue société offshore d’Emmanuel Macron (« La Providence LLC ») n’avait jamais existé. Cela  confirme nos recherches de mai . hbbio : Concernant la reine d’Angleterre, les montants évoqués semblent très faibles au regard de sa fortune globale. Est-ce vraiment une volonté délibérée ou bien une résultante d’opérations complexes dont la case « paradis fiscal » ne serait qu’un détail ? Les « Paradise Papers » montrent que la Reine ne semble pas très regardante sur les endroits où sa fortune est placée. Elle a en effet investi 7,5 millions de  livres  (8,44 millions d’euros) dans un fonds, aux Caïmans. En revanche, les fonds qui ont atterri in fine dans la société britannique BrightHouse, accusée de  proposer  des  crédits  à taux prohibitifs, sont effectivement faibles. \n        Lire l’enquête (édition abonnés) :\n         \n     \n          Révélations sur les placements secrets de la reine d’Angleterre aux îles Caïmans\n           \n Ogier : Bonjour, merci aux journalistes d’investigation pour leur énorme  travail  ! M. Trump risque-t-il d’être inquiété par ces révélations sur son entourage ? Donald Trump lui-même n’est pas touché par les révélations, qui concernent néanmoins treize de ses proches. La révélation la plus embarrassante concerne son secrétaire au commerce, Wilbur Ross, qui gagne aujourd’hui encore de l’argent grâce à une société offshore de fret maritime, travaillant avec une société russe détenue par des proches de M. Poutine. Reste à  savoir  si cela aura un impact sur une administration Trump déjà secouée par plusieurs scandales en lien avec les Russes. \n        Enquête en édition abonnés :\n         \n     \n          Le business caché du ministre du commerce de Trump avec des proches de Poutine\n           \n MG : Bonjour, finalement, cela est-il légal ou non ? Si cela est légal, pourquoi tout ce bruit ? Va t-on demain  afficher  dans les journaux le nom de tous ceux qui touchent la CAF alors qu’ils sont riches ? La plupart des révélations des « Paradise Papers » concernent des montages qui sont a priori légaux (optimisation fiscale). Mais  la frontière entre le légal et l’illégal  évolue rapidement ces dernières années, notamment depuis la  crise financière , grâce aux réformes entreprises par les Etats. Par exemple, les vingt plus grandes puissances mondiales se sont mises d’accord en 2015 pour  signer  un accord rendant illégales de nombreuses pratiques d’optimisation fiscale (BEPS). Au-delà, l’ampleur des sommes échappant à l’impôt est telle que la question se pose aussi en termes d’éthique. gdsoussoumonmatela : Bonjour, sera-t-il possible pour Monsieur-tout-le- monde  d’accéder aux documents des « Paradise Papers » (avec moteur de recherche comme sur  Wikileaks ) ? Je crois que cela n’avait pas été le cas pour les « Panama Papers », pourquoi ? Merci. Conformément à la règle de conduite de l’ International  Consortium of Investigative Journalists (ICIJ) lors des précédentes  enquêtes , le contenu intégral des « Paradise Papers » ne sera ni publié ni mis à disposition des autorités. Les  médias  partenaires de l’enquête ne sont pas des auxiliaires de  justice . Ils estiment qu’un travail journalistique sérieux et de longue haleine est nécessaire pour  interpréter  ces documents et en  extraire  les informations d’intérêt public. En revanche, l’ICIJ mettra en ligne, dans le courant du mois de novembre, un certain nombre d’informations sur l’ensemble des sociétés offshore du « leak », qui correspondent aux données basiques auxquelles le public peut  avoir  accès dans une juridiction non secrète (date de création, directeurs, actionnaires, etc.) Ces informations, issues des dix-neuf registres des  société s des paradis fiscaux et du fichier client d’Appleby, viendront s’ajouter à la base de données  Offshore Leaks , qui contient déjà des informations similaires issues des enquêtes Offshore Leaks, Panama Papers et Bahamas  Leaks . Mr Chericleon :  Vous  avez parlé de  personnalités  et entreprises françaises concernées par les « Paradise Papers », quand allez-vous  publier  les articles les concernant ? Au cours de la semaine, nous publierons des révélations concernant des  personnalités  et des sociétés françaises. Bador : Est-il vraiment si difficile de  légiférer  pour  empêcher  ce type de montage ? Le principal problème est que c’est une question mondiale et qu’il faut  contraindre  l’ensemble des pays du monde à se  conformer  aux mêmes règles. C’est ce qu’essaient de  faire  l’OCDE et le G20 depuis quelques années, en proposant des accords mondiaux. Un problème spécifique se pose en  Europe , où toute décision fiscale commune doit  être  validée à l’unanimité. Bruxelles ne peut donc pas  décider  unilatéralement de  changer  les règles fiscales pour  combler  les failles du  Luxembourg  ou de l’ Irlande . En revanche, la France peut tout à fait  renforcer  ses contrôles et ses sanctions contre l’évasion fiscale. Elle le fait d’ailleurs régulièrement, comme, par exemple, après l’affaire Cahuzac. Rémi : A combien estime-t-on le montant de l’évasion fiscale ou de la réduction fiscale pour ces grandes fortunes à l’échelle du monde ? De la France ? Selon les estimations de l’économiste Gabriel Zucman, le manque à  gagner  de l’évasion fiscale (grandes fortunes et entreprises) dépasse les 350 milliards d’euros par an pour les Etats du monde entier, dont 120 milliards pour l’ Union européenne  et 20 milliards pour la France. Concernant les seules grandes fortunes en France, le montant s’élèverait à 9 milliards d’euros. Sarah Evens : Bonjour ,  comment  expliquer  l’affaire des « Paradise Papers » à mon fils de 8 ans ? Merci. « Ecoute fiston, tu te souviens après Halloween, je t’avais expliqué que ceux qui avaient reçu beaucoup de bonbons devaient  partager  avec ceux qui n’en avaient pas. Certains des grands, qui avaient eu beaucoup de bonbons, sont allés se  cacher  au fond de leur  jardin  pour tout  manger  tout seuls. Du coup, certains de tes copains n’ont pas eu de friandise. Quand tout  le monde  a découvert ce que les grands avaient fait, ils ont eu un peu honte. On ne sait pas encore s’ils seront punis. Mais je préférerais que tu ne fasses pas cela quand tu seras grand. » Khéops : Avez-vous travaillé dans l’isolement, dans une chambre secrète, comme pour les « Panama Papers » ? Une douzaine de personnes ont travaillé sur ce  projet  au  Monde , dans le secret du reste de la rédaction. L’intérêt étant de  préserver  la confidentialité de l’enquête pour  éviter  d’éventuelles fuites. \n        Pour en savoir plus sur les coulisses :\n         \n     \n          Un an d’enquête, 96 médias : qu’est-ce que les « Paradise Papers » ?\n           \n Benoît : Le consortium de journalistes ayant eu accès aux documents marque-t-il la naissance d’un contre-pouvoir puissant, d’une nouvelle forme de presse, plus puissante car mondialisée ? Les collaborations internationales (ICIJ, EIC, OCCRP) sont relativement nouvelles. Elles sont rendues nécessaires par la quantité de données à  analyser  et leur caractère transfrontalier. Quatre-vingt-seize rédactions dans soixante pays ont été amenées à  collaborer  sur les « Paradise Papers ». Notre objectif est de  mettre  en lumière des problématiques qui pourront éventuellement être prises en charge par les gouvernements et la justice, mais c’est à eux de  tirer  les conséquences de l’évasion fiscale. Pauline : Comment avez-vous procédé pour  découvrir  ces informations ? Est-ce un travail informatique très poussé ? Des entretiens avec les bonnes personnes ? Une analyse scrupuleuse de rapports publics ? Une source anonyme a confié au quotidien allemand  Süddeutsche Zeitung  des documents, que le média allemand a partagé avec l’ICIJ et la centaine de médias partenaires. Nous avons travaillé pendant des mois pour analyser ces documents. L’ICIJ a fourni des outils aux rédactions concernées pour  sécuriser  et  pouvoir  rendre les documents cherchables. Nous avons également fait appel à des experts, notamment fiscalistes, pour  donner  du sens à ces documents. Pour le reste, il s’agit d’un travail d’enquête journalistique classique (lecture de rapports publics, prise de contacts, confrontation avec les évadés fiscaux, etc.). Thomas : Les banques « offshore » peuvent  exercer  une fonctionnalité plus ou moins légitime. En tant que tel, elles fournissent en même temps une couverture efficace pour de nombreuses transactions criminelles, telles que le commerce de  drogues  illégales et le financement de guerres et de terrorisme et le blanchiment d’argent sous toutes ses formes. Quels sont les pourcentages relatifs de l’argent sale par rapport à l’agent propre dans le secteur de la finance dite « offshore » ? Il est impossible de  chiffrer  le montant de l’argent sale au sein des centres financiers offshore. Les banques et les autres intermédiaires financiers sont de plus en plus soumis à des obligations de vigilance ( vérification  de l’identité des bénéficiaires du compte, recherche de la source des fonds, procédures antiblanchiment, etc.). Toutes ne s’y conforment pas avec le même sérieux. Même Appleby, le cabinet d’avocats au cœur des « Paradise Papers », était jusqu’alors considéré comme l’un des intermédiaires financiers les plus respectés de la finance offshore. Pourtant, notre enquête a relevé plusieurs manquements aux obligations légales dans leurs opérations. Thomas : « Le Monde » est-il le seul média français/francophone à  intervenir  sur ce dossier au sein de l’ICIJ ? En France,  Radio France  et l’émission « Cash investigation » sont également partenaires de l’ICIJ. Au-delà, dans le monde francophone, il y a également des partenaires canadiens, belges, suisses et africains. Gregory : La personne responsable de ce leak souhaite-elle  rester  anonyme comme celle qui était à l’origine des « Panama Papers » ? Nous ne savons pas qui est la source à l’origine du scandale, ni quelles sont ses motivations. babebibobu : Bonjour, pourriez-vous avoir l’obligeance de  synthétiser  dans un article les bonnes pratiques pour pouvoir  commencer  à  placer  son argent à la « frontière de la légalité » pour les ménages gagnant autour de 60 k€ net par an,  histoire  que nous puissions nous y mettre nous aussi. Merci d’avance. Nous ne pouvons pas synthétiser les bonnes pratiques pour  échapper  à l’impôt de façon légale, nous avons seulement tenté de  résumer ici ce qui est légal et ce qui ne l’est pas . Nous avons constaté durant l’enquête que ce type de montage était bien plus utilisé par les ultra-riches (les 0,1 % des plus riches, qui gagnent des millions, voire des milliards d’euros). Le simple fait d’utiliser des services comme Appleby coûte chaque année de 5 000 à 100 000 euros environ. \n        Lire en édition abonnés :\n         \n     \n          « Paradise Papers » : Appleby-Estera, un prestigieux cabinet d’avocats au service des fortunes cachées\n           \n Marie : Bonjour et merci pour vos enquêtes. Avez-vous pu  contacter  les personnes citées dans les « Paradise Papers » (en France,  Belgique ,  Canada , etc.) et la banque Appleby ? Ont-ils réagi ? Nous respectons le « principe du contradictoire », qui édicte aux journalistes de toujours contacter les personnes citées dans leurs articles. Certains ont préféré ne pas nous  répondre . Le cabinet Appleby, lui, avait réagi publiquement à l’enquête avant même la publication, à la suite de nos sollicitations. Dans un communiqué, elle a indiqué n’avoir rien fait d’illégal. Christina : Bonjour, pourquoi avoir attendu un an avant de  dévoiler  cette histoire ? Il a fallu  attendre  un an entre le moment où les documents ont été reçus et celui de la publication, du fait de masse de documents à étudier : 13 millions de documents, contenus dans 1,4 teraoctets (1 400 gigaoctets). Guillaume : Bonjour, comme vous le soulignez, il s’agit d’optimisation fiscale, par conséquent d’exploitation de vides juridiques. Ces pratiques ne sont donc pas pour la plupart illégales. Ne serait-il pas plus intéressant de  démontrer  dans quelle mesure les Etats majeurs (France, US, UK etc.) favorisent ce  genre  de pratiques en maintenant des flous juridiques ? Car il ne s’agit pas pour la majorité des cas d’évasion fiscale à proprement  parler , il me semble. Merci pour votre travail dans tous les cas, toujours intéressant. On a effectivement vu que plusieurs Etats, au cœur même de l’Europe, permettaient de faire une optimisation agressive en ne comblant pas les « trous dans la raquette » fiscale. Les Etats qui permettent cela en profitent aussi, attirant des grandes entreprises et de riches particuliers avec des taux d’imposition très faibles, qui ne seraient pas venus se  domicilier  fiscalement chez eux sinon. Cela augmente l’emploi sur place et les  recettes  fiscales, au détriment des autres pays. On notera que la création d’ emploi , au sens large, constitue la  défense  classique des paradis fiscaux. \n    Les « Paradise Papers » en 3 points \n    Les « Paradise Papers » désignent la nouvelle enquête menée par le Consortium international des journalistes d’investigation (ICIJ) et ses 96 médias partenaires, dont  Le Monde,  soit 400 journalistes de 67 pays. Ces révélations s’appuient sur une fuite de documents initialement transmis, en 2016, au quotidien allemand  Süddeutsche Zeitung  par une source anonyme. \n Cette nouvelle enquête permet de lever le voile sur les mécanismes sophistiqués d’optimisation fiscale dont profitent les multinationales et les grandes fortunes mondiales. \n Les « Paradise Papers » sont composés de trois ensembles de données, qui représentent au total près de 13,5 millions de documents : \n 6,8 millions de documents internes du cabinet international d’avocats  Appleby , basé aux Bermudes mais présent dans une dizaine de paradis fiscaux. 566 000 documents internes du cabinet  Asiaciti Trust,  installé à Singapour. 6,2 millions de documents issus des registres confidentiels des sociétés de  dix-neuf paradis fiscaux :  Antigua-et-Barbuda, Aruba, Bahamas, Barbades, Bermudes, Dominique, Grenade, îles Caïman, îles Cook, îles Marshall, Labuan, Liban, Malte, Saint-Kitts-et-Nevis, Sainte-Lucie, Saint-Vincent-et-les-Grenadines, Samoa, Trinité-et-Tobago, Vanuatu. \n", "theme": "paradise papers"}