{"title": "Le pénis est un orifice comme les autres", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/10/2017", "content": "LE SEXE SELON MAÏA A u risque de  hérisser  les âmes sensibles et de  retourner  quelques évidences, le pénis n’est pas seulement une excroissance pénétrante : elle est aussi pénétrable. Par l’urètre. La pratique s’appelle le sodurètre, elle consiste à  enfoncer  des tiges, doigts, crayons ou autres dans le pénis via l’urètre, superficiellement ou en profondeur, jusqu’à éventuellement  chatouiller  la vessie.  Vous  n’espériez pas qu’il existe en 2017 des orifices du corps humain n’ayant jamais été explorés, n’est-ce pas ? Quand on veut, on peut – et sexuellement, quand on peut, il est fréquent qu’on se mette à  vouloir . Commençons par la question qui tue : pourquoi  faire  une chose pareille ? Par ennui, par goût du risque ? Peut-être. Mais les adeptes de la stimulation intérieure du pénis évoquent surtout d’extraordinaires orgasmes, des plaisirs différents, des érections prolongées. A proximité immédiate d’une grande concentration de nerfs, de tissus érectiles et de la prostate, un tel enthousiasme n’a rien de surprenant. Cette pratique permet également de  renouveler  son répertoire sexuel et d’embêter les masculinistes. Car si vous estimez que la nature est bien faite et que les femmes « doivent »  être  pénétrées sous prétexte qu’elles ont un vagin, alors la nature permet la pénétration du pénis – auquel cas les pénis « doivent » eux aussi être pénétrés (repose en paix, concept de sexualité naturelle). Pratique popularisée par le BDSM Notons par acquis de conscience que même si la littérature médicale ne mentionne que quelques dizaines de cas,  un urètre féminin peut être pénétré par un pénis  – une mauvaise idée liée à des incontinences urinaires au mieux, des ruptures de la vessie au pire. Côté masculin, on a récemment entendu  parler  du  docking,  qui consiste à  pénétrer  avec son pénis le prépuce d’un partenaire masculin. Deuxième question : est-ce que ça fait mal ? Tout dépend. La pratique a été popularisée par le BDSM (bondage, domination, sado-masochisme), et le mélange entre plaisir et douleur fait partie des raisons pour lesquelles on peut  tenter  le sodurètre. Au point qu’on trouve en ligne  un article médical  sur les conséquences de l’introduction de jus de piment dans un sexe masculin (entre autres intromissions d’ alcool , de cire ou d’huile pour bébé). Mais exactement comme dans le cas d’autres pratiques considérées comme extrêmes, au premier rang desquelles la pénétration anale, la douleur n’est pas obligatoire : elle peut être recherchée, mais le plus souvent, elle reste le fruit d’une incompétence. Même chose pour les premières pénétrations vaginales ! En tout cas, si vous opérez de manière progressive, il n’y a aucune raison de  terminer  ni dans le bêtisier des urgences, ni replié en position fœtale sur le carrelage de votre cuisine. Il n’est d’ailleurs pas rare de  lire  des commentaires d’internautes déçus de n’avoir rien senti de particulier ! Comment  stimuler  votre pénis de l’intérieur, puisque vous êtes désormais archi-tenté par l’expérience (évidemment) ? Armez-vous de temps (nous sommes dimanche), d’attention et de l’outillage spécifique – car même si on peut tenter les pénétrations improvisées à coups de crayons, bougies, manches de fourchette ou cotons-tiges, vous n’avez certainement pas envie d’attraper une infection urinaire, de vous  déchirer  l’urètre, ou que cette brindille se casse à l’intérieur. Expérimenter et explorer Il existe un équipement : ne faites pas les malins, utilisez-le. Et parce que votre sexshop le plus proche n’aura pas forcément la bonne référence, il faudra soit  passer  par une plate-forme BDSM (pour  trouver  par exemple des plugs qui « boucheront » le pénis), soit  taper  « sonde urétrale » dans votre navigateur. Vous obtiendrez ainsi toute une gamme d’options cylindriques (pour  aller  en profondeur) ou coniques (pour  élargir  doucement), et même des kits progressifs allant de baguettes très fines à des formats plus épais (mais attention : quand c’est trop fin, ça peut  percer  le conduit). Certains modèles sont pourvus de petits bulbes ou de crans en relief, d’autres sont munis d’anneaux, d’autres enfin permettent d’ajouter de l’électro-stimulation à l’aventure. Certaines sondes sont flexibles, d’autres rigides. Vous l’auriez certainement deviné, mais les débutants devraient  commencer  par des outils standards et flexibles, en gardant en tête que l’ouverture de l’urètre est plus large que le conduit lui-même. Le format de 8 mm est celui qui revient le plus souvent dans les recommandations. Le moment venu, commencez par  laver  le sexe et les mains, ou optez pour des gants en latex.  Ce guide Wikihow  explique comment  nettoyer  le gland du pénis, car vous ne voulez vraiment pas de bactéries à cet endroit. Stérilisez votre plug, tige de dilatation ou sonde. Lubrifiez si nécessaire avec un produit stérile et non avec une motte de beurre, fût-il de baratte. Si vous trouvez ces préliminaires peu ragoûtants, pas de problème : vous n’avez pas besoin d’être en érection pour  expérimenter , les choses sont même plus faciles en état de parfaite mollesse. Enfin, sauf si votre partenaire de jeu est ultra-empathique, voire télépathe, on suggérera que vous commenciez vos explorations en solo : on n’est jamais mieux servi que par soi-même. Pas pour tout le monde Insérez l’outil puis avancez progressivement vers l’intérieur, en cherchant toujours à  minimiser  les résistances. Une séance d’au moins trente minutes n’est pas de trop pour  apprivoiser  ces sensations. Ralentissez encore ou prenez le temps de  souffler  quand vous sentez que le conduit s’incline : il y a un coude à l’approche de la vessie, il va  falloir   changer  d’angle en baissant le pénis. Ecoutez toujours les réponses de votre corps. Si ça fait mal, arrêtez. Si ça fait du bien, hosannah. Vous devriez  atteindre  un confort suffisant pour  pouvoir   coulisser  la tige en va-et-vient : littéralement, vous  masturber  de l’intérieur, jusqu’à l’orgasme. L’éjaculation obtenue est censée vous  emmener  au septième ciel, minimum. Et surtout : félicitations ! Vous avez une nouvelle corde à votre arc turgescent, vous pouvez désormais  regarder  vos amis de haut, tel un sage sur la montagne. Bien sûr, le sodurètre n’est pas pour tout  le monde  – mais même si vous êtes présentement en train de  maugréer  devant votre smartphone ou ordinateur, le sodurètre existe. Comme mot-clé, il est lié à plus de mille  vidéos  pornographiques sur Pornhub. Personne ne vous oblige, ni ne vous encourage. Mais il est intéressant de nous  confronter  à nos petites hypocrisies contemporaines : nous affirmons à tout vent que la sexualité est ennuyeuse, mais nous persistons à ne pas en  utiliser  toutes les ressources possibles. Nous réclamons des aventures intenses, mais quand un frisson d’interdit nous est suggéré, nous revenons volontiers à notre cher missionnaire. Quant à l’argument moral, on le renverra gentiment dans la nature : qui sommes-nous pour  disqualifier  des potentiels sexuels, des potentiels de plaisir, fournis par notre propre corps ? La sexualité est exactement aussi ennuyeuse, ou surévaluée, ou limitée, que nous le décidons.", "theme": "m perso"}