{"title": "L’extrême droite suédoise veut infiltrer l’Eglise luthérienne", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/09/2017", "content": "Les Démocrates de Suède (SD) ont réussi leur pari. En remportant 9,22 % des voix aux élections de la Svenska kyrkan (Eglise de Suède), dimanche 17 septembre, la  formation  d’extrême droite augmente son score de plus de trois points par rapport au scrutin de 2013. Plus qu’un test avant les élections législatives de 2018, les SD espèrent ainsi  peser  sur l’Eglise luthérienne, majoritaire en  Suède  (avec 6,1 millions de membres dans un pays de 10 millions d’habitants), qu’ils estiment noyautée par  « l’establishment libéral de gauche » . Ce vote est un des vestiges de l’époque où le royaume scandinave disposait encore d’une Eglise d’Etat, avant la rupture survenue en 2000. Les fidèles votent pour  élire  leurs représentants aux conseils paroissiaux, assemblées de diocèse, et au synode, l’équivalent du Parlement pour l’Eglise luthérienne. Ils ont le choix parmi une quinzaine de listes, dont trois sont contrôlées par les sociaux-démocrates (arrivés en tête avec 30 % des voix), les centristes et l’extrême droite, et sept autres ont des liens avec diverses formations politiques. \n        Lire aussi :\n         \n     \n                Des intellectuels suédois « en grève » contre l’extrême droite\n     \n En 2013, les SD avaient déboursé 100 000 couronnes (10 500 euros) pour  financer  leur campagne. Cette année, le parti – qui recueille autour de 20 % d’intentions de vote selon les sondages – a multiplié son budget par dix, pour  atteindre  1,2 million de couronnes. Il présentait un millier de candidats, contre 130 en 2013. « Le troll qui guette au coin de la rue » Son objectif, explique Aron Emilsson, porte-parole de la formation sur les questions religieuses, est de  « dépolitiser l’Eglise luthérienne »,  dont il assure qu’elle  « traverse une crise d’identité, car au lieu d’être garante de l’identité chrétienne classique, de l’héritage culturel et des traditions qu’elle porte, elle est devenue une faiseuse d’opinion  politique , qui a peur de se  brouiller  avec les autres confessions ». Le parti prône  « l’évangélisation des  banlieues  »  et  « la  défense  des chrétiens opprimés en Suède et dans  le monde  » . Début septembre, Mattias Karlsson, chef de file du groupe au Parlement, a fustigé, devant des militants, les récitations à haute voix du Coran dans les églises qu’il a comparées à  « la lecture de  Mein Kampf  dans une synagogue » . Aron Emilsson critique pour sa part l’engagement de l’Eglise en faveur de la lutte contre les changements climatiques, de l’accueil des réfugiés, d’une amnistie des sans-papiers. A l’automne 2015, le leader du parti, Jimmie Akesson, avait d’ailleurs demandé la tête de l’archevêque de Suède, Antje Jackelén, qui défendait une  politique  généreuse de l’asile et mettait en garde contre  « le troll qui guette au coin de la rue » –  les SD s’étaient sentis visés. Dénonçant la  « bataille culturelle »  menée par l’extrême droite, ses opposants ont mobilisé leurs troupes. Dimanche, pour la première fois depuis des années, les Suédois ont fait la queue pour  aller   voter , poussant le taux de participation à 18 %, un record en 67 ans. Président de l’organisation POSK, favorable à une église suédoise politiquement indépendante, Hans-Olof Andrén doute cependant que l’extrême droite exerce une quelconque influence. Le cordon sanitaire résiste :  « Toute proposition émanant des SD, qu’elle soit bonne ou pas, sera rejetée. »", "theme": "europe"}