{"title": "Saison 2 pour le crowdfunding à la française", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/09/2017", "content": "L’ère des pionniers du financement  participatif  est désormais révolue. De la multitude de sites Internet qui ont tenté l’aventure du crowdfunding, en demandant à la « foule » de  financer  des projets présentés sur leur site, il ne reste aujourd’hui que quelques gagnants et beaucoup de perdants. Une seule plate-forme de financement participatif est ainsi parvenue à  percer  sur le marché du crédit à la  consommation , une activité fortement régulée pour laquelle un agrément spécifique reste nécessaire. Younited Credit s’est lancée fin 2011, après  avoir  attendu deux ans ce sésame. Sa trajectoire inspire aujourd’hui confiance aux investisseurs : la société a annoncé, mardi 19 septembre, avoir levé 40 millions d’euros auprès de ses actionnaires historiques (Eurazeo, Crédit mutuel Arkéa, AG2R La Mondiale…) rejoints notamment par Matmut Innovation et, surtout, par Bpifrance, la banque publique d’investissement qui, selon nos informations, a investi plus de 15 millions d’euros. La plate-forme de prêts aux particuliers ne devrait pourtant pas  être  rentable avant le premier semestre 2019, mais elle a su « vendre » sa croissance dynamique. En mettant en relation des emprunteurs avec des prêteurs aux profils variés (des investisseurs institutionnels le plus souvent, mais aussi des particuliers), l’entreprise a permis d’octroyer plus de 600 millions d’euros d’encours de  crédits  depuis sa création. Elle recense aujourd’hui 70 000 clients et a déjà démarré une activité en  Italie  et en  Espagne . \n        Lire aussi :\n         \n     \n                Le financement participatif suscite moins d’engouement\n     \n Appel d’air « Les fonds que nous venons de  lever  vont nous  permettre  de nous  lancer  dans de nouveaux pays d’ici à la fin de 2019. Nous regardons le  Portugal , l’ Allemagne  et les pays de l’Est,  détaille Charles Egly, cofondateur de Younited Credit.  Nous voulons également  investir  dans l’ intelligence artificielle , les chatbots, et  construire  une plate-forme que nous pourrions  proposer  en marque blanche à des partenaires, par exemple des assureurs ou des opérateurs de  téléphonie mobile . » Sur le marché des prêts aux petites  entreprises , la bagarre entre plates-formes s’est révélée plus rude, et beaucoup de start-up n’ont tout bonnement pas survécu. Lorsque le gouvernement a ouvert une brèche dans le monopole bancaire, en encadrant, en octobre 2014, ce nouveau type de prêts aux TPE et aux PME, il a créé un véritable appel d’air.  « Nous étions alors une soixantaine d’acteurs sur la ligne de départ , remarque Olivier Goy, président de la plate-forme Lendix, leader du secteur.  Aujourd’hui, les volumes de prêts sont concentrés sur une petite dizaine de  société s. A nous seul, nous avons prêté depuis le début de l’année cinq fois plus que le numéro deux, Credit.fr. » Le niveau des prêts reste modeste Après des débuts en fanfare, une vingtaine de ces jeunes pousses de la finance participative ont finalement été radiées. Lendix a racheté Finsquare, un de ses concurrents mal en point, et d’autres ont discrètement fermé boutique, faute d’activité. \n        Lire aussi :\n         \n     \n                Alerte sur les dérapages du financement participatif\n     \n Le niveau des montants prêtés reste d’ailleurs très modeste. Sur les huit premiers mois de l’année, la production de Lendix en  France  s’élève à 42 millions d’euros, et celle du numéro dix du secteur, Les Entreprêteurs, n’atteint que 800 000 euros, selon le baromètre Crowdlending.fr. Rien qui, à ce stade, ne soit en mesure de  chatouiller  les banques. « Pour  émerger  sur ce marché, il faut  faire  du volume. Une plate-forme doit  prêter  une centaine de millions d’euros par an pour être rentable. Il faut avoir les reins solides , analyse Olivier Goy.  Faute de moyens, nombre de plates-formes se sont essoufflées. » Ce secteur du crowdfunding à destination des PME, jusque-là un peu flottant, a toutefois amorcé un virage important au début de l’été. Deux acteurs financiers ont racheté coup sur coup des plates-formes : La Banque postale a annoncé, le 28 juin, avoir mis la main sur KissKissBankBank et son site de prêts aux entreprises Lendopolis, puis, le lendemain, la société de gestion Tikehau Capital reprenait Credit.fr.  « C’est une bonne nouvelle , déclare le président de Lendix.  Le secteur va  devenir  plus dynamique. Ces concurrents plus robustes vont nous  aider  à  évangéliser  le marché. »", "theme": "economie"}