{"title": "Les inégalités dans le monde, en hausse depuis quarante ans", "newspaper": "Le Monde", "author": "Mathilde Damgé", "date_publi": "14/12/2017", "content": "La tendance est indiscutable : depuis une quarantaine d’années, les inégalités augmentent dans presque tous les pays du  monde . C’est ce que montre le premier rapport, publié jeudi 14 décembre, des chercheurs réunis au sein du  projet  World Wealth and Income Database (WID, base de données sur le patrimoine et le revenu), parmi lesquels l’économiste Thomas Piketty. Depuis les années 1980, affirment-ils, les 1 % les plus riches ont profité deux fois plus de la croissance des revenus que les 50 % les plus pauvres. Et pour ceux qui sont entre les deux (les classes moyennes, pour  faire  simple), les revenus ont soit stagné, soit baissé. « Ces 50 % du bas ont bénéficié de forts taux de croissance  [de leurs revenus] , alors que la classe moyenne mondiale (dans laquelle on retrouve les 90 % des individus les plus pauvres en  Europe  et aux Etats-Unis) voyait la croissance de son revenu comprimée » , précise le rapport. Cette courbe, dite  « courbe de l’éléphant »  (à cause de sa forme) est très connue des économistes depuis les travaux sur les inégalités de l’économiste américain  Branko Milanovic . \n    Un décile, c’est combien ? \n    Le terme « décile » est présent dans tous les rapports et toutes les études traitant des inégalités, mais il n’est pas toujours bien compris. Pour faire simple, il s’agit de diviser une population (des individus ou des ménages) en dix échelons de niveau de vie afin de mieux observer les différentes manifestations d’un phénomène sur des classes sociales différentes. \n Si on exprime cette répartition en pourcentage, il s’agira de tranches de 10 %. Mais on peut aussi redécouper à l’intérieur de ces tranches pour affiner davantage la présentation. Si l’on s’intéresse précisément aux 10 % les plus riches dans une étude sur la répartition des revenus, on pourra « zoomer » sur cette seule catégorie, en changeant d’échelle et en passant au centile (1 %) ou au millime (0,1 %). \n Une présentation nécessaire si les écarts sont très importants à l’intérieur même d’un échelon de revenu ; c’est le cas chez les plus riches et, en particulier, aux Etats-Unis, où les écarts de salaires se sont accrus bien plus qu’en Europe au cours des trente ou quarante dernières années. \n On peut aussi découper la population étudiée en tranches plus larges : quintile (20 %), quartile (25 %), etc. pour chaque fractile. Autre découpage connu : la médiane, qui divise la population en deux, la moitié au-dessus, la moitié au-dessous… il s’agit en fait du 5 e  décile ! \n Un « horizon d’inégalité » Dans le détail, si l’on découpe la  population  mondiale en zones géographiques et non plus en tranches de revenus, on constate que la part qui correspond aux revenus les plus élevés est en hausse dans la quasi-totalité des pays, sur les dernières décennies. Dans certains pays, cet indicateur des inégalités s’est même envolé : entre 1990 et 2016 (années pour lesquelles on a l’ensemble des données), la part du revenu national que les 10 % les plus riches s’octroient a bondi de 21 points en  Russie  (malgré une chute en 2008 à cause de la baisse des prix du  pétrole ) et de 22 points en  Inde . S’il y a des exceptions au tableau, c’est-à-dire une stagnation ou une baisse des inégalités (au Moyen-Orient, au  Brésil  ou encore en  Afrique  subsaharienne), il faut  noter  qu’elles étaient déjà à des niveaux élevés :  « N’étant pas passé par un régime égalitaire d’après-guerre  [les dépenses de la première guerre mondiale ont justifié la création de l’ impôt sur le revenu ] , ces régions dessinent un “horizon d’inégalité” du monde actuel » , jugent les chercheurs, qui s’inquiètent que cet horizon soit celui vers lequel se dirigent de nombreuses économies. Comparativement, l’Europe tire son épingle du jeu, et voit la part des 10 % les plus riches  passer  de 34 % à 37 % des richesses du Vieux Continent, un creusement modéré des inégalités par comparaison avec la situation dans les autres zones. Les trajectoires divergentes de l’Europe et des Etats-Unis L’Europe de l’Ouest et les Etats-Unis, qui avaient des niveaux d’inégalités similaires dans les années 1980 (les 1 % les plus riches accaparant autour de 10 % du revenu du pays ou de la zone), ont connu des évolutions très différentes, puisque les Etats-Unis ont vu la part des 1 %  doubler  en quelques décennies, contre + 12 % sur le Vieux Continent. Pour  expliquer  ce phénomène, les auteurs invoquent les inégalités très fortes du système éducatif américain et le caractère de moins en moins progressif de la fiscalité. Un paradoxe dans la mesure où les Etats-Unis se sont construits, en opposition à la société de rentiers des Européens du XIX e  siècle, dans une tradition égalitaire –  le système des impôts progressifs a même été inventé outre-Atlantique  (le taux – théorique – applicable aux revenus américains les plus élevés est en moyenne de 82 %, avec des pointes à 91 % des années 1940 aux années 1960, mais un ensemble de dispositifs permet de  diminuer  ce taux). A l’inverse, les politiques salariales et éducatives européennes, plus favorables aux classes moyennes, expliquent une moindre augmentation des inégalités. Autre explication, pour certains pays européens, comme la  France  et le  Royaume-Uni  : les prix élevés de l’ immobilier , qui ont accru le patrimoine de la classe moyenne et atténué l’éloignement entre les plus riches et les plus pauvres. \n        Lire aussi :\n         \n     \n                Connaissez-vous le vrai visage des inégalités en France ?\n     \n Le poids des privatisations Pour expliquer, d’un point de vue général, ces inégalités et leur évolution, les chercheurs pointent un facteur déterminant : la privatisation des capitaux. A la suite de la transition du communisme vers le capitalisme, la  Chine  et la Russie ont vu leurs patrimoines privés respectivement  quadrupler  et  tripler , ce qui a mécaniquement accru les inégalités de revenus et de richesses. Ces deux pays ont vu la part des 1 % doubler dans les vingt dernières années. « Dans les dernières décennies, les pays sont devenus plus riches, mais les gouvernements sont devenus plus pauvres » , souligne le rapport (« pays » regroupant ici richesse publique et privée). Dans la plupart des pays riches, des Etats-Unis au  Japon , la situation est encore plus catastrophique : le patrimoine public est devenu négatif (plus de dette que d’actifs) – il est à peine positif en  Allemagne  et en France. Une situation qui  « limite la capacité des Etats de  réguler  l’économie,  redistribuer  les revenus et  freiner  la croissance des inégalités » . Les économistes prévoient qu’avec une poursuite de cette tendance la part de patrimoine des 0,1 % les plus riches de la  planète  (dans un monde représenté par la Chine, l’ Union européenne  et les Etats-Unis) rejoindra celle de la classe moyenne mondiale en 2050. L’ensemble des données est disponible  sur le site de WID  ; il s’agit de  poursuivre  le  travail  de la World Top Incomes Database. Cette base de données historiques avait notamment été popularisée à la  suite de la publication en 2013 du  Capital au XXI e  siècle,  de Thomas Piketty , codirecteur de WID. world, et auteur  d’un blog sur le site du  Monde .", "theme": "les decodeurs"}