{"title": "Ecole d’ingénieurs : les cursus « verts » sous l’influence des entreprises", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/12/2017", "content": "Créé en 2012, et piloté par le ministère de l’écologie (devenu ministère de la transition écologique et solidaire), le Réseau des écoles ­supérieures du  développement durable  réunit dix écoles d’ingénieurs, ainsi que l’Ecole nationale du génie de l’eau et de l’ environnement  de  Strasbourg  (Engees). Les domaines d’ingénierie couverts sont ainsi très variés : urbanisme, météorologie, aviation civile,  sciences  géographiques, travaux et infrastructures publiques, énergies, gestion de l’eau… Au total, près de 7 000 étudiants sont inscrits dans les écoles du réseau. Une plaquette et une signature A travers ce  projet , le ministère souhaite  « créer du lien et  établir  des synergies entre les écoles » , pour  aller  dans le sens des objectifs de transition écologique fixés par le gouvernement (fin de la vente des  voitures  diesel et essence dès 2040,  développement  des énergies renouvelables, fermeture des centrales au charbon d’ici à 2022…). \n        Lire aussi :\n         \n     \n                Ecoles d’ingénieurs : les cursus s’adaptent aux secteurs sous pression\n     \n Cinq ans après sa création, les réalisations du réseau tiennent en trois points : édition d’une plaquette présentant de manière synthétique les atouts des écoles membres ; invention d’une signature commune « Réseau des écoles supérieures du développement durable. Créateur d’avenir » (que peu d’écoles ont intégré à leur charte graphique) ; mise en place d’un  centre  ministériel d’appui au sein de l’Ecole nationale des techniciens de l’équipement, à  Aix-en-Provence , afin d’aider les écoles à  développer  leur offre de  formation  à distance. « Les comités formés d’experts et de professionnels nous disent quelles sont les compétences recherchées par les employeurs. » Marianne Bernard,  directrice des études à l’Engees Jusqu’à présent, le réseau n’a pas influencé le contenu des formations des établissements. En revanche, ces derniers travaillent avec des comités de réflexion pour  faire  évoluer leurs cursus en fonction des enjeux écologiques et des besoins de chaque secteur.  « Ces comités formés d’experts et de professionnels nous disent quelles sont les compétences recherchées par les employeurs »,  explique Marianne Bernard, directrice des études à l’Engees. « A  partir  de cela, nous faisons  évoluer  les programmes, en intégrant de nouveaux cours, et en écartant ceux qui sont moins appropriés aux besoins du marché »,  ajoute Jean-Christophe Flèche, directeur du développement de l’Ecole nationale supérieure du  pétrole  et des moteurs IFP School. Ainsi, précise-t-il, le programme « énergies et marchés » de l’IFP School,  « qui ne s’intéressait qu’à l’économie du pétrole il y a dix ans, s’est ouvert au marché de l’électricité produite par des sources renouvelables » . Enrichissement des programmes Diplômé de ce master en 2016, Pierre-Louis Delon a rapidement décroché un  emploi  dans le conseil financier en énergies renouvelables.  « J’ai trouvé du  travail  facilement, et celui-ci respecte mes aspirations écologiques en me permettant de  participer , à mon échelle, au développement durable »,  apprécie ce jeune actif. A l’Ecole des ponts ParisTech, les souhaits émis par les industriels  « donnent en général lieu à la création d’un mastère spécialisé chaque année »,  explique Emeric Fortin, responsable des formations et du développement durable au sein de cette école historique. Ainsi ont été créés dernièrement les mastères « smart mobility », «  smart cities  » et «  transports  et développement durable ».  « Les enseignements portent autant sur des dimensions techniques que sociales, juridiques et économiques, pour  permettre  aux étudiants d’avoir une approche globale »,  indique Emeric Fortin. \n        Lire aussi :\n         \n     \n                Ecoles d’ingénieurs : le boom des cursus « verts »\n     \n A l’Engees, les rapports des comités de perfectionnement, couplés aux travaux des enseignants-chercheurs, ont amené à  enrichir  les programmes, avec des enseignements liés à  « la gestion des nuisances olfactives issue de la valorisation des déchets organiques. Ou encore à la compréhension des  controverses  sociales et économiques ­inhérentes au développement durable »,  décrit François-Joseph Daniel, responsable des unités d’enseignement de développement durable.  « Désormais les attentes émises par le comité de perfectionnement, et notamment par les employeurs, sont davantage tournées vers des dimensions économiques, comme l’élaboration et pilotage de budgets »,  conclut Marianne Bernard. \n    « Le Monde » aide les jeunes à s’orienter vers les études supérieures \n    Pour aider les 16-25 ans, leurs familles et les enseignants à se formuler les bonnes questions au moment d’effectuer les voeux d’orientation,  Le Monde  organise les  conférences O21/s’orienter au 21 e  siècle , à Nancy (1 er  et 2 décembre 2017), Lille (19 et 20 janvier 2018), Nantes (16 et 17 février 2018), Bordeaux (2 et 3 mars 2018) et Paris (17 et 18 mars 2018). \n \n        Lire aussi :\n         \n     \n                « Le Monde » organise O21 / s’orienter au 21e siècle à Lille, Nantes, Bordeaux et Paris en 2018\n     \n \n\n S’y ajoutent des salons étudiants : après le salon des grandes écoles (SAGE) et celui des   formations artistiques START,  organisés chaque année en novembre et décembre, le  Salon des masters et mastères spécialisés (SAMS ) est prévu le 27 janvier. A consulter également, notre rubrique  Le Monde Campus , et tout particulièrement ses sous-rubriques  APB  / Parcoursup,  O21  et  Etudes supérieures . \n", "theme": "campus"}