{"title": "A Lyon, la région Auvergne-Rhône-Alpes prend les rênes du Musée des tissus", "newspaper": "Le Monde", "author": "Florence Evin", "date_publi": "11/10/2017", "content": "Après trois années passées sous la menace d’une fermeture définitive, faute d’argent, le Musée des tissus et des  arts  décoratifs de Lyon (MTMAD) est désormais hors de danger. Emmanuel Imberton, président de la chambre de commerce et d’ industrie  (CCI) de  Lyon  Métropole, propriétaire et gestionnaire historique du site, l’a annoncé, lundi 9 octobre.  « J’ai décidé de  choisir  la seule solution qui me semble possible, à la fois ambitieuse et réaliste. Les collections seront maintenues dans leurs ­précieux écrins que sont les deux ­hôtels particuliers qui les abritent.   »  La CCI va  céder  pour un euro symbolique lesdits hôtels, classés monuments historiques au cœur de Lyon (qui logent les collections). La région et l’Etat (à hauteur de 20 % des travaux) assureront l’investissement pour  restaurer  et  moderniser  les bâtiments. Avec 2,5 millions de pièces, dont les plus anciennes datent de quatre mille cinq cents ans, le musée possède l’une des plus importantes collections universelles de textiles. \n        Lire le compte-rendu :\n         \n     \n          A Lyon, le Musée des tissus se déchire\n           \n En mai, Laurent Wauquiez, président de la région  Auvergne - Rhône-Alpes , avait assuré qu’il mettrait 10 millions d’euros pour la rénovation nécessaire des bâtiments, soit un tiers de la facture totale. Lundi 9 octobre, annonçant  « un plan de renaissance et non de sauvetage, avec un musée transformé, modernisé, digitalisé » , il confirmait sa décision, affirmant qu’elle serait abondée par l’Etat, à hauteur de 5 millions d’euros, et par Unitex, l’association des industries du textile, pour un million. Les 14 millions restants devant  être  trouvés auprès de fonds privés et du mécénat  participatif . \n        Lire le focus :\n         \n     \n          Opération rapiéçage au Musée des tissus de Lyon\n           \n En déclarant que la région maintenait les collections in situ, et qu’elle assurerait le budget de fonctionnement pour 1,3 million, avec l’ aide  de l’Etat (300 000 euros par an sur trois ans), et celle de la CCI (500 000 euros), M. Wauquiez l’a emporté devant le projet scientifique porté par le maire de Lyon, Georges Képénékian, et David Kimelfeld, président de Lyon Métropole. Un projet en  devenir , annoncé tardivement, vendredi 6 octobre, et qui nécessitait d’être explicité et débattu pour être entendu. Lyon Métropole envisageait une sorte de mutualisation des forces vives locales avec le Musée des beaux-arts de Lyon, dirigé par Sylvie Ramond, et le Musée des Confluences, ­dirigé par Hélène Lafont-Couturier. Un  projet  que les deux directrices ont imaginé à l’image du Victoria and Albert Museum, le grand musée des arts décoratifs londonien. « Nouvelles routes de la soie » Les deux responsables  travail ­laient dans l’ombre à ce projet ­depuis 2015, à la demande de ­Gérard Collomb, alors sénateur du Rhône, maire de Lyon et président de la métropole. Etait prévu le maintien des collections des arts décoratifs, enrichies par les objets, sculptures, décors du ­Musée des beaux-arts, du Musée Gadagne et des Hospices civils, avec une ouverture au  design  et à la création contemporaine, dans l’hôtel de Lacroix-Laval réaménagé. Les grandes expositions textiles seraient présentées aux Confluences. Quant aux réserves de tissu, celles-ci devaient être reconditionnées dans un bâtiment adéquat de 2 000 m 2 , ouvert aux chercheurs comme au public. Pour l’hôtel de Villeroy, dont la mairie voulait se  séparer , une solution alternative était avancée par les deux directrices. Il s’agissait d’en  faire  un espace de présentation de la soierie, activité historique et prestigieuse en cohérence avec les  entreprises  textiles de la région. \n        Lire le récit :\n         \n     \n          Le Musée des tissus agite le chiffon rouge\n           \n L’ histoire  du MTMAD, fondé en 1864 par les soyeux, résonne dans l’actualité internationale. Lyon a été choisie comme l’étape finale, la plus à l’ouest des « nouvelles routes de la soie » lancées en 2013 par la  Chine .  « Lyon est très impliquée. Un train de fret relie déjà la Chine à Lyon, et 50 entreprises chinoises s’installent dans la métropole. Notre légitimité existe » , souligne Georges Képénékian, qui estime que la région n’a  « pas posé les bases d’un vrai projet scientifique »  dont la ville a besoin.", "theme": "arts"}