{"title": "Que font les écoles de commerce pour l’égalité salariale de leurs diplômées ?", "newspaper": "Le Monde", "author": "Jessica Gourdon", "date_publi": "01/11/2017", "content": "C’est un écart qui persiste et qui revient, presque immuable au fil des ans. Chaque mois de juin, l’ enquête   emploi  de la Conférence des grandes écoles (CGE), qui interroge tous les diplômés de l’année précédente, fait état de différences importantes entre la situation des hommes et celle des femmes dès leur entrée sur le marché du  travail . Selon la dernière livraison de cette étude, un jeune homme sorti d’école de commerce en 2016 touche 4 200 euros bruts de plus (annuellement, en  France ) que sa voisine d’amphi. En moyenne, un diplômé gagne 11 % de plus qu’une diplômée. En outre, les jeunes femmes ont davantage tendance à  décrocher  des contrats précaires : 79 % de celles qui travaillent sont en CDI, contre 86 % des diplômés masculins. Enfin, elles ont moins souvent le statut de cadre (75 % contre 83 %). Difficile de  justifier  de tels écarts.  « Ce delta est plus ou moins sensible selon les secteurs d’activité mais il est presque toujours en défaveur des femmes. Et il s’aggrave au cours de la carrière »,  constate Anne-Lucie Wack, la présidente de la CGE. Les raisons sont connues :  « Elles sont liées à la place des femmes dans la société, au leadership encore très masculin dans le public comme dans le privé, ainsi qu’aux schémas mentaux et stéréotypes de genres qui subsistent à tous les niveaux, individuels et collectifs »,  énumère-t-elle. Reste une question : dans cette situation, quelle est la part de responsabilité des écoles de  management  qui forment les futurs cadres dirigeants et recruteurs ? En font-elles assez pour  préparer  leurs étudiants, hommes et femmes, à ces réalités, et les  aider  à  prendre  conscience de stéréotypes ou d’actes inconscients ? De fait, beaucoup d’écoles de commerce ont désigné ces dernières années des référents sur l’égalité homme/femme, qui se réunissent autour de bonnes pratiques dans le cadre de la CGE. La conférence a créé, en 2015, un cours en ligne (MOOC) sur l’égalité entre les sexes. Elle a également organisé en 2016 un  concours  étudiant du meilleur  projet  « chasseur de stéréotypes » – une deuxième édition est prévue en 2018. Quelques écoles ont mis en place des dispositifs spécifiques. C’est le cas de la  Toulouse  Business School (TBS), qui a lancé, en novembre 2016, un programme de  mentoring  féminin. Celui-ci a concerné l’année dernière 84 étudiantes volontaires. Emeline Lozes, diplômée 2017 de TBS, a rencontré «  cinq ou six fois dans l’année »  sa mentore, une consultante dans un cabinet de ressources humaines.  « Cela m’a permis de lui  poser  plein de questions, notamment sur l’équilibre entre vie professionnelle et personnelle. Elle m’a aussi aidée dans ma recherche d’emploi. J’ai pris conscience de certains comportements qui me desservaient, liés à un manque de confiance en moi »,  raconte la jeune femme, qui a décroché un poste dans l’ industrie   automobile . A Audencia, Christine Naschberger, une enseignante-chercheuse en ressources humaines, anime depuis cette année des séminaires de « négotraining » pour les femmes,   consacrés à la négociation salariale.  « Très souvent, quand un recruteur annonce à une femme que son salaire dépend d’une grille et qu’il n’y a pas de marge de manœuvre, elle va l’accepter , rappelle l’enseignante . Alors que dans la même situation, les hommes vont  tenter  de  négocier . »  Mais même une excellente négociatrice se heurte à la puissance de schémas intériorisés par la société et mis en lumière par la recherche. Christine Naschberger le déplore :  « Quand une femme négocie, elle renvoie une image de femme opportuniste et matérialiste. Quand un homme négocie, il renvoie une image de virilité et de compétence. » Dans tous les cas, les effets de ces initiatives ne se font pas, pour l’instant,  sentir  dans les statistiques d’embauche post-diplôme – l’écart était peu ou prou le même il y a dix ans. Les business schools doivent-elles en  faire  plus ?  « A l’évidence, oui,  juge Evelyne Kuoh, la présidente du réseau de diplômées HEC au Féminin.  Les écoles ont encore du boulot pour mieux  informer  leurs élèves sur les écarts de salaires, et sur tous les aspects légaux autour de ces questions, afin de les  sortir  d’une certaine naïveté. »  Mais la difficulté, ajoute-t-elle, c’est que  « les jeunes étudiantes se sentent peu concernées. Elles ont passé avec brio toutes les étapes de la sélection scolaire : comment peuvent-elles s’imaginer qu’après ce parcours, il puisse  exister  un biais de  genre , et ce dès la première embauche ? Il y a chez certaines beaucoup d’incrédulité. » Un avis partagé par Christine Naschberger :  « Même si beaucoup d’étudiantes pensent que tout va bien et se sentent peu concernées, j’en vois de plus en plus prendre conscience de ces questions. Le livre  En avant toutes,  de Sheryl Sandberg  [cadre dirigeante de  Facebook  qui y raconte “ les femmes, le travail et le pouvoir ”]  a eu beaucoup d’effets chez les élèves. Donc ça bouge, et dans la bonne direction. » \n    Salon des grandes écoles du « Monde », samedi 11 et dimanche 12 novembre 2017 \n    Ecoles d’ingénieurs et de commerce, avec ou sans prépa, Sciences Po et les IEP, grandes écoles spécialisées et filières universitaires comme les IAE… Cent quatre-vingt-cinq établissements d’enseignement supérieur seront présents au Salon des grandes écoles du « Monde », lors du week-end des 11 et 12 novembre. Il permettra aux lycéens de première, de terminale, aux élèves de classes préparatoires, aux étudiants bac + 2 et + 3 de poser directement leurs questions aux responsables de formations et étudiants présents. \n Une vingtaine de conférences animées par des journalistes du  Monde , ainsi que des séances de coaching sont également au programme. A savoir, un  chatbot  surnommé « Arsene » facilitera cette année les inscriptions et permettra de poser ses questions pendant l’événement. \n Informations et préinscription gratuite sur  http://www.salon-grandes-ecoles.com/ \n", "theme": "campus"}