{"title": "Nouvelle-Calédonie : une première étape réussie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/11/2017", "content": "Editorial du «  Monde  ».  Il ne s’agit que d’une étape. Mais l’accord  politique  auquel sont arrivés jeudi 2 novembre les responsables néo-calédoniens et le gouvernement constitue une avancée encourageante dans le processus qui doit  conduire  à l’organisation de la consultation pour l’accession à la souveraineté du territoire. Celle-ci est prévue au plus tard en novembre 2018. « L’Etat jouera pleinement son rôle d’acteur et de garant de ce processus pour  conforter  le destin commun inscrit dans le préambule de l’accord  [de Nouméa de 1998] . C’est un engagement personnel que je prends ici »,  avait proclamé Edouard Philippe le 4 juillet, à la tribune de l’Assemblée nationale, lors de sa déclaration de  politique  générale. Les propos avaient été favorablement accueillis sur le Caillou, mais il restait à en  administrer  la preuve. Le premier ministre n’a pas manqué son premier rendez- vous  avec les indépendantistes et les non-indépendantistes. L’un des principaux enjeux consistait à  trouver  un compromis sur la composition des listes électorales. Le point d’achoppement portait principalement sur l’inscription de plusieurs milliers d’électeurs potentiels, qui n’apparaissaient sur aucun registre. En acceptant d’intégrer 11 000 personnes supplémentaires sur ces listes – 7 000 de statut civil coutumier (kanak) et 4 000 de statut civil de droit commun –, M. Philippe a réussi à  désamorcer  les désaccords. Relations de confiance Mais, plus que de l’aspect technique du dossier, le premier ministre a surtout su  faire   accepter  sa méthode.  « Au-delà de cet accord politique, nous avons une confiance : c’est au moins aussi important » , s’est-il félicité. Dans la société néo-calédonienne, ces relations de confiance, basées sur l’écoute et le respect mutuels, sont essentielles. Elles supposent de  prendre  le temps nécessaire pour  rapprocher  les  points de vue . Le premier ministre a su faire preuve de patience,  laisser  chaque position s’exprimer, prendre acte des points de divergence pour faire des propositions susceptibles d’aboutir à un accord. Tous les responsables des délégations ont souligné son implication, sans laquelle ce compromis était loin d’être gagné. Surtout, le  climat  qu’a su  établir  le chef du gouvernement avec ses interlocuteurs néo-calédoniens constitue un acquis   primordial pour  parvenir  à  mener  à son terme le processus référendaire dans les mois qui viennent. \n        Lire aussi :\n         \n     \n                Nouvelle-Calédonie : ce que contient l’« accord politique » sur le référendum d’autodétermination\n     \n Certes, il reste de nombreux points à  régler . Les négociations vont se  poursuivre  autour de la traduction juridique de l’accord en loi organique. Ensuite, il s’agira de  définir  les modalités pratiques d’organisation de la consultation, qui seront discutées pied à pied par les différents protagonistes. Il faudra aussi  avancer  dans l’élaboration d’une stratégie industrielle commune à propos de l’exploitation du nickel, principale ressource du territoire, et  organiser  les  transferts  de compétences entre le territoire et  Paris . Enfin, et surtout, il sera nécessaire de parvenir à  dégager  un consensus sur la formulation de la question qui sera posée lors de la consultation de 2018. \n        Lire aussi :\n         \n     \n                L’avenir politique de la Nouvelle-Calédonie lié à la stratégie sur le nickel\n     \n En gagnant l’estime de ses interlocuteurs, tant chez les indépendantistes que chez les non-indépendantistes, Edouard Philippe a amorcé un processus prometteur, qui va se poursuivre fin novembre avec son déplacement en Nouvelle-Calédonie. Une nouvelle étape dans un dossier qui demeure hautement périlleux. L’ histoire  récente est là pour nous le  rappeler .", "theme": "idees"}