{"title": "Au Yémen, le retournement d’Ali Abdallah Saleh", "newspaper": "Le Monde", "author": "Louis Imbert", "date_publi": "04/12/2017", "content": "Ali Abdallah Saleh a précipité Sanaa dans les combats, samedi 2 décembre. Depuis le début de la guerre au  Yémen , lancée par la coalition arabe emmenée par l’ Arabie saoudite  en mars 2015, la capitale yéménite, soumise à des bombardements aériens, n’avait pas connu de combats au sol, à l’exception de quelques accrochages entre factions rebelles. L’ex-président yéménite, au  pouvoir  de 1978 à 2012, a rompu ce fragile équilibre, en dénonçant son alliance avec la rébellion houthiste. Après quatre jours d’affrontements localisés, le parti de M. Saleh, le Congrès général du peuple (CGP) a appelé la  population  à se  soulever , samedi. Dans un discours sur sa chaîne de télévision, Yemen TV, M. Saleh a proposé à la coalition arabe, à laquelle il résistait depuis plus de deux ans aux côtés des houthistes, de  « tourner la page ».  \n        Lire aussi :\n         \n     \n                Yémen : pourquoi l’alliance entre rebelles se désintègre\n     \n A  75 ans, M. Saleh apparaît comme un improbable recours dans cette guerre enlisée, dont les fronts ont à peine bougé depuis plus de deux ans. Sans le  nommer , le président Abd Rabbo Mansour Hadi, reconnu par la communauté internationale, a salué son revirement depuis Riyad, et encouragé à son tour la population à se  retourner  contre les houthistes. Dans la nuit de dimanche à lundi, le vice-président Ali Mohsen ordonnait à ses troupes d’avancer vers Sanaa depuis l’est, à travers le district de Nihm. On ignorait lundi matin si elles s’étaient réellement mises en mouvement. Isolement Mais Ali Abdallah Saleh paraît bien seul dans Sanaa, face aux houthistes.  « L’équilibre des forces penche de leur côté »,  reconnaissait un proche de l’ex-président joint par téléphone dimanche soir. La veille, cet homme faisait pourtant preuve d’une confiance débordante. La garde républicaine, fidèle à M. Saleh, affirmait s’être rendue maîtresse de la 48 e  base militaire, l’une des plus importantes de la capitale. Des habitants étaient descendu dans les rues  défier  les houthistes . Mais dimanche, ces derniers ont paru  regagner  du terrain. Ils se sont emparés du siège de la télévision de M. Saleh, qui diffuse désormais leurs chants de propagande. Les miliciens ont lancé des raids contre les caches que M. Saleh utilisait ces derniers mois, publiant des images d’un stock de vodka – son  alcool  favori. Sanaa est aujourd’hui coupée entre quartiers nord et sud, où les fidèles de M. Saleh résistent. Les deux camps ont fermé les entrées de la ville, déployé des points de contrôle dans le  centre  et des tireurs sur les toits. Ils s’affrontent à l’artillerie, tandis que les habitants se terrent chez eux. Samedi, certains tentaient de  constituer  des stocks d’essence et de nourriture : Sanaa manque de tout, les prix ont explosé du fait du blocus imposé par la coalition. Sept millions de personnes sont menacées de famine dans le pays, selon l’ONU. Dimanche, alors que les Nations unies tentaient d’évacuer 150 humanitaires de Sanaa, le secrétaire général de l’organisation, Antonio Guterres, a appelé à la fin des combats et des bombardements de la coalition. Pour de nombreux Yéménites, l’alliance de pur intérêt entre Saleh et les houthistes était destinée un jour à  éclater . Lors des années 2000, M. Saleh leur avait mené six guerres successives, dans leur fief du nord du pays, causant une dizaine de milliers de morts et 200 000 déplacés. Contraint de  quitter  le pouvoir en 2012 à la suite du « printemps » yéménite de 2011 et de pressions saoudiennes, il avait pris sa revanche en facilitant leur entrée dans Sanaa, en septembre 2014. Mais depuis un an, ses alliés l’étouffaient. Les houthistes avaient débauché une partie de ses troupes et mis la main sur la base 48 et ses importants stocks d’armes. En août, des heurts limités avaient opposé les deux factions dans la capitale. Depuis lors, les houthistes se sont raidis et ont accéléré leur prise de contrôle des postes-clés. Les deux camps rebelles se déchiraient silencieusement sous la pression de la coalition, qui les privait de ressources financières en resserrant son blocus. M. Saleh conservait cependant un capital  politique . Il était le seul à  maintenir  un contact permanent avec la coalition – plusieurs dizaines de membres de sa  famille  vivent en résidence surveillée aux Emirats arabes unis, dont son fils et héritier, Ahmed Ali. Au Yémen aussi, l’ex-président conservait des rapports avec les différentes factions du pouvoir légitime. Surtout, il savait  jouer  du ressentiment de la population contre les houthistes, à cause des conséquences du blocus. Neutralité prudente Il semble bien que M. Saleh a pu  conclure  un accord avec la coalition avant de  décréter  ce soulèvement, mais quel soutien réel pourra-t-il en obtenir ? Riyad a bombardé Sanaa depuis samedi, certaines sources affirmant que la coalition avait détruit des renforts houthistes arrivés dans la capitale. Mais M. Saleh se méfie de cet appui autant qu’il apparaît en  avoir  besoin. Il ne peut s’aligner tout à fait sur Riyad, dont les bombardements ont suscité un rejet croissant dans les zones rebelles. M. Saleh a cherché à  faire   avancer  ses troupes vers l’aéroport de Sanaa, qui demeure aux mains des houthistes, et par où la coalition pourrait éventuellement lui faire parvenir de l’ aide . Il a par ailleurs appelé ses contacts tribaux à  couper  les routes de Saada, d’Hodeïda, à l’ouest, et de Taëz, au sud, d’où les houthistes peuvent  envoyer  des renforts. Dans la province d’Amran, au nord de la capitale, les houthistes ont réprimé une force locale qui avait répondu à cet appel. Cependant, la plupart des tribus maintiennent une prudente neutralité depuis trois ans. « Saleh est fini »,  affirmait dimanche un porte-parole des houthistes, rejetant toute possibilité de  sauver  l’alliance :  « Il a rejoint la coalition et  [le camp de]  l’agression. »  Cependant, ni les rebelles ni la coalition n’ont intérêt à ce que Saleh disparaisse.  « Il est le seul à pouvoir rassembler ses partisans »,  note l’analyste Farea Al-Muslimi. Durant trois ans, l’ex-président s’était attaché à  préserver  Sanaa d’un éclatement et à  assurer  une relative continuité administrative dans les zones rebelles . « Sans lui, le conflit se fractionnera encore plus : chacun cherchera à se  tailler  son petit royaume » , craint M. Al-Muslimi. Lundi matin, les houthistes affirmaient avoir d’ores et déjà remporté la victoire à Sanaa.", "theme": "yemen"}