{"title": "L’Europe déclenche une procédure sans précédent contre le gouvernement polonais", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/12/2017", "content": "Après des mois de mises en garde, la Commission européenne a déclenché, mercredi 20 décembre, une procédure sans précédent contre le gouvernement polonais, resté sourd aux demandes d’infléchir ses réformes judiciaires controversées. L’exécutif européen  « a conclu aujourd’hui qu’il y a un risque clair d’une violation grave de l’Etat de droit en  Pologne  » , a-t-il fait  savoir  dans un communiqué, ajoutant qu’il avait, par conséquent, déclenché l’article 7 du traité de l’UE. « Les réformes judiciaires en Pologne signifient que la  justice  du pays est désormais sous le contrôle  politique  de la majorité au  pouvoir . En absence d’indépendance judiciaire, de graves questions sont soulevées quant à l’application effective du droit européen. » « C’est avec le cœur lourd que nous avons activé »  cet article, a déclaré devant la presse le vice-président de la Commission Frans Timmermans.  « Mais les faits ne nous donnent pas le choix, nous n’avons pas d’autre option » , a-t-il ajouté, soulignant : « La Commission ne conteste pas le droit de la Pologne à  réformer  son système judiciaire, mais elle doit le  faire  dans le respect de sa propre Constitution et du droit européen. » Bruxelles s’alarme en effet des  lois récemment adoptées en Pologne  ayant pour effet, selon elle, de  remettre  en cause l’indépendance de la justice. Le gouvernement polonais, contrôlé par le parti PiS ultraconservateur, a fait  adopter  au début de décembre la refonte du Conseil national de la magistrature, chargé de la nomination et de la déontologie des juges, et de la Cour suprême. Engagés il y a plus d’un an, les échanges tendus entre Bruxelles et Varsovie n’ont produit aucun résultat, la Pologne défendant sa liberté de réformer une magistrature décrite comme une  « caste »  corrompue. \n        Lire aussi :\n         \n     \n                Le pouvoir polonais prend le contrôle de la justice\n     \n La Pologne a  « accueilli avec regret »  la décision  «  politique  et non juridique »  de la Commission européenne. Cette décision  « pèse inutilement sur nos relations, ce qui risque de  rendre  difficile la construction de la compréhension et de la confiance mutuelle entre Varsovie et Bruxelles » , a fait  valoir  le ministère polonais des  affaires étrangères  dans un communiqué. « Arme  nucléaire  » Encore jamais utilisé, l’article 7 est parfois qualifié d’ « arme nucléaire »  parmi les sanctions possibles dans l’UE, car elle peut  déboucher , au terme d’une procédure complexe, sur une suspension des droits de vote au sein du Conseil de l’Union, l’instance regroupant les Vingt-Huit. Cette procédure avait été imaginée après les tensions entre l’UE et l’ Autriche , en 2000, lorsque l’extrême droite était au pouvoir à Vienne. Dans sa première phase, celle lancée mercredi par la Commission, l’article 7 permet de  « constater l’existence d’un risque clair de violation grave »  de l’Etat de droit dans un pays membre, avec l’aval nécessaire d’une majorité qualifiée de 22 pays de l’UE. \n        Lire aussi :\n         \n     \n                Autriche, Pologne, Hongrie… que faire face à la « banalisation » de l’extrême droite en Europe ?\n     \n D’éventuelles sanctions ne pourraient  intervenir  qu’au terme d’une seconde phase, nécessitant pour  être  lancée un vote à l’unanimité des pays européens (sans celui qui est visé). Des sanctions peu probables sachant que la  Hongrie  du premier ministre Viktor Orban, elle-même dans le viseur de la Commission européenne, a déjà assuré qu’elle ne voterait pas la privation des droits de vote de la Pologne. Bien consciente que cette sanction reste une menace théorique, Bruxelles envisage déjà de nouveaux moyens de pression. L’idée circule notamment de  conditionner  l’accès aux fonds structurels européens au respect des valeurs et des décisions de l’UE.", "theme": "europe"}