{"title": "Whirlpool : six candidats prêts à recréer de l’activité sur le site d’Amiens", "newspaper": "Le Monde", "author": "Philippe Jacqué", "date_publi": "01/06/2017", "content": "C’est la dernière ligne droite. Vendredi 2 juin, les candidats à la reprise de l’usine Whirlpool d’ Amiens  doivent  déposer  leur offre ferme. Une chose semble certaine : le site ne produira plus de sèche-linge ou d’appareil d’électroménager. Sur la quinzaine de marques d’intérêt, six ont été jugées les plus sérieuses. Mais aucun des repreneurs potentiels ne souhaite  maintenir  l’actuelle activité de l’usine. « Pour l’instant, il n’y a aucun plan de reprise d’activité au sens de la loi Florange , assure Cécile Delpirou, la présidente du comité d’entreprise de l’usine amiénoise et déléguée syndicale CFE-CGC.  On peut encore  avoir  une surprise de dernière minute, mais c’est improbable. »  Si un  projet  se rapproche de l’activité actuelle,  « ce n’est pas nécessairement ce que les salariés attendent » , précise un connaisseur du dossier. « Créer un maximum d’emplois durables » En l’absence de continuation de l’activité, Whirlpool devra, en effet,  engager  avant la mi-2018, date de la délocalisation de la production à Lodz, en  Pologne , le licenciement de ses 290 salariés. Le 5 mai, la direction et les syndicats se sont mis d’accord sur le plan de sauvegarde de l’ emploi , qui prévoit pour les salariés les plus anciens une indemnité de départ allant jusqu’à 80 000 euros.  « Pour certains, proches de la retraite,  perdre  leur emploi est certes un crève-cœur, mais ils veulent  partir  au minimum avec un chèque. On ne peut pas les blâmer » , ajoute une source. \n        Lire aussi :\n         \n     \n                Whirlpool va délocaliser la fabrication de sèche-linges d’Amiens en Pologne\n     \n Sur les six dossiers, quatre pourraient  coexister  dans l’enceinte de l’usine Le site d’Amiens devra donc  être  réindustrialisé par une ou plusieurs  société s. Pour l’instant,  « six candidats ont déposé des lettres d’intention » , indique Cécile Delpirou.  « Il y a des dossiers solides portés par des industriels et non des fonds, c’était une priorité pour nous » , confie  Xavier Bertrand,  le président ( Les Républicains ) de la région Hauts-de- France . Sur les six dossiers,   quatre pourraient coexister dans l’enceinte de l’usine picarde.   « Le site est tellement grand que plusieurs projets peuvent se  développer  en parallèle. Notre objectif est de  créer  un maximum d’e mplois durables »,  dit M. Bertrand .  Selon le nombre de candidats retenus, bien plus de 290 postes pourraient être créés à terme.  « C’est une nécessité pour tout le bassin d’emploi, très sinistré » , reprend M me  Delpirou. « Colonne vertébrale » Dans un premier temps, l e site pourrait être cédé à un repreneur important,  « véritable colonne vertébrale de la réindustrialisation du site » , explique M me  Delpirou. Cette entreprise propose d’employer plus de 200 personnes pour  produire  des produits électroniques sur une ou plusieurs lignes. Puis, trois autres sociétés accompagneraient ce projet. Il y aurait le Lavoir Moderne, une blanchisserie francilienne, qui viserait la création de 50 emplois, un spécialiste du conditionnement et l’antenne administrative d’un énergéticien. Pour l’instant, le nom des éventuels repreneurs reste confidentiel, tout comme le montant des aides apportées par Whirlpool pour  faciliter  la revitalisation du site.  « Nous sommes actuellement en train d’analyser les différentes offres potentielles,  commente-t-on dans l’entourage de la société américaine.  Notre priorité absolue est de  trouver  une solution viable et de long terme pour l’usine et ses employés. »  Après la remise des offres fermes, le comité d’entreprise sera une nouvelle fois consulté le 13 juin pour  donner  son avis sur les dossiers déposés. En parallèle de la procédure de Whirlpool, la soixantaine de salariés de Prima, l’un des sous-traitants locaux de la société américaine, s’inquiètent de leur sort. Selon les syndicats, le propriétaire de l’usine souhaiterait  vendre . Trois repreneurs potentiels, dont un équipementier  automobile , seraient intéressés par cette usine pour y  poursuivre  la production de pièces plastiques.", "theme": "economie"}