{"title": "Non, le gouvernement ne va pas remettre en cause le droit de propriété", "newspaper": "Le Monde", "author": "Mathilde Damgé", "date_publi": "20/10/2017", "content": "La proposition a fait tellement de bruit que certains ont cru qu’il s’agissait d’une décision actée : jeudi 19 octobre,  le site La gauche m’a tuer titrait ainsi  :  « Propriétaires, Macron vous demande de  payer  la partie de terrain qu’il veut  vous  piquer ! » Une information fausse,  comme assez souvent sur ce site d’opinion proche de l’extrême droite , mais très partagée et commentée sur les  réseaux sociaux . Le site reproduit ensuite une publication d’un autre site d’extrême droite, Riposte laïque ( qui nous apparaît également peu fiable dans le Décodex ), qui soutient :  « Non seulement seuls les propriétaires d’ immobilier  seront seuls assujettis à l’ ISF , mais l’Etat a décidé d’exproprier d’une partie des terrains construits les propriétaires de ces derniers… afin qu’ils payent à l’Etat un loyer à leur nouveau propriétaire. »  Une mesure  « que Macron prépare en catimini » , selon son auteure, qui parle d’une  « fuite » . Une fuite ? Pas du tout. A l’origine de cette rumeur, il y a une  proposition, publique, de France stratégie  (ex-Commissariat au plan), un organisme de réflexion économique dépendant de Matignon. Habitué des propositions chocs, l’organisme a émis, parmi d’autres propositions fiscales, l’idée que l’Etat pourrait  décréter   « qu’il devient copropriétaire de tous les terrains construits résidentiels, à hauteur d’une fraction fixée de leur valeur » . Il deviendrait ainsi  « créditeur d’une somme annuelle, correspondant à une part de la fraction de la rente immobilière associée à la copossession du terrain » . En clair, le terrain serait soumis à une taxe en fonction de la valeur qu’il rapporte à son propriétaire. Réaction brutale de Matignon Non seulement la proposition n’a jamais été évoquée dans le programme d’Emmanuel Macron ou l’agenda du gouvernement, mais elle a provoqué tellement de remous que le premier ministre, Edouard Philippe, a annoncé une reprise en main de  France  stratégie à la suite de la publication du rapport incriminé. \n        Lire aussi :\n         \n     \n                « La propriété n’est pas un simple “actif” que l’on peut transférer du bilan des propriétaires à celui de l’Etat »\n     \n Cette annonce de Matignon n’a pas été suivie d’effet, si l’on en croit l’un des directeurs de France stratégie : \n    Beaucoup de fausses rumeurs ces derniers jours. Pas d'inquiétude à avoir sur notre liberté de pensée et notre liber… https://t.co/7YN7rMODgi — VincentAussi (@Vincent Aussilloux)\n    \n require([\"twitter/widgets\"]); Dans son rapport, France stratégie proposait notamment une solidarité financière accrue des Etats de la zone euro, un rachat de la dette publique des Etats par la Banque centrale européenne, ainsi que cet impôt exceptionnel sur le capital immobilier. Elle se justifiait ainsi : « Les trois voies explorées ici présentent inévitablement un caractère inédit et radical, que certains iront jusqu’à  qualifier  de dangereux. Elles soulèvent des difficultés politiques et juridiques évidentes. Le débat mérite néanmoins d’être abordé à froid, afin d’éviter d’avoir à  prendre  dans l’urgence des décisions non préparées en cas de choc économique d’envergure survenant dans la zone euro. » Anciennement dirigé par l’économiste Jean Pisani-Ferry, inspirateur du programme de M. Macron et responsable du plan d’investissement du gouvernement, France stratégie est censé  être  un organisme indépendant fournissant des pistes de réflexion destinées à  alimenter  le débat public. Il a pour commissaire général depuis janvier 2017  l’ex-conseiller social de François Hollande à l’Elysée Michel Yahiel . Idées « farfelues » et vraies rumeurs « France stratégie a pris l’habitude de  publier  des  idées  irréalistes, sans aucune impulsion  politique  » , a déploré auprès de l’Agence France-Presse un proche du premier ministre. Selon cette source, l’organisme sera  « mis à la disposition du délégué à la transformation publique, pour  travailler  sur  [les]  réformes plutôt que sur des idées farfelues » . Cette proposition survient dans un  contexte  de  débats  houleux autour de réformes fiscales  qui favoriseraient les plus aisés  et recentreraient  l’impôt de solidarité sur la fortune (ISF) sur les seuls actifs immobiliers . France stratégie avait déjà fait  naître  une polémique peu avant le départ de M. Pisani-Ferry en proposant une taxe sur les propriétaires, assise sur un « loyer fictif », en échange d’une suppression de la taxe foncière. Le gouvernement Cazeneuve et le candidat Macron avaient dû  démentir  à plusieurs reprises qu’il était prévu d’appliquer cette proposition. Cette rumeur, vieille de cinq ans, avait suivi le futur président de la République tout au long de la campagne, et avait même été  relayée pendant la campagne suivante des législatives par le chef de file des Républicains, François Baroin . \n    Décodex : nos outils contre les fausses informations \n    Utilisez les outils développés par Les Décodeurs pour vous aider à éviter les fausses informations : \n Fiable ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y accéder)  ; Pour savoir en un coup d’œil si vous êtes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (à télécharger ici)  et  Firefox (à télécharger ici)  ; Vous voulez apprendre à vérifier l’info en ligne ?  Lisez nos conseils pour éviter les fausses informations  ; Besoin d’aide pour vérifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y accéder ). \n", "theme": "les decodeurs"}