{"title": "A Nice, les atermoiements de l’UNEF sur une affaire de viol présumé", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/12/2017", "content": "La section de l’Union nationale des étudiants de  France  (UNEF) dans les Alpes-Maritimes a-t-elle manqué à ses responsabilités pour  préserver  sa réputation ? C’est ce que dénoncent deux membres démissionnaires du syndicat étudiant, qui ont dévoilé des échanges internes montrant notamment un refus d’agir et de  réagir  publiquement après une affaire de viol présumé. Celle-ci a pour origine des séances de massage gratuites que l’UNEF 06 a organisées à  compter  du 6 novembre, avec le  centre  régional des œuvres universitaires et scolaires (Crous) de  Nice - Toulon . Pour  mettre  en œuvre ces quarts d’heure de relaxation dans ses restaurants et cités universitaires de Nice, le Crous a fait appel à un masseur autoentrepreneur,   membre de l’UNEF 06 depuis 2015, qui lui avait été recommandé par le syndicat étudiant. Le masseur, âgé de 37 ans, a été mis en examen le 15 novembre et est incarcéré depuis, à la suite d’une plainte pour agression sexuelle et viol, déposée quatre jours plus tôt par une étudiante de la cité universitaire Jean-Médecin, à Nice. Après  avoir  subi un massage prétendument relaxant, la jeune femme était allée se  confier  en pleurs au gardien de cette résidence, qui lui avait conseillé de  porter  plainte. « Garanties professionnelles et recommandations » Les enquêteurs de la brigade criminelle de la sûreté départementale cherchent depuis à  vérifier  si ce masseur n’a pas commis d’éventuelles autres agressions sexuelles. Aucune nouvelle plainte n’avait été déposée au 13 décembre, précise le procureur de la République de Nice, Jean-Michel Prêtre. Le directeur général du Crous de Nice-Toulon, Régis Hoyer, se déclarant extrêmement choqué, explique au  Monde  : « Le masseur présentait des garanties professionnelles et bénéficiait de recommandations de la part de l’UNEF, où il avait déjà effectué cette activité auprès d’étudiants. » L’organisme a suspendu les séances de massage sitôt au courant de la plainte. Le 1 er  décembre, il a annoncé qu’il prendrait en charge les frais d’avocat de l’étudiante et se constituerait partie civile. L’UNEF, informée dès le 15 novembre de la mise en examen,   a tardé à réagir, dénonce un membre démissionnaire de l’organisation, Philippe (son prénom a été modifié). Il a transmis au  Monde  des captures d’écran des nombreux échanges entre des membres du syndicat sur  Facebook , dès le 16 novembre : « Si personne ne fait le lien  [avec l’UNEF] , ne disons rien. »  ; « Cette  histoire  ne sera pas médiatisée, pourquoi la  lier  directement à l’UNEF ? » ; « L’UNEF n’a pas à s’excuser de ça. » ; « On n’est pas responsables de ses actes. » Ces échanges attestent néanmoins de suspicions à l’endroit du masseur.  « Le pire du pire, c’est qu’on s’en doutait. »  ;  « Il y aurait d’autres étudiantes qui se seraient senties mal avec lui » , écrivent alors des membres de l’UNEF.  « Je reconnais avoir eu des doutes sur l’intégrité du concerné » , écrira de son côté le président de l’organisation. Selon ces messages, les membres favorables à la publication d’un communiqué de solidarité avec la victime, ou qui souhaitent  assortir  un tel texte d’excuses pour avoir participé à la mise en place de ces séances, n’obtiennent pas gain de cause. Décision est prise de se  taire  – avec notamment pour argument de se préserver d’éventuelles poursuites en diffamation de la part du masseur – et de ne  communiquer  que s’il venait à  être  condamné par la  justice , même si, comme le soulignent plusieurs d’entre eux, cela prendra probablement plusieurs années. Démission du président de l’UNEF 06 Par ailleurs, les appels d’un des membres à celles qui ont côtoyé ce masseur à se  faire   connaître  auprès de la justice, afin de  témoigner  d’éventuels propos et regards déplacés de la part de l’intéressé, semblent être restés sans suite. « Le syndicat voulait  éviter  d’être impliqué alors qu’en février ont lieu les élections étudiantes , raconte Philippe.  J’ai alors pris la décision de tout  balancer  à la presse et aux autres syndicats. J’ai appris cette semaine que des membres de l’UNEF cherchent à m’identifier comme la source des “fuites” en vérifiant mon  emploi  du temps. Alors qu’ils feraient mieux de se  préoccuper  de  savoir  s’il y a d’autres victimes. »  Une fois parus les premiers articles où le directeur du Crous évoque le rôle de l’UNEF, les membres du syndicat étudiant publient, le 2 décembre, un communiqué de soutien à la victime en condamnant  « toutes formes de violences sexistes et sexuelles » . Le lendemain, SUD-Solidaires met en ligne  des captures d’écran  transmises par Philippe et un autre montrant quelques-uns des échanges au sein du syndicat étudiant. Puis le président de l’UNEF 06, Paul Morançay, démissionne en reconnaissant,  dans un message posté sur sa page Facebook , que  « ces conversations sont réelles »  : « En tant que président de l’UNEF, je reconnais la lâcheté de cette histoire, je reconnais que l’AGE [association groupement éducatif] a essayé de se  couvrir  de la peur de poursuites. Je reconnais que nous avons encore cherché à  arrondir  les formes pour nous  disculper . » Selon une autre source requérant l’anonymat, le silence de l’UNEF 06 a entraîné la démission d’une grande partie des membres de ce syndicat, qui fonctionne désormais en très petit comité. Marie d’Angelo, qui demeure secrétaire générale de la section départementale, dément néanmoins toute volonté d’ « étouffer l’affaire ». « Les échanges qui ont été publiés ont été habilement sélectionnés, ils sont partiels car c’est une conversation qui a duré plusieurs jours. Il y avait des avis divergents comme dans tout débat. »   Elle envisage désormais, avec une autre adhérente restée à l’UNEF, de témoigner à  titre  personnel contre le masseur.   « J’espère qu’avec cette médiatisation, si d’autres victimes apparaissent, elles  seraient incitées à parler .  Et que les syndicats et les partis politiques confrontés à des agressions sexuelles cesseront de  pratiquer  la loi du silence » , conclut de son côté Philippe. Un appel qui fait aussi écho aux  récentes révélations  sur des agressions sexuelles qui auraient été pratiquées au sein même de l’UNEF,  tues  durant de nombreuses années et dévoilées dans la foulée de l’affaire Weinstein.", "theme": "campus"}