{"title": "Un design Hors Pistes et hors les murs", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/12/2017", "content": "T ous les designers qui passent l’entretien par Skype pour  rejoindre  une résidence Hors Pistes doivent  répondre  à la même question :  « Quelle a été votre démarche la plus hors pistes ? »  Une façon de  vérifier  le caractère des aspirants résidents mais aussi de les  préparer  à une aventure qui sort des clous :  dormir  dans un taxi,  collaborer  avec des artisans qui ne parlent ni français ni anglais,  travailler  à la lueur de la bougie à Ouagadougou,  vivre  sans électricité à Banfora ( Burkina Faso ),  rencontrer  des chasseurs de bœuf musqué à Nuuk (Groenland)… L’association Hors Pistes a vu le jour en 2013 à l’initiative de six trentenaires qui invitent – sur leurs congés – designers et artisans locaux à collaborer le temps d’une résidence.  « Nous choisissons les participants pour leur curiosité et leur volonté de  remettre  en cause leurs habitudes de  travail  » , explique Amandine David, cofondatrice. Au printemps 2013, une levée de fonds participative est lancée et l’équipe s’envole pour Ouagadougou en septembre de la même année. Car au  centre  de leur démarche, il y a le goût du  voyage  que cultivent tous les membres du collectif. C’est ce qui les a poussés à  lancer  ce programme singulier qui n’a pas de vocation humanitaire, préviennent les fondateurs. Autofinancer les projets « Nous ne sommes pas là pour  faire  de l’ aide  au  développement  mais pour qu’artisans et designers questionnent mutuellement leurs pratiques » , martèle Marie Douel, l’autre fondatrice d’Hors Pistes.  « Il y a quelques années, j’ai rencontré des artisans burkinabés et j’ai voulu  prolonger  cette aventure. J’ai alors proposé à Amandine de lancer cette résidence. Finalement, tout cela s’est construit de façon empirique, sans plan défini… »  Et sans grands moyens, les designers devant  payer  de leur poche le billet d’avion pour la première résidence au Burkina Faso. Pour la dernière édition, ils ont reçu plus de 300 candidatures de nationalités différentes (beaucoup de Français mais aussi une Islandaise, un Colombien, un Grec…). Et un profil plutôt étudiant même si aucun âge limite n’est mentionné par l’équipe. \n        Lire aussi :\n         \n     \n                Le design fait étape à l’auberge groenlandaise\n     \n Après trois années, le  projet  se pérennise enfin. L’association a présenté ce printemps dans le cadre de la  Design  Week new-yorkaise les pièces déjà fabriquées et exposera le fruit de la résidence groenlandaise dans des musées européens, comme le Grand-Hornu, en  Belgique , dans une exposition programmée pour 2019. Ses membres réfléchissent aussi à  développer  une maison d’édition de leurs objets afin d’autofinancer leurs projets. Mais pour l’heure, ils songent surtout à  organiser  la prochaine résidence.  « Nous voulons toujours  explorer  des contrées peu défrichées, on va donc  éviter  le  Japon  et l’ Italie … Ou alors pour y faire  venir  des designers africains ! » , conclut Marie Douel.", "theme": "m design deco"}