{"title": "TV : « Flowers », la belle cueillette", "newspaper": "Le Monde", "author": "Renaud Machart", "date_publi": "18/09/2017", "content": "Série sur Canal+Séries à la demande Les dégelées de séries, à la télévision, sur le Net et les plates-formes du type Netflix ou  Amazon  Prime Video, sont d’une telle intensité qu’il arrive qu’on en rate certaines, parmi lesquelles se trouvent, à l’occasion, des pépites. C’est le cas de  Flowers,  minisérie britannique diffusée au  Royaume-Uni  sur Channel 4 en 2016, puis par Canal+ Séries en juillet – et qui figure toujours au menu de son service de visionnage à la demande. La  rater , ou la  mettre  de côté après deux ou trois épisodes, était d’ailleurs d’autant plus probable qu’après la surprise d’un début excentrique rien ne semblait « prendre » dans ce propos entre deux eaux signé du réalisateur britannique d’origine japonaise Will Sharpe. La  famille  Flowers, sujet et cadre de la série, est passablement foutraque. Maurice, le père, est un écrivain dépressif et suicidaire. La mère, professeure de musique – grandes dents et  sourire  béat –, est surtout intéressée par deux jeunes voisins pourtant peu intéressants, tandis qu’un troisième, auquel elle n’accorde pas le moindre égard, la convoite. Le fils, Donald, est un Géo Trouvetou toujours entre deux inventions qui ne passeraient pas l’admission au  concours  Lépine, tandis que la fille, Amy, encore adolescente, est en transition désirante vers les femmes (elle sera bientôt l’objet des attentions lourdingues de son frère). La grand-mère est en partie sur une autre  planète  et va  réussir  ce que le père n’a pas su  mener  à bien. A ce quintet familial s’ajoute un pensionnaire, Shun, jeune dessinateur japonais dont les mangas trahissent une libido titillante. Il travaille avec le père, auteur des textes de bandes dessinées dont il signe les illustrations. Son rôle est interprété avec beaucoup de fantaisie par le réalisateur lui-même. Tout cela rappelle des situations familiales vues des dizaines de fois au  cinéma  et à la télévision. Mais, bientôt, ces « Tuche intellos » vont  révéler  des fêlures et des dysfonctionnements, et le propos va  basculer  dans une noirceur que les éléments dramatiques du début, traités sur le ton de la comédie, ne laissaient pas  prévoir . Et c’est ce mélange de registres, ces chauds-froids et ces saveurs douces-amères qui font le prix de cette minisérie : une fois qu’on l’a vue en entier,  Flowers  s’impose comme un ovni dans sa catégorie. Will Sharpe fait  exploser  le cadre narratif par des séquences oniriques surprenantes, des traitements poétiques de l’image, tout en conservant, du début à la fin, un humour excentrique qui donne à la noirceur du propos une lumière d’espoir et de réconfort. De sorte qu’on se trouve, à mi-course, happé par cette énigmatique singularité, dont on se permettra de  dire  qu’elle nous paraît à cent lieues des mystères grotesquement appuyés de la troisième saison de  Twin Peaks,  qui vient de s’achever. Les références de Will Sharpe ne vont d’ailleurs pas vers David Lynch – sauf pour ce qui est du cadre, provincial et forestier. La scène où, au bord du désespoir et ivre mort, Shun voit les fantômes de sa famille japonaise dans une clairière baignée d’un blafard clair de lune fera naturellement  penser  à  Twin Peaks . Mais, s’il a dit son admiration pour  Mad Men ,  Les Soprano ,  Breaking Bad  ou  The Wire , Will Sharpe se revendique davantage de l’influence, plus subtilement infusée, d’écrivains qui lui sont chers, tels Murakami, Tchekhov et Beckett. Flowers , série créée par Will Sharpe. Avec Olivia Colman, Julian Barratt, Will Sharpe (R.-U., 2016, 6 × 30 min).", "theme": "televisions radio"}