{"title": "Rencontre entre les botanistes Gilles Clément et Francis Hallé : « Les plantes paraissent toujours exotiques au début »", "newspaper": "Le Monde", "author": "Lucien Jedwab", "date_publi": "04/07/2017", "content": "« Les chênes  [sont devenus]  le symbole de la flore d’ Europe , mais ce sont des arbres tropicaux »  (Francis Hallé).  « Le jardin planétaire, c’est la Terre considérée comme  jardin  »  (Gilles Clément).   Ce constat scientifique et ce manifeste ont été énoncés le 16 juin, dans le cadre des premières  Rencontres  de la Sédelle, tenues dans l’arboretum qu’entretiennent un couple de passionnés de botanique, Philippe et Nell Wanty, dans la Creuse. Sous l’impulsion d’une journaliste, Ruth Stégassy, le botaniste et inventeur du Radeau des cimes – une série d’expériences scientifiques sur la biodiversité – Francis Hallé et le paysagiste et « jardinier » Gilles Clément y ont librement débattu d’écologie, d’ environnement  et de paysage. A lors que Gilles Clément raconte sa première rencontre avec Francis Hallé dans la forêt gabonaise, lors d’une mission d’exploration de la canopée, ce dernier s’enthousiasme :  « La canopée d’une forêt tropicale, c’est ce qu’il y a de plus beau au  monde . C’est là aussi qu’il y a le maximum de biodiversité. »  Après  avoir  évoqué le système de coévolution biologique entre la passiflore et son prédateur, la chenille de l’héliconide, Gilles Clément, auteur du  Jardin en mouvement  (Pandora, 1991),   livre ses réflexions :  « Si l’on part du principe que la diversité est en péril, il faut qu’on la protège. Peut-être qu’on l’amplifie dans un jardin. Quelle va  être  la question de la préséance de la forme ? Si c’est le vivant, ce n’est pas une construction de l’espace qui va se  faire  d’après une idée. Il s’agit de  repérer  quels sont les micro-climats, les espaces, de  voir  comment ça se passe. Là, la forme change. Le jardin en mouvement vient de ça. J’ai abandonné l’idée de la préséance architecturale sur le jardin. »  « Abandonner l’illusion de la maîtrise » Et de  saluer  le  travail  de Francis Hallé,  « qui, lui, remet l’architecture au goût du jour, mais une  architecture  biologique de nécessité ».  Celui-ci, feutre en main, résume par le dessin ses découvertes :  « L’architecture, c’est ça : une méthode de reconnaissance des plantes adaptée aux pays tropicaux humides. On trouve une vingtaine de modèles. »  Ces modèles peuvent  prendre  des formes simples ( « unitaires » ) ou complexes ( « coloniaires » ) :  « Si on met  [ces dernières]  dans des conditions totalement favorables : la qualité des sols, l’environnement, le  climat , l’absence d’insectes prédateurs, les arbres ne mourront pas. Ils n’ont pas de programme de sénescence. Ils vont  atteindre  30 000 ans, 40 000 ans. »  Gilles Clément aborde ensuite la question de l’ agriculture  :  « Les gens qui comme nous travaillent avec le vivant ont accepté l’idée de l’abandon de l’illusion de la maîtrise. Quelque chose qui est arrivé avec les machines, les engrais. On a obtenu des résultats, la paysannerie est passée de cette agriculture héroïque à quelque chose de spectaculaire en résultats. Mais aujourd’hui on en revient, parce qu’on sait que c’est catastrophique. »  Ruth Stégassy évoque alors  Xylella fastidiosa,  une bactérie qui tue les oliviers dans les Pouilles, en  Italie . Et rappelle que, malgré les mesures d’isolation, la  Corse  est maintenant atteinte : «  Et là, on arrive à la question du brassage planétaire. Les voyages des plantes se sont accélérés de manière considérable avec le commerce, le tourisme, etc. » Francis Hallé :  «   Mon avis ne va pas  plaire  aux oléiculteurs corses... Une épidémie, par exemple une attaque bactérienne, ça ne tue jamais 100 % des arbres. Ça s’est passé avec les ormes il y a quelques années. Presque tous les ormes ont disparu, mais pas tous ! Il reste des ormes résistants. Dans l’avenir, ces ormes résistants, ils vont se  croiser , et ça va faire une  population  d’ormes résistant à cette maladie-là. C’est exactement pareil pour l’olivier. Evidemment, à court terme... Mais sur le plan biologique, c’est comme ça que ça marche. Ça résiste à une attaque, et ça sort victorieux, mais sur le très long terme. » Gilles Clément :  « A la différence du jardin planétaire, la mondialisation, c’est uniquement une question de marché. Le jardin planétaire, c’est la Terre considérée comme jardin, avec toute la diversité : climatique, microclimatique, du sol… Avec l’arrivée des produits, des plantes, quelquefois des animaux, qui proviennent du commerce, on est dans un mécanisme de soumission aux lois du marché. Mais le brassage planétaire, lui, il a toujours existé, puisque le vent transporte des graines, comme les oiseaux, les courants marins... Et c’est l’homme qui l’accélère. » Après avoir évoqué la grande berce du Caucase, une plante qu’il  « aime beaucoup dans  [son]  jardin » , mais considérée par ailleurs comme « invasive » (et toxique...), l’auteur de  La Sagesse du jardinier  prend l’exemple du jardin botanique de Pamplemousses, dans l’île Maurice. Alors que, depuis cinq ans, il n’y a plus de cyclones,  «   il y a une multiplication d’une chauve-souris qui mange tous les fruits. Donc la population est exaspérée, parce qu’il n’y a plus de mangues, de litchis... Les cyclones régulaient la population des chauves-souris. Donc il n’y en avait plus. Et maintenant ils tirent dessus. (...) Les chauves-souris vont  trouver  leur régulation, mais il faut  attendre  un peu. Elles ne voyagent pas loin. A un moment donné, elles vont juste  diminuer  leur population. » « Les choses se rééquilibrent » Gilles Clément poursuit :  « Au Jardin du Rayol [Var], le Conservatoire du littoral a accepté qu’on importe là des végétaux qui n’existaient pas encore en Europe, des climats méditerranéens du monde. Et tout ça débouche sur l’hypothèse qu’il y a des plantes qui peuvent s’échapper du jardin et  devenir  envahissantes… Et à ce moment-là on les pointe du doigt. Depuis quelques années déjà, il y a des listes d’interdictions, ce que je trouve invraisemblable.   Comment ferait-on pour  enlever  les robiniers ou les ailantes du territoire européen ? On va  faucarder  un étang parce qu’il y a de la jussie : on la multiplie ! Ou alors on passe un produit, et on tue tout. Alors   qu’il y a une réponse du milieu. Au bout d’un moment, les choses se rééquilibrent. C’est ce que James Aronson appelle  “ les écosystèmes émergents ” . Mais je reconnais que sous le climat tropical il y a des énergies tellement folles de plantes (je pense au kudzu), qui prennent des dimensions telles que ça couvre tout à coup les arbres… Mais que peut-on faire ? »  Francis Hallé :   « On me dit parfois : “Il n’y a pas de mauvaises herbes.” Mon Dieu ! Dans les tropiques, il y en a. Si un paysan du Sahel a le striga dans son champ, eh bien il n’a plus que du striga. Il n’a plus un pied de mil. Si ce n’est pas une mauvaise herbe ! Dans le   Languedoc, où j’habite, les forestiers sont extrêmement sensibles sur l’origine des plantes. Ils ne veulent que des plantes du  Languedoc-Roussillon . Et je leur dis : “Ça n’existe pas   !” Les plantes viennent toujours de l’extérieur, elles paraissent exotiques au début, mais il suffit qu’il s’écoule un nombre de siècles suffisant pour qu’elles fassent partie de notre flore locale. » Gilles Clément acquiesce :  « Les chênes ont été apportés de la péninsule Ibérique par les geais. On a sacralisé le chêne, les druides…  “ C’est notre arbre   ! ”  Mais non ! Il n’était pas là avant. A quel moment est-on indigène ? En fait, jamais. » Et Francis Hallé de  conclure  :  « Les chênes, ce sont des arbres tropicaux. L’origine des chênes, c’est Bornéo et le  Mexique . C’est devenu le symbole de la flore d’Europe, mais c’est comme le coq gaulois.  Vous  savez qu’il est de  Thaïlande  ? »", "theme": "m le mag"}