{"title": "Visite à Paris d’Erdogan, de plus en plus isolé sur la scène internationale", "newspaper": "Le Monde", "author": "Marc Semo", "date_publi": "05/01/2018", "content": "Toujours plus isolé diplomatiquement, Recep Tayyip Erdogan souhaite désormais  réchauffer  ses relations avec les pays de l’ Union européenne  (UE). La visite à  Paris , vendredi 5 janvier, pour une demi-journée, du président turc – la première dans une grande capitale européenne depuis le putsch manqué de juillet 2016 –, n’en suscite pas moins nombre d’interrogations alors que les atteintes à l’Etat de droit et aux libertés fondamentales s’aggravent de jour en jour en  Turquie . La question sera ouvertement abordée par le président français lors de leur rencontre. Emmanuel Macron revendique le fait  « de  parler  à tout  le monde  et de  dire  clairement les choses »,  même celles qui fâchent.  « Je le ferai dans le respect mais avec le souci de  défendre  en même temps nos valeurs et nos intérêts »,  expliquait-il en début de semaine avant d’évoquer, le 3 janvier, lors de ses vœux à la presse, la triste situation des  médias  en Turquie. Les autorités françaises rappellent qu’Ankara devra  faire   « des gestes très concrets »  sur les droits de l’homme si elle veut  donner  un nouvel élan à un processus d’adhésion à l’UE engagé en octobre 2005 et aujourd’hui au point mort.  « Ce processus est gelé parce qu’il y a un certain nombre d’attentes des pays européens sur les libertés fondamentales »,  déclarait à Sud Radio Jean-Baptiste Lemoyne, secrétaire d’Etat auprès du ministre des  affaires étrangères . Des cas très concrets seront abordés lors des entretiens, dont celui du mécène Osman Kavala, figure de proue de la société civile et de l’intelligentsia istanbuliote, arrêté en novembre 2017 et accusé d’avoir financé le coup d’Etat raté de juillet 2016 et la révolte de Gezi au printemps 2013. Erdogan, le « nouveau sultan » Quelque 50 000 personnes sont actuellement détenues en Turquie pour leurs liens supposés avec la confrérie islamiste de Fetullah Gülen, accusée par les autorités d’avoir organisé le putsch raté ou pour complicité avec la rébellion kurde. Au moins 140 000 fonctionnaires ont été limogés. Quant à la répression contre les ONG de droits de l’homme et la presse, elle a aussi visé des ressortissants européens, notamment allemands, et des binationaux. Les deux journalistes français arrêtés au cours des derniers mois, Mathias Depardon et Loup Bureau, ont certes été libérés. Un geste à l’égard de Paris. Mais le correspondant de  Die Welt  Deniz Yucel, Turco-Allemand, reste incarcéré depuis bientôt un an sans même que n’aient été rendues publiques les charges pesant contre lui. « Nous voulons  augmenter  le nombre de nos amis et  réduire  celui de nos ennemis »,  déclarait récemment Recep Tayyip Erdogan.  Recoller  à l’UE est une nécessité pour le président turc. Même si l’économie tourne à plein régime, avec une croissance de 7 % en 2017, une bonne partie des classes moyennes urbaines commencent à se  détourner  de l’AKP, le parti islamo-conservateur au  pouvoir  depuis 2002, et s’inquiètent des dérives autoritaires de celui que beaucoup surnomment le « nouveau sultan ». Lors du référendum d’avril 2017 visant à  élargir  encore les pouvoirs du chef de l’Etat, les grandes  villes  comme Ankara et Istanbul avaient voté pour le non. Intérêts stratégiques communs Les relations avec le traditionnel allié américain sont de plus en plus mauvaises. Celles avec l’ OTAN  sont devenues exécrables. La carte russe et l’alliance avec Vladimir Poutine qui avait permis à Ankara de  revenir  dans le jeu en  Syrie  montre toutes ses limites. D’où ce retour vers l’ Europe , et c’est avec Paris que les relations sont les moins mauvaises. Au printemps, les autorités turques n’avaient pas hésité à  accuser  les dirigeants allemands de  « pratiques nazies »  pour  avoir  interdit à des ministres de l’AKP de  venir   mener  campagne outre-Rhin auprès des immigrés turcs. Recep Tayyip Erdogan et Emmanuel Macron se sont déjà plusieurs fois rencontrés en marge de sommets internationaux.  « Les  discussions  ont été directes et denses »,  souligne-t-on à Paris. Si les  personnalités  et les visions du  monde  des deux chefs d’Etat sont, à bien des égards, opposées, il y a aussi des intérêts stratégiques communs et des convergences sur nombre de dossiers régionaux, à  commencer  par la Syrie. Longtemps principal soutien de la rébellion avant de se  rapprocher  de Moscou et de Téhéran en 2016, Recep Tayyip Erdogan n’en estime pas moins, comme la  diplomatie  française, que Bachar al Assad ne peut  incarner  à terme l’avenir de son pays. Les deux hommes s’entretiendront aussi de la situation dans le Golfe et en  Libye  et de l’instabilité née de la reconnaissance par les Etats-Unis de Jérusalem comme capitale d’ Israël .  « La Turquie reste un partenaire stratégique à de nombreux égards : en matière de migrations, de lutte contre le terrorisme, de résolution de crises régionales »,  expliquait le ministre des affaires étrangères, Jean-Yves Le Drian, à Lisbonne, soulignant que ce dialogue  « exigeant et constructif »  doit  être   « fondé sur des engagements que la Turquie a elle-même pris en matière de droits de l’homme » . « Dérive autocratique irréversible » Cela ne dissipe pas les doutes sur l’opportunité de cette visite alors même que le président turc, depuis le coup d’Etat raté, n’avait été reçu que dans la  Pologne  des ultranationalistes conservateurs du PIS (droit et  justice ) et chez le voisin grec.   « La rencontre à l’Elysée représente un succès d’image pour Recep Tayyip Erdogan mais elle ne le fera en rien  dévier  d’une trajectoire  politique  toujours plus autoritaire au fur et à mesure qu’il sent son pouvoir menacé »,  relève Marc Pierini, ancien ambassadeur de l’UE à Ankara et aujourd’hui chercheur à la fondation Carnegie à Bruxelles, soulignant qu’en revanche Emmanuel Macron n’a rien à y  gagner .  « Qu’il s’agisse des accords migratoires ou de la lutte contre le terrorisme, la  coopération  fonctionne au niveau technique sans qu’il soit besoin de lui donner un tel adoubement  politique  » , s’inquiète l’ex-diplomate européen. Un point de vue que partagent nombre d’intellectuels turcs.  « Si la visite parisienne pouvait  freiner  la dérive autocratique d’Erdogan, ce serait une bonne chose mais cette dernière est irréversible »,  analyse Ahmet Insel, auteur notamment de  La Nouvelle Turquie d’Erdogan  (La découverte). Nul ne croit plus vraiment, y compris à Ankara, à une future adhésion pleine et entière à l’UE.  « Les relations de la Turquie avec l’UE se situent désormais dans la logique d’une politique de bon voisinage, ce qui donne à Bruxelles comme à Paris ou Berlin toujours moins de prises sur Ankara »,  insiste l’universitaire. Recep Tayyip Erdogan le sait et en joue, même s’il assure  « vouloir avoir de bonnes relations avec l’UE. »", "theme": "europe"}