{"title": "Le luxe de l’éphémère", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/12/2017", "content": "C et automne, ce n’est pas une mais deux boutiques Dior qui ouvrent à  Paris  pour  célébrer  la première collection croisière de la directrice artistique Maria Grazia Chiuri. Deux énièmes points de vente ? Pas vraiment, il s’agit en fait d’espaces temporaires qui délaissent l’épaisse moquette et le gris perlé emblématique de Dior pour une mise en scène colorée, avec tableaux et suspensions d’arcanes du jeu de tarot Motherpeace qui a inspiré la créatrice. Dior n’est pas la seule marque de  luxe  à  avoir  adopté ce format temporaire qui autorise toutes les excentricités. Ainsi, le temps de la saison de  ski , Chanel pose ses bagages à Courchevel dans une boutique de 160 m 2  ambiance  Grèce  antique (le thème de sa collection croisière 2017) et Valentino, pour sa croisière également, a inauguré une tournée mondiale de magasins éphémères au décor urbain. Quant aux Hermèsmatic (ces minilaveries éphémères permettant de surteindre les carrés de soie Hermès), ils poursuivent leur  voyage  avec une escale à Vienne, puis à Los Angeles. Tester la marque en minimisant les risques A l’origine réservé aux jeunes labels qui n’avaient pas les moyens d’ouvrir un magasin, le pop-up store, cet espace de vente qui apparaît aussi vite qu’il disparaît, permettait à ces nouveaux venus de  tester  leur marque en minimisant les risques financiers grâce à un bail de courte durée. Pourquoi cette formule « système D » fait-elle aujourd’hui florès chez les grands noms du luxe ?  « S’ils ne veulent pas  finir  dans un musée, ils doivent  sortir  de leur tour d’ivoire. Et force est de  constater  que le grand public entre assez difficilement dans une boutique haut de gamme »,  remarque Delphine Beer-Gabel, coauteure d’un livre blanc sur les pop-up stores édité par Klépierre. A une époque où le point de vente a besoin de se  réinventer , ce type d’espace de vente permet de  surprendre  les clients fidèles, mais aussi de  toucher  une nouvelle cible.  « Avec ces formats éphémères, les marques de luxe donnent une raison de  venir  en boutique. Et puis, à l’heure du tout digital, c’est une manière de se  reconnecter  au réel et de  redynamiser  son discours de marque »,  estime, pour sa part, Pierre-François Le Louët, président de la Fédération française du  prêt-à-porter  féminin. \n        Lire aussi :\n         \n     \n                Ces nouveaux lieux branchés où on se sent chez soi\n     \n Le label de  mode  japonais haut de gamme Comme des Garçons est le premier, en 2004, à s’inspirer de la formule avec ses « guerilla stores ». Ouverts dans des  lieux  désaffectés partout dans  le monde , ces espaces de vente temporaires à la décoration dépouillée voulaient  rompre  avec la standardisation des boutiques haut de gamme. Car le décor doit  suivre .  « Les marques de luxe ne peuvent pas se  permettre  d’être trop protocolaires en répliquant les codes de leurs boutiques institutionnelles. Elles doivent surprendre et elles s’inspirent pour cela de la  culture  underground »,  explique Ross Bailey, fondateur d’Appear Here, spécialiste de la location d’espaces de vente à court terme qui collabore avec de jeunes entrepreneurs comme de grands noms (Loewe, Marc Jacobs). Une dimension « exceptionnelle » Ainsi, depuis décembre 2016, Chanel s’est-il installé temporairement dans le Marais, dans une boutique au décor industriel avec des murs à pierre apparente qui rompt avec son habituel univers classique noir et blanc. Quant à Valentino, sa série de pop-up a troqué ses codes usuels feutrés au profit d’un décor en hommage au  sport  (sol en béton  arm é, paniers de basket) pour  présenter  les pièces streetwear de sa collection croisière et une édition limitée d’ accessoires  sportifs (ballons de  basket , tapis de yoga, casquettes…). Autre élément important de ce type de format :   la dimension « exceptionnelle » d’un lieu voué à  disparaître .  « Les marques doivent constamment  créer  la surprise. L’aspect “expérientiel” de l’opération est donc déterminant. C’est aussi une façon de  séduire  la jeune génération, et les millennials en particulier qui accordent plus de valeur à l’expérience qu’au produit lui-même »,  décrypte Ross Bailey. En clair, plus le consommateur perçoit le caractère exclusif de l’expérience, plus il a envie d’en  être . Ainsi, pour le lancement de sa basket Kenzo Move en septembre, la marque française avait lancé un pop-up abritant un jeu d’arcade autour de la danse, avec baskets à  gagner . \n        Lire aussi :\n         \n     \n                « Les activités éphémères contribuent à l’hospitalité des territoires »\n     \n Le Printemps multiplie, quant à lui, les pop-in shops (un espace de vente éphémère dans une boutique déjà existante, ici le grand magasin) avec des scénographies spectaculaires. Depuis novembre, l’atrium accueille ainsi l’opération « Fendi loves Printemps » dans un Palazzo della Civiltà Italiana (le bâtiment emblématique de Rome où se trouve le siège de la marque), reconstitué en trois dimensions et entouré de deux sapins de 11 mètres. Un décor dans lequel déambulent les Fendi Wonders, versions géantes de ces poupées best-seller de la marque qui s’accrochent aux sacs. On est loin du système D des premières boutiques éphémères…", "theme": "m styles"}