{"title": "Jean-Luc Mélenchon étrille « L’Emission politique », qui se défend", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/12/2017", "content": "Jean-Luc Mélenchon a accusé  France  2, lundi 4 décembre, de lui  avoir  tendu un  « traquenard médiatique »  lors de  L’Emission  politique ,  où il était invité jeudi dernier . « Ici, les journalistes Léa Salamé, François Lenglet et Nathalie Saint-Cricq ont organisé un traquenard médiatique, ils ont abusé de leur autorité pour  truquer  des chiffres et  mentir  délibérément » , écrit le leader de La France insoumise  sur son blog . Interrogée par l’AFP, la direction de l’information de France Télévisions fait  savoir  qu’elle  « rejette fermement les accusations de  “ guet-apens ”  et de  “ traquenard ”  et soutient pleinement l’équipe de  L’Emission politique , dont certains membres ont fait l’objet d’attaques ad hominem » . \n        Lire aussi :\n         \n     \n                Les agacements de Jean-Luc Mélenchon sur France 2 jeudi soir\n     \n En outre, la direction de l’information a affirmé que  Jean-Luc Mélenchon   « a fait l’objet de la même préparation dans le cadre de l’émission que les autres invités qui l’ont précédé » . Elle relève que le leader de La France insoumise  « n’en est pas à sa première participation à  L’Emission politique  et a déjà été soumis aux mêmes séquences et au même traitement que les autres invités » . Mélenchon exige un « tribunal » pour les journalistes Revenant longuement sur l’émission de jeudi soir, Jean-Luc Mélenchon estime que les trois journalistes ont notamment  « faussé l’identité de personnes convoquées sur le plateau pour  incarner   “ des Français moyens ”  »  qui ont défendu les pesticides et des  « voleurs du fisc » . « Auprès de qui se plaindre ? Où  faire   redresser  la situation ? Quelle sanction faire  appliquer  pour  dissuader  de recommencer ? » , s’interroge-t-il. Il appelle donc à la création d’ « un tribunal professionnel »  des  médias  pour  sanctionner   « les menteurs, les tricheurs, les enfumeurs » . \n        Lire aussi :\n         \n     \n                Les intox du débat entre MM. Mélenchon et Castaner dans « L’Emission politique »\n     \n Dès vendredi, de nombreux « insoumis » ont saisi le CSA, à l’initiative du politologue Thomas Guénolé, engagé à La France insoumise, pour  protester  contre ce qu’ils considèrent comme une  « présentation malhonnête de l’information » , par France 2 à propos de deux de ses invitées jeudi : Pauline Laigneau, directrice de PME, et Laurence Debray, historienne. A l’appui d’articles de presse, ils accusent la première d’être  « ouvertement tenante d’une position ultra-libérale »  et qualifient la seconde d’ « ex-banquière et macroniste » . Le CSA a confirmé lundi à l’AFP avoir reçu  « plusieurs centaines »  de signalements contre l’émission.", "theme": "actualite medias"}