{"title": "TV : « La Science des rêves », Michel Gondry se glisse dans l’étoffe des songes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/09/2017", "content": "Film sur OCS Max à 21h35 Michel Gondry est un cinéaste digital. On veut  dire  par là qu’il fait beaucoup de choses de ses dix doigts. Des océans aux vagues de Cellophane, des  villes  de carton et de coton, des personnages de fil de fer. Cette passion pour le bricolage ne s’arrête pas à la matière, elle le saisit aussi quand il lui faut  raconter  des histoires, toujours des histoires d’ amour . Pour  mettre  en scène une troisième idylle (après  Human ­Nature  et  Eternal Sunshine of the Spotless Mind ), Gondry est ­revenu, après un long séjour aux Etats-Unis, dans son pays natal, la  France . C’est là que, en hiver, débarque ­Stéphane Miroux, joué par Gael Garcia Bernal. Celui-ci a trouvé un poste dans un atelier graphique. Sa mère française lui a fait  croire  qu’il allait  pouvoir  y  développer  l’idée brillante qui lui est venue :  éditer  un calendrier mural des catastrophes (éruptions volcaniques, tremblements de terre…). Mais il doit se  résigner  à un  travail  de technicien, dans un bureau qu’il partage avec un petit groupe d’employés, dont le mâle dominant a les traits d’Alain Chabat. Stéphane souffre par ailleurs d’un désordre mystérieux qui le rend incapable de  distinguer  ses états de veille et de sommeil. Effets super-8 Sans  savoir  avec certitude s’il rêve ou s’il est conscient, il vit sa vie plusieurs fois, dans un  Paris  assez semblable à celui que nous connaissons et dans un  monde  sans gravité ni causalité, les deux étant peuplés des mêmes figures. La plus belle d’entre elles est celle de Stéphanie (Charlotte Gainsbourg), timide voisine de palier de Stéphane. On voit bien le joli petit film qu’on peut  tirer  de ces postulats. Il est d’ailleurs quelque part dans  La Science des rêves . Mais il est entouré d’une autre matière, plus trouble, l’étoffe des songes. D’ailleurs, Michel Gondry ne cherche pas vraiment à  faire  joli : on le soupçonne d’avoir dépensé des trésors d’ingéniosité et de technologie pour  donner  à son film l’aspect du super-8. Les ­couleurs s’en trouvent assourdies, les personnages n’ont pas très bonne mine. C’est que les rêves sont épuisants, que  créer  sans cesse de nouveaux mondes ne donne pas la clé du bonheur. Jalonné de séquences oniriques d’une beauté et d’une drôlerie étranges,  La Science des rêves  est un film exquis avec juste ce qu’il faut d’amertume pour  rester  longtemps à l’esprit. La Science des rêves,  de Michel Gondry. Avec Charlotte Gainsbourg, Gael Garcia Bernal, Alain Chabat (Fr., 2006, 106 min).", "theme": "televisions radio"}