{"title": "Une famille zimbabwéenne bloquée depuis deux mois à l’aéroport de Bangkok", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/12/2017", "content": "Une  famille  zimbabwéenne est bloquée depuis deux mois à l’aéroport de Bangkok, a annoncé, jeudi 28 décembre, la  police  thaïlandaise. Les quatre adultes et quatre enfants, âgés de 2 à 11 ans, tentent depuis la fin octobre de  quitter  la Thaïlande. Mais ils ne disposent d’aucun visa pour se  rendre  dans un autre pays, ils ne veulent pas  rentrer  au  Zimbabwe  et la  Thaïlande  leur refuse un visa d’entrée car ils ont dépassé la date limite de leur séjour. Leur situation a été rendue publique par un Thaïlandais qui a posté sur  Facebook  une  photo  où on le voit  offrir  un cadeau de Noël à l’un des enfants. Le message relatant l’ histoire  est devenu viral parmi les internautes, qui se demandaient comment ils ont survécu tout ce temps dans le principal aéroport de Bangkok. Des rapprochements ont été faits avec le film  The Terminal,  sorti en 2004, où un homme joué par Tom Hanks se retrouve bloqué dans un aéroport de New York pour des raisons politico-administratives. Demande d’asile Selon la police thaïlandaise de l’immigration, la famille zimbabwéenne est entrée en mai dans le pays grâce à un visa touristique. Le 23 octobre, ses membres ont essayé de  gagner  l’ Espagne  via l’ Ukraine , mais la compagnie aérienne les a refusés car ils n’avaient pas de visa pour l’Espagne. Et comme leur visa pour la Thaïlande a expiré depuis plusieurs mois, ils ne peuvent plus  entrer  dans le pays. \n        Lire aussi :\n         \n     \n                Le tombeur de Robert Mugabe devient vice-président du Zimbabwe\n     \n Ils ont également refusé de rentrer chez eux, disant  craindre  pour leur sécurité en raison de troubles au Zimbabwe, et sont restés coincés à l’aéroport de Bangkok, où des compagnies aériennes leur donnent de quoi  manger , a déclaré un responsable policier sous couvert de l’anonymat. L’ancien président zimbabwéen, Robert Mugabe, a été chassé du  pouvoir  en novembre par un coup de force militaire après des décennies de régime autoritaire. Mais le pays a depuis retrouvé le calme et le nouveau président, Emmerson Mnangagwa, a encouragé les Zimbabwéens qui avaient fui sous Mugabe à  revenir  chez eux. La famille a fait une demande d’asile dans l’espoir d’être admise dans un autre pays que la Thaïlande. Vivian Tan, une porte-parole du Haut-Commissariat de l’ONU pour les réfugiés (HCR), a déclaré que son organisation explorait différentes solutions possibles, sans  donner  de détails. La Thaïlande n’autorise pas l’installation de réfugiés sur son territoire.", "theme": "afrique"}