{"title": "Tennis : l’Américain Jack Sock, surprenant roi de Paris", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/11/2017", "content": "C’était l’une des finales les plus inattendues de l’ histoire  du Masters 1000 de  Paris . Et à la différence de la quasi-totalité des matchs de la semaine écoulée sur le court parisien, le favori l’a emporté. Malgré la perte du premier set, l’Américain Jack Sock a été sacré dimanche 5 novembre, battant le valeureux Serbe Filip Krajinovic issu des qualifications (5-7, 6-4, 6-1). Classé 22 e  mondial au départ du tournoi (le Rolex Paris Masters, suivant sa dénomination officielle), l’Américain profite des abandons en série et des éliminations rapides des joueurs le précédant au classement mondial pour  obtenir  le dernier ticket pour le Masters de Londres. Il disputera la semaine prochaine, du 12 au 19 novembre, le tournoi « récompensant » les huit meilleurs joueurs de l’année. Montant progressivement en puissance en cours de la rencontre, le tombeur des Français Lucas Pouille (huitièmes) et Julien Benneteau (demi-finale) a survolé la fin de rencontre, ne laissant aucune chance à son adversaire. A 25 ans, le natif de Lincoln (dans le Nebraska) succède au Britannique Andy Murray à Bercy et remporte la plus grande victoire de sa carrière. Fin de rencontre à sens unique Dôté d’un,  « coup droit d’une violence incroyable » , comme l’avait qualifié Julien Benneteau samedi après sa défaite, Jack Sock a dicté le tempo de la finale après un départ difficile. Issu des qualifications, son adversaire a entamé la finale sans  tergiverser . Vainqueur d’un seul match sur le circuit principal cette année avant son incroyable semaine parisienne, Filip Krajinovic a débuté la rencontre comme il avait terminé la demi-finale face à John Isner. Agressif, rapide et solide mentalement, le Serbe issu des qualifications a remporté la première manche après  avoir  breaké à 4-2. \n        Lire aussi :\n         \n     \n                Tennis : la belle aventure de Julien Benneteau au Masters de Paris s’arrête en demi-finale\n     \n Grand espoir du  tennis  serbe en début de carrière, et handicapé par les blessures, Krajinovic signe au Palais omnisports de Bercy (AccorHotels Arena) une semaine de rêve. Qualifié en demi-finale grâce à l’abandon de Rafael Nadal (blessé), le protégé de Novak Djokovic (qui paie le salaire de son coach) fait un bond au classement général. Il devrait  figurer  lundi à la 33 e  place mondiale. Quant à son bourreau, qui affirmait samedi  « ne pas  savoir  qu’il pouvait encore se  qualifier  pour le Masters »  au début du tournoi, sa victoire prolonge sa saison. Fort de la plus belle victoire de sa carrière (les Masters 1000 sont les tournois les plus importants du circuit, hors ceux du Grand Chelem) et pour la première fois membre du Top 10 mondial, il défendra ses chances à Londres.", "theme": "tennis"}