{"title": "APB : des chercheurs s’inquiètent du fonctionnement de la future plate-forme", "newspaper": "Le Monde", "author": "Séverin Graveleau", "date_publi": "16/11/2017", "content": "Pour les centaines de milliers de futurs candidats à une  formation  dans l’enseignement supérieur, c’est un changement fondamental par rapport à leurs prédécesseurs de 2017 : ils n’auront pas à  classer  leurs vœux d’orientation dans la future plate-forme d’Admission post- bac  ( APB ). Mais pour plusieurs observateurs avisés de l’ enseignement supérieur  et des processus d’affectation, la nouveauté pourrait bien  créer  une usine à gaz, et une future session d’APB aussi tendue que la précédente. \n        Lire aussi :\n         \n     \n                Accès à l’université : les angles morts de la réforme\n     \n Des représentants étudiants, spécialistes de l’orientation et surtout chercheurs en économie, l’ont expliqué, jeudi 16 novembre, à l’Assemblée nationale, devant l’Office parlementaire d’évaluation des choix scientifiques et technologiques (OPECST) avant que le  projet  de loi qui réforme l’accès à l’université, mettant fin au tirage au sort, ne soit présenté en conseil des ministres, mercredi 22 novembre ( voir  la vidéo de l’audition). Jusqu’à cette année, les candidats à l’enseignement supérieur devaient  hiérarchiser  leurs vœux (24 maximum) par ordre de préférence, et recevaient à chacune des trois étapes de la procédure une seule réponse, la mieux classée possible, leurs vœux inférieurs étant automatiquement remis au pot commun pour  libérer  des places. Dorénavant, a annoncé le ministère de l’enseignement supérieur, fin octobre, les candidats ne classeront plus leurs vœux et recevront des réponses progressivement, dès le mois de mai. \n        Lire aussi :\n         \n     \n                Frédérique Vidal : « Il est urgent de mettre fin à ce taux de 60 % d’échec en première année à l’université »\n     \n Inquiétudes Or, les universitaires qui travaillent sur les questions d’affectation scolaires  « sont inquiets » , a expliqué à Cédric Villani, député La République en marche (LREM) et vice-président de l’OPECST, le professeur d’économie Vincent Iehlé. Selon lui,  « s’il n’y a pas de vœux ordonnés, il n’y a pas d’algorithme d’affectation »,  à la différence de la version actuelle d’APB. La procédure reposera sur des vagues de propositions faites aux candidats, que ces derniers pourront  accepter  ou  refuser ,  « les désistements servant à  proposer  des places à d’autres candidats, qui pourront les accepter ou les refuser, etc. » Combien de temps ces vagues de désistements peuvent-elles durer ? C’est ce qui inquiète les chercheurs : une poignée d’entre eux a d’ailleurs tiré la sonnette d’alarme le 7 novembre dans une note d’analyse adressée, entre autres, à des responsables du ministère.  « Cette procédure revient à  répliquer  ce que faisait l’algorithme, sauf qu’elle va le  faire  partiellement et bien plus lentement »,  explicite l’économiste. Avec un risque majeur : celui de  voir   « les listes d’attente s’allonger » ;  les bons élèves, mieux « classés » par les formations, pourraient  monopoliser  chacun jusqu’à dix places, là où auparavant l’algorithme leur proposait uniquement un choix. \n        Lire aussi :\n         \n     \n                Admission post-bac : sept choses à savoir sur la procédure 2018\n     \n Manque de consultation De quoi créer  « beaucoup d’anxiété »  chez les personnes en attente, selon Vincent Iehlé, et  risquer  qu’ils soient encore plus nombreux que l’an passé à ne pas  avoir  de réponse  « en fin de procédure » . Sans  parler  des incertitudes majeures pour les filières, qui ne sauront que tardivement le nombre et l’identité des étudiants sur lesquels elles peuvent  compter  à la rentrée. Une représentante du ministère a indiqué que les candidats ayant reçu deux réponses positives devront se  désister  de l’une d’elles dans un délai de sept jours, sans que cela rassure les présents. Le constat et la crainte sont partagés par Julien Grenet, chargé de recherche au CNRS et professeur associé à l’Ecole d’économie de  Paris . Il a regretté, auprès des parlementaires, que les chercheurs en économie qui travaillent sur les algorithmes d’affectation scolaire et ont développé une expertise sur le sujet n’aient, jusqu’à aujourd’hui,  « pas été consultés par le gouvernement »  sur un sujet aussi important. Même chose pour le   professeur émérite et concepteur du portail Admission post-bac, Bernard Koehret : après avoir rappelé l’ histoire  de la plate-forme APB, celui-ci a estimé  « ne pas  pouvoir  plus  commenter  les évolutions en cours » , faute d’avoir été consulté par le ministère  « sur ce qu’il en sera » , malgré son expertise. \n        Lire l’entretien avec Julien Grenet :\n         \n     \n          Pourquoi l’algorithme APB mérite d’être sauvé\n           \n Auprès des parlementaires, Anthony Mascle, vice-président du syndicat étudiant FAGE s’est aussi inquiété des risques de  « surbooking et d’allongement des listes d’attente »  créés par la fin de la hiérarchisation des vœux. De même que Carole Vouille, la vice-présidente de la Conférence nationale universitaire en réseaux des responsables d’orientation et d’orientation (Courroie) qui a aussi rappelé que la  « hiérarchisation des vœux permettait aussi aux lycéens de  réfléchir  plus précisément à leur orientation plusieurs mois en avance ».", "theme": "campus"}