{"title": "Ligue 1 : Strasbourg fait tomber le PSG", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/12/2017", "content": "Dans le froid du Stade de la Meinau mais dans une ambiance surchauffée, le Racing club de  Strasbourg , dix-septième au coup d’envoi, a infligé samedi 2 décembre au PSG sa première défaite de la saison. «  Les Parisiens ne te prennent pas par-dessus la jambe. À part si  vous  leur payez du vin chaud demain matin quand ils arrivent et qu’ils sont un peu torchés  », avait ironisé l’entraîneur strasbourgeois Thierry Laurey la veille de l’arrivée du leader parisien. Les joueurs d’Unai Emery n’ont peut-être pas visité le marché de Noël avant la rencontre mais ont bien semblé engourdis face à une équipe aux moyens nettement inférieurs. Cueillis à froid au bout de treize minutes par Nuno Da Costa, laissé inexplicablement seul au point de penalty sur un coup franc, les Parisiens ont montré un visage bien terne à cinq jours d’un déplacement au Bayern Munich en  Ligue des champions . Deux tirs cadrés, deux buts À l’image d’un Neymar muet, l’attaque parisienne n’a fait que  buter  face à la  défense  très regroupée de Strasbourg, qui a marqué sur ses deux seules frappes cadrées. Si Kyilan Mbappé a égalisé en fin de première période après un beau mouvement collectif, le PSG a subi plus qu’à son habitude, laissant des espaces à plusieurs contre-attaques alsaciennes. Le manque de réalisme face au but, déjà criant depuis une semaine face à  Monaco  et Troyes, a cette fois coûté cher à  Paris . Titularisé à la place d’Edinson Cavani, Angel Di Maria a manqué le cadre, tout comme Pastore qui n’a trouvé que le poteau. Peu après l’heure de jeu, c’est sur un long dégagement du gardien strasbourgeois, détourné de la tête par Da Costa, que Stéphane Bahoken a fait  chavirer  le stade de la Meinau en inscrivant le but du 2-1. Retranchés dans leurs vingt derniers mètres, les joueurs du RCSA ont tenu face aux assauts du PSG, tout au long des neuf longues minutes de temps additionnel décidées après la blessure du gardien titulaire Bingourou Kamara. Galvanisés par leur public bouillant - qui affichait avant le match une banderole : «  Contre mauvaise fortune bon cœur : à eux les millions, à nous le ticket gagnant » - , les Alsaciens se sont par ailleurs offerts trois points précieux dans l’objectif du maintien en  Ligue 1 . « On passe à côté , a reconnu le défenseur et capitaine parisien Marquinhos au micro de Canal Plus.  On prend des buts bêtement, on manque un peu de concentration sur les deux buts. Strasbourg fait un bon match. Ca va nous  servir  de leçon. » Le record d’invincibilité sur une saison établi par le FC  Nantes  en 1994-95 tiendra au moins une année de plus. Cette année-là, les Nantais de Jean-Claude Suaudeau s’étaient inclinés lors de la 33 è  journée à...Strasbourg.", "theme": "ligue 1"}