{"title": "Le riz sauté de Côme de Chérisey", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/11/2017", "content": "J ’adore  manger ,  découvrir  des plats et des cuisiniers que je ne connaissais pas.   Je suis toujours ravi de  pousser  la porte d’un nouvel établissement, et je n’aime rien tant que  partager  des émotions gustatives. Le plaisir d’un repas est, selon moi, indissociable de cette idée de partage. Culinairement parlant, j’ai été éduqué par ma mère, qui nous faisait beaucoup de plats mijotés, des  chicken pies  inspirées de ses années passées en Angleterre, une cuisine riche et réconfortante. Puis, durant mon adolescence, elle a opéré un virage vers une cuisine plus bio et diététique qui m’a beaucoup marqué. J’ai appris avec elle que l’on peut bien manger tout en étant bien dans son corps. C’est une affaire d’éducation, de  culture . J’ai racheté Gault et Millau en juillet 2016. Pour moi, cette marque représente un morceau du patrimoine gastronomique français et mondial, qu’il faut  chérir  et  nourrir . Mille sortes de riz Je vais au restaurant 350 fois par an, mais pour  garder  un équilibre dans ma vie quotidienne, je mange du riz dès que je suis chez moi. C’est un ingrédient très pur, sans toxines, et c’est probablement l’aliment le plus universel qui soit, ce qu’on mange quand on est malade, quand on est bébé, quand on veut se  nettoyer , se reposer… C’est un aliment qui fait du bien. Je ne parle évidemment pas du riz industriel précuit, mais des variétés de riz vivantes qui correspondent chacune à une  histoire , à un terroir. C’est là que le riz, ingrédient populaire par essence, devient merveilleusement gourmand. Car il y a mille sortes de riz : ronds, longs, sauvages, basmati, rouges, noirs, etc. Manger du riz, pour moi, est un plaisir et une diététique personnelle. J’aime l’idée que ce soit un plat simple, bon marché, qui peut malgré tout se  décliner  de manière raffinée. A la maison, j’en cuis à l’avance, puis je le fais  revenir  à la poêle, légèrement grillé avec un filet d’huile d’olive, une pincée de fleur de sel, un trait de citron, quelques algues séchées qui donnent du goût et des nutriments. Cela peut  être  aussi basique que ça, ou beaucoup plus complexe. Je pense notamment aux  recettes  de Frédéric Anton (Le Pré Catelan), qui y a consacré un livre, ou à William Ledeuil (Ze Kitchen Galerie), qui en maîtrise magnifiquement la cuisson, comme la composition des bouillons. William est un spécialiste de la métamorphose du produit « de ménage » (tel que les pâtes ou le riz) en mets gastronomique. Il a composé cette recette pour moi. Il y a apposé des touches asiatiques – sa signature, un peu d’agrumes et d’herbes parfumées, quelques algues, une pointe de piment, des encornets grillés pour la gourmandise. On peut  substituer  les ingrédients par ce que l’on a chez soi. L’important, c’est de toujours  avoir  un peu de bon riz, prêt à être accommodé. \n        Lire aussi :\n         \n     \n                Les mille pâtes de William Ledeuil\n     \n La recette Pour 4 personnes :  100 g de riz noir venere, 150 g de riz basmati. Bouillon de poule ou de légumes, 1 oignon moyen, pelé et haché, 1 tige de citronnelle, 2 feuilles de combawa (optionnel), 3 tiges de ciboule ciselée, 2 feuilles d’algues nori séchées et émiettées, 3 branches de basilic thaï, effeuillées et grossièrement ciselées, 1 petit citron jaune (de Menton), en lamelles très fines, 2 citrons caviar (optionnel), 1 c. à s. de yuzu kosho (pâte de yuzu et piment) ou à défaut harissa, 8 petits encornets, nettoyés et tentacules séparés. Huile d’olive. Faire revenir  le riz noir dans un filet d’huile, puis le  cuire  comme un risotto, en ajoutant régulièrement du bouillon chaud, louche par louche. Ce type de riz met 45-50 min à  cuire . Dans une autre casserole,  faire revenir  l’oignon haché dans un filet d’huile,  ajouter  le riz basmati, la citronnelle et les feuilles de combawa.  Faire  suer , ajouter  du bouillon avec un ratio de 1,5 pour 1 volume de riz.  Porter  à ébullition puis  baisser  le feu au minimum et  couvrir .  Laisser cuire  15 min, puis  éteindre et  laisser  reposer  encore 15 min.  Egrener  à la fourchette,  retirer  la citronnelle et les feuilles de combawa,  incorporer  la ciboule et la moitié des algues. Dans une petite poêle sur feu vif,  faire sauter  très rapidement les encornets et leurs tentacules dans un filet d’huile d’olive, avec une pincée de sel. Dans une assiette creuse,  déposer  une louche de riz noir, une autre de riz blanc,  garnir  des encornets sautés, et  parsemer  de basilic thaï ciselé du reste d’algues, de lamelles de citron, de grains de citron caviar, d’un peu de yuzu kosho (ou harissa) légèrement monté à l’huile.  Déguster  aussitôt.", "theme": "m gastronomie"}