{"title": "L’UE veut que la période de transition post-Brexit s’achève fin 2020", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/12/2017", "content": "Selon des recommandations aux Etats membres, publiées mercredi 20 décembre, la Commission européenne propose que la période de transition post-Brexit qui suivra la sortie britannique de l’UE le 29 mars 2019 s’achève le 31 décembre 2020. « Les dispositions transitoires devraient  entrer  en application à  compter  de la date d’entrée en vigueur de l’accord de retrait et ne devraient pas  durer  au-delà du 31 décembre 2020. » La première ministre britannique, Theresa May, avait proposé une période de transition de deux ans au maximum, soit jusqu’au 29 mars 2021. « Cette période de transition doit  être  courte et limitée dans le temps. Cette période de transition, elle est utile, elle permettra au  Royaume-Uni  de se  préparer  » , a dit le négociateur en chef de la Commission, Michel Barnier, lors d’une conférence de presse. M. Barnier a rappelé qu’il n’y aurait  « pas de transition à la carte »  et que  « toutes les nouvelles règles de l’UE qui seront adoptées lors de la transition continueront de s’appliquer au Royaume-Uni »  pendant cette période.  « Nous ne sommes pas au bout de la route pour  établir  les conditions de ce retrait ordonné » , a-t-il également dit. « Recommandations » à  approuver  à la fin de janvier Les  « recommandations »  concernant cette transition présentées par Michel Barnier doivent être approuvées à la fin de janvier par les Etats membres. Les négociations avec les Britanniques pourront alors s’ouvrir officiellement. Les Européens espèrent s’entendre avec Londres sur les grands principes de la période de transition d’ici au mois de mars, après quoi ils souhaitent  commencer  à  discuter  du cadre de leur future relation commerciale. Leur objectif est de  parvenir  dès octobre 2018 à un accord de retrait incluant les modalités de la séparation et de la période de transition, ainsi qu’une déclaration conjointe en annexe définissant les grandes lignes des liens futurs avec Londres. Une fois acté le départ du Royaume-Uni et l’entrée dans la phase de transition, en mars 2019, les négociations commerciales en tant que telles pourront formellement  débuter , en vue d’une entrée en vigueur en 2021.", "theme": "referendum sur le brexit"}