{"title": "Sébastien Soriano, président de l’Arcep : « L’Internet français est plus neutre qu’ailleurs »", "newspaper": "Le Monde", "author": "Martin Untersinger", "date_publi": "14/12/2017", "content": "L’Autorité de régulation des communications électroniques et des postes (Arcep) est chargée de l’application du principe de  neutralité du Net  en  France . Sébastien Soriano, son président, est aussi à la tête du  Berec  (Body of European Regulators for Electronic Communications), l’organe regroupe les gendarmes des télécoms européens, qui est chargé de cette mission en  Europe . Il a répondu aux questions du  Monde . \n        Lire aussi :\n         \n     \n                Pourquoi la fin de la neutralité du Net fait peur\n     \n Quelle leçon tirez- vous  de la probable décision de la Federal Communications Commission (FCC), le régulateur des télécommunications et des  médias  états-unien,  concernant la neutralité du Net ? Aux Etats-Unis, ce sujet est une pomme de discorde depuis dix ans. C’est un nouveau rebondissement et ce n’est sans doute pas la fin de l’ histoire . Cela prouve que le cadre américain est générateur d’incertitudes pour le secteur des télécoms. Cette décision aura-t-elle une influence sur les internautes français ? Cela n’aura pas d’impact direct en Europe. C’est complètement indépendant et étanche. La neutralité du Net est un régime d’obligations qui s’impose aux fournisseurs d’ accès à Internet  (FAI), qui sont soumis à une régulation nationale et européenne. Il peut y  avoir  des impacts indirects : on peut s’attendre à ce que cette décision alimente le discours des opérateurs télécoms européens et français en faveur de la suppression de cette législation. Certains patrons de télécoms – comme Stéphane Richard sur BFM Business lundi – réclament justement plus de souplesse, pour  proposer  des offres différenciées. Quel accueil faites-vous à ces demandes ? Le Berec  [le groupe des régulateurs des télécoms européens]  a ouvert un dialogue avec la GSMA, une association qui représente les opérateurs mobiles. Ce dialogue n’est possible que si les acteurs économiques sortent des postures et des déclarations de principe. Les portes de régulateurs sont grandes ouvertes à ceux qui cherchent des solutions intelligentes et pas à ceux qui disent que les opérateurs sont surrégulés. Nous voulons des  discussions  constructives, et  Orange  est d’ailleurs un acteur tout à fait actif de la GSMA. Quel bilan faites-vous de la neutralité du Net, plus d’un an et demi après son application ? La neutralité du Net a permis de  mettre  un terme définitif à toutes les pratiques de blocage et de bridage techniques. Les opérateurs qui empêchaient d’utiliser Skype ou le pair-à-pair, qui bloquaient la fonction  modem  des téléphones… Tout ça a été balayé par les règles européennes. Les questions qui ne sont pas résolues relèvent de pratiques commerciales, notamment le  zero rating  [lorsque le trafic Internet d’une application ou d’une  famille  d’applications n’est pas décompté d’un forfait limité]. Le règlement européen ne l’a pas interdit : il faut  regarder  au cas par cas. On a évité les pratiques les plus graves : aucun opérateur en Europe n’offre une seule application en  zero rating . En termes de pluralisme de l’offre et de diversité, c’est important. Certaines pratiques sont sous surveillance des régulateurs, notamment en  Allemagne  ou au  Portugal . On est dans une phase de construction de jurisprudence et nous demandons à  être  jugés dans la durée. \n        Lire aussi :\n         \n     \n                En Europe, la neutralité du Net est garantie par la loi mais risque d’être écornée\n     \n Est-ce que l’Arcep a déjà dû  prendre  des mesures pour  faire   respecter  la neutralité du Net en France ? Comme c’était une réglementation nouvelle nous avons donné neuf mois aux acteurs pour se mettre en conformité. On a scanné les offres du marché, et dans certains cas on a appelé les opérateurs pour leur  dire  que certaines dispositions ne passaient pas la rampe. Cela a permis de  nettoyer  les choses. Sous réserve d’investigation, je ne pense pas qu’il y ait de distorsion majeure de la neutralité du Net en France. On est dans un pays dans lequel les opérateurs se sont bien comportés. Certains reprochent à l’Arcep son attentisme. L’autorité va-t-elle prendre davantage de sanctions dans le futur ? On a voulu  travailler  de manière constructive avec les acteurs pour  résoudre  les questions de bonne foi et  donner  sa chance au dialogue. Je demande à être jugé sur la neutralité du Net français, or l’Internet français est plus neutre qu’ailleurs. Notre métier n’est pas de mettre des sanctions au moindre écart de route, on préfère toujours le dialogue. Les opposants à la neutralité du Net avancent souvent l’argument selon lequel ce concept pénaliserait l’investissement dans les réseaux. Que répondez-vous à cela ? Ajit Pai [le président de la FCC] a dit qu’après l’adoption de la neutralité du Net, l’investissement avait baissé de 3 % aux Etats-Unis. En France pendant la neutralité du Net, entre 2014 et 2017, il a augmenté de 25 % sur trois ans. En 2014, l’investissement dans les réseaux était de 7 milliards d’euros, et il est probable qu’il soit autour de 9,5 milliards en 2017. Il n’y a aucun lien de causalité entre neutralité du Net et investissements, ce sont des variables largement indépendantes. La FCC fait référence sur de nombreux sujets, mais je trouve problématique que le représentant de cette institution relaie simplement les arguments de son  industrie . Au-delà des FAI, d’autres acteurs peuvent  remettre  en cause la neutralité du Net, comme les géants du Net également fabricants de systèmes d’exploitation de téléphones. Comment  appréhender  ces nouveaux acteurs ? Ce sont des problématiques de nature différentes. Dès qu’on sort de la tuyauterie d’Internet, les questions de neutralité deviennent plus complexes, plus diffuses. A l’Arcep on s’intéresse aux terminaux. L’expérience de l’utilisateur est aujourd’hui extrêmement structurée par le téléphone et les magasins d’applications jouent un rôle déterminant dans la capacité des  entreprises  à être présentes sur Internet. Cette question va  monter  en intensité, au fur et à mesure que terminaux vont  devenir  plus intelligents et  décider  de choses à notre place. Prenez les assistants vocaux : on ne lui demande pas de  « regarde sur AlloCiné ce que je peux  aller   voir  au  cinéma  » , mais simplement  « qu’est-ce que je peux aller voir au cinéma » . Cela pose la question de la neutralité de ces acteurs. L’Arcep va  publier  un rapport à la mi-février avec des recommandations.", "theme": "pixels"}