{"title": "Quatre choses à savoir sur le travail d’intérêt général", "newspaper": "Le Monde", "author": "Feriel Alouti", "date_publi": "22/11/2017", "content": "Pour  lutter  contre la surpopulation carcérale, Emmanuel Macron n’entend pas seulement  construire  de nouvelles places de prison, il veut également  développer  les travaux d’intérêt général (TIG). Le chef de l’Etat a, en effet, annoncé, le 31 octobre, sa volonté de  créer  une agence chargée d’encadrer et de  promouvoir  cette mesure de  justice  créée en 1983 par l’ancien garde des sceaux, Robert Badinter, mais jusqu’à présent peu utilisée par les juges. « Je souhaite développer les travaux d’intérêt général, qui ne constituent que 7 % des peines prononcées mais nécessitent la mobilisation coordonnée de tous les acteurs » , a-t-il expliqué lors d’un  discours prononcé devant la Cour européenne des droits de l’homme  (CEDH) à  Strasbourg . En quoi consiste le  travail  d’intérêt général ? Le travail d’intérêt général est un travail non rémunéré réalisé par une personne condamnée, majeure ou mineure de plus de 16 ans, et volontaire. Elle permet de  sanctionner  la personne condamnée, mais d’éviter  « l’effet désocialisant de l’emprisonnement »  et de  « favoriser son insertion sociale » , fait  valoir  le ministère de la justice. Un TIG peut  être  prononcé pour les délits punis d’une peine d’emprisonnement et pour certaines contraventions de cinquième classe ; mais également en cas de mise à l’épreuve dans le cadre d’une peine d’emprisonnement avec sursis, la mesure est alors appelée « sursis TIG ». Le travail d’intérêt général doit, par ailleurs, être réalisée dans un délai de dix-huit mois. Sa durée varie en fonction de la nature de l’infraction : de 20 à 120 heures en cas de contravention, de 20 à 210 heures en cas de délit jugé par un tribunal correctionnel. En 2016, la durée moyenne était de 87 heures. \n        Lire aussi :\n         \n     \n                Hausse de l’emprisonnement des mineurs en France malgré une délinquance stable\n     \n Sa mise en œuvre ainsi que le suivi de la personne condamnée sont assurés dans chaque département par le service pénitentiaire d’insertion et de probation (Spip) sous l’autorité du juge d’application des peines (JAP). Selon le ministère de la justice, les personnes condamnées à un TIG sont en majorité des hommes (seulement 7 % de femmes), jeunes (la moitié a moins de 21,6 ans), sans activité professionnelle, mais aussi  «   en difficulté d’insertion »  et avec  « un casier judiciaire pas trop chargé » , complète Ancelin Nouaille, JAP à Libourne (Gironde) et membre de l’Union syndicale des magistrats (USM), qui recueille près des trois quarts des voix aux élections professionnelles dans la magistrature. En matière délictuelle, le TIG est principalement utilisé pour sanctionner les atteintes aux biens – 29 % des dossiers concernent des vols et recels, 5 % des destructions et dégradations. Un peu moins d’un quart des TIG sont prononcés pour des délits routiers, 12,5 % pour des atteintes aux personnes, 11,5 % pour des infractions à la législation sur les stupéfiants et 9 % pour des outrages et des rébellions. Quels sont les organismes d’accueil ? Le travail d’intérêt général peut être effectué auprès de collectivités territoriales, d’hôpitaux, d’associations, ou encore d’ entreprises  publiques telles que la  SNCF . Pour  accueillir  une personne condamnée à un TIG, il faut que l’organisme reçoive une habilitation émise, au niveau local, par le juge d’application des peines pour cinq ans et, au niveau national, par le ministère de la justice. C’est, par exemple, le cas de la Croix-Rouge, du Secours catholique et, depuis 2016, d’Emmaüs. L’association d’insertion accompagne, chaque année,  « entre 800 et 1 000  tigistes », selon Gilles Ducasse, délégué général adjoint de la branche économie sociale et insertion, qui salue une  « sanction intelligente »  permettant à certains de  découvrir  pour  « la première fois le secteur de la solidarité » , en étant affecté à la collecte, à la réparation d’objets ou à la vente. « C’est une mesure simple et facile à  mettre  en place, car nous accueillons déjà des stagiaires, des contrats aidés, des personnes en service civique. Les TIG font donc partie de cet accueil. Personne ne sait qui est qui, et c’est ça qui est bien. » Autre acteur incontournable, les  villes  qui accueillent des « tigistes » au sein des services techniques (voirie, entretien des cimetières, réfection des bâtiments), mais aussi pour la surveillance des musées, ou encore l’entretien des espaces verts. A  Bordeaux  (250 000 habitants), la mairie, qui soutient cette mesure depuis 1991, en coordonne, depuis 2010, 100 par an. A Cannes (75 000 habitants), la municipalité se fixe, pour 2018, le même objectif, contre 70 cette année. A Lille (234 000 habitants), en 2016, sur les 627 mesures de TIG prononcées par le tribunal de grande instance de  Lille , la mairie en a pris en charge 221. Pour  expliquer  leur engagement, toutes les municipalités ne mettent pas en avant les mêmes arguments. David Lisnard qui  « défend les intérêts des contribuables »  y voit, avant tout, une manière d’obtenir  « une main-d’œuvre gratuite »  dans  « une démarche globale d’optimisation budgétaire » . A Bordeaux, l’adjointe en charge de la cohésion sociale et territoriale Alexandra Siarri estime que les collectivités locales doivent  « démontrer que c’est possible »  de  prendre  en charge une personne condamnée à une peine de TIG  « pour encourager les autres » . « N’importe quel individu doit  trouver  sa place dans la société, peu importe son parcours. D’autant que  tendre  la main fait partie de notre mission de service public. » Quel est le  projet  du gouvernement ? « Pour  gérer  ces peines d’intérêt général, il faut des  lieux  d’accueil, un suivi, une prise en charge. Sans doute, pour cela, nous avons besoin d’une organisation adaptée » , a expliqué Emmanuel Macron au moment de son annonce. Contacté, le ministère de la justice explique que cette agence aura la charge de  « recenser les tâches »  pouvant  faire  l’objet de TIG.  « Il s’agira d’offrir une meilleure répartition géographique de ces tâches, d’encourager ceux qui veulent en créer, car les travaux d’intérêt général, substituts intelligents et précieux à l’incarcération, sont insuffisamment développés » , estime le porte-parole du ministère. \n        Lire aussi :\n         \n     \n                Des pistes pour réformer la justice\n     \n Du côté des municipalités, on encourage cette mesure sans être certain qu’une agence nationale soit vraiment profitable. A Bordeaux, M me  Siarri se dit ainsi  « dubitative »  quant à l’apport de cette nouvelle instance. Opposée à la  « centralisation à l’extrême » , elle préfère  « réunir au plan local les acteurs du territoire autour de la même table » . « Emmanuel Macron a raison de  dire  qu’il faut développer les TIG mais cela doit se faire au plan local avec les Spip » , fait également valoir Martine Aubry (PS), la maire de Lille, tout en expliquant qu’une  « instance nationale peut être utile pour  solliciter  les maires et les associations » . A Cannes, David Lisnard (LR) ne voit, lui, pas l’intérêt de créer  « un machin »  qui va  « générer des frais de fonctionnement »  alors que des services comme le Spip existent déjà.  « Il ne faut pas [non plus] que ce dispositif soit utilisé pour  désengorger  les  prisons  »,  dit-il. Pourquoi les TIG ne constituent que 7 % des peines prononcées ? « Le TIG est une bonne mesure, adaptée pour un tas de profils, mais le problème, c’est la disponibilité des magistrats et des conseillers pénitentiaires d’insertion et de probation pour  démarcher  les lieux de TIG et  assurer  un suivi » , constate Céline Parisot de l’USM. Ancienne juge d’application des peines, la secrétaire générale se souvient d’avoir essuyé de nombreux refus lorsqu’elle démarchait de potentiels partenaires.  « Quand vous envoyez quarante lettres,  vous  recevez trois réponses, car ça n’intéresse personne. On essaye de faire valoir les aspects sociaux et la réinsertion, mais les institutions ne sont pas emballées. »  Et d’ajouter : « Les gens s’inquiètent, demandent à ne surtout pas  avoir  quelqu’un qui a été condamné pour violences sur des enfants, mais on n’envoie pas des pédophiles prendre soin des espaces verts des mairies. Cette mesure demande un travail de pédagogie qu’on n’a pas réellement le temps de faire. » Ancelin Nouaille, juge d’application des peines à Libourne, évoque également ces personnes qui ont déjà bénéficié d’un certain nombre d’alternatives à l’incarcération et pour lesquelles on est arrivé  « au stade de sanctions plus lourdes »  comme l’emprisonnement ou le sursis avec mise à l’épreuve. Directrice du Spip de Seine- Saint-Denis , Marie-Rolande Martin confirme qu’il n’est  « pas facile de trouver des collectivités » , bien que celles-ci restent un important pourvoyeur d’heures de TIG. Ainsi, sur les 210 postes disponibles dans le département, deux tiers ont été obtenus auprès des communes, 15 % auprès d’associations et seulement 5 à 7 % auprès des bailleurs. En Seine-Saint-Denis, sur quarante communes, un peu plus de la moitié prennent des « tigistes ».  « Certaines prennent dix postes, d’autres, plus frileuses, refusent alors que, quand ça se passe mal, ce qui est très rare, c’est à 90 % parce que la personne ne s’est pas présentée » , assure M me  Martin. Ce qu’il faudrait surtout  savoir  c’est si cette mesure évite la récidive. Mais jusqu’à présent, aucune évaluation n’a jamais été réalisée.", "theme": "police justice"}