{"title": "Sélection albums : George Li, Thelonious Monk, Da Cruz...", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/10/2017", "content": "George Li  Live at the Mariinsky   Haydn : Sonate Hob. XVI/32. Chopin : Sonate n° 2. Rachmaninov : Variations sur un thème de Corelli. Liszt : Consolation n° 3 ; Rhapsodie hongroise n° 2.  George Li (piano). Du classique on ne peut plus classique (Haydn), du romantisme pur jus (Chopin, Liszt) ou seconde pression (Rachmaninov). George Li (lauréat du  concours  Tchaïkovski 2015) a su  choisir  les références pour son entrée en scène discographique. Avec Haydn, impossible de se  mettre  en avant, sauf à se mettre… en travers de la route tracée par ce géomètre d’exception. L’Américain de 22 ans y effectue un parcours sobre mais plein d’esprit. Du feu dans les doigts et de la flamme dans le chant lui permettent ensuite d’entretenir, jusque dans la célèbre  Marche funèbre,  la passion communicative de la  Sonate n° 2  de Chopin. Virtuosité étourdissante, sens de la couleur et goût de la fantaisie transparaissent des interprétations de Rachmaninov et de Liszt qui complètent ce joli tableau de jeune premier.  Pierre Gervasoni  1 CD  Warner Classics. Thelonious Monk  Thelonious Monk – The Centennial Edition –  Paris  1954 Mystère, un rien absurde, la mention d’« édition du centenaire » ( centennial edition ), qui figure sur le présent disque de Thelonious Monk n’a rien à  voir  avec la date de parution de cet album du pianiste, mais est une référence au millésime de sa naissance, 1917. En tout cas, le 4 juin 1954, Monk, qui vient en ce début juin pour la première fois en  Europe , est dans un petit studio pour l’enregistrement d’une émission de radio, supervisée par le journaliste et présentateur André Francis, qui s’occupe aussi de la prise de son ce jour-là. La bande, à la suite d’un arrangement, fournit la matière d’un album que publie, début 1955, la compagnie phonographique française Swing, que diffuse la maison Vogue. C’est le premier album en solo de Monk, dont la carrière en leader a débuté en 1947. Huit thèmes, pour la plupart qui figurent au répertoire de Monk depuis des années ( Off Minor,  ‘ Round Midnight, Well You Needn’t, Evidence… ). Souvent rééditée (en 1992, 1996… 2014 sur un label douteux), avec l’ajout d’un inédit de l’album original, cette séance historique, qui tient à distance, par sa toujours modernité, bien des enregistrements en solo actuels, est complétée par cinq extraits de concerts de Monk, en trio cette fois, Salle Pleyel.  Sylvain Siclier 1 CD Disques Vogue-Legacy/ Sony  Music. Da Cruz  Eco do Futuro Tout va à vau-l’eau au  Brésil , s’insurge Mariana Da Cruz, originaire de São Paulo, émigrée en  Suisse  depuis une dizaine d’années, qui forme avec le  beat maker  helvète Ane H, le noyau central du groupe Da Cruz, basé à Berne. Au fil de ce 5 e  album brassant rythmes et  styles  urbains (baile funk, afrobeat, reggae, hip-hop, kwaito sud-africain), dont elle a écrit la majorité des textes, la chanteuse déroule une vision désenchantée de son pays. Un Brésil qui semble  marcher  à reculons ( Paìs do Futuro ), contaminé par le virus ( Virose ) de la haine et de l’intolérance, de plus en plus raciste et injuste envers la communauté afro-brésilienne, la sienne ( Negra Sim ). Revendicative et en colère, elle rend hommage à une autre guerrière, la judoka Rafaela Silva, championne olympique (2016), issue des favelas de Rio, une inspiration et une lueur d’espoir pour tous le pays et ceux qui se battent pour s’en  sortir , insiste la chanteuse ( Guerreira ).  Patrick Labesse 1 CD  Boom Jah Records /L’Autre Distribution. Curtis Harding  Face Your Fear Trois ans après son remarquable premier album  Soul Power , le chanteur Curtis Harding, ancien choriste de Gnarls Barkley, revient avec  Face your Fear , qui reprend la même formule que le premier, en plus maîtrisée mais tout aussi attendue. La pochette est une photographie issue de la même séance  photo  réalisée par le créateur d’Yves Saint-Laurent, Hedi Slimane, prise en Californie en 2014. Le contenu est de la même teneur, références appuyées à la soul des années 1960 dans  On and On ,  Need Your Love ou Till The End :  section de cuivres à la Willie Mitchell, intonations de voix oscillant entre celle de Curtis Mayfield ou de Donny Hathaway, ressemblance particulièrement frappante sur  Ghost of You . Seul le  titre   Dream Girl  tente une percée vers les années 2000 ,  avec un beat hip-hop plus prononcé et un synthé plus ludique. Enregistré entre New York, Atlanta et Los Angeles avec Danger Mouse entre autres derrière la console du studio,  Face Your Fear  est un joli moment passé dans une Amérique combative et riche en émotions, dont des chanteurs comme Curtis Harding continuent d’entretenir le  souvenir .  Stéphanie Binet 1 CD  Anti/PIAS .", "theme": "musiques"}