{"title": "Birmanie : l’icône Aung San Suu Kyi face au drame des Rohingya", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/09/2017", "content": "Editorial du «  Monde  ».  Peut-on  être   Prix Nobel  de la paix,  avoir  sacrifié sa  famille  et une partie de sa vie au combat pour la démocratie, avoir accédé au statut d’icône mondiale, puis se  taire  devant les persécutions à grande échelle infligées à une minorité ethnique et religieuse de son pays ? C’est la douloureuse question qui se pose à Aung San Suu Kyi, aujourd’hui chef de facto du  pouvoir  civil en  Birmanie  après avoir été la plus célèbre opposante de la dictature. \n        Lire l’analyse :\n         \n     \n          Répression des Rohingya : pourquoi Aung San Suu Kyi ne s’oppose pas à l’armée birmane\n           \n Cette question se pose de manière encore plus aiguë depuis deux semaines. L’attaque, le 25 août, de postes de  police  birmans par un groupe de rebelles se réclamant de la minorité musulmane rohingya, dans l’Etat de Rakhine (Arakan), dans l’ouest de la Birmanie, a provoqué des représailles de l’ armée  qui ont entraîné un exode massif de cette  population  vers le  Bangladesh  voisin. Villages incendiés, civils massacrés : les témoignages d’exactions recueillis parmi les réfugiés, dont le nombre a dépassé 130 000 en deux semaines, sont accablants pour les militaires, soupçonnés de se  livrer  à une opération de nettoyage ethnique. Pressée d’intervenir par la communauté internationale et les défenseurs des droits de l’homme, qui l’ont si longtemps soutenue, Aung San Suu Kyi est finalement sortie de son silence, mardi 5 septembre. Ses déclarations auront, malheureusement, lourdement déçu ses admirateurs : elle a préféré  porter  le blâme sur  « l’iceberg de désinformation »  qui, selon elle, obstrue la crise des Rohingya plutôt que sur la brutalité des forces  arm ées. Cela tient du déni et n’est pas à la hauteur de l’autorité morale qu’elle représente. Les militaires maîtres du pays Aung San Suu Kyi, qui déteste être qualifiée d’icône et souligne régulièrement qu’elle fait, moins glorieusement,  « de la  politique  » , semble avoir ici atteint la limite du compromis négocié avec les militaires et de la transition imparfaite qui en est issue. Ils restent, finalement, les maîtres du pays. Aung San Suu Kyi ne détient qu’une partie du pouvoir et n’a aucun contrôle sur les forces de sécurité. Incapable d’enrayer la montée du nationalisme birman dans un pays ravagé par la dictature et les conflits ethniques, elle n’a pas pu  faire  face non plus à l’activisme croissant des extrémistes bouddhistes, sur lesquels s’appuient les militaires. \n        Lire aussi.\n         \n     \n          Birmanie : Aung San Suu Kyi dénonce « un iceberg de désinformation » sur le drame des Rohingya\n           \n Le drame des Rohingya, minorité apatride et « pestiférée » de l’Asie du Sud-Est, qu’aucun des pays voisins de la Birmanie ne souhaite  accueillir , n’est pas nouveau. Aung San Suu Kyi avait au moins eu le mérite cette année de  confier  à Kofi Annan, l’ancien secrétaire général de l’ONU, la présidence d’une commission chargée de lui  remettre  des recommandations pour l’amélioration du sort de cette communauté de plus d’un million de personnes dans l’Etat birman de Rakhine. Il se trouve que Kofi Annan a remis son rapport le 24 août, veille de l’attaque de postes de police par le groupe de rebelles et du déclenchement de la crise actuelle. Ce rapport de 63 pages, sans concessions sur l’ampleur des discriminations dont sont victimes les Rohingya et sur les risques de radicalisation qu’elles entraînent, formule des propositions, en particulier sur la question centrale de la citoyenneté, dont ces derniers sont privés. C’est sur la mise en œuvre de ces propositions qu’Aung San Suu Kyi, les dirigeants militaires birmans et les responsables internationaux, notamment de pays musulmans, qui affirment se  soucier  des Rohingya, devraient à présent  concentrer  leurs efforts.", "theme": "idees"}