{"title": "Présidentielle au Kenya : après le retrait d’Odinga, Kenyatta poursuit son offensive juridique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Si tout, dans la  politique  kényane, est incertain ces derniers jours, l’approbation, mercredi 11 octobre, par l’Assemblée nationale d’amendements visant à  modifier  la loi électorale ne souffrait, elle, d’aucun suspense. Non seulement les députés du Jubilee, parti du président sortant Uhuru Kenyatta, y sont majoritaires, mais les élus de la coalition d’opposition NASA ont de leur coté boycotté ce processus depuis son lancement. \n        Lire aussi :\n         \n     \n                Kenya : le pouvoir tente de changer la loi électorale en urgence, l’opposition crie au scandale\n     \n Début octobre, une quinzaine de diplomates internationaux s’en était également alarmée, estimant par la voix de l’ambassadeur américain Robert Godec que ce changement de la loi électorale en pleine période d’élections s’opposait aux  « meilleures pratiques internationales en la matière » . Ces dispositions, qui, selon le chef de file de la majorité à la chambre Aden Duale, visent à  « assurer que la volonté des électeurs kényans soit protégée face aux intentions maléfiques de quelques-uns » , concernent le décompte des voix et le fonctionnement de la Commission électorale (IEBC), chargée d’organiser les élections et accablée par la Cour suprême, dans son verdict du 1 er  septembre annulant la première élection. Mais elles comprennent aussi des clarifications, fort opportunes pour certaines, sur l’organisation du scrutin prévu le 26 octobre. Ainsi, l’une d’elles stipule que si un candidat se retire d’une présidentielle organisée à la suite de l’invalidation d’un précédent vote, l’autre candidat est automatiquement déclaré vainqueur. Mardi, l’opposant Raila Odinga n’avait même pas attendu le résultat du vote du Parlement pour  annoncer  qu’il retirait sa participation, à peine quinze jours avant que les électeurs ne se rendent aux urnes. Une déclaration qui a plongé le pays dans une grande confusion. \n        Lire aussi :\n         \n     \n                Au Kenya : l’opposant Raila Odinga annonce son retrait de la présidentielle du 26 octobre\n     \n Après un passage au Sénat, également dominé par le parti Jubilee, la ratification par Uhuru Kenyatta de ce texte devrait  intervenir  rapidement.  « Je n’hésiterai pas, même pas une minute, à  signer  les nouveaux amendements lorsqu’ils me seront présentés » , s’est engagé Uhuru Kenyatta sur son compte  Twitter . Equation juridique très complexe Cela ne sera peut-être pas la dernière intervention du président dans le domaine juridique avant l’élection. Selon la télévision locale Citizen TV, citant l’avocat du président Tom Macharia, Uhuru Kenyatta compte  faire  appel d’une décision prise par la Haute Cour de  justice  mercredi, selon laquelle tous les candidats présents au premier scrutin auront le droit de se  représenter  à nouveau. Un jugement qui ajoute une nouvelle variable à une équation déjà très complexe. Les petits candidats, qui ont cumulé moins de 1 % des suffrages en août, n’ont pas encore dit s’ils souhaitaient  repartir  dans la course. \n        Lire aussi :\n         \n     \n                Crise politique inédite au Kenya après le retrait de Raila Odinga de la course présidentielle\n     \n De son coté, l’opposition s’accroche à sa stratégie. En se retirant, Raila Odinga estime  provoquer  de fait l’organisation d’un nouveau processus électoral, période au cours de laquelle les réformes qu’il exige pourront selon lui  être  décidées et mises en œuvre. «  Si les changements nécessaires sont faits, nous participerons aux élections , a affirmé le leader luo de 72 ans lors d’une interview à la radio Jambe, affirmant que les textes sont en sa faveur.  Beaucoup d’options sont possibles… toutes les solutions sont dans notre Constitution. Jubilee n’est juste pas en mesure de la  lire .  » Mercredi, les rassemblements auxquels l’opposant avait appelé dans tout le pays ont mobilisé plusieurs milliers de personnes, selon l’AFP. Les témoins cités par l’agence de presse ont affirmé que plusieurs personnes ont été blessées par balles à Kisumu, dans un  contexte  tendu entre manifestants et policiers. Dans ce flou généralisé, la Commission électorale a rehaussé le niveau d’incertitude en faisant deux annonces mercredi soir, après trente-six heures de réflexion consécutive à la réception de la lettre de Raila Odinga annonçant son retrait. La première disant qu’elle se conforme à la décision de la Haute Cour d’ouvrir le scrutin à tous les candidats. La seconde précisant que Raila Odinga est à ce jour toujours considéré comme candidat par la Commission. En effet, si le leader de l’opposition a le droit de se  retirer , il n’a pour l’instant pas rempli le document officiel qui entérine cette décision.  « La Commission mesure l’anxiété qui touche le pays suite aux nombreuses interprétations qui sont faites. Nous appelons au calme et au dialogue entre toutes les parties afin de  garantir  que les élections se tiennent avec succès et que le pays puisse avancer » , ajoute dans un communiqué l’organe, affichant sa détermination à  conduire  le scrutin le 26 octobre. \n        Lire aussi :\n         \n     \n                La Cour suprême kényane accable la Commission électorale qui avait validé la réélection de Kenyatta\n     \n Après la journée de mobilisation très agitée de mercredi, le ministre de l’intérieur, Fred Matiangi, a interdit jeudi les manifestations dans le  centre  des trois principales  villes  du  Kenya , Nairobi, Mombasa et Kisumu,  « en raison de la menace claire, présente et imminente de troubles à l’ordre public ».", "theme": "afrique"}