{"title": "Le gouvernement veut que les services publics « changent d’ère »", "newspaper": "Le Monde", "author": "Benoît Floc'h", "date_publi": "13/10/2017", "content": "Penser la réforme du service public. C’est à cette délicate mission que devra s’atteler le Comité action publique 2022 (CAP 22) que le premier ministre, Edouard Philippe, installe vendredi 13 octobre.  « Notre pays change d’ère, nos services publics le doivent aussi » , explique le ministre de l’action et des comptes publics, Gérald Darmanin. Le comité, qui doit  rendre  un rapport en mars 2018, devra se  pencher  sur la transformation de l’administration. L’idée est d’améliorer la qualité du service pour les usagers, d’offrir un  environnement  de  travail  modernisé aux agents et de  faire  des économies,  « avec un objectif assumé de - 3 points de PIB d’ici à 2022 » , dit le gouvernement. Après mars, chaque ministère devra  mettre  en œuvre un plan de transformation. Mais des chantiers transversaux (simplification administrative, numérisation, modernisation de la gestion des ressources humaines, etc.) seront également lancés. Moderniser le service public « Il ne s’agit pas de  repenser  le service public , précise Ross McInnes, président du conseil d’administration de Safran et coprésident du CAP 22 . L’administration, comme les infrastructures d’ailleurs, est un élément d’attractivité de notre pays. Nous jouissons d’un service public de bonne qualité, mais il faut qu’il se modernise et qu’il s’adapte aux nouveaux usages, numériques notamment, des Français. » Le comité, coprésidé par Véronique Bédague-Hamilius, secrétaire générale de Nexity, et Frédéric Mion, directeur de l’institut d’études politiques de  Paris , va très classiquement  procéder  par auditions, mais il s’inspirera également de ce qui a été fait à l’étranger. Certains membres, parmi les vingt-cinq du comité, apporteront un regard particulier. M. McInnes, originaire d’ Australie , connaît bien les réformes que ce pays a conduites.  « La  Finlande  ou l’Australie ont revu la manière dont l’administration interagit avec les usagers , explique-t-il . Ces pays ont été les premiers à  utiliser  les nouvelles  technologies  pour d’évidentes raisons de densité de  population . La télé médecine , c’est nouveau en  France , pas en Australie, où on la pratique depuis longtemps. »  Per Molander, haut fonctionnaire suédois, pourra, lui, faire partager son expérience de la réforme de l’Etat en  Suède . \n        Lire aussi :\n         \n     \n                Les fonctionnaires en ont assez d’être « stigmatisés comme des enfants gâtés »\n     \n Les syndicats prudents Le comité compte de nombreux spécialistes des politiques publiques, souvent proches d’Emmanuel Macron. C’est le cas de Philippe Aghion, professeur au Collège de France et à la London Schools of Economics, de Laurent Bigorgne, directeur de l’Institut Montaigne, d’Enrico Letta, président du conseil italien de 2013 à 2014, de Nicolas Revel, directeur général de la Caisse nationale de l’assurance maladie et secrétaire général adjoint de  François Hollande  à l’Elysée ou encore de l’économiste Jean Pisani-Ferry. Il comprendra également des entrepreneurs, des élus et des experts étrangers. Les syndicats de la fonction publique se montrent quant à eux très prudents.  Dans la circulaire  que le chef du gouvernement a envoyée à ses ministres le 26 septembre, Edouard Philippe leur demande de  travailler  à l’élaboration d’un plan de transformation dans le cadre du programme « Action publique 2022 ». Il y précise que le comité devra  proposer   « réformes structurelles »  et  « économies significatives et durables » . Mais il évoque également des  «  transferts  »  entre collectivités,  « au secteur privé, voire des abandons de mission »  qui seront étudiés. De quoi  inquiéter  des agents publics déjà fébriles. Egalement engagés dans un travail de réflexion sur la fonction publique, dans le cadre du « Grand forum des services publics » lancé par M. Darmanin, les syndicats suivront donc de près le travail du Comité action publique 2022. Et à leur demande explicite, ils seront d’ailleurs reçus. \n        Lire aussi :\n         \n     \n                Au centre des impôts de Lannemezan : « On n’est que des pions »\n     \n Ils ne souhaitent pas faire les frais de l’opération si le travail du comité devait se  réduire  à  chercher  des économies. Mais le premier ministre rappelle que  « l’exercice renvoie au sens premier du mot  politique  : quel modèle de société voulons-nous ? »  « Quand on parle de l’action publique, on se situe au cœur d’une question démocratique essentielle, celle de la confiance que les citoyens placent dans les pouvoirs publics. »", "theme": "politique"}