{"title": "L’embellie de l’économie française se confirme", "newspaper": "Le Monde", "author": "Elise Barthet", "date_publi": "05/10/2017", "content": "Les nouvelles sont bonnes. Très bonnes même. Après des années de croissance molle, voire quasi nulle entre 2012 et 2013, l’embellie économique se confirme dans l’Hexagone. Tirée par un  climat  des affaires au beau fixe, la croissance devrait  atteindre  1,8 % en 2017, selon le dernier point de conjoncture de l’Insee, publié jeudi 5 octobre. Une chance pour le gouvernement qui bénéficie de la bonne santé de la zone euro et des mesures prises sous le quinquennat précédent. Une croissance en nette hausse Le phénomène est suffisamment rare pour  être  souligné : les statisticiens ont revu à la hausse, de 0,2 point, leurs prévisions de juin sur la hausse du Produit intérieur brut (PIB). Pour le troisième trimestre consécutif, l’activité a en effet augmenté de 0,5 %. Elle devrait  poursuivre  sur cette lancée d’ici à la fin de l’année.  « Du jamais vu depuis 2012 » , reconnaît Julien Pouget, chef du département de la conjoncture à l’Insee. L’optimisme est particulièrement palpable dans le secteur privé. Malgré la fin du suramortissement – dispositif fiscal qui permettait jusqu’en avril aux  entreprises  de  déduire  de leur bénéfice 40 % des sommes engagées dans l’appareil productif –, l’investissement semble se  maintenir . Il devrait  avoisiner  les 4 % à la fin de l’année. Résultat : l’indice qui mesure le climat des affaires est au plus haut depuis 2011. Dans l’ industrie , il a même retrouvé son niveau d’avant crise. \n        Lire aussi :\n         \n     \n                La France profite d’une embellie économique\n     \n Les entreprises, qui ont profité du CICE (Crédit d’impôt pour la compétitivité et l’ emploi ) pour  reconstituer  leurs marges, peuvent  compter  sur la vigueur retrouvée de l’économie mondiale et le dynamisme de la demande intérieure. Non seulement la production agricole s’est remise de la chute de l’an passé, provoquée par de mauvaises conditions météorologiques, mais la construction a bénéficié de la forte hausse de demande de logements des ménages. Après deux années de reflux liées aux craintes d’attentats, le tourisme a également repris. Il fait à nouveau les beaux jours des hôteliers, restaurateurs et transporteurs. Taux de chômage en baisse Conséquences de ces bons chiffres : l’emploi progresse. Si on observe une légère baisse au second semestre du fait de la suppression de la prime à l’embauche dans les PME, la dynamique reste positive dans le privé. L’emploi marchand non agricole a augmenté au deuxième trimestre (+ 69 000 postes après + 52 000 au premier trimestre). Au total, l’Insee estime que 208 000 postes devraient  avoir  été créés d’ici la fin de l’année. \n        Lire aussi :\n         \n     \n                Emploi salarié : une croissance robuste qui cache une baisse de qualité\n     \n Le bilan est moins réjouissant pour les salariés du secteur non marchand, notamment ceux du public. En cause : la suppression de 90 000 postes d’emplois aidés. Tout cumulé, on devrait  aboutir  à une baisse du taux de chômage de 0,6 point par rapport à l’an passé : il s’établirait à 9,4 %, contre 10 % en 2016. Une progression du  pouvoir  d’achat qui ralentit Cette dynamique de l’emploi se répercute assez naturellement sur le pouvoir d’achat des ménages. Ce dernier continue de  progresser , même s’il se tasse un peu par rapport à 2016 (+ 1,6 % contre + 1,8 %). En cause : une hausse de l’inflation qui devrait atteindre 1 % cette année, contre + 0,4 % l’an passé. Grâce à la baisse du taux de chômage, les salaires par tête dans le privé devraient en outre  augmenter  de 1,9 % sur l’année. Les fonctionnaires ne seraient pas non plus en reste du fait de la hausse du point d’indice, entrée en vigueur en février et des mesures statutaires inscrites dans la loi de  finances . Principale ombre au tableau : le commerce extérieur Si la plupart des indicateurs sont au vert, il en est un qui reste désespérément dans le rouge : le commerce extérieur. Il devrait  amputer  de 0,3 point la croissance 2017. C’est certes moins qu’en 2016 (– 0,8 point), mais nos exportateurs peinent toujours à s’adapter au surcroît de la demande internationale. Sur l’ensemble, les exportations devraient ainsi  bondir  de 3,3 %, profitant notamment des livraisons de fin d’année dans l’aéronautique et du redémarrage des centrales nucléaires. Mais elles resteront inférieures aux importations, qui devraient progresser de 3,9 %, tirées par une demande à laquelle les entreprises françaises répondent mal. En outre, le solde des échanges en produits manufacturés continuerait de se  creuser  pour atteindre son niveau le plus bas depuis 2011.", "theme": "economie"}