{"title": "Ligue 1 : Pascal Dupraz, « loser » à la soif de vaincre", "newspaper": "Le Monde", "author": "Rémi Dupré", "date_publi": "09/12/2017", "content": "Pascal Dupraz est superstitieux. Dans son bureau exigu, l’entraîneur du  Toulouse   Football  Club (TFC) a posé un fer à cheval rouillé.  « J’ai aussi un jeton de casino et une pince à billets toujours dans ma poche,  confie le technicien de 55 ans, qui reçoit en claquettes et survêtement frappé de ses initiales.  Cela vient de ma maman qui avait cet art, ce talent, de  trouver  des trèfles à quatre feuilles. Tu la laissais dix minutes dans un champ et elle en trouvait à profusion. »  Grâce à ces porte-bonheur, parviendra-t-il à  attirer  la chance alors que son équipe, dix-huitième au classement de  Ligue 1  et en position de relégable, en manque si cruellement, au point d’avoir raté trois penalties lors de ses trois dernières défaites ? \n        Lire aussi :\n         \n     \n                Ligue 1 : Pascal Dupraz, nouvel entraîneur de Toulouse, victime d’un malaise\n     \n De son propre aveu, Pascal Dupraz  « mène une vie de moine, en ce moment  ». «  Je rentre chez moi, je ne parle à personne, je ne réponds pas à mes textos. Je me terre, je me cache, je ne lis pas la presse, je n’écoute rien. Je fais le dos rond, j’ai la tête dans le sac, hermétique à ce qui se dit »,  raconte l’ex-homme fort et coach d’Evian-Thonon-Gaillard (ETG), club qu’il a largement contribué à  faire  passer de l’échelon amateur à l’élite en un quart de siècle (1991-2015). Manque de résultats oblige, ce passionné de courses hippiques ne prend plus le temps de  parier . Son obsession :  sauver  le TFC et le  ramener  dans le top 10 du championnat. Ses joueurs ne devront pas se  louper  lors de la réception de  Caen , samedi 9 décembre, pour la 17 e  journée de Ligue 1. Pulls à chevrons et double vie « Si je perds encore deux matchs, ma marge de manœuvre passe de tout à rien. Je vais me  prendre  un coup de pompe. Le foot est ainsi fait , insiste-t-il, le regard rageur.  Je ne suis pas là pour  séduire  l’intelligentsia du foot. Le président du club, Olivier Sadran, c’est ma référence. Si, demain, il me dit  “ bouge-toi le cul ! ” , je vais tout faire pour qu’il soit satisfait, ce qui n’est certainement pas le cas actuellement. Mais il a fait l’économie de me le  dire  et me réconforte. » Après  avoir  sauvé l’ETG de la relégation en 2014, le quinquagénaire est nommé, en mars 2016, aux commandes du TFC, alors en position de relégable. Peu après son intronisation, il fait une syncope en plein entraînement. Une fois rétabli, il réalise un parcours sans faute et maintient le club parmi l’élite. Sa fameuse causerie, en mai 2016, avant une victoire (3-2) à  Angers , lors de l’ultime journée de la saison, a tourné en boucle sur les  réseaux sociaux  et est devenue un modèle du  genre .  « Cette causerie a immortalisé l’exploit qu’ont réalisé les joueurs : dix points de retard repris en dix matchs, ça n’avait jamais été fait. On ne peut pas me l’enlever,  sourit-il.  J’avais ouvert la porte des vestiaires à mes amis de Canal+  [il y a travaillé comme consultant en 2015-2016]  pour  servir  le TFC. Ce qu’il y a de réducteur : sous prétexte que vous êtes bon orateur et utilisez les leviers motivationnels, cela voudrait dire que  vous  n’êtes pas un bon technicien. C’est insupportable. » Avec ses pulls à chevrons, ses discours musclés et son franc-parler, Pascal Dupraz est devenu, à son corps défendant, un emblème pour de nombreux coachs du football amateur qui n’auront guère la chance d’entraîner au plus haut niveau. De par son parcours atypique, le natif d’Annemasse (Haute-Savoie) tranche, sur beaucoup d’aspects, avec ses collègues de Ligue 1.  « Je n’étais pas préparé pour  vivre  ces émotions. Je ne vis pas celles d’Unai Emery  [l’entraîneur du PSG]  ou de Didier Deschamps. Eux, ils gagnent tous leurs matchs. Moi, je gagne un match sur trois, et encore. Je suis un loser, un besogneux, qui travaille, la tête dans le guidon »,  développe-t-il. Déluge de critiques Ancien attaquant professionnel passé par Sochaux,  Brest  ou Gueugnon, Pascal Dupraz devient, au début des années 1990, entraîneur-joueur au FC Gaillard pour  « rendre service à  [son]  président ».  L’ascension du futur ETG est sur les rails. Durant vingt ans, le technicien aménage son temps, mène une double vie entre les terrains et son  emploi  au Haut-Commissariat des Nations unies pour les réfugiés (HCR), à Genève.  « J’ai commencé en changeant les ampoules et les cuvettes de chiottes »,  se remémore-t-il. Au HCR, il devient chef du service informatique et perfectionne son anglais. La belle aventure d’Evian-Thonon-Gaillard prend fin au printemps 2015 : le club est relégué en  Ligue 2  et Pascal Dupraz met les voiles. Depuis son départ, l’ETG a fait l’objet d’une liquidation judiciaire en raison d’une dette de 16,8 millions d’euros. \n        Lire aussi :\n         \n     \n                Football : pour Pascal Dupraz, « la chute d’Evian était cousue de fil blanc »\n     \n « J’ai vécu le plus dur avec mon club de cœur,  reconnaît l’entraîneur, qui avait conduit l’ETG en finale de la Coupe de  France  2013.  A Toulouse, on a aussi conscience qu’on a la responsabilité du maintien d’une centaine d’emplois .  Le TFC est un club moyen de Ligue 1, très bien administré, où chacun est à sa place. C’est un long club tranquille. Mais s’il n’a pas fait de finale de Coupe depuis soixante ans, il y a des explications. Comment cultive-t-on la soif de  vaincre , l’envie de gagner ?  » « J’aurais voulu vivre à l’époque de mon grand-père. Au bal, les hommes s’envoyaient des grands coups de poing dans la gueule. Avec moi, il y en a deux trois qui valseraient. »  Désireux d’emmener le « peuple rose » en finale de la Coupe de la Ligue, qui aura lieu à  Bordeaux  en mars 2018, ou de la Coupe de France, Pascal Dupraz peste contre la vétusté du  centre  d’entraînement du TFC,  « un frein au  développement  du club », « le plus obsolète du foot pro »,  avec son  « côté glauque »  et  « les barreaux aux fenêtres ».  Pour  sortir  ses joueurs de l’ornière, il les pique au vif, leur rentre dedans, évoque  « les retards »  à l’entraînement ou aux petits-déjeuners pris en commun, interdit l’usage du téléphone, pose «  un cadre très strict ». Un temps adulé par les supporteurs du TFC, l’entraîneur essuie désormais un déluge de critiques et fait, ironiquement,  remarquer  que «  personne ne  [lui]  demande d’autographes en ce moment ».  Lui qui circule en métro, se veut proche du public et se rend parfois aux fêtes d’anniversaire des supporteurs toulousains.  « Le TFC n’est pas en Ligue 2. Et je pense que si je n’étais pas venu ici, il y serait. Aujourd’hui, les supporteurs ne se souviennent pas, ils taillent. La société est comme ça : ingrate »,  soupire Pascal Dupraz. Quand on évoque les reproches formulés contre lui par les consultants sportifs, il s’ébroue et fulmine.  « Le consultant, c’est une espèce de libellule qui vient se  poser  pour dire un truc. Et tout  le monde  se dit  “c ’est bien ce qu’il a dit ” , alors qu’il a dit une connerie , s’indigne le technicien.  J’aurais voulu vivre à l’époque de mon grand-père, né en 1924. Au bal, les hommes s’envoyaient des grands coups de poing dans la gueule. Avec moi, il y en a deux trois qui valseraient. »  Politiquement, Pascal Dupraz se décrit comme un  « indépendantiste pacifiste savoisien ».« Je me sens d’abord savoyard puis français,  dit-il.  Pour moi, l’Europe des régions serait plus admissible que l’ Europe  des nations. »  A l’approche de son deux centième match sur un banc en Ligue 1, l’emblématique entraîneur du TFC espère  engranger   « suffisamment de points »  au classement avant les fêtes. D’ici là, il laissera son fer à cheval posé sur son bureau.", "theme": "ligue 1"}