{"title": "Harcèlement : Fox News accusée d’avoir protégé son présentateur vedette", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/10/2017", "content": "La journaliste Megyn Kelly a accusé Fox News, lundi 24 octobre, d’avoir longtemps protégé son ancien présentateur vedette Bill O’Reilly, malgré les accusations de harcèlement sexuel qui le visaient. Le quotidien américain  The New York Times  avait révélé samedi que  Bill O’Reilly avait conclu en janvier un accord amiable  avec une intervenante de la chaîne d’information continue prévoyant le versement de 32 millions de dollars. Le présentateur, qui incarnait aux yeux de beaucoup la chaîne Fox News, s’était pourtant vu  offrir  un nouveau contrat quelques mois plus tard, alors même que ses dirigeants étaient au courant de cet accord, toujours selon  The   New York Times . M. O’Reilly a finalement été licencié à la mi-avril, après que le  Times  eut révélé l’existence d’accords amiables avec cinq autres femmes ayant travaillé pour Fox News ou la chaîne d’information financière Fox Business Network. L’accord amiable de janvier a été conclu avec une spécialiste des questions juridiques, Lis Wiehl (56 ans), qui accusait le présentateur ultraconservateur de harcèlement sexuel et affirmait qu’il y avait eu entre eux une  « relation sexuelle non consensuelle » . \n        Lire aussi :\n         \n     \n                Le parcours difficile des femmes qui dénoncent le harcèlement sexuel au travail\n     \n Interrogé avant la mise en ligne de l’article par ses auteurs, Bill O’Reilly a réfuté les accusations de harcèlement sexuel dont il est l’objet.  « Je suis dans  le monde  de la télévision, dans le journalisme depuis quarante-trois ans. Aucune plainte n’a jamais été déposée contre moi par une collègue auprès des ressources humaines » , a-t-il dit, rappelant qu’il avait travaillé pour douze employeurs différents. « Je ne vais pas  fuir  et me  cacher  car je n’ai rien fait de mal » Mais, lundi, l’ancienne présentatrice de Fox News Megyn Kelly, qui talonnait Bill O’Reilly à l’audimat avant de  rejoindre  la chaîne NBC en début d’année, a assuré, lors de son émission matinale, que les affirmations de son ancien collègue étaient fausses. Elle a expliqué  avoir  envoyé, en novembre 2016, un courriel à plusieurs dirigeants de Fox News pour leur  faire  part de son indignation face aux déclarations de Bill O’Reilly. Dans ce courriel, elle mentionnait l’existence d’accords amiables entre le présentateur et plusieurs femmes l’ayant accusé de harcèlement sexuel, mais également le fait que, selon elle, la direction en avait connaissance. \n        Lire aussi :\n         \n     \n                Harcèlement sexuel : « Dire “tu aurais dû porter plainte”, c’est encore mettre la faute sur les femmes »\n     \n Toujours selon Megyn Kelly, Bill Shine, coprésident de Fox News à l’époque, l’aurait alors appelée pour lui  dire  qu’il allait  « s’occuper de Bill O’Reilly » . Ce dernier a déclaré lundi sur une radio conservatrice  « vouloir que cette  histoire  ne soit plus qu’un  souvenir , car elle fait  souffrir  ma  famille  » : « Je ne vais pas fuir et me cacher car je n’ai rien fait de mal (...) Je ne sais pas pourquoi Megyn Kelly me fait  subir  ça (...) Je l’ai beaucoup aidée dans sa carrière. » De son côté, la maison mère de Fox News, 21 st  Century Fox, a dit avoir pris des mesures  « pour  transformer  Fox News »  en renouvelant une partie des dirigeants et de l’encadrement et en  « augmentant les canaux »  permettant aux employés de  signaler  des situations de harcèlement ou de discrimination.", "theme": "societe"}