{"title": "Thierry Solère assigné pour atteinte à la vie privée en prison : Salah Abdeslam débouté", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Il dénonçait une  atteinte à la vie privée en prison . Salah Abdeslam a finalement été débouté jeudi 12 octobre par le tribunal de grande instance de Nanterre. Dans sa plainte, le détenu le plus surveillé de  France  réclamait un euro symbolique au député  Les Républicains  Thierry Solère, qui s’était rendu à la prison de Fleury-Mérogis (Essonne), le 29 juin 2016, dans le cadre du droit des parlementaires à  visiter  les  prisons . Les journalistes du   Journal du dimanche  ( JDD )   qui accompagnaient le député n’avaient pu le  suivre  jusqu’à la salle de vidéosurveillance, mais ce dernier leur avait décrit ce qu’il avait vu, du brossage de dents à la prière. \n        Lire aussi :\n         \n     \n                Comprendre les nouvelles conditions de détention de Salah Abdeslam\n     \n Le tribunal a considéré, dans une décision dont  Le Monde  a obtenu copie, que  « la visite des conditions de détention de M. Abdeslam  [s’inscrivait]  dans un  contexte  d’actualité judiciaire, ce dernier ayant été placé sous vidéo-protection par décision du garde des sceaux »  de l’époque, douze jours plus tôt. « Les propos de M. Solère retranscrits dans l’article »  du  JDD  relèvent en outre  « de l’information légitime du public à  connaître  les conditions carcérales au sein de la maison d’arrêt de Fleury-Mérogis, qui constituent un sujet d’intérêt général » , a estimé le tribunal, concluant donc qu’ « aucune atteinte à la  vie privée  de M. Abdeslam  (…)  n’est caractérisée » . « Comme s’il s’était promené au zoo » « Une sage décision » , s’est félicité Kiril Bougartchev, avocat de M. Solère, interrogé par l’Agence France-Presse (AFP). A l’audience, le 21 juin, le conseil avait souligné le  « droit de savoir »  du public dans le sillage des plus sanglants attentats que la France ait jamais connue, qui ont fait 130 morts et plusieurs centaines de blessés. Après la parution de l’article, le conseil d’Abdeslam, Frank Berton, avait dénoncé dans une lettre à la chancellerie le comportement du député,  « comme s’il s’était promené au zoo de Vincennes » . Il avait également tenté, en vain, de  faire   suspendre  en urgence la vidéosurveillance de son client au nom de sa  « vie privée » . \n        Lire aussi :\n         \n     \n                Non, Salah Abdeslam ne bénéficie pas d’un traitement de faveur en prison\n     \n Seul membre encore en vie des commandos djihadistes du 13 Novembre, le détenu de 28 ans est placé à l’isolement depuis avril 2016 et surveillé par vidéo vingt-quatre heures sur vingt-quatre. Salah Abdeslam refuse de  parler  aux juges depuis sa mise en examen, le 27 avril 2016, pour assassinats terroristes. Ses avocats ont renoncé à le  défendre  en octobre de la même année, convaincus  « qu’il ne s’exprimerait pas » . Le détenu a récemment obtenu un léger assouplissement de ses conditions de détention,  « en raison de craintes pour sa santé » , avait indiqué la ministre de la  justice , Nicole Belloubet à la mi-septembre.", "theme": "attaques a paris"}