{"title": "Le bilan de santé inquiétant des étudiants infirmiers", "newspaper": "Le Monde", "author": "Marine Miller", "date_publi": "18/09/2017", "content": "Epuisés, stressés, angoissés : c’est un bilan de santé catastrophique que révèle la Fédération nationale des étudiants en soin infirmiers (Fnési) avec la publication de son  enquête  sur le  bien-être  des étudiants infirmier, lundi 18 septembre. Au total plus de 14 000 étudiants infirmiers issus de dix-huit régions métropolitaines et d’ outre-mer  ont répondu à un questionnaire en ligne, en février et mars,  « soit 15 % de la  population  des étudiants infirmiers, un échantillon représentatif »,  estime le syndicat étudiant .  Plus de la moitié d’entre eux déclarent que leur santé psychologique s’est dégradée depuis leur entrée en  formation  ; 78,2 % des étudiants se déclarent tout le temps ou souvent stressés, alors qu’ils n’étaient que 40,8 % en 2011 ; 61,8 % des étudiants se déclarent souvent ou tout le temps épuisés psychologiquement, un état qui s’accroît au fur et à mesure de l’avancée dans le cursus (85,9 % pour les étudiants de troisième année contre 66,2 % en première année). Par ailleurs, 27,3 % indiquent  avoir  déjà consommé un ou plusieurs médicaments psychotropes durant leurs études (le taux atteint 36 % pour les étudiants de troisième année).  « Nous recevons tous les jours des demandes d’ aide  des étudiants. Mal-être, stress, harcèlement, violence… Les témoignages se multiplient et rien n’a été fait depuis nos dernières  enquêtes , en 2015 et 2011  », explique Ludivine Gauthier, secrétaire générale de la Fnési. En plus de ces réponses au questionnaire, le syndicat étudiant raconte avoir reçu deux mille témoignages spontanés, allant jusqu’à  évoquer  un changement de voie :  « Cet épuisement psychologique à long terme (stress, manque d’envie, manque de confiance, etc.) a fini par  impacter  ma santé  physique  et complique les choses. Je suis aujourd’hui dans un cercle vicieux et je pense sérieusement à  arrêter  la formation »,  témoigne un étudiant. Un autre souligne que ces  « études  [sont]  épuisantes, le bien-être du patient est prôné mais le nôtre est oublié » . \n        Lire aussi :\n         \n     \n                « Plus de stress et moins de temps » : le blues des élèves infirmiers\n     \n En corollaire, la santé physique des étudiants se dégrade, elle aussi : 18,8 % des étudiants infirmiers se sentent même en  « mauvaise, voire très mauvaise santé ».  Plusieurs éléments d’explication sont cités :  « Le manque d’activité sportive, la qualité et la quantité de sommeil. »  De plus ,  les comportements à risques sont fréquents chez 31,5 % des étudiants depuis leur entrée en formation. Il s’agit de  consommation  de  drogues  (21,7 %), de rapports sexuels non protégés (10,2 %), de conduite en état d’ivresse (5,3 %), et de consommation d’ alcool  jusqu’à l’ivresse (21,9 %). Maltraitance du milieu médical Les raisons de ce stress sont connues et récurrentes : détérioration des  conditions de travail  dans le milieu médical, harcèlement des soignants, déshumanisation des rapports sociaux, sentiment d’exploitation, etc.  « Le mal-être des étudiants infirmiers est un symptôme. Notre étude est un bon indicateur de l’état du milieu médical » , juge Ludivine Gauthier. Une maltraitance également au cœur du livre  Omerta à l’hôpital : le livre noir des maltraitances faites aux étudiants en santé  (Michalon éditeur), de   Valérie Auslender, médecin généraliste attachée à  Sciences  Po qui avait recueilli les témoignages d’une centaine d’élèves infirmiers, aides-soignants ou internes en  médecine . Lors de l’ enquête  2015 sur le ressenti des étudiants, la relation était déjà vécue comme  « violente avec les équipes encadrantes »  pour 44 % des jeunes interrogés.  « Ce mal-être existe depuis longtemps dans le milieu médical. Mais les jeunes ont désormais plus de mal à  accepter  cet état de fait sans rien  dire . Notre génération a besoin de  communiquer , de  questionner  et de  comprendre  pourquoi les choses n’évoluent pas » , poursuit la secrétaire générale de la Fnési. \n        Lire aussi :\n         \n     \n                Humiliation, exploitation... le calvaire des étudiants à l’hôpital\n     \n Précarité étudiante A ce constat s’ajoute, pour 48 % des étudiants,  « une mauvaise situation financière » . En plus des trente-cinq heures hebdomadaires de formation et de stage, 76,5 % des étudiants disent  être  obligés de  travailler  pour  subvenir  à leurs besoins financiers. Et 51,6 % jugent que cela a un impact négatif.  « Contrairement à d’autres filières paramédicales, les étudiants infirmiers sont, en moyenne, issus de catégories socioprofessionnelles plus modestes »,  rappelle la Fédération. Une enquête de la  Dress  publiée en 2016 précisait que  « l’origine sociale des nouveaux étudiants de première année en formation en soins infirmiers est variée. 30 % d’entre eux sont issus de  famille  dont le père est employé et 20 % dont le père est ouvrier » .", "theme": "campus"}