{"title": "En Arabie saoudite, le premier tournoi « roi Salmane » risque l’échec et mat", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/12/2017", "content": "La première compétition mondiale d’échecs organisée par l’ Arabie saoudite  a tourné court. Censé se  tenir  du 26 au 30 décembre à Riyad, le tournoi « roi Salmane » de parties rapides et de Blitz est déjà boycotté par de nombreux joueurs, notamment pour  protester  contre  « l’impossibilité pour certains d’entre eux issus de pays rivaux de tout simplement  participer  à l’événement » . La Fédération des échecs israélienne a ainsi réclamé mardi 26 décembre des compensations financières à la Fédération internationale après que plusieurs de ses joueurs ont été privés de visa par l’Arabie saoudite — un  « préjudice professionnel et financier » , selon la Fédération israélienne. Les règles de la Fédération internationale (FIDE) précisent qu’un pays ne peut pas  priver  des joueurs, quelle que soit leur nationalité, de participer à une telle compétition. Lundi, la Fédération internationale avait annoncé  avoir  réussi à  «  obtenir  des visas pour les joueurs du  Qatar  et d’ Iran  » , mais avoir échoué pour les compétiteurs de l’Etat hébreu. Sept joueurs israéliens ont ainsi été privés de tournoi. « Le royaume a autorisé la participation de tous les citoyens. Exception est faite pour un certain pays avec lequel le royaume d’Arabie saoudite n’a pas de relation diplomatique et pour lequel il maintient cette  politique  » , a écrit sur son compte  Twitter  la porte-parole de l’ambassade saoudienne aux Etats-Unis, Fatima Baechen. De leur côté, les Israéliens exigent de la Fédération internationale qu’elle empêche à l’avenir ce type de comportement en s’assurant  « que chaque pays organisant un tournoi  international , même un pays arabe, s’engage à  recevoir  les joueurs israéliens » . Elle a également demandé  « l’annulation immédiate »  de toute autre compétition internationale prévue en Arabie saoudite dans les deux ans à  venir . « Ne pas  porter  une “abaya” » Mais la Fédération israélienne n’est pas la seule à  être  en colère contre Riyad. La double championne du  monde  en  titre , l’Ukrainienne Anna Muzychuk, a elle aussi annoncé son retrait de la compétition. Elle a publié samedi un texte sur son compte  Facebook   expliquant pourquoi elle ne se rendrait pas à Riyad pour défendre ses titres :  «  J’ai décidé de ne pas  aller  en Arabie saoudite. De ne pas  jouer  en fonction des règles de quelqu’un d’autre, de ne pas porter une “abaya”, de ne pas  devoir   sortir  accompagnée et de ne pas me  sentir  comme une créature inférieure. » La double championne du monde, âgée de 27 ans, se dit  « prête à se  battre  pour ses principes » en « annulant l’événement » , bien que celui-ci représente  « une rentrée potentielle d’argent plus importante qu’une douzaine de tournois cumulés » . La Fédération internationale d’échecs avait pourtant annoncé en novembre que les joueuses ne seraient pas obligées de  « porter un hidjab ou une abaya »  pendant la compétition —  « une première pour un événement sportif en Arabie saoudite » , disait  d’ailleurs le communiqué . Le règlement concernant la tenue exigée des joueuses mentionnait seulement un pantalon de tailleur bleu marine ou noir et une blouse à col montant blanche.", "theme": "proche orient"}