{"title": "Champagne Bollinger, so British", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/12/2017", "content": "D ’un James Bond à un autre James Bond, il y a toujours un moment où l’agent britannique 007, quel que soit l’acteur, déguste quelques bulles de Bollinger. C’est comme cela depuis 1973. Sans qu’il y ait de ­contrat signé (donc pas d’argent échangé) entre les deux parties. La maison envoie des bouteilles à la production des films, et la marque surgit ici ou là à l’écran. Sans que Bollinger soit informé à l’avance de l’utilisation faite de ses bouteilles. Bon, c’est souvent dans l’intimité d’une chambre d’hôtel, parfois à la table d’un ­casino, qu’un flacon et un verre sont convoqués. Au mariage du prince Charles et de Lady Diana Au-delà de Bond, les liens entre la maison champenoise sise à Aÿ, près d’Epernay, et la Grande- Bretagne  sont plus profonds, puisque la couronne d’Angleterre boit Bollinger depuis 1884. En 1981, lors du mariage du prince Charles et de Lady Diana, auquel ont pu  assister  à l’époque des millions de téléspectateurs, c’est du Bollinger 1973 qui fut servi au  dîner . Un millésime qui reste encore aujourd’hui d’une jeunesse remarquable. Quand on demande à Jérôme Philipon, qui a dirigé Bollinger de 2008 à 2017, si l’alliance Bollinger-James Bond perdurera, il se dit confiant, tant les liens sont solides entre la  famille  Bollinger (toujours majoritaire au conseil d’administration depuis la création de la marque, en 1829) et les producteurs du film. Mais il ne lui appartient plus de les entretenir : il vient de  passer  les rênes de la maison à Charles-Armand de Belenet, le nouveau directeur général. D’origine bourguignonne, Charles-Armand de Belenet n’appartient pas à la famille Bollinger – tout comme Jérôme Philipon avant lui –, mais c’est elle qui l’a choisi pour  assurer  la pérennité du  style  et la qualité des  vins . A 46 ans, un âge jeune, il compte pourtant bien  couronner  sa carrière avec ce poste, qu’il conçoit sur la durée, avec des objectifs à long terme :  « Pour  montrer  mon engagement, j’ai déménagé avec ma ­famille de ­ Paris , où je vivais, en Champagne, où il faut  être  pour s’inscrire pleinement dans l’activité de Bollinger. » Identité gustative forte Avant la bulle, Charles-Armand de Belenet a engrangé vingt ans d’expérience dans le commercial et le marketing, en France et à l’étranger, pour Bacardi-Martini, Pernod  France  et ­Corée ou Martell, Mumm et Perrier-Jouët. Grand, la mèche bien peignée, tiré à quatre épingles, il a l’allure du parfait ambassadeur d’une marque prestigieuse, qui est aussi une maison familiale et indépendante. Cette indépendance vient d’abord du fait que Bollinger est propriétaire de 172 hectares de vignes, ce qui est beaucoup, d’autant qu’ils sont composés à 85 % de grands et premiers crus. Ce vignoble maison se concentre dans le ­département de la Marne, avec une majorité de pinot noir autour de la montagne de  Reims  (Aÿ, Avenay, Louvois, Verzenay…), puis de chardonnay dans la côte des Blancs, à Cuis, et de pinot meunier à Champvoisy. La matière première n’est donc pas négligée ; elle fait même l’objet d’une sélection rigoureuse pour la pérennisation du vignoble. Chez les Bollinger, le patrimoine le plus important se situe dans la vigne. Il n’y a qu’à  voir  le chai fonctionnel, composé de cuves thermorégulées, au service du confort du raisin plus qu’à une ­esthétique superficielle. Le pinot noir majoritaire marque définitivement le style vineux et charnu des vins de la maison qui sont élevés en fûts. Il en résulte une identité gustative que les amateurs identifient rapidement. Cette méthode d’élevage traditionnelle, qui a peu à peu disparu de la Champagne, favorise des arômes fins et précis. Même si ce goût marqué s’efface au vieillissement pour  laisser  le terroir s’exprimer dans les différentes cuvées. L’entretien du parc à fûts est si important pour Bollinger qu’un atelier de tonnellerie l’assure au sein même de la maison. L’entretien du parc à fûts est si important pour Bollinger qu’un atelier de tonnellerie l’assure au sein même de la maison. Le tonnelier d’ici est même le dernier de la région à être embauché à demeure par une seule entreprise. Il a de quoi faire : il est responsable de près de 3 500 tonneaux. L’hygiène est primordiale, surtout qu’une partie de la vinification a lieu dans ces contenants anciens, âgés d’au moins cinq ans pour ne pas  marquer  d’arômes trop brûlés, torréfiés ou vanillés, le vin qui y est élaboré. C’est là notamment que sont conçus les vins de réserve de la maison qui composent le style de tous les assemblages. Continuité des investissements Charles-Armand de Belenet ne changera rien à cette recette qui marche. Il restera dans la continuité des investissements qui ont été entrepris depuis 2003, soit plus de 30 millions d’euros, utilisés à  perfectionner  chaque détail du processus. Dans cette optique, les pratiques culturales ont été encouragées afin d’améliorer la performance environnementale de l’entreprise. Cette année, Bollinger a ainsi obtenu la certification ISO 14 001, qui optimise les consommations d’énergie et réduit les déchets. Une bulle de champagne a beau être aérienne, elle provient d’abord de la terre et d’un beau vignoble. La maison que reprend Charles-Armand de ­Belenet n’a pas à  rougir  de ses vignes, qui sont parmi les mieux entretenues de la région. ­Depuis 2012, Bollinger est labellisée entreprise du patrimoine vivant. \n    Dégustation Bollinger \n    « Spécial Cuvée » \n C’est le brut sans année de la maison, soit la bouteille la plus courante, ­élaborée avec une majorité de vins de réserve, dont une partie est ­conservée en magnums pendant cinq à quinze ans. Le nom a été choisi par le ­représentant britannique de Bollinger, dès 1911. Il est resté, comme le style de ce vin aux bulles dynamiques et marquées par un goût vineux, boisé et subtil. Un champagne charnel, ­composé ­en majorité de pinot noir, ­assemblé ­au chardonnay et au pinot meunier. Il se marie aussi bien avec des poissons que des viandes blanches.  47 euros. \n « Rosé » \n Ce champagne rosé a été créé ­récemment par Bollinger, en 2008. Il n’est pas sans lien avec le rouge ­tranquille de la maison, « La Côte ­aux enfants », puisqu’il subit un ajout de 5 % de vin rouge. Ces bulles ­légèrement saumonées sont ­simplement magnifiques, séductrices et onctueuses. Finale racée.  67 euros. \n « R. D. 2002 » \n Cette cuvée mythique de la maison, ­dont ­les initiales signifient  « récemment ­dégorgé »,  est due à M me  Bollinger ­elle-même, qui la met au point dès le ­millésime 1967. Son objectif était de mettre en valeur un champagne élevé le plus ­longtemps possible sur lie. Le résultat est un vin profond et ­somptueux. Il ne s’agit là que de pinot noir et de chardonnay en grands ­et premiers crus. L’allonge de ces bulles est d’une fraîcheur ­exceptionnelle.  245 euros. \n \n        Lire aussi :\n         \n     \n          Notre sélection de champagnes pour les fêtes\n           \n \n Tél. : 03-26-53-33-66. \n \n", "theme": "vins"}