{"title": "Crise des Rohingya : l’épineuse gestion de Facebook, massivement utilisé en Birmanie", "newspaper": "Le Monde", "author": "Damien Leloup", "date_publi": "24/09/2017", "content": "Des publications supprimées, des comptes suspendus… Plusieurs défenseurs de la cause des Rohingya, minorité musulmane de  Birmanie  victime d’exactions et contrainte à un exode de masse, se plaignent depuis plusieurs semaines d’une modération à sens unique de leurs publications sur  Facebook . Dans  un long article publié par le site d’information américain  The Daily Beast , plusieurs d’entre eux expliquent  avoir  vu leurs messages inexplicablement supprimés, ou encore  être  la cible de messages haineux qui passent les filtres de la modération de Facebook. La plupart n’accusent pas Facebook directement de censure, mais affirment  faire  l’objet de campagnes concertées de signalements abusifs ou d’insultes sur le réseau  social , et s’estiment victimes d’une modération à deux vitesses. De son côté, Facebook affirme se  contenter  d’appliquer les mêmes principes que dans tous les pays.  « N’importe qui peut  signaler  un contenu s’il estime qu’il viole nos règles. Peu importe combien de fois un message est signalé, il sera traité de la même manière. En réaction à ce qui se passe actuellement en Birmanie, nous prêtons une attention toute particulière à l’analyse des messages  [signalés dans le pays]  » , écrit l’entreprise dans un communiqué. Facebook reconnaît que sa modération n’est pas parfaite et que ses équipes commettent des erreurs, et dit  appliquer  sa  politique  standard en matière de contenus choquants en Birmanie : les images documentant des violences ou les dénonçant sont autorisées, pas celles en faisant l’apologie ou publiées uniquement dans le but de  choquer . \n        Lire aussi :\n         \n     \n                Comprendre la crise des Rohingya en Birmanie\n     \n « En Birmanie, Internet, c’est Facebook » La situation est devenue plus complexe encore à  partir  de fin août, lorsque le gouvernement birman a placé l’Arakan Rohingya Salvation Army (ARSA), une organisation de  défense  des Rohingya accusée par Naypyidaw (capitale du pays depuis 2005) d’avoir commis plusieurs attentats et enlèvements, sur sa liste des groupes terroristes. A la même période, Facebook a également ajouté l’ARSA à sa liste des  « organisations dangereuses » , interdites de publication sur le réseau social. Facebook affirme que sa décision n’est pas liée à une demande du gouvernement birman, mais à sa propre analyse et à l’application des règles internes du réseau qui prohibent les groupes « violents ». Le choix a cependant été salué par le porte-parole d’Aung San Suu Kyi, qui a incité – sur Facebook – les citoyens birmans à signaler massivement les messages de soutien à l’organisation. Peut-être plus encore qu’ailleurs, le premier réseau social au  monde  se trouve placé dans une étrange position d’arbitre. En Birmanie, Facebook occupe une place un peu particulière. Très utilisé dans le pays – la quasi-totalité des adultes ayant  accès à Internet  a un compte Facebook – le réseau social joue un rôle majeur dans la diffusion d’informations. Dans ce pays où la censure de la presse, particulièrement forte, ne s’est adoucie que depuis quelques années, les Birmans ont adopté Facebook à très grande vitesse, au fur et à mesure que les réseaux mobiles se sont développés. Ils s’en servent pour tout, depuis la communication quotidienne jusqu’aux  mouvements de solidarité  pour les victimes de catastrophes naturelles.  « En Birmanie, Internet, c’est Facebook » , résumait en janvier David Madden, créateur d’un laboratoire d’innovation numérique,  cité par  NBC News . « Si vous demandez aux Birmans s’ils ont une adresse e-mail, ils  vous  répondront par la négative , détaille un ingénieur en informatique travaillant depuis plusieurs années en Birmanie.  Et pourtant, pour se  connecter  à Facebook, il en faut bien une. En fait, il existe en Birmanie des boutiques qui proposent, pour des sommes modiques, de vous  créer  un compte Facebook et de le  configurer  sur votre smartphone. Ces boutiques utilisent des  adresses  e-mail créées pour l’occasion, mais dont les identifiants ne sont jamais partagés aux utilisateurs… par faute d’intérêt. »  De manière étonnante, une bonne partie des très nombreux fournisseurs d’accès à Internet locaux ne disposent pas de site web, et sont uniquement présents sur Facebook. Le pays reste tout en bas du classement de l’ONG Reporters sans frontières pour la liberté de la presse mais il ne fait plus partie des pays classés comme « ennemis d’Internet » par Facebook. Sans surprise, et malgré une plus grande ouverture depuis 2012, le gouvernement birman garde donc un œil très attentif à ce qui se passe sur le réseau social. En 2014, une rumeur faisant état du viol d’une bouddhiste par un musulman à Mandalay s’était diffusée très rapidement sur Facebook, et avait provoqué des émeutes qui avaient fait plusieurs morts. Le réseau social avait alors été coupé durant le couvre-feu imposé par l’ armée . Mais s’il était très lourdement censuré par la junte militaire avant 2011, comme la presse, le Web ne fait plus aujourd’hui l’objet de blocages de masse. « Techniquement, la situation de l’Internet en Birmanie est très saine. Il n’y a pas de grand firewall comme en  Chine , ou de système d’écoute sophistiqué , détaille un bon connaisseur de l’infrastructure technique eu pays.  Internet en Birmanie est beaucoup plus libre qu’il ne peut l’être en Chine, ou même chez son voisin thaïlandais où une liste noire de sites bloqués est appliquée en permanence. » Le  rapport 2016  de l’ONG Freedom House notait que  « depuis la levée de la censure systématique des  médias  en 2012, les contenus politiques sur Internet semblent quasi universellement accessibles, et même les contenus comme la pornographie ne sont pas bloqués ».  Une dose de liberté qui n’est pas sans limites : fin 2015 et début 2016, au moins cinq personnes ont été interpellées pour avoir publié des messages ou des photographies insultant ou se moquant d’élus ou de militaires. Mais alors que le pays reste tout en bas du classement de l’ONG Reporters sans frontières pour la liberté de la presse, à la 136 e  place, il ne fait plus partie depuis 2014 des pays classés comme  « ennemis d’Internet »  par l’organisation. \n        Lire notre reportage :\n         \n     \n          La tragédie humanitaire des réfugiés rohingya\n           \n Un  contexte  local très compliqué Pour Facebook, les problèmes ne viennent donc pas tant d’un risque de blocage étatique que de la complexité du contexte local. La Birmanie a également été l’un des endroits où le réseau social a vu les limites de ses outils de modération semi-automatisée – sur Facebook, les messages ne peuvent être supprimés que par des modérateurs humains, mais l’entreprise a recours à de nombreux outils d’analyse statistique et sémantique pour  prioriser  et  classer  les signalements qui lui parviennent. Dans un long message évoquant la difficulté de la tâche et publié fin juin, Richard Allan, vice-président de Facebook, expliquait avoir été confronté à un problème particulier en Birmanie  concernant le terme  kalar , utilisé depuis quelques années en argot pour  désigner  un musulman de manière péjorative, mais qui figure aussi dans de nombreuses expressions tout à fait innocentes. « Nous avons regardé la manière dont l’utilisation de ce mot évoluait, et décidé que notre  politique  devait être de le  supprimer  uniquement lorsqu’il est utilisé pour  attaquer  une personne ou un groupe. Nous avons eu du mal, ces derniers temps, à appliquer correctement cette règle, notamment parce que le contexte n’est pas toujours simple à  comprendre . En y travaillant, nous avons pu  trouver  un équilibre. Mais cela reste un défi au long cours. » Reste une autre critique de certains militants de la cause des Rohingya à l’encontre de Facebook, beaucoup plus structurelle et portée également par d’autres groupes de défense de minorités dans  le monde  : sa politique du « nom réel », qui oblige à s’inscrire sur le réseau social sous sa véritable identité, les comptes sous pseudonymes pouvant être supprimés. L’un des militants interrogés par le  Daily Beast , qui écrit sous le nom d’emprunt de « Rahim », explique avoir vu plusieurs de ses comptes sous pseudonyme être supprimés par Facebook.  « J’écris principalement sur les Rohingya, qui sont victimes d’épuration ethnique, et j’ai été surveillé de près par le gouvernement , affirme-t-il.  J’ai trop peur pour  utiliser  mon véritable nom sur Facebook. »", "theme": "pixels"}