{"title": "TV- « Colombo » sur les planches", "newspaper": "Le Monde", "author": "Véronique Cauhapé", "date_publi": "06/01/2018", "content": "Théâtre sur  Paris  Première à 22 h 35 La pièce  Columbo : meurtre sous prescription  que diffuse Paris Première célèbre une sorte de retour aux sources pour le lieutenant à l’imper défraîchi, puisque ce dernier, avant de  devenir  une star du petit écran, fut d’abord un héros des planches. Et le spectacle que met en scène Didier Caron n’est autre que la version française de la pièce américaine écrite en 1962 par William Link et Richard Levinson, les créateurs du personnage. Personnage qu’incarne à l’époque, au Curran Theatre de San Francisco, le brillant acteur de seconds rôles Thomas Mitchell (alors âgé de 70 ans). Ce n’est qu’en 1968, dans un téléfilm de la chaîne américaine NBC, qu’apparaît pour la première fois Peter Falk dans le rôle de Columbo, dont les aventures se prolongeront, sous la forme d’une série, à  partir  de 1971. Elles s’arrêteront en 2003, avec 18 saisons et 69 épisodes au compteur. Autant  dire  qu’il fallait du culot et du courage pour  passer  derrière celui sans qui le fameux lieutenant de  police  n’aurait pas été doté de tous les attributs auxquels se sont attachés les téléspectateurs. C’est en effet Peter Falk qui apporta à Columbo sa tignasse en pétard, son œil de verre, son allure fripée, son étourderie prononcée. Martin Lamotte n’a pas minimisé le danger, qui a commencé par  refuser  la proposition de Didier Caron, avant de se  laisser   convaincre  par le metteur en scène et le texte. Il a bien fait. Son interprétation n’imite pas. Elle ne renie pas non plus le jeu de Peter Falk, mais en donne une épure solide. Parti nostalgique Rusé, malicieux, le comédien plante son personnage avec conviction et finesse. Pierre Azéma, dans le rôle du psychiatre assassin, et Karine Belly, dans celui de la maîtresse, sont tout aussi convaincants dans cette mécanique immuable où l’assassin est révélé dès le début – le suspense reposant dans la manière dont Columbo va  réussir  à le  confondre . La mise en scène, quant à elle, assume un parti pris nostalgique qui rend hommage – en les modernisant – aux années 1970. Malgré quelques longueurs, cette captation réalisée par Antoine Galey au Théâtre Michel, à Paris, en mars 2017, est un petit régal. Columbo : meurtre sous prescription , pièce de William Link et Richard Levinson, enregistrée au Théâtre Michel, à Paris, le 17 mars 2017. Réalisé par Antoine Galey. Avec Martin Lamotte, Pierre Azéma, Karine Belly, Augustin de Monts (110 min).", "theme": "televisions radio"}