{"title": "Au Cameroun, dernière audience des anglophones avant l’indépendance autoproclamée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/10/2017", "content": "Pour un procès, c’est un drôle de théâtre. Avocats et procureur, tour à tour graves et offusqués, se reprennent sur des points de procédure. Un accusé, menotté, pleure. Un autre, vêtu de blanc, chante. Et les insultes fusent quand, à la mi-journée, un avocat chancelle, victime d’un malaise. Où sommes-nous ? Au tribunal militaire de Yaoundé, jeudi 28 septembre, pour le  procès  de membres de la communauté anglophone du  Cameroun . Ils ne comprennent pas pourquoi ils n’ont pas été libérés, comme une cinquantaine de leurs coreligionnaires, suite au décret du président Paul Biya le 30 août. \n        Lire aussi :\n         \n     \n                A Bamenda et à Buéa, les anglophones rêvent désormais de bâtir leur « Ouest-Cameroun »\n     \n « Il ne faut pas  établir  de déséquilibre entre les enfants de ce pays. (…) Nous menons un combat républicain. Un combat pour l’unité. Faites que le message du chef de l’Etat soit respecté » , tonne pour la partie civile M e  Charles Tchoungang, ancien bâtonnier de l’Ordre des avocats du Cameroun, sanglé dans sa toge parfaitement repassée.  « La responsabilité pénale est individuelle » , lui rétorque, imperturbable, Constant Thaddée Eric Engono, le commissaire du gouvernement (procureur). Puis l’audience est subitement interrompue par la présidente du tribunal, la juge-colonnelle Abega Mbezoa. Incompréhension sur les visages. On la suit à l’extérieur. L’étrange sérénité de « BBC » Dans la cour, M e  Anthony Amazi, du ministère public, est soutenu par deux de ses confrères. Il respire difficilement.  « Cherchez une  voiture  et amenez-le à l’hôpital. Faites vite ! » , ordonne la juge, inquiète.  « Il est en train de  faire  un AVC » , avertit un jeune homme. Dans la salle d’audience, les prisonniers, menottés et étroitement surveillés, tentent de  suivre  par le cours des événements par la fenêtre. Ils sont tous très agités, sauf Mancho Bibixy, animateur radio de Bamenda, ville épicentre de la contestation anglophone, surnommé « BBC ». Le jeune trentenaire, tout de blanc vêtu,  sourire  aux lèvres, garde les yeux plongés dans un livre. \n        Lire aussi :\n         \n     \n                Cameroun : « J’ai vécu l’enfer en prison, mais je continuerai à me battre pour mes frères anglophones »\n     \n « L’Ouest-Cameroun n’est pas français ! Le mariage n’est pas la force ! Depuis cinquante-six ans, vous nous arrêtez. Vous nous amenez à Yaoundé, dans les chambres froides, sombres.  Vous  nous fouettez. Pour rien. Mon pays est Ambazonia ! » , lance Junior Awah Dzenyagha, alias   « Thomas Sankara », dans un français hésitant. Ce journaliste anglophone est emprisonné depuis plus de six mois.  « Vous m’avez frappé. Mais, c’est la dernière fois,  leur dit-il, en pointant vers eux ses deux mains menottées.  On va  passer  à la vitesse supérieure. » La vitesse supérieure, c’est l’appel à  manifester  et à  fonder  la République indépendante de l’Ambazonia, lancé pour ce dimanche 1 er  octobre. Une date qui marque, depuis 1961, la naissance de la République fédérale du Cameroun avec l’indépendance et la réunification du Cameroun français et du Southern Cameroon britannique. Le journaliste « BBC », lui, fredonne maintenant une chanson dont s’échappe le mot « freedom ». Les inquiétudes de l’ONU Au même moment, ce jeudi, à 9 350 km de là, le secrétaire général des Nation unies, Antonio Guterres, exhortait à New York les autorités camerounaises  « à  promouvoir  des mesures de réconciliation nationale » , visiblement inquiet du  projet  des séparatistes anglophones. Le diplomate a aussi encouragé  « les autorités camerounaises à  poursuivre  leurs efforts pour  résoudre  les griefs de la communauté anglophone » . \n        Lire aussi :\n         \n     \n                Au Cameroun, des fortunes se font et se défont sur une mine de fer qui n’a jamais produit\n     \n Les autorités camerounaises ont plutôt répondu par la force. Près d’un millier d’hommes ont été déployés dans les deux régions anglophones, des barrages ont été dressés sur les routes, les frontières terrestres et maritimes ont été fermées et un couvre-feu a été instauré, de 21 heures à 7 heures du matin, jusqu’à lundi. De leur côté, après l’annonce de la  formation  d’un gouvernement, d’un groupe  arm é et d’une chaîne de télévision, les indépendantistes anglophones proposent désormais sur les  réseaux sociaux  un hymne national de l’Ambazonie. « Nous n’avons jamais été violents. C’est le Cameroun qui ne nous a pas compris. Le président Paul Biya n’a jamais vu nos souffrances » , se plaint un autre prisonnier, dans la salle d’audience. Derrière lui, Mancho Bibixy sourit en secouant la tête. Il déguste le repas que vient de lui  remettre  une jeune femme. Les gardiens de prison regardent leurs pieds.  « J’ai relevé vos noms ! Vous verrez. Vous m’avez battu, traîné au sol alors que j’étais en mauvaise santé » , continue « Thomas Sankara ». Il se met à  pleurer . M e  Charles Tchoungang, revenu dans la salle, tente de le  calmer . \n        Lire aussi :\n         \n     \n                Au Cameroun, Paul Biya emprisonne et libère à sa guise les contestataires anglophones\n     \n Retour de la présidente et suite de l’audience. Les prisonniers sont appelés à la barre. Les chefs d’accusation sont rappelés :  « hostilité contre la patrie » ,  « coaction d’actes de terrorisme » ,  « rébellion ».  « Thomas Sankara » demande la parole.  « Madame, ma santé se détériore. Je suis de plus en plus malade. On m’a frappé. En tant que journaliste, je ne sais pas ce que j’ai fait de mal ».  Il pleure une fois de plus. La juge prend note et renvoie son affaire au 26 octobre. Elle passe aux cas de Penn Terence Khan, Che Saphyra et Joseph Ngwa, tous trois accusés, entre autres,  « d’actes de terrorisme » . Ils risquent la peine de mort.", "theme": "afrique"}