{"title": "Les écoles d’ostéopathie attendent toujours leur remise en ordre", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/12/2017", "content": "Portées par une forte demande de soins, les écoles d’ostéopathie ont proliféré en  France . D’autant plus facilement qu’elles pouvaient  ouvrir  sans aucun contrôle. On en a dénombré jusqu’à 77 dans l’Hexagone, soit autant que dans le reste de l’ Europe . A  partir  de 2007, les pouvoirs publics ont tenté de  freiner  cette inflation. D’abord en imposant aux établissements un agrément pour cinq ans du ministère de la santé, puis en liant cet agrément au respect d’une série de 24 critères de qualité. Résultat, à l’été 2014, seulement 23 écoles (sur 37 candidates) ont obtenu le droit d’exercer, huit autres étant cependant repêchées après une bataille juridique. \n        Lire aussi :\n         \n     \n                Des écoles d’ostéopathie qui manquent de transparence\n     \n Aujourd’hui, on compte donc 31 écoles agréées. Mais le feuilleton n’est pas tout à fait terminé. Le ministère avait en effet imposé aux écoles de  publier  les chiffres d’insertion professionnelle de leurs diplômés, dix-huit et trente mois après leur sortie. Or neuf d’entre elles n’ont pas rempli leurs obligations, tandis que d’autres se contentaient d’informations incomplètes. De quoi  jeter  le doute sur la qualité des débouchés. Auditer les établissements « Le secteur n’est pas encore assaini. Pour des formations facturées de 7 000 à 8 000 euros par an, ce n’est pas normal » , tonne Philippe Sterlingot, président du Syndicat français des ostéopathes (SFDO), qui estime qu’il faudrait encore  réduire  le nombre d’écoles. La profession a d’ailleurs lancé un référentiel de certification, qui permettra d’auditer les établissements. A terme, le syndicat ne désespère pas d’aboutir à un diplôme d’Etat –  « à condition qu’il y ait une volonté des pouvoirs publics » . Prochain épisode en 2020, avec la nouvelle vague d’agréments… \n        Lire aussi :\n         \n     \n                Ostéopathie : comment choisir son école ?\n     \n En attendant, les candidats ont intérêt à  choisir  avec soin leur école.  « Il faut  croiser  plusieurs critères , explique Philippe Sterlingot.  La possibilité pour les étudiants de  pratiquer  des consultations sur des patients, dans une clinique d’application, mais aussi l’expérience de l’équipe pédagogique et la taille de l’établissement. »  Sans  oublier  l’inscription au RNCP (répertoire national des certifications professionnelles), les échanges Erasmus ou encore les conventions avec l’université.", "theme": "campus"}