{"title": "Mauritanie : « Je paie au prix de ma liberté la lutte pacifique contre l’esclavage »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "Ce 13 novembre 2017, cela fait cinq cents jours que Moussa Biram, un militant de l’Initiative pour la résurgence du mouvement abolitionniste (IRA) en  Mauritanie , est en détention avec son camarade Abdallahi Mattalah. Après trois  transferts , ils sont dans une prison du désert dans le nord du pays, d’où Moussa écrit une lettre ouverte pour  rappeler  leurs conditions de détention tout en réaffirmant leur détermination à se  battre  contre l’esclavage. Ce matin encore, comme depuis cinq cents jours, nous nous sommes réveillés en prison. Cela fait plus de seize mois que mon ami Abdallahi et moi sommes éloignés de nos familles et amis, détenus dans ce  no man’s land , au milieu du désert de Bir Moghreïn, à la pointe nord de la Mauritanie. Ici, nos journées restent noires, chaudes, sans contact humain extérieur et sans possibilité d’échanger avec nos codétenus, en majorité des condamnés à mort. \n        Lire aussi :\n         \n     \n                Biram Dah Abeid, la voix des esclaves modernes de Mauritanie\n     \n Nous sommes donc en prison depuis cinq cents jours privés de  voir  les êtres chers qui comptent dans notre vie : nous ratons les sourires innocents de nos enfants et manquons des moments privilégiés avec nos épouses et amis. Nous sommes en train de  payer  le prix fort de notre lutte pacifique contre l’esclavage et la discrimination en Mauritanie. Torturés dans une prison secrète Abdallahi et moi sommes certes nés libres, mais nous sommes tous deux des descendants d’esclaves. Dans notre pays, la Mauritanie, la pratique de l’esclavage — bien qu’interdite — se perpétue. Des familles entières appartiennent encore à la  famille  de leurs maîtres, et sont contraintes de  servir  toute leur vie leurs propriétaires. Pour ce combat, Abdallahi et moi avons été condamnés depuis le 23 novembre 2016 à… mille quatre-vingt-quinze jours de prison ferme (trois ans). Nous avons été torturés pendant les premiers jours dans une prison secrète à Nouakchott. Les autorités mauritaniennes nous reprochent d’avoir participé à la manifestation de la Gazra de Bouamatou, un bidonville de Nouakchott où, le 29 juin 2016, les habitants, à majorité des Haratines [caste d’esclaves et de descendants d’esclaves, environ 40 % de la  population ] menacés d’expulsion, avaient organisé une manifestation spontanée. Pourtant, nous n’avions ni participé ni organisé cette manifestation. La vérité est que notre seul crime est cette lutte pacifique que nous menons contre l’esclavage et la discrimination en Mauritanie. Détermination « triplée » Ce matin, j’avoue, je ne sais pas très bien ce que je ressens. Cette détention est certes la première pour mon codétenu Abdallahi et moi, mais je n’ai absolument pas l’impression qu’elle sera la dernière pour nous ou pour nos camarades de l’Initiative pour la résurgence du mouvement abolitionniste (IRA, dirigé par l’opposant Biram Dah Abeid). Comme aime le  répéter  Abdallahi,  « les jours de prison ont triplé notre détermination. » Depuis notre arrestation, nous avons été pris dans un cycle infernal : humiliation devant nos jeunes enfants et épouses, détention durant plusieurs jours dans une prison secrète, tortures, simulacre de  procès , refus du procureur d’ouvrir une  enquête  sur nos allégations de torture alors que nous présentions des cicatrices apparentes. Et pour  couronner  le tout, depuis décembre 2016, nous avons été transférés il y a dix mois à la prison de Bir Moghreïn, à 1 100 kilomètres de la capitale Nouakchott et de nos familles. Nous refusons toutefois que nos amis et familles traversent cette zone dangereuse, sans route goudronnée ni piste, seulement pour nous  rencontrer . \n        Lire aussi :\n         \n     \n                « Il faut libérer le Mauritanien Biram Dah Abeid »\n     \n Aujourd’hui, après cinq cents jours durant lesquels nous avons été baladés entre quatre  prisons  dont une secrète, nous ne savons pas à quoi nous en  tenir . Nous avons fait appel de notre condamnation. Nous attendons depuis un an que la Cour suprême ouvre notre dossier. Le courage de  changer  le monde En ce cinq-centième jour, nous souhaitons, Abdallahi et moi,  remercier  nos amis et familles pour leur solidarité et leur détermination. Le  souvenir  de leurs visages déterminés aperçus la nuit avant notre inculpation par le parquet renforce chaque jour notre courage. Nous devons  continuer  à  avoir  le courage de changer  le monde , et  défendre  ceux qui se battent contre l’esclavage en Mauritanie. Car, comme le dit Martin Luther King,  « toute injustice, où qu’elle se produise dans le  monde , est une menace pour la  justice  partout ailleurs. » \n        Lire aussi :\n         \n     \n                En Mauritanie, prison ferme pour trois militants anti-esclavagisme\n     \n C’est à nous de  combattre  ce crime contre l’humanité mais aussi la discrimination. Après cinq cents jours de détention, Abdallahi et moi restons plus que jamais engagés à  réaliser  notre rêve de  vivre  dans une Mauritanie sans esclavage, sans racisme ni discrimination. Une Mauritanie juste et équitable. Soutenez-nous dans ce combat !", "theme": "afrique"}