{"title": "La justice valide le plan financier du parapétrolier CGG", "newspaper": "Le Monde", "author": "Jean-Michel Bezat", "date_publi": "01/12/2017", "content": "Le tribunal de commerce de  Paris  a approuvé, vendredi 1 er  décembre, le plan de sauvegarde du groupe parapétrolier CGG. Il a également déclaré irrecevable les demandes des porteurs d’obligations convertibles en actions nouvelles ou existantes (Oceane) qui avaient intenté un recours contre ce plan. Le groupe, qui vend des équipements et des données sismiques sous-marines aux  société s pétrolières, a été frappé par la chute des cours du brut à  partir  de mi-2014. Après l’approbation par les actionnaires de ce plan de restructuration financière, défendu devant l’assemblée générale, le 13 novembre, par le directeur général de CGG, Jean-Georges Malcor, c’est une étape cruciale qui vient d’être franchie. Déjà passée sous la protection du  « chapter 11 »  (loi sur les faillites) aux Etats Unis, l’ex-Compagnie générale de  géophysique  doit encore  soumettre  ce plan à la  justice  américaine, qui se prononcera le 21 décembre. Les fonds créanciers deviendront les actionnaires principaux S’il est validé, CGG lancera une première augmentation de capital  « mi-janvier 2018 » , annonce le groupe. Ce plan prévoit une restructuration de la dette (2,4 milliards d’euros) par sa conversion massive en actions et une levée de fonds pouvant  aller  jusqu’à 420 millions. Elle permettra, selon M. Malcor, de  «  doter  la société des liquidités nécessaires pour  accompagner  son retournement, tout en permettant aux actionnaires d’y  être  associés » . Les fonds créanciers (Boussard & Gavaudan, Contrarian Capital...) deviendront les actionnaires principaux de l’entreprise, tandis que les actionnaires actuels seront fortement dilués. Notamment la banque publique d’investissement Bpifrance, qui conservera néanmoins un siège au conseil d’administration. \n        Lire aussi :\n         \n     \n                Parapétrolier : les actionnaires de CGG votent le plan de sauvetage financier\n     \n La valeur de CGG en  Bourse  a fondu Avant cette restructuration financière, CGG avait réorganisé ses opérations : il a réduit sa flotte de navires d’exploration des deux tiers et s’est séparé de la moitié de ses effectifs, qui sont tombés à environ 6 000 personnes (dont 1 600 en  France ). La remontée des cours autour de 60 dollars (50 euros environ) le baril n’a pas empêché les majors de se  montrer  encore très vigilantes sur leurs dépenses d’exploration-production. La valeur en Bourse de CGG n’a cessé de  baisser  au fil des ans. Elle a fondu de 72 % depuis le début de l’année, ramenant sa capitalisation à 85 millions d’euros. Loin des 1,5 milliard que le parapétrolier Technip était prêt à  débourser  il y a trois ans pour l’acquérir.", "theme": "economie"}