{"title": "Le partenaire embarrassant de Melty sur Facebook", "newspaper": "Le Monde", "author": "Adrien Sénécat", "date_publi": "19/11/2017", "content": "Le groupe de  médias  français en ligne Melty a lancé en juin un nouveau site féminin, baptisé  Shoko.fr . Son dirigeant, Jérémie Clévy,  promettait  alors  « un métissage du meilleur des sites web et des  réseaux sociaux  » . Dès juillet, le site revendiquait 2 millions de visites mensuelles. Un succès d’audience incontestable. Mais l’une des raisons du décollage de  Shoko.fr  est l’utilisation de plusieurs pages  Facebook  préexistantes pour  diffuser  ses contenus, leur assurant de  rencontrer  un bon nombre de lecteurs. La plus importante d’entre elles,  Pensées de filles , totalise plus de 6,6 millions de « fans » et de nombreux liens vers le site féminin (plus d’une centaine au cours du mois écoulé) ont été diffusés sur celle-ci. Cette communauté ne s’est pas montée en un jour : contrairement au site, la page Facebook a été créée il y a des années. Un partenariat commercial avec un « petit acteur » Comme l’a relevé  Le Journal du Net  dans une  enquête  sur les pages Facebook utilisées par différents médias, comme Melty, pour  développer  leur audience, le sous-titre de la page est récemment passé de  « Pensées de filles »  à  « Pensées de Filles by Shoko ».  Auparavant cette communauté n’avait aucun lien avec le site féminin. Le groupe Melty a-t-il racheté cette page pour se  faciliter  la tâche,  comme le font parfois certains sites de divertissement pour s’assurer des clics  ? Non, assure son président au  Monde . Selon M. Clévy, il s’agit d’une association avec un  « partenaire » , dont il ne souhaite pas  divulguer  le nom pour  respecter  une  « clause de confidentialité »  : « C’est un petit acteur, une entreprise qui n’arrivait pas à  monétiser  sa page. Le créateur en reste propriétaire, mais nous avons la possibilité de  poster  du contenu sur la page et nous partageons les bénéfices si nous arrivons à  faire  des opérations commerciales avec elle. » M. Clévy explique  avoir  été séduit par la « qualité » des abonnés de la page et loue son partenaire :  « On a eu un très bon contact, et nous n’excluons pas d’aller plus loin avec lui. » Un associé connu pour diffuser de fausses informations Bien que Melty n’ait pas souhaité  communiquer  l’identité de son partenaire, nous en avons retrouvé la trace. Il s’agit de  Yana Media, une entreprise marocaine qui gère plusieurs grosses pages Facebook , comme  Sais-tu que ?  (plus de 10 millions de fans Facebook) ou  Source du savoir  (plus de 5 millions). Elle publie également les articles du site Momentbuzz.com. Ces différentes pages Facebook ainsi que Momentbuzz.com ont cependant relayé à plusieurs reprises de fausses informations grossières. Elles ont par exemple relayé au premier degré plusieurs canulars issus de sites parodiques, induisant leurs abonnés en erreur. Sans  hésiter  à republier les mêmes contenus mensongers à plusieurs semaines d’intervalle parfois. On retrouvait également de fausses informations de ce type sur la page Facebook Pensées de Filles au printemps 2017, à quelques semaines du début de son partenariat avec Melty : Une bonne part du contenu des pages de Yana Media consiste en des publications sensationnalistes avec des titres comme «  Les fesses de cette femme ont explosé pendant qu’elle s’entraînait au gymnase » . La page Facebook Pensées de filles n’échappait pas à la règle avant juin 2017 : Melty « découvre » le problème Interrogé sur ces contenus des pages gérées par son partenaire, Jérémie Clévy déclare qu’il les  « découvre »,  mais tient à se  démarquer  de ces pratiques, rappelant que son entreprise n’est pas auteure de tels messages :  « Je suis désolé, mais ce n’est pas mon problème. Il fait ce qu’il veut de ses journées avec ses autres pages. Je ne connais pas ses activités. »  Selon lui, ce serait un peu comme le téléphone qu’il a  « dans les mains »  et qui  « pourrait très bien avoir été fabriqué par des enfants au Congo » , pratique qui ne serait pas de sa responsabilité le cas échéant. Melty pourrait-il  décider  de  couper  ses liens avec Yana Media du fait de ces publications problématiques ?  « Je suis un peu étonné par votre question » , répond M. Clévy, indiquant tout de même  vouloir   étudier  la question plus précisément. Contactée, l’entreprise Yana Media n’a pas donné suite à nos sollicitations.", "theme": "les decodeurs"}