{"title": "Les progrès contre le paludisme sont menacés", "newspaper": "Le Monde", "author": "Paul Benkimoun", "date_publi": "29/11/2017", "content": "Malgré les progrès accomplis au cours de la dernière décennie, les chiffres demeurent terribles : toutes les deux minutes, le paludisme tue un enfant de moins de 5 ans et neuf fois sur dix, il s’agit d’un enfant africain. Pire, les gains réalisés face à cette maladie parasitaire stagnent. Publié mercredi 29 novembre, le rapport 2017 sur le paludisme dans  le monde  de l’Organisation mondiale de la santé (OMS) indique qu’avec 216 millions de cas en 2016, ce sont 5 millions de cas supplémentaires qui ont été recensés par rapport à 2015. Le nombre des décès, lui, reste stable avec 445 000 morts en 2016. L’OMS estime que  « l’insuffisance de financement tant au niveau national qu’ international  est un problème majeur, qui entraîne des écarts importants dans la couverture en moustiquaires imprégnées d’insecticide, en médicaments et autres outils salvateurs ».  Son directeur général, Tedros Adhanom Ghebreyesus, a mis en garde :  « Nous sommes à un tournant. Sans action urgente, nous risquons de  régresser  et de  rater  les objectifs mondiaux sur le paludisme pour 2020 et au-delà. » \n        Lire aussi :\n         \n     \n                L’OMS va tester un vaccin antipaludique en Afrique\n     \n Dans sa stratégie 2016-2030 contre le paludisme, l’OMS avait fixé des objectifs graduels. Pour 2020, ils incluaient une réduction d’au moins 40 % de l’incidence et des taux de mortalité, une diminution d’au moins 75 % en 2025 et d’au moins 90 % en 2030. Partout, si l’on compare 2016 à 2010, la mortalité liée au paludisme diminue, sauf dans la région Méditerranée orientale où elle reste inchangée. Les baisses les plus prononcées ont été observées dans les régions Asie du Sud-Est (44 %),  Afrique  (37 %) et  Amériques  (27 %). Huit décès sur dix concentrés dans quinze pays Or, comme l’explique sur le site de l’OMS Abdisalan Noor, chef de l’équipe surveillance du programme mondial de lutte antipaludique de l’institution,  « lorsque l’on examine de plus près les données, la tendance à la baisse des cas et de décès dus au paludisme a stagné et a même été inversée dans certaines régions, au moins au cours des trois dernières années ». En 2016, huit décès sur dix dus au paludisme dans le  monde  ont été concentrés dans quinze pays et tous en Afrique subsaharienne, sauf l’ Inde . L’Afrique présente ainsi à elle seule 91 % de l’ensemble des décès imputables au paludisme, loin devant la région Asie du Sud-Est (6 %). Si ce tableau d’ensemble a de quoi  inquiéter , les progrès dans la lutte contre le paludisme n’ont pas disparu du jour au lendemain. Le rapport souligne plusieurs points positifs par rapport à la situation de 2010, tel le nombre de pays notifiant moins de 106 000 cas annuels (44 pays actuellement, comparé à 37 pays six ans plus tôt). Progression du dépistage Dans la plupart des régions, l’accès aux outils de prévention comme le dépistage a augmenté. L’Afrique est la région où la hausse de la pratique d’un test diagnostic chez des cas suspects de paludisme a été la plus forte : 87 % en 2016 contre 36 % en 2010. Ils sont cependant ternis par le phénomène croissant des résistances, qui affectent tant les traitements que les insecticides utilisés pour les moustiquaires et les pulvérisations intradomiciliaires, et par les insuffisances de financement. Des résistances partielles aux traitements de référence (combinaisons à base d’artémisinine) existent dans la région du Grand Mékong – qui rassemble  Cambodge ,  Laos ,  Birmanie ,  Thaïlande  et  Vietnam  – sans que cela y empêche pour l’instant une baisse des cas et du nombre des décès. La menace est bien de  voir  ce danger se  propager  à d’autres régions du monde comme cela s’est fait pour d’autres antipaludéens. \n        Lire aussi :\n         \n     \n                Premier cas de résistance au principal antipaludéen en Afrique\n     \n Dans 81 % des pays concernés, les autorités avaient signalé en 2016 des résistances à la seule classe d’insecticide utilisée pour  imprégner  les moustiquaires, celles des pyréthrinoïdes. L’OMS affirme cependant que, même dans les régions où le phénomène existe, il n’empêche pas l’efficacité protectrice des moustiquaires. Encore faut-il que les populations menacées y aient suffisamment accès. Dans son rapport, l’OMS constate que 46 % des personnes vivant en Afrique saharienne  expos ées au risque du paludisme ne sont pas protégées par des moustiquaires imprégnées d’insecticide. \n        Lire aussi :\n         \n     \n                La moustiquaire, arme de protection massive\n     \n L’autre sujet qui suscite l’inquiétude est la question du financement. En 2016, les pays où la maladie sévit et les partenaires internationaux – dont le Fonds mondial de lutte contre le  sida , la tuberculose et le paludisme, par lequel la moitié des sommes ont transité – ont investi 2,7 milliards de dollars (2,3 milliards d’euros) dans la lutte contre le paludisme. Les trois quarts l’ont été en Afrique. Les pays où la transmission est endémique sont à l’origine de 31 % du financement total. Cependant, les sommes mobilisées en 2016 sont loin du niveau requis pour  réaliser  le premier objectif intermédiaire de la stratégie mondiale, à  savoir  réduire en 2020 d’au moins 40 % par rapport à 2015 l’incidence du paludisme et la mortalité qui y est associée sur le plan mondial. L’OMS et ses partenaires estiment qu’en 2020, il faudrait  avoir  atteint une somme totale de 6,5 milliards de dollars (5,5 milliards d’euros). C’est plus du double qu’actuellement. Or les financements restent stables depuis 2010, ce qui freine entre autres l’indispensable recherche et  développement  de nouveaux outils pour le contrôle et l’élimination de ce fléau.", "theme": "medecine"}