{"title": "Le Libérien « Jungle Jabbah » rattrapé par ses crimes odieux aux Etats-Unis", "newspaper": "Le Monde", "author": "Christophe Châtelot", "date_publi": "19/10/2017", "content": "Installé aux Etats-Unis depuis près de vingt ans, Mohammed Jabbateh, 50 ans, originaire du Liberia, coulait jusqu’à l’année passée une vie paisible en banlieue de Philadelphie. Qui pouvait  imaginer  que derrière ce petit exportateur de  voitures  d’occasion, au casier judiciaire vierge et décrit comme  « pacifique et profondément croyant »  par son avocat, se cachait un ancien chef rebelle accusé d’avoir tué, violé et parfois mangé le cœur de ses ennemis ? Les services de l’immigration américains viennent pourtant de  faire   remonter  du passé l’autre facette de sa personnalité, aux temps maudits où il se faisait  appeler  « Jungle Jabbah », milicien cruel durant la première guerre civile au Liberia (1989-1996), durant laquelle périrent des dizaines de milliers de personnes. \n        Lire aussi :\n         \n     \n                Le procès de « Jungle Jabbah », une brèche dans la culture de l’impunité au Liberia\n     \n Mercredi 18 octobre, le jury populaire de la cour du district est de Pennsylvanie l’a reconnu coupable de  « fraude à l’immigration »  et de  « parjure » , des chefs d’accusation qui peuvent lui  valoir  jusqu’à trente ans de prison lorsque les juges auront prononcé sa peine. En 1999, Mohammed Jabbateh, dans une procédure de demande d’asile, avait en effet répondu  « non »  aux services américains qui lui demandaient s’il avait jamais commis un crime ou participé à une entreprise génocidaire ou à des tueries basées sur la race, la religion ou les opinions politiques.  « Il a prétendument commis des crimes indicibles dans son pays d’origine, brutalisant de nombreux innocents. Il a ensuite voulu  disparaître  aux Etats-Unis en mentant sur son passé criminel » , avait rectifié le procureur américain en ouverture du  procès , le 2 octobre. Un procès historique pour les victimes Petites causes, grands effets. Les poursuites intentées contre Mohammed Jabbateh pour des infractions à la législation sur l’immigration ont débouché sur un procès historique pour le Liberia, durant lequel, pour la première fois, d’anciennes victimes de ce qui s’apparente à des crimes de guerre et crimes contre l’humanité ont pu  témoigner  des horreurs qu’elles subirent durant la première guerre civile. Mohammed Jabbateh avait réussi à  dissimuler  son passé aux fonctionnaires américains, mais il n’avait jamais disparu de la tête de ses anciennes victimes ni de celle de Hassan Bility, militant des droits humains, fondateur de l’organisation Global  Justice  and Research Project (GJRP), engagé au Liberia dans une lutte difficile contre l’impunité dont bénéficient toujours les anciens criminels de guerre. \n        Lire aussi :\n         \n     \n                Au Liberia, le bilan plombé d’Ellen Johnson Sirleaf\n     \n A ce jour, aucun procès n’a en effet traité de cette question au Liberia. En dehors des frontières, « Chuckie » Taylor a été condamné, en 2009, de quatre-vingt-dix-sept ans de prison aux Etats-Unis pour des actes de torture commis à l’encontre d’opposants au régime de son père, Charles Taylor. L’ancien président libérien (1997-2003) a lui-même été condamné en 2012 à cinquante ans d’emprisonnement, mais pour des crimes commis en  Sierra Leone  voisine et non pas pour ceux, nombreux, dont il s’est rendu coupable dans son pays. Trois autres criminels présumés vont  devoir   rendre  des comptes, prochainement, en  Belgique , en  Suisse  et au  Royaume-Uni . C’est peu pour les deux guerres civiles qui ravagèrent le pays de 1989 à 2003, provoquant la mort de 250 000 personnes et le déplacement de la moitié de ses 4 millions d’habitants. Récits glaçants Localisé à Philadelphie, « Jungle Jabbah » a donc été rattrapé par son passé. Son dossier, alimenté notamment par le  travail  de recherches du GJRP et de son organisation mère en Suisse, Civitas Maxima, est arrivé sur le bureau du procureur assorti des témoignages d’une vingtaine de Libériens. Leurs récits glacent le sang. Dans l’un d’eux, le témoin, identifié uniquement par les initiales « AA », décrit comment Jungle Jabbah a ordonné à ses hommes de  tuer  un chef de village et de lui  arracher  le cœur, qui fut ensuite cuit par la propre épouse de la victime, sous la menace des armes, et mangé. D’autres racontent comment des hommes furent brûlés vifs, des femmes violées puis éventrées, quand certains étaient réduits en esclavage dans les mines d’or et de diamant dont ce haut responsable rebelle du Mouvement de libération uni pour la démocratie au Liberia (Ulimo) avait pris le contrôle. Un témoignage décrit ainsi le meurtre de la compagne, alors enceinte de quatre mois, d’un général ennemi : quand celle-ci affirma à « Jungle Jabbah » qu’elle ne savait pas où se trouvait son mari, le chef de guerre mit son pistolet dans son vagin et appuya sur la détente. \n        Lire aussi :\n         \n     \n                Liberia : George Weah et Joseph Boakai s’affronteront au second tour de la présidentielle\n     \n Sa  défense  a tenté de  nier  ces accusations, arguant de la bonne moralité du prévenu, de l’absence de preuves matérielles et des errements de la mémoire sur des faits qui remontent à plus de vingt ans. Les juges n’ont pas retenu cette version. Pour eux, Mohammed Jabbateh et « Jungle Jabbah » ne font qu’un.", "theme": "afrique"}