{"title": "Vives critiques du Conseil national du numérique contre les récentes lois sécuritaires", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/09/2017", "content": "Le Conseil national du numérique (CNNum), un organisme consultatif chargé de  conseiller  le gouvernement sur les questions numériques,  a rendu public ce 12 septembre un rapport  très critique des impacts des récents projets de loi sur la sécurité sur les libertés individuelles en ligne. Sur une douzaine de pages, le texte décrit  « une trajectoire sécuritaire préoccupante » , une  « spirale infernale »  qui privilégie  « un désir de sécurité au détriment des exigences de l’Etat de droit et de notre économie » . Dans le détail, le rapport critique plus particulièrement des mesures et déclarations récentes sur le chiffrement des communications et la tentation d’utiliser des algorithmes prédictifs dans le cadre de la lutte contre le terrorisme.  « Législation après législation, la logique du soupçon semble l’emporter , écrit le CNNum.  La notion de comportement tend à se  substituer  à celle d’activité : au nom d’une conception prédictive de la lutte antiterroriste, des individus pourraient  être  contraints non parce qu’ils prépareraient des crimes ou des délits, mais bien parce qu’ils seraient susceptibles d’en  commettre . » Dangers des algorithmes prédictifs Au-delà des questions de principe, le rapport note que les expériences d’algorithmes prédictifs menées jusqu’à présent se sont avérées peu efficaces. Comme l’avaient démontré des chercheurs de l’Institut national de recherche en informatique et en automatique au moment de la discussion de la loi renseignement, même un système extrêmement efficace, avec une très faible marge d’erreur, aboutirait à une très grande quantité de « faux positifs » – des personnes identifiées à tort comme suspectes – une fois appliqué à l’ensemble de la  population . Le CNNum plaide donc pour qu’un contrôle puisse être effectué sur les algorithmes utilisés par ces systèmes,  « afin de s’assurer de leur équité »  – et d’éviter qu’ils ne  « renforcent les discriminations dont sont victimes certains groupes d’individus au sein d’une population » . Le rapport critique également les demandes récentes de plusieurs responsables politiques européens (Bernard Cazeneuve, Thomas de Maizière, Theresa May), qui ont demandé aux éditeurs de ces logiciels de  permettre  aux services de  police  et de renseignement d’accéder aux communications chiffrées. Une demande techniquement impossible à  mettre  en œuvre sans  introduire  à dessein des vulnérabilités logicielles dans ces outils.  « L’affaiblissement des moyens de chiffrement  (…)  aurait sans aucun doute une efficacité très limitée sur l’infime minorité d’utilisateurs qui les utilisent pour  cacher  des desseins criminels » , juge le CNNum en notant que le  développement  de logiciels alternatifs et sécurisés est à la portée de n’importe groupe terroriste ou criminel. En revanche, l’affaiblissement de cette protection utilisée par le grand public serait inévitablement utilisé par des pirates informatiques ou à des fins de surveillance de masse, estime le rapport. Majoritairement composé de membres issus des  entreprises  des nouvelles  technologies , ainsi que de chercheurs, le CNNum avait déjà à plusieurs reprises pris position pour  défendre  le chiffrement grand public.", "theme": "pixels"}