{"title": "L’Assemblée nationale lève l’immunité parlementaire de Marine Le Pen", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/11/2017", "content": "Le bureau de l’Assemblée nationale a décidé, mercredi 8 novembre, de  lever  l’immunité parlementaire de  Marine Le Pen , députée  Front national . La présidente du parti d’extrême droite est accusée d’avoir diffusé sur  Twitter  des photos d’une victime de l’organisation  Etat islamique . Le 16 décembre 2015, Marine Le Pen avait publié sur son compte  Twitter , des photographies extrêmement violente mettant en scène des victimes de l’organisation Etat islamique. La présidente du FN avait diffusé trois photos sur Twitter, dont celles de l’exécution du journaliste américain James Foley, avec le texte :  « Daech ,  c’est ça ! »,  « Daech » est l’acronyme arabe de l’EI. Par cette publication, Marine Le Pen comptait  protester  contre le  « parallèle ignoble »  fait entre le groupe terroriste et le FN par le journaliste Jean-Jacques Bourdin sur BFM-TV. Un différent issu d’une interview de Gilles Kepel Plus précisément, le journaliste interviewait le spécialiste de l’ islam , Gilles Kepel, à propos de son livre  Terreur dans l’Hexagone  qui revient sur la genèse et l’évolution du djihadisme français.  «  Vous  faites le lien entre le djihadisme français et la poussée du Front national   » , avait remarqué le journaliste après quelques minutes d’interview. L’auteur avait précisé d’emblée :  « Bien sûr, ce n’est pas la même chose, mais ce sont deux phénomènes qui participent un peu de la même congruence, ils se ressemblent. » Marine Le Pen reprochait à Jean-Jacques Bourdin un  « dérapage inacceptable »,  pendant ce temps, Gilles Kepel, lui, n’était pas interpellé. \n        Lire aussi :\n         \n     \n                Les six affaires qui menacent Marine Le Pen et le Front national\n     \n Une enquête préliminaire avait été ouverte en décembre 2015  par le parquet de Nanterre pour « diffusion d’images violentes » visant M me  Le Pen et Gilbert Collard, également député FN. Deux informations judiciaires avaient ensuite été ouvertes. « La liberté de dénonciation est morte » Marine Le Pen a dénoncé, mercredi, une  « décision de basse  politique  politicienne ».  Ajoutant que  « la liberté d’expression et de dénonciation, qui est consubstantielle au rôle de député, est morte avec cette décision ». La levée de l’immunité parlementaire décidée par la plus haute instance collégiale, composée de vingt-deux députés, doit  permettre  qu’un mandat d’amener soit délivré et que M me  Le Pen se rende aux convocations du juge. Tout député ne peut en effet  faire  l’objet d’une arrestation ou de toute autre mesure privative ou restrictive de liberté sans l’autorisation du bureau de l’Assemblée. Le 2 mars dernier, c’est le Parlement européen qui avait voté la levée de l’immunité parlementaire de Marine Le Pen , à la suite d’une demande du parquet de Nanterre.", "theme": "police justice"}