{"title": "Poches percées et démêlés fiscaux, les rapports tumultueux de Johnny Hallyday à l’argent", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/12/2017", "content": "Train de vie dispendieux, dettes et démêlés fiscaux : les questions d’argent ont poursuivi Johnny Hallyday toute sa vie. Monument du rock français mort dans la nuit de mardi à mercredi 6 décembre, le  « taulier »  a été une figure régulière du classement annuel des chanteurs français les mieux payés - deuxième en 2016, avec 16 millions d’euros de revenus, selon  le magazine  Capital. En 60 ans de carrière, l’ancien gamin sans le sou a accumulé chiffres de ventes vertigineux, avec plus de 100 millions de disques vendus et des tournées marathon. Il a aussi conclu de juteux contrats publicitaires et investi, avec plus ou moins de bonheur, dans diverses affaires, comme des boîtes de nuit, des vignobles et un restaurant. Sans  compter  les revenus tirés des produits dérivés. Mais  « contrairement à une idée répandue, Johnny est un  “ travailleur pauvre ” , qui, malgré ses nombreuses années de carrière, n’a pas cumulé de patrimoine, car il a toujours eu un train de vie flamboyant. Il ne possède pas de capital, excepté son patrimoine  immobilier  » , affirmaient les journalistes Catherine Rambert et Renaud Revel dans leur livre  « Johnny, les 100 jours où tout a basculé »  (2010). Panier percé Amateur de  voitures  et de motos de collection, menant grand train, Johnny voyageait au gré des saisons entre ses résidences de Gstaad (station huppée des Alpes suisses), Saint-Barthélemy dans les Antilles, Marnes-la-Coquette (ouest de  Paris ) et Los Angeles. Il dépensait aussi sans compter pour ses proches et innombrables  « potes »  invités de ses virées aux quatre coins du globe. Un de ses amis a ainsi raconté  avoir  dû  dissuader  la star de lui  offrir  sur un coup de tête une toile d’Andy Warhol. En 2004, son divorce douloureux avec sa maison de disques Universal avait jeté une lumière crue sur ce côté  « panier percé » . Johnny avait alors accusé Universal d’avoir mis en place un  « système »  pour l’asservir en profitant de sa situation financière désastreuse et tenté - en vain - de  recouvrer  la propriété des bandes originales de ses chansons. Lire :  Evasion fiscal : Johnny Hallyday se défend Les procès qu’il a intentés à sa maison de disques  ont été l’occasion d’un grand déballage. On y a découvert un rockeur couvert d’hypothèques, faisant appel à son label pour  payer  ses factures,  éponger  ses dettes et  assouvir  ses caprices… comme ce prêt de 5 millions d’euros destiné à l’achat d’un yacht. Au fil des années, Universal s’était porté garant auprès du fisc, avait racheté sa maison de Ramatuelle (la célèbre  « Lorada » ) et un hôtel particulier du XVIe arrondissement de Paris. En contrepartie, Johnny avait régulièrement accepté des modifications de son contrat, lui avait cédé ses droits à l’image et ceux sur le merchandising. « Marre de payer ce qu’on nous impose » Ses démêlés avec le fisc ont aussi abondamment défrayé la chronique, au point de  devenir  un sujet  politique . Dès 1975, l’administration fiscale l’a fait  condamner  à de la prison avec sursis et exigé le remboursement de cent millions de francs d’arriérés, ce qu’il n’a fini de  faire  que dans les années 1990. Assujetti à l’impôt sur la fortune en  France , il s’est régulièrement retrouvé au cœur de polémiques sur les exilés fiscaux. Comme en 2006, lorsqu’il a demandé la nationalité belge - en  souvenir  de son père, disait-il -, avant d’y  renoncer . Puis quand il a décidé de s’établir une partie de l’année en  Suisse , expliquant en avoir  « marre, comme beaucoup de Français, de payer ce qu’on nous impose comme  impôts  » . A quelques mois de la présidentielle, ses propos avaient déclenché une tempête  politique . Ces dernières années, il était devenu résident fiscal aux Etats-Unis où ses plus jeunes filles étaient scolarisées.  « En France, la réussite, c’est louche, on trouve ça dégueulasse » , déplorait-il en 2013 dans son autobiographie  Dans mes yeux ,   (Plon, 2013)", "theme": "culture"}