{"title": "TV – « Quand l’extrême droite résistait »", "newspaper": "Le Monde", "author": "Alain Constant", "date_publi": "03/12/2017", "content": "Documentaire sur  France  5 à 22 h 40 L’ Histoire  est souvent plus complexe que ce qu’en retient la mémoire collective. Après l’humiliation de la défaite en 1940, la Résistance française n’a pas été menée que par des hommes et des femmes dont le cœur portait à gauche. Refusant de se  soumettre  à l’ Allemagne , des militants monarchistes, des membres de l’Action française, des cadres de divers partis d’extrême droite ont choisi de  résister . D’où le paradoxe de  retrouver  plus tard, côte à côte dans certains maquis, des communistes et des vichystes, voire des juifs et des antisémites notoires. Bien construit, ce documentaire en deux volets – le second,  Quand la gauche collaborait,  sera diffusé dimanche 10, sur France 5 – souligne le rôle parfois majeur de figures de la droite extrême. L’historien Olivier Wieviorka rappelle le poids des mouvements d’extrême droite entre les deux guerres mondiales. De l’Action française de Charles Maurras aux Croix de feu du colonel de La Rocque, en passant par la Cagoule, organisation secrète et violente, les militants ont des profils différents, mais se rassemblent autour de l’antiparlementarisme, de la haine du communisme, de l’antisémitisme, de la xénophobie. Le 6 février  1934, dans la foule des émeutiers d’extrême droite qui manifestent à  Paris  (quatorze morts, plus de soixante blessés), on trouve, par exemple, le monarchiste Gilbert Renault, qui deviendra une figure de la Résistance sous le nom de Colonel Rémy. Après la défaite de 1940, l’extrême droite française est divisée : certains, peu nombreux, rejoignent Londres, comme Gilbert Renault ou Maurice Duclos, membre de la Cagoule. D’autres font confiance à Pétain pour résister à l’occupant, mais lorsque le vieux maréchal serre la main d’Hitler à Montoire (Loir-et-Cher), le 24 octobre 1940, c’en est trop pour beaucoup. Au fil du temps, d’autres  personnalités  marquées à droite comme l’ancien Croix-de-Feu Alfred Tourny, Pierre de Bénouville ou Henri d’Astier de La Vigerie, prendront part aux combats de la Résistance. Lorsque la zone Sud est occupée, les maquis voient  arriver  des cadres nationalistes qui formeront des communistes et des républicains espagnols. Comme le résume un témoin :  « Versaillais et communards se sont réconciliés dans la Résistance. » Quand l’extrême droite résistait, 1939-1945,  de Florent Leone et Christophe Weber (Fr., 2017, 55 min).", "theme": "televisions radio"}