{"title": "Côte d’Ivoire : Alassane Ouattara tente de resserrer les rangs de son parti en vue de 2020", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/09/2017", "content": "« Le Vieux a dribblé tout  le monde  ! »  Dans la bouche de ce congressiste qui se dandine en quittant le Palais des sports de Treichville, à Abidjan, « le Vieux » n’est autre qu’Alassane Ouattara. Il est à peine 13 heures, dimanche 10 septembre, et le président ivoirien, 75 ans, vient de  clôturer  le troisième congrès de son parti, le Rassemblement des républicains (RDR). Avec un sens du suspens bien pesé, il aura attendu la fin d’un discours fleuve pour  annoncer  qu’il ne prendrait finalement pas la tête de son parti, comme l’avaient demandé les congressistes et comme l’y autorise désormais la Constitution adoptée en novembre 2016. A sa place, il propose : Henriette Dagri Diabaté, actuelle grande chancelière de l’Ordre national de la République de Côte d’Ivoire, ancienne ministre de la  culture  et de la  justice . A 82 ans, elle est aujourd’hui un peu considérée comme la « mère du RDR », dont elle a été secrétaire générale pendant douze ans (1999-2011). \n        Lire aussi :\n         \n     \n                Côte d’Ivoire : Alassane Ouattara crée la surprise en refusant de présider son parti\n     \n Les deux autres postes stratégiques du parti sont confiés à deux faucons du RDR, proches parmi les proches : Amadou Gon Coulibaly, l’actuel premier ministre, nommé premier vice-président et la ministre de l’éducation nationale, Kandia Camara, nommée secrétaire générale du parti. Pour les autres caciques de la  formation , tels que Hamed Bakayoko, ministre de la  défense , ou Adama Bictogo, influent homme d’affaires, il faudra  attendre  encore quelques jours avec les nominations des vingt autres vice-présidents. Et vu la vitesse avec laquelle ce dernier a quitté l’enceinte du Palais des sports, la mine serrée, il est à  parier  que l’issue de congrès n’a pas été prévue, ni appréciée de tous. Ces nominations ont donc surpris nombre de congressistes et observateurs, tout comme le ton nostalgique, pour ne pas  dire  passéiste, du discours du chef de l’Etat. Partage de souvenirs de sa carrière au Fonds monétaire  international  (FMI) dans les années 1980, de son passage à la primature sous Félix Houphouët-Boigny dans la décennie suivante, retour sur la lutte du RDR pour  parvenir  au  pouvoir , hommages appuyés aux fondateurs du parti, rappel des liens historiques entre le RDR et le  Parti démocrate  de Côte d’Ivoire (PDCI) d’Henri Konan Bédié, évocation de la crise postélectorale de 2010-2011, etc.  « N’oubliez jamais d’où nous venons »,  a-t-il averti. Retour d’ascenseur Pour certains, Ouattara revient aux fondamentaux du parti pour  resserrer  les rangs dans son camp et mieux  engager  la bataille de 2020, pour d’autres, c’est au contraire le signe d’un certain recroquevillement, à l’heure où les alliés se font de plus en plus rares. En effet, le parti d’Alassane Ouattara avait remporté les élections en 2010 et en 2015 grâce à une coalition, le Rassemblement des houphouétistes pour la démocratie et la paix (RHDP), avec quatre autres partis (dont le PDCI et l’UDPCI) et une alliance avec les Forces nouvelles de Guillaume Soro. Une coalition et une alliance qui, sept ans plus tard, sont au plus mal. \n        Lire aussi :\n         \n     \n                Guillaume Soro demande pardon aux Ivoiriens ainsi qu’à son ancien adversaire, Laurent Gbagbo\n     \n Désaccord sur les listes aux législatives de 2016, récentes mutineries, limogeages de membres ou proches des divers camps par le pouvoir de Ouattara, sentiment d’ exclusion  des instances dirigeantes, ambitions pour la présidentielle de 2020, les raisons de la discorde sont multiples. Attendus au congrès des 9 et 10 septembre, Henri Konan Bédié et Guillaume Soro ne se sont pas déplacés. Si le premier a envoyé un représentant, il a tout de même tenu à  rappeler , dans une adresse lue en son nom, la nécessité  « d’un esprit de solidarité, de partage et parfois d’effacement quand l’intérêt supérieur du pays le commande, comme il a eu à le  faire  en octobre 2015 » . Rappel de sa renonciation de candidature au premier tour de la présidentielle de l’époque et dont il attend fermement le retour d’ascenseur pour l’échéance de 2020. Le second, Guillaume Soro, s’est contenté d’un communiqué de presse à la veille de l’ouverture du congrès, arguant qu’il n’avait été ni de près ni de loin associé à ses travaux. Quant au président de l’UDPCI, Albert Mabri Toikeusse, qui a répondu présent, il a déjà annoncé qu’il serait lui-même candidat à l’élection de 2020. \n        Lire aussi :\n         \n     \n                Côte d’Ivoire : soupçons de « complicité » dans l’évasion d’une centaine de prisonniers\n     \n Reste à  savoir  si cette stratégie de retour aux sources d’Alassane Ouattara, qui vise son électorat mais surtout le PDCI, avec qui il souhaite  créer  avant la fin de l’année un parti unifié, portera ses fruits. Nul doute que l’ancien président Henri Konan Bédié, qui maîtrise au moins aussi bien que lui l’art du suspense, ne lui donnera pas de garanties de si tôt. Et comme le rappelle anonymement un cadre de son parti :  « Si le PDCI s’est allié au RDR en 2010 et en 2015, c’est que la candidature RDR était forte, portée par Ouattara et Soro. En 2020, visiblement ce ne sera plus le cas, puisque ni Alassane Ouattara  (qui a déclaré plusieurs fois qu’il ne se représenterait pas]  ni Guillaume Soro ne seront vraisemblablement les candidats du RDR, et ça change tout. La balle est désormais dans notre camp ».", "theme": "afrique"}