{"title": "« Menina » : une chronique douce-amère de la double culture", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/12/2017", "content": "L’avis du «  Monde  » – pourquoi pas Dans la foulée de  Tous les rêves du monde , de Laurence Ferreira Barbosa , et  Soleil battant , de Clara et Laura Laperrousaz , ce premier long-métrage de la comédienne Cristina Pinheiro confirme une recrudescence de fictions franco-portugaises, sensibles aux problématiques des identités croisées, formant peut-être ainsi, par bouture, une sorte de sous- genre  transeuropéen. 1979. La petite Luisa (Naomi Biton), 10 ans, vit dans le sud de la  France  auprès de parents d’origine portugaise ayant fui la dictature de Salazar. Elle perçoit avec ses yeux d’enfant les douleurs et difficultés d’un exil qu’elle ne peut pas  nommer , à travers un père, Joao (Nuno Lopes), noyant son mal du pays dans l’ alcool , et une mère, Leonor (Beatriz Batarda), dévorée par la frustration et le refus de la sensualité. Luisa bouche les trous d’un roman familial fragmentaire avec son imagination et découvre que son père, sujet aux quintes de toux, est atteint d’une maladie grave. Répercussions intimes C’est sur le fil d’une chronique douce-amère qu’on observe les répercussions intimes du déracinement et la façon dont elles envahissent les liens de filiation : les vexations quotidiennes, le décalage culturel et linguistique, le déclassement  social , la lassitude et les crises domestiques… Toutefois, le film ne trouve pas la meilleure distance pour  rendre  compte de cette construction complexe qu’est celle de la double  culture . D’inspiration largement autobiographique, il reste trop recroquevillé sur l’ego de l’enfant, double fictionnel de la réalisatrice et unique référent d’une expérience qui aurait sans doute mérité qu’on varie les  points de vue  sur elle. La patine clinquante de l’image, les efforts laborieux de reconstitution, les conventions désuètes de la mise en scène, contribuent à  instiller  une certaine forme de complaisance : celle de la réalisatrice envers une  histoire  personnelle qu’elle ne se prive pas d’enjoliver. Film français de Cristina Pinheiro. Avec Naomi Biton, Nuno Lopes, Beatriz Batarda, Thomas Brazete (1 h 37). Sur le Web :  www.urbandistribution.fr/films/menina", "theme": "cinema"}