{"title": "Vous n’aimez pas un programme ? Lancez une tomate contre votre télé !", "newspaper": "Le Monde", "author": "Joël Morio", "date_publi": "04/10/2017", "content": "C’est un peu le Pokémon go de la télé que va  proposer  l’animateur Arthur avec Martin Rogard, l’ancien patron de Daily Motion. Vendredi 6 octobre les possesseurs d’un smartphone  Apple  ou  Android  vont  pouvoir  télécharger We are TV la première plateforme de réalité augmentée destinée à la télévision. Sur l’écran du téléphone portable, les téléspectateurs auront le loisir d’incruster des éléments virtuels pendant qu’ils regardent un programme. «  Les études montrent que 90 % des personnes qui sont devant leur petit écran pianotent en même temps sur leur smartphone, mais cette activité est en lien avec la télé que pour 17 % d’entre eux » , souligne Martin Rogard. Pour son lancement, l’application proposera deux modules. Le premier permettra de  donner  son opinion sur le programme que l’on visionne en envoyant, d’un geste de la main, sur son smartphone et en direction de son poste de télé, des cœurs (si l’on aime) ou des tomates (si l’on déteste). On pourra aussi prochainement  échanger  ses impressions avec ceux qui sont connectés à We are TV. Le second module de l’application est un jeu où il faut  lancer  une balle sur des personnages qui semblent  sortir  de l’écran de télévision. Ces animations 3D s’intégreront au programme que le téléspectateur est en train de  suivre . Elles pourront ainsi  prendre  l’apparence d’avatar des protagonistes de la série que l’on visionne. L’application fonctionnera aussi bien avec des émissions en direct ou à la demande comme celles de Netflix. Une panoplie d’une centaine de personnages est d’ores et déjà disponible, mais elle devrait s’étoffer très rapidement, en fonction des goûts des utilisateurs de We are TV. Le joueur quant à lui accumulera des points et des trophées qui récompenseront sa fidélité à un programme. Dans la version gratuite, le téléspectateur aura la possibilité de  jouer  deux minutes par tranche de dix. Pour s’amuser plus longtemps, il devra  débourser  au minimum 0,99 euro (pour 3 heures de jeux). L’application cible les « casual gamers ». Ceux qui sont accros aux jeux du type Candy Crush ou Clash of Clans et qui comptent pour un tiers des « gamers ». Le marché des  jeux  sur mobile représenterait à lui seul près de 50 milliards d’euros. Les promoteurs de We are TV espèrent aussi s’associer avec des chaînes de télévision ou des  société s de productions pour que les téléspectateurs puissent  interagir  avec un programme. Comme on n’est jamais si bien servi que par soi-même, ceux qui auront téléchargé l’application pourront se  plier  à l’exercice avec celui d’Arthur « Vendredi tout est permis ». Cependant,  « nous avons des contacts avec toutes les chaînes. Elles sont intéressées à  travailler  avec nous plutôt qu’avec les géants américains comme  Twitter  ou  Facebook  » , assure Arthur. We are TV sera présentée officiellement aux Etats-Unis la semaine prochaine. La start-up qui l’a conçue – détenue par ses principaux dirigeants et Arthur World Participation – est installée à Brooklyn à New York. Elle a pour objectif d’atteindre d’ici un an un million d’utilisateurs actifs des deux côtés de l’Atlantique.", "theme": "televisions radio"}