{"title": "Comprendre l’affaire entre Trump et l’ancien directeur du FBI, James Comey, en 4 questions", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/06/2017", "content": "L’ancien patron du FBI, la  police  fédérale américaine, a confirmé jeudi 8 mai, lors d’une audition devant le Congrès américain  avoir  subi   des pressions du président des Etats-Unis. James Comey  a été démis de ses fonctions par Donald Trump en mai . Des raisons de son renvoi aux conséquences sur la Maison Blanche, retour sur l’affaire en quatre questions. Pourquoi a-t-il été renvoyé ? C’est officiellement pour  restaurer  « la confiance » dans le FBI, que  Donald Trump  a renvoyé James Comey de son poste de directeur. Mais le choix du chef d’Etat aurait également été motivé par deux affaires. La première, une mauvaise gestion  du scandale des e-mails privés de Hillary Clinton . La candidate démocrate était accusée d’avoir utilisé durant son mandat de secrétaire d’Etat une boîte de messagerie personnelle et non sécurisée   pour des informations sensibles et confidentielles. Le camp Trump a reproché au FBI de n’avoir pas engagé de poursuites contre  Hillary Clinton  et d’avoir classé cette affaire en juillet 2016, avant que celle-ci ne ressorte plusieurs mois plus tard pendant l’élection présidentielle américaine. La deuxième est elle aussi liée à la campagne présidentielle américaine de 2016. En janvier, James Comey a informé le président que la  Russie  détenait à son sujet des informations embarrassantes et intimes, ce que le président élu avait longtemps mis en doute. En mars, il a confirmé à Donald Trump qu’une  enquête  portant sur de possibles liens entre le gouvernement russe et des  personnalités  de son équipe avait été ouverte   par le FBI. Son éviction était-elle légitime ? Les arguments avancés par la Maison Blanche pour  justifier  le renvoi de James Comey, ainsi que le moment choisi, n’avaient pas convaincu les démocrates, dans l’opposition. Selon eux, cette décision était uniquement  politique  et en rapport avec l’enquête du FBI. Mais pour l’administration Trump, l’ex-patron du FBI aurait outrepassé ses fonctions en annonçant publiquement que le dossier des e-mails de Mme   Clinton était classé. De plus, il s’était rendu coupable de déclarations erronées à ce sujet. Il aurait même aggravé son cas en ne reconnaissant pas une erreur d’appréciation. Enfin, M. Comey a peut-être commis un affront en discréditant les accusations de Donald Trump, qui annonçait avoir été mis sur écoute par  Barack Obama . Ce qui aurait sans doute irrité le candidat républicain. A-t-il subi des pressions de la part de Donald Trump ? Selon ses dires, James Comey aurait bel et bien subi des pressions de la part du président américain. L’ex-patron du FBI affirme que Donald Trump lui a demandé d’abandonner l’enquête sur Michael Flynn, son ancien  conseiller  à la sécurité nationale, mêlé au dossier russe lors de l’élection présidentielle. James Comey assure qu’il a consigné dans des notes le contenu de ses conversations avec le chef de la Maison Blanche. Il raconte ainsi une entrevue, datant du 14 février, dans le bureau Ovale au sujet de l’enquête sur Michael Flynn. James Comey affirme que Donald Trump a déclaré :  « J’espère que  vous  pourrez  trouver  une façon d’abandonner cela, de  lâcher  Flynn. C’est un homme bien. » D’après James Comey, cette requête concernait toute investigation relative aux  « fausses déclarations de Michael Flynn concernant ses conversations avec l’ambassadeur russe en décembre »,  et non l’enquête plus large sur l’éventuel lien entre la Russie et la campagne de Trump. Pour l’ancien directeur de la police fédérale américaine,  « c’était toutefois très inquiétant, étant donné le rôle du FBI comme service d’investigations indépendant. » Trump pourrait-il  perdre  la présidence ? Ce renvoi était-il une façon de  ralentir  une investigation gênante ? La demande d’abandon de l’enquête par Donald Trump à l’ancien chef du FBI pourrait s’apparenter à une tentative d’entrave à la  justice . Un délit qui, selon des élus, justifierait l’ouverture d’une procédure de destitution du   président américain. Cependant, même si les preuves d’une obstruction à la justice sont avérées, cela dépendra de la volonté  politique  des élus. En effet,  le processus de destitution nécessite l’accord des deux chambres du Congrès  : celle des représentants (équivalent des députés) et le Sénat. Or,  les républicains , qui détiennent la majorité au Congrès, ne semblent pas prêts à  faire   sombrer  leur allié à la Maison Blanche.", "theme": "les decodeurs"}