{"title": "Football : le contrat de confiance de Didier Deschamps", "newspaper": "Le Monde", "author": "Rémi Dupré", "date_publi": "07/10/2017", "content": "Pour son soixante-huitième match à la tête de l’équipe de  France  de  football , Didier Deschamps n’a pas le droit à l’erreur. Le sélectionneur des Bleus marchera sur un fil à l’occasion du déplacement en  Bulgarie , samedi 7 octobre, lors de l’avant-dernière journée des qualifications pour la Coupe du  monde  2018, organisée en  Russie . « On approche du but »,  assure le technicien, qui dispose d’une marge étroite  sur la route  du prochain tournoi planétaire. Premiers de leur poule, ses joueurs ne devancent leur dauphin suédois que d’un point et seraient donc bien inspirés de s’imposer à Sofia. Tout autre résultat qu’une victoire les fragiliserait avant la réception de la  Biélorussie , mardi 10 octobre, au Stade de France. Soutien unanime à la FFF Après qu’il a enregistré le forfait de cinq éléments majeurs (Laurent Koscielny, Bernard Mendy, Ousmane Dembélé, Paul Pogba et Layvin Kurzawa) dans la dernière ligne droite des éliminatoires, Didier Deschamps, 48 ans, souhaite  éviter  la case éprouvante des barrages de novembre. Un obstacle que les Bleus avaient franchi dans la douleur en 2009 face à l’ Irlande  (1-0, 1-1 après prolongations), grâce à une double faute de main de Thierry Henry, puis en 2013 contre l’ Ukraine  (0-2, 3-0). Le sélectionneur doit d’autant plus éviter les barrages que la Fédération française de football (FFF) a tablé sur une qualification directe des Tricolores en adoptant, en juin, son budget prévisionnel (224,6 millions d’euros) pour la saison 2017-2018. L’organisation a par ailleurs misé sur la présence des Bleus en quarts de finale du tournoi mondial, escomptant donc qu’ils rééditeront leur parcours du Mondial 2014, au  Brésil . \n        Lire aussi :\n         \n     \n                Didier Deschamps, un sélectionneur en campagne\n     \n Dans ce  contexte  anxiogène, le patron de l’équipe de France, finaliste malheureux de l’Euro 2016, bénéficie d’un soutien unanime à la FFF. Très apprécié par les salariés de l’instance, le capitaine des champions du monde 1998 (103 sélections de 1989 à 2000) est également plébiscité par les élus fédéraux. En cas de qualification des Bleus pour le Mondial russe, Didier Deschamps, en poste depuis 2012, se verrait d’ailleurs  proposer  une prolongation de son contrat, qui arrive à échéance à l’été 2018. « Je ne peux pas lui  imposer  quoi que ce soit. On n’est pas dans un bras de fer. Son  avenir  lui appartient,  confiait le président de la FFF, Noël Le Graët, en mars.  La sélection nationale reste-t-elle son objectif pour les six ou sept années qui viennent ? Veut-il  retourner  dans un club ? Il est le bienvenu à la FFF tant qu’il le souhaite. » Deschamps est « à l’aise dans son rôle » Au minimum, une prolongation de deux ans sera au cœur des négociations. Avec un horizon : l’Euro 2020, qui sera organisé dans treize pays européens.  « La discussion aura sans doute lieu une fois la qualification acquise »,  souffle-t-on à la FFF. « Le choix du sélectionneur national ou le renouvellement de son contrat sont de la compétence exclusive du président. Si Didier reste, je n’y verrai que des avantages, y compris pour la stabilité de l’équipe de France »,  assure un membre du comité exécutif de la fédération. En février 2015, les contrats du technicien et de son staff avaient été reconduits par Noël Le Graët, soucieux de  voir  à long terme. En novembre 2013, au lendemain de la victoire en barrages face à l’Ukraine, le bail du Bayonnais avait déjà été prolongé jusqu’à l’ Euro 2016 . La longévité du sélectionneur à son poste s’explique d’abord par les excellents rapports qu’il entretient avec le président de la FFF. « Des relations amicales plus que patronales »,  de l’aveu même du patron du football français, qui remontent à l’épopée triomphale de la bande à Deschamps lors du Mondial 1998 et de l’Euro 2000. A l’époque, celui qui œuvrait comme président de la Ligue de football professionnel (1991-2000) et dirigeait du club de Guingamp (1972-1991, puis 2002-2011) avait appris à  apprécier  le pragmatisme du Basque et ses qualités de meneur d’hommes. De mémoire de cadre de la fédération, une telle osmose n’avait plus régné depuis le tandem formé par le président Fernand Sastre et le sélectionneur Michel Hidalgo (1976-1984), vainqueur de l’Euro 1984. L’habileté de Didier Deschamps et sa bonne connaissance des arcanes de la FFF renforcent cette « idylle ».  « DD est à l’aise dans son rôle, il sait  faire ,  note un observateur avisé.  Il est coulant avec les puissants et autoritaire avec les subordonnés. Il a tout compris du fonctionnement de la FFF et a naturellement taillé son territoire. Il impose ses vues. Ses supérieurs lui disent rarement non .  » Contrairement à son prédécesseur Laurent Blanc (2010-2012), dont le désintérêt pour les affaires fédérales et la  culture  du secret agaçaient profondément Noël Le Graët, Didier Deschamps se prête volontiers au jeu de la  politique . Meilleur ambassadeur de la FFF, il n’hésite pas à  participer  aux petits-déjeuners organisés avec les sponsors de la fédération et aux réunions avec les bénévoles. Il se rend également volontiers à l’Assemblée fédérale (AF), où il serre des mains et flatte l’orgueil des élus et représentants du football amateur. En mai 2016, avant l’Euro, Noël Le Graët avait d’ailleurs fait  applaudir  son sélectionneur lors de l’AF organisée à  Tours . Cette ovation faisait suite à des propos polémiques de l’ex-buteur des Bleus Eric Cantona, tenus en réaction à la mise à l’écart de l’attaquant Karim Benzema, mis en examen dans l’affaire du chantage à la « sextape » dont son coéquipier Mathieu Valbuena a été la victime. Une carrière à la Joachim Löw ? Principal argument électoral du président sortant, Didier Deschamps est sorti de sa réserve en soutenant publiquement Noël Le Graët, 75 ans, avant sa réélection, en mars, pour un troisième mandat à la tête de la FFF. En retour, le septuagénaire ne cache pas son souhait de voir son sélectionneur lui  succéder , un jour, à la présidence de l’institution. Ce qui renforce l’image de statue du commandeur qui colle au technicien. Au duo « fusionnel » Deschamps-Le Graët s’est greffée Florence Hardouin, directrice générale de la FFF depuis 2012. Au  sortir  du Mondial 2014, la numéro 2 de la FFF a pris du galon et joue désormais un rôle notable auprès de la sélection, tant sur le plan administratif qu’en matière d’organisation et de marketing.  « C’est un ménage à trois qui fonctionne efficacement »,  dit un proche de la fédération. A bientôt 50 ans, Deschamps acceptera-t-il la proposition de la FFF et poursuivra-t-il sa mission après six saisons passées aux commandes des Bleus ? Ou cédera-t-il aux sirènes d’un club huppé, pour des raisons sportives et salariales ? A la fédération, on évoque l’épanouissement de « DD » dans ses fonctions et son souhait d’imiter son homologue allemand Joachim Löw, champion du monde 2014, aux commandes de la Nationalmannschaft depuis 2006 et sous contrat jusqu’en 2020. D’autant que Didier Deschamps pourrait  devenir  le sélectionneur français le plus capé de l’ histoire . Il paraît en mesure de  dépasser  Michel Hidalgo (76 matchs en huit ans) et pourrait également  battre  le record détenu par Raymond Domenech (79  rencontres  de 2004 à 2010) en cas de bon parcours des Bleus en Russie. Mais avant de se  prononcer  sur son avenir, il devra déjà  qualifier  l’équipe de France pour le prochain Mondial.", "theme": "football"}