{"title": "Après sa démission, Carla Del Ponte demande un tribunal international pour la Syrie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/09/2017", "content": "Carla Del Ponte, démissionnaire de son poste de membre de la commission d’ enquête  sur la  Syrie , a appelé lundi 18 septembre à la création d’un tribunal  international , à l’occasion de sa dernière apparition devant le Conseil des droits de l’homme de l’ONU à Genève. « Sept ans de crimes en Syrie et une totale impunité. Ce n’est pas acceptable » , a déclaré l’ex-magistrate, connue pour son franc-parler et sa soif de  justice .  « Nous aurions pu  obtenir  de la communauté internationale et du Conseil de sécurité  [de l’ONU]  la mise en place d’un tribunal  (…)  pour tous les crimes commis en Syrie » , a-t-elle ajouté, avant de lancer :  « Pourquoi n’est-il pas possible d’avoir un tribunal ? » La commission d’enquête sur la Syrie a demandé à de maintes reprises que le Conseil de sécurité saisisse la Cour pénale internationale dans le dossier syrien. Une tentative en ce sens en mai 2014 du Conseil de sécurité s’était heurtée à une opposition de la  Chine  et de la  Russie , principal soutien de Damas. « On a besoin d’un tribunal, il faut vous tous que  vous  nous aidiez à l’obtenir et à l’avoir et je serai heureuse de  voir  aussi justice rendue pour les crimes commis en Syrie. » \n        Lire aussi :\n         \n     \n                Carla Del Ponte, magistrate rebelle et « personnification de l’entêtement »\n     \n Une magistrate réputée Carla Del Ponte a annoncé en août sa démission de la commission d’enquête sur le conflit, qui a fait plus de 330 000 morts en six ans, estimant n’avoir  « jamais rien obtenu »  et dénonçant l’inaction du Conseil de sécurité. Elle participait à cette commission depuis 2012. « Au début, il y avait le bien et le mal. L’opposition du côté du bien et le gouvernement dans le rôle du mal »  mais désormais  « tous en Syrie sont du côté du mal » , avait-elle dit aux  médias  suisses au moment de l’annonce de sa démission. La commission elle-même, présidée par le Brésilien Paulo Pinheiro, a déjà rendu 14 rapports mais n’a jamais été autorisée par Damas à se  rendre  en Syrie. Agée de 70 ans et de nationalité  suisse , Carla Del Ponte a été procureure du Tribunal pénal international pour l’ex-Yougoslavie (TPIY) de 1999 à 2007 et a réussi à obtenir qu’un ancien chef d’Etat, le Serbe Slobodan Milosevic, réponde de crimes de guerre devant la justice internationale. Elle a aussi acquis une solide réputation pour sa chasse aux criminels de guerre au  Rwanda .", "theme": "syrie"}