{"title": "A Londres, des milliers de personnes défilent contre le Brexit", "newspaper": "Le Monde", "author": "Philippe Bernard", "date_publi": "09/09/2017", "content": "Sas Harrison ne porte pas le tee-shirt bleu azur constellé des étoiles d’or du drapeau de l’ Union européenne  (UE) qu’arborent beaucoup de manifestants de cette « Marche du peuple pour l’ Europe  », samedi 9 septembre, entre Hyde Park et Westminster, à Londres. Il ne brandit pas de pancarte appelant à « annuler le Brexit » ou proclamant « Je suis toujours européen ». Mais sa fureur, née du résultat du référendum de juin 2016, est intacte : «  J’ai 34 ans et l’UE m’a donné l’essentiel : des études en Hollande, un  travail  en Scandinavie, et des décennies de paix,  articule avec véhémence cet ingénieur dans l’aéronautique.  Les mauvaises nouvelles économiques s’accumulent, les gens s’appauvrissent car  la livre sterling s’effondre . Ce pays va  crever  du Brexit. »  \n        Lire aussi :\n         \n     \n                Brexit : Westminster examine le projet de loi d’abrogation du droit européen\n     \n Quelques rangs plus loin, George Longstaff, un retraité venu de Stratford-upon-Avon ne décolère pas non plus : «  Le Brexit est un suicide économique. A Stratford, l’hôtellerie ne peut  fonctionner  sans la main-d’œuvre européenne et l’ agriculture , sans les subventions. »  Il cauchemarde déjà sur les files de camions faisant la queue pour  passer  la douane lorsque la rupture avec l’UE aura été consommée. « La pire décision de notre  histoire  » Troisième défilé du  genre  depuis le référendum, la « Marche du peuple pour l’Europe » n’aura pas été la plus suivie, en dépit du changement de paysage  politique  induit par l’échec électoral, en juin, du gouvernement de Theresa May.  « La lassitude sans doute » , tentent de  justifier  plusieurs marcheurs qui se disent pourtant  « plus optimistes qu’avant les élections car le gouvernement n’a plus de mandat pour un Brexit dur ».  \n        Lire aussi :\n         \n     \n                Theresa May coincée entre Bruxelles et Westminster\n     \n Plusieurs milliers de manifestants certes, mais loin de  représenter  la  population  londonienne, a fortiori celle de l’ensemble du royaume : des personnes à l’évidence aisées, blanches, aux connections internationales et à l’âge respectable.  «   Où sont les moins de 40 ans ? »,  questionnait Tim Meyrick, 61 ans, banquier à la City qui manifestait pour la première fois de sa vie parce que  sortir  de l’Europe est, selon lui,  « la pire décision de notre histoire ». « Nous voulons  dire  aux Européens que les Britanniques ne sont pas pour le Brexit »,  ajoutait Clark Kieron, 39 ans, salarié dans le secteur de la santé venue avec sa compagne et leur bébé coiffé d’un bonnet aux couleurs de l’UE. \n    Jasper, 31 ans: \"avec le Brexit, notre pays est devenu fou. Les gens ont été trompés\". @peoplesmarch4eu https://t.co/2TsuTTQScU — canalbernard (@Philippe Bernard)\n    \n require([\"twitter/widgets\"]); D’autres soulignaient leur  « embarras »  de  voir  le gouvernement de M me  May empêtrée à Bruxelles dans des négociations qui ne semblent pas  tourner  à son avantage. «  L’incompétence de nos négociateurs est patente. On ne nous prend pas au sérieux. C’est gênant,  reconnaissait Martin Hutchings, un avocat d’affaires de 58 ans.  Plus les négociations pataugent, moins nous avons de chance d’obtenir un bon accord. Et l’horloge tourne. »  « Les Britanniques vivent dans deux bulles » La bataille parlementaire en cours à Westminster autour du  projet  de loi abrogeant la législation européenne – le vote est prévu lundi soir – et la vigueur qu’y manifeste le Labour sont sources de réconfort pour les manifestants. Ils déplorent pourtant l’absence d’un leader pour la cause anti-Brexit. Jeremy Corbyn, le chef des travaillistes, lui-même europhobe de gauche et soucieux de ne pas s’aliéner ses électeurs populaires pro-Brexit du nord de l’Angleterre, se garde bien d’apparaître dans un pareil défilé. Seul Vince Cable, le chef du petit parti proeuropéen Lib-dem y a participé. A l’en  croire , un nombre croissant de Britanniques prend conscience des écueils du Brexit et la manifestation de samedi ne serait que le début d’un  « puissant mouvement ».  Sur le podium dressé face au Parlement de Westminster, la lord conservatrice Patience Wheatcroft a encouragé les « marcheurs » :  « Nous devons  stopper  le Brexit. Nous avons l’histoire de notre côté  », a-t-elle proclamé en mentionnant  «   la période sans précédent de paix et de prospérité »  vécue grâce à l’UE.  « Les gens commencent à changer » , a assuré Seb Dance, député européen Labour. \n        Lire aussi :\n         \n     \n                Editorial du « Monde » : sombres nuages sur le Brexit\n     \n Devant Big Ben, Thomas Maylor, un cadre quinquagénaire, brandissait un cerf-volant de sa confection portant le mot « REMAIN » (« rester » – dans l’UE –, en anglais) en lettres gonflables dorées et argentées.  « Les Britanniques vident dans deux bulles,  expliquait-il.  Ceux qui lisent les tabloïds europhobes, et nous qui pensons qu’avec le Brexit le pays est en train de  perdre  sa crédibilité internationale » . Comme pour  confirmer  ses propos, un passant a surgi alors en hurlant :  « l’UE c’est de la merde ! » , avant de  disparaître  dans le métro.", "theme": "referendum sur le brexit"}