{"title": "Un artiste et son épouse injoignables après un hommage en Chine au Prix Nobel Liu Xiaobo", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/12/2017", "content": "Qu’est-il arrivé à Hu Jiamin et Marine Brossard ? L’artiste et son épouse française ne donnent plus de nouvelles depuis une semaine, après  avoir   expos é en Chine une œuvre en hommage au  Prix Nobel  de la paix Liu Xiaobo. Le 15 décembre, le couple a déployé une fresque montrant une chaise vide devant des barreaux, à l’entrée d’une exposition dans la grande ville de Shenzhen (sud de la  Chine ), avant que les autorités ne recouvrent rapidement l’œuvre et n’emmènent le couple. Le couple, domicilié à  Lyon , s’était rendu sur place pour  participer  à la Biennale d’urbanisme et d’ architecture  Shenzhen- Hongkong , selon des témoins.  « Nous tentons de les  joindre . Nous ne comprenons pas ce qui se passe » , a déclaré un ami de longue date du jeune couple, qui a requis l’anonymat par mesure de sécurité. Il a ajouté que la nationalité de Hu Jiamin n’était pas certaine. La crainte de « mauvais traitements » Un quotidien hongkongais a rapporté qu’un de ses journalistes présents à l’exposition avait vu l’artiste et sa femme  pousser  des cris alors qu’ils étaient emmenés par des policiers en civil le 15 décembre au soir. Les policiers ont donné l’ordre aux badauds de ne pas  filmer  la scène et d’effacer leurs images, selon le journal. Un  reporter  du  South China Morning Post , un autre quotidien hongkongais, a reçu un peu plus tard un bref message de l’artiste assurant que tout allait bien, mais le journal a dit n’avoir pas pu  vérifier  si le message émanait bien de Hu Jiamin. Autre motif d’inquiétude, Marine Brossard ne répond pas à son adresse courriel et les appels sur le téléphone de M. Hu tombent sur un message selon lequel l’appareil est éteint. La  police  de Shenzhen assure n’avoir aucune information sur le couple, de même que le ministère des  affaires étrangères  chinois. L’ambassade de  France  à Pékin se refuse, quant à elle, à tout commentaire sur ces informations. De son côté, Patrick Poon, d’Amnesty  International , a appelé à la libération  « immédiate et sans conditions »  du couple.  « Ils n’ont fait qu’exercer leur liberté d’expression artistique. Qu’ils soient injoignables fait  craindre  qu’ils soient l’objet de torture ou de mauvais traitements » ,   avance-t-il.", "theme": "asie pacifique"}