{"title": "Alcool, médicaments, cocaïne… la prise de substances pour tenir au travail est vécue comme « une nécessité »", "newspaper": "Le Monde", "author": "Cécile Bouanchaud", "date_publi": "29/11/2017", "content": "Au  travail , il y a les  drogues  que François ( le prénom a été changé ) administre à ses patients, et il y a celles qu’il prend. Evoquant les somnifères pour  « ne pas  perdre  une minute à ne pas dormir » , les injections de glucide  « pour  tenir  une journée sans pause déjeuner » , et la cocaïne pour, cette fois,  « ne pas  dormir  pendant les douze heures de garde »,  l’infirmier anesthésiste tient à  faire  sa mise au point :  « Je ne suis pas un cas isolé. » Dans les réponses à l’appel à témoignages lancé par LeMonde.fr au sujet du recours à des substances licites et illicites au travail,  les professionnels de la santé sont légion . Il y a, par exemple, cette stagiaire qui  « piochait dans la pharmacie de l’hôpital » . Et ce médecin  « retrouvé faisant un malaise sur son lieu de travail parce qu’il était shooté au Diprivan » , un anesthésiant puissant, dont l’usage est réservé au personnel médical. Mais la santé n’est pas le seul secteur touché. Loin de là. Le recours à des produits psychoactifs concerne  « tous les métiers »,  comme le relève Marie Pezé, docteure en psychologie et psychanalyste, autrice de  Burn-out pour les nuls  (First, 2017). Cette dernière, qui regrette qu’aucune étude d’envergure ne soit menée sur les pratiques addictives au travail, a constaté que les salariés de certains secteurs ont davantage recours à des produits psychoactifs que d’autres : elle cite le bâtiment et les travaux publics (BTP), l’ agriculture  et la pêche, la restauration ou encore la sécurité. L’ alcool  au travail, première substance consommée Alcool, cannabis, cocaïne, somnifères, anxiolytiques… qu’est-ce qui pousse des salariés à  consommer  de telles substances ? Certaines  « habitudes »  ancrées dans le milieu dans lequel on évolue peuvent  avoir  une influence. Julien ( le prénom a été changé ), par exemple, cuisinier de 34 ans, qui enchaîne depuis dix ans les petits boulots de saisonnier, l’hiver dans des stations de  ski , l’été dans des stations balnéaires, explique  être   « devenu alcoolique en moins de temps qu’il ne faut pour le dire  » dans un milieu où  « les patrons préfèrent te  payer  des verres plutôt que tes heures supplémentaires ». « Bien sûr » , l’alcool, il en buvait dans un cadre privé.  « Les personnes qui consomment des substances au travail connaissaient généralement le produit avant » , confirme Laurent Karila, psychiatre spécialiste des  addictions  et coauteur de  Tous addicts et après ?  (Flammarion, 2017). Puis, la  consommation  du saisonnier a  « glissé »  dans la sphère professionnelle. Si ces trente dernières années la prise d’alcool a diminué en entreprise, elle reste la substance le plus consommée dans l’univers professionnel, selon Renaud Crespin, sociologue au CNRS et coauteur de  Se doper pour travailler  (Erès, 2017). Organisations du travail et objectifs intenables Mais l’usage de psychoactifs sert, bien souvent, à  chercher  à  améliorer  la productivité. Ou, tout simplement, à  « tenir » . Dans le BTP, l’agriculture et la pêche, la consommation d’alcool ou de cannabis permet de  « se  mettre  en  mode  automatique pendant des tâches répétitives »  ou de  « surmonter des  conditions de travail  éprouvantes physiquement »,  souligne Marie Pezé. Dans la restauration ou la sécurité, la cocaïne, particulièrement présente, permet de  « tenir malgré des horaires décalés » . Pour la docteure en psychologie et psychanalyste, cette situation tient, pour une large part, aux mutations des organisations du travail où  « les objectifs intenables deviennent la norme » .  « Nous avons vu  émerger  ces dernières années une idéologie managériale reposant sur un incessant dépassement de soi » , explique-t-elle, regrettant qu’il soit désormais acquis que  « pour ne pas perdre son travail, il faut  accepter  de perdre sa santé » . \n        Lire aussi :\n         \n     \n                Surmonter la souffrance au travail\n     \n C’est parce qu’il était confronté à  « une charge de travail de plus en plus élevée » , qu’Olivier, cadre supérieur de 52 ans, dit avoir commencé à  « prendre de la cocaïne au bureau » , lui qui n’en avait  « jamais pris au travail »  en plus de vingt-cinq ans. Ce sont les nombreuses mutations dans l’organisation de son travail de chargée de mission en assurance, que Marie-Pierre, 60 ans, quarante ans de carrière, met en avant pour  expliquer  son alcoolisme et la souffrance qui a suivi : « Je parle du stress, des objectifs de plus en plus ambitieux, d’un  management  inapproprié, de la pression insidieuse, des horaires de plus en plus flexibles, de la mise en concurrence des employés, de ma situation de femme dans un milieu masculin… » Face à ces évolutions, où l’hyperconnectivité occupe une place de choix, la prise de substances apparaît comme  « une obligation », « un besoin », « une nécessité » , dont on  « ne peut pas se passer » , témoignent les personnes concernées. Parce qu’elle  « n’y arrivait tout simplement plus » , Marion, 30 ans, a pris pendant deux ans des anxiolytiques, pour gérer  « la solitude »  et  « les journées de seize heures »  induites par son travail de commerciale en  Europe . \n        Lire aussi :\n         \n     \n                Burn-out : « Sa reconnaissance comme maladie professionnelle est quasi impossible en l’état actuel de la législation »\n     \n Des produits selon les heures et les besoins Selon le sociologue Renaud Crespin, les substances peuvent parfois s’additionner au gré des   injonctions professionnelles, à l’instar de cette employée en période d’essai qui consommait de façon excessive du café le matin, puis un peu de cocaïne en fin de journée pour  « travailler jusque tard dans la soirée » , avant de  fumer  un joint vers 2 heures du matin, afin de s’endormir. Dans son livre  Steack machine  (Goutte d’or, 2017),  le journaliste Geoffrey Le Guilcher raconte quarante jours de travail dans un abattoir  où nombre d’ouvriers tournent à la bière, au whisky, aux joints, mais aussi au LSD ou à la cocaïne, pour  surmonter  une souffrance à la fois  physique  et psychologique. \n        Lire aussi :\n         \n     \n                Drogue au travail : les tests salivaires autorisés, sous conditions\n     \n Certains ont aussi recours à des substances  « pour  tuer  l’ennui au travail »,  souligne Renaud Crespin . « Je suis malheureux à mon travail » , résume laconiquement Philippe, agent administratif à Saint-Leu, à La Réunion, qui consomme deux à trois joints avant de  commencer  sa journée de travail. « Soit le travail  vous  abrutit, soit il faut s’abrutir dans son travail » , résume M me  Pezé, estimant que  « l’organisation du travail ne tient pas compte du corps et du  bien-être  du salarié mais seulement de sa productivité » . Un tabou pour les entreprises Comment les  entreprises  prennent-elles en charge ce problème ? A l’unisson, les spécialistes décrivent  « un grand tabou au sein des  société s » , qui se montrent à la fois préoccupées par le sujet et embarrassées.  « Certaines entreprises ferment les yeux, car, tant que le travail est fait, il n’y a pas de problème » , résume Renaud Crespin, pour qui  les dépistages en entreprise   « individualisent le problème en faisant  porter  la responsabilité sur le salarié » . L’Agence nationale pour l’amélioration des conditions de travail (Anact), qui a lancé il y a un an une expérimentation dans trois régions de  France  afin de  dresser  un état des  lieux  des addictions en milieu professionnel, appelle à  « inscrire la prévention des addictions dans le champ de l’amélioration des conditions de travail ». Selon l’Agence, qui travaille en partenariat avec la mission interministérielle de lutte contre les drogues et les conduites addictives (Mildeca), les entreprises doivent également  sortir   « du jugement moral et  évacuer  toute sanction des salariés » . « Il faut que les entreprises reconnaissent que leurs employés ont besoin de ces substances pour tenir le coup. » En attendant que l’Anact rendent ses conclusions, en mai 2018, le gouvernement a lancé, lundi 27 novembre, par le biais de la Midelca, une plate-forme baptisée « Addict’ Aide  », pour  informer  les salariés sur les mécanismes de l’addiction. Après avoir  « brisé le tabou » , en confiant à sa hiérarchie ses problèmes d’addiction, Marie-Pierre a eu l’occasion de se  pencher  sur le thème de l’addiction dans le cadre de son travail. Signe, selon elle, que si  « le travail peut  favoriser  une addiction, il peut aussi  aider  à s’en sortir » .", "theme": "sante"}