{"title": "Au Sénégal, regain de violence en Casamance", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/01/2018", "content": "Après des années d’accalmie, la Casamance, région du sud du  Sénégal  où une rébellion est active depuis 35 ans, a connu samedi 6 janvier un regain de violence inattendu. Treize jeunes qui coupaient du bois ont été tués par une bande  armée .  « L’attaque a également fait sept blessés et un jeune a réussi à s’échapper » , a détaillé à l’Agence  France -Presse le colonel Abdou Ndiaye, porte-parole de l’ arm ée. \n        Lire aussi :\n         \n     \n          Quatre raisons qui font perdurer le conflit en Casamance\n           \n Le président Macky Sall, condamnant un acte  « d’une rare barbarie » , a aussitôt convoqué le Conseil national de sécurité, a annoncé le secrétaire général du gouvernement dans la nuit de samedi à dimanche. Le chef de l’Etat a  « ordonné que les auteurs (…) soient recherchés et traduits en  justice  » , et il a dépêché une délégation ministérielle qui se rendra sur place dimanche  « pour  évaluer  la situation sécuritaire et  présenter  en même temps les condoléances de la nation aux familles éprouvées » . Des milliers de victimes L’attaque s’est produite dans l’après-midi dans une forêt proche de la frontière avec la  Guinée -Bissau, à une vingtaine de kilomètres de la capitale, Ziguinchor, région agricole et touristique séparée du reste du Sénégal par la  Gambie . L’armée a déployé une compagnie de quelque 150 parachutistes munis de véhicules pour  évacuer  les victimes et  traquer  les assaillants. Les corps sans vie ont été  transport és à la morgue de l’hôpital régional, où ont également été acheminés les blessés et où de nombreuses familles se sont réunies, selon l’Agence de presse sénégalaise APS (officielle).  « Ils auraient dépassé la zone tampon séparant les positions de l’armée sénégalaise de celles des combattants du MFDC (Mouvement des forces démocratiques de Casamance), la rébellion indépendantiste armée » , a expliqué l’APS, sans  citer  de source. \n        Lire aussi :\n         \n     \n          La Casamance reste un terrain miné\n           \n « Il est trop tôt pour  dire  si les assaillants font partie du MFDC, l’ enquête  le dira » , a déclaré le colonel Ndiaye, alors que les insurgés sont divisés en plusieurs factions. La rébellion pour l’indépendance de la Casamance, qui dure depuis décembre 1982, a fait des milliers de victimes civiles et militaires, ravagé l’économie de la région et poussé de nombreux habitants à  fuir . Une accalmie perdure sur le terrain depuis plusieurs années alors que les tractations de paix se sont multipliées depuis l’arrivée au  pouvoir  du président Macky Sall en 2012.", "theme": "afrique"}