{"title": "« Napalm » : Pyongyang mon amour", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/09/2017", "content": "L’avis du «  Monde  » – à voir Napalm  se présente comme un film à part dans l’œuvre cinématographique de Claude Lanzmann, en ce qu’il relate un  souvenir  intime du cinéaste-historien, déjà consigné dans  son livre  Le Lièvre de Patagonie  (2009). L’épisode remonte à 1958, lors du  voyage  effectué par la première délégation occidentale en  Corée du Nord , dont l’auteur faisait partie aux côtés d’autres  personnalités  françaises, comme le dramaturge Armand Gatti ou le cinéaste Chris Marker. Il décrit plus particulièrement sa rencontre avec une jeune infirmière, Kim Kun-sun, coup de foudre suivi d’une dangereuse escapade d’une journée, au nez et à la barbe des autorités. \n        Lire la critique parue lors du Festival de Cannes :\n         \n     \n          Un « souvenir de jeunesse » par Claude Lanzmann\n           \n Avant cela, le film s’ouvre sur le retour, près de soixante ans plus tard, de Lanzmann sur les  lieux  de l’aventure. Se succèdent des vues saisissantes d’immenses avenues vides plantées de bâtiments rétrofuturistes, puis des images d’archives exposant les ravages de la guerre de Corée (1950-1953). Le commentaire olympien de Lanzmann rappelle de quelle dévastation est sorti ce pays (4 millions de morts) Le commentaire olympien de Lanzmann rappelle de quelle dévastation est sorti ce pays (4 millions de morts), éclairant ainsi l’origine de son isolement et de sa pétrification actuels. Il déjoue une certaine tendance à  désigner  la ­Corée du Nord comme une pure aberration sortie de nulle part. Napalm  s’attache, dans un premier temps, aux tribulations d’un Lanzmann chapeauté par des gardes-chiourmes qui ne lui permettent pas de  filmer  grand-chose, hormis quelques monuments, un mariage ou un entraînement de taekwondo. Gênée aux entour­nures, la démarche révèle surtout l’impossibilité d’enquêter dans ­un pays qui ne présente à l’étran­ger d’autre visage que celui du simulacre propagandiste. Soubresaut charnel La deuxième partie, le véritable cœur du film, laisse place au ré­cit personnel de Lanzmann, qui s’adresse directement à la caméra. Le cinéaste s’y révèle un conteur hors pair, restituant point par point, et avec une grande force d’évocation, les circonstances, les lieux, les acteurs et le déroulement de l’« incident ». Montée du désir, manœuvres, fuite, peur, retour au bercail, bras de fer avec les autorités : le témoignage se fait tour à tour romance, film d’aventures, polar à suspense et mélodrame. Il fallait donc en  passer  par l’expérience subjective du cinéaste pour qu’un morceau de Corée du Nord perdu dans le temps, mais rendu présent par l’exercice de ­la mémoire, s’incarne puissamment à l’écran. Un soubresaut charnel, rappelant à qui veut bien l’entendre que le pays n’est pas peuplé que d’automates en rangs d’oignons, mais d’êtres humains bel et bien vivants. Documentaire français de Claude Lanzmann (1 h 40). Sur le Web :  www.paname-distribution.com", "theme": "cinema"}