{"title": "Les dons d’artistes aux musées : une générosité à géométrie variable", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "C ela faisait vingt ans que Didier Ottinger s’employait à  décrocher  une donation du peintre britannique David Hockney. Vingt ans que le directeur adjoint du Musée national d’art moderne profitait de la moindre occasion pour  remettre  le sujet sur le tapis. La  rétrospective  qu’il organise jusqu’au 23 octobre lui a donné la meilleure des opportunités.  « David Hockney était dans un tel état d’apesanteur et de bonheur qu’il a tout de suite dit oui »,  raconte-t-il. Le 26 septembre, l’artiste a offert au  Centre  Pompidou  The Arrival of Spring in Woldgate, East Yorkshire in 2011 (twenty eleven),  une œuvre colossale de 10 mètres de large, composée de 32 panneaux, estimée à 25 millions d’euros. Du lourd et du cher, donc. Certes, l’octogénaire ne s’est pas fendu d’une de ses iconiques piscines ou de ses doubles  portraits  des années 1960-1970. La plupart sont déjà entre des mains privées ou publiques. Hockney a bien tenté de  ruser  en proposant comme cadeau le cycle des saisons, une installation vidéo immense elle aussi, mais très gadget, dont le fonctionnement coûterait au bas mot 100 000 euros. Mais Didier Ottinger a habilement manœuvré pour  obtenir  un tableau, certes de 2011, mais qualité musée. Don d’œuvre hors norme, difficile à vendre Offrir une œuvre à un musée dans la foulée d’une exposition est une pratique courante. Question de politesse. Les grands créateurs déjà plébiscités par le marché s’en sortent en faisant don – en se débarrassant ? – d’une œuvre hors norme, atypique, difficile à  vendre  et à  stocker . Interrogé sur sa donation à Beaubourg,  David Hockney ne s’en est pas caché au micro de France Info :  « C’est trop grand pour une maison. »   Son confrère allemand Georg Baselitz avait aussi offert au Musée d’art moderne de la Ville de  Paris   Madame Cézanne,  un tableau de 4 mètres de hauteur d’après  Madame Cézanne,  suite à l’exposition qui lui était consacrée en 2011. « Sans la donation, aurais-je bénéficié d’une exposition ? Dans mon cas, il y a logiquement un lien, mais absolument aucun deal. Bien sûr, j’espérais une exposition. » Gérard Fromanger Parfois, le don précède l’exposition. L’artiste français Gérard Fromanger a offert en 2015 onze œuvres historiques et une quinzaine de dessins au Centre Pompidou. Un an plus tard, il était  expos é à Beaubourg. Donnant-donnant ?  « Sans la donation, aurais-je bénéficié d’une exposition ? Dans mon cas, il y a logiquement un lien, mais absolument aucun deal,  confie l’artiste.  Bien sûr, j’espérais une exposition, mais rien ni personne ne me l’assuraient. »  Pour Fabrice Hergott, directeur du Musée d’art moderne de la Ville de Paris,  « on fait les expositions parce qu’on y croit ».  Et, ajoute-t-il,  « il y a des artistes avec lesquels on sent qu’on ne peut pas  avoir  de donation ».  La superstar écossaise Peter Doig en est un parfait exemple . Aux enchères, ses prix frisent les 25 millions de dollars. Les collectionneurs se l’arrachent, tout comme les musées, et il produit peu. Aussi n’a-t-il rien légué au Musée d’art moderne de la Ville de Paris après l’exposition qu’il lui a consacrée en 2008. Ingrat, Peter Doig ? Pas tout à fait : il a vendu au musée parisien une œuvre à prix cassé. \n        Lire aussi :\n         \n     \n                La leçon de perspective du peintre britannique David Hockney\n     \n Reste que les artistes ne brillent pas tous par leur élégance.   Jeff Koons a eu les clés de Beaubourg en 2015. Il a tout supervisé comme il l’entendait, de l’accrochage au catalogue .  « On a accédé à tous ses caprices,  soupire un observateur.  La moindre des choses aurait été de  faire  un geste. »  Mais le Centre Pompidou l’a peut-être échappé belle car les  cadeaux  de Koons sont empoisonnés.  Pour preuve l’affreux bouquet de tulipes « offert » en novembre 2016 à la Ville de Paris en hommage aux victimes des attentats . Un don aussi encombrant que coûteux, d’autant que l’œuvre en question n’est encore qu’au stade de  projet  : la ville doit  trouver  les 3 millions d’euros nécessaires à sa fabrication et à son  installation…", "theme": "m actu"}