{"title": "Les bourses japonaise et sud-coréenne affectées par les tensions en Asie de l’Est", "newspaper": "Le Monde", "author": "Philippe Mesmer", "date_publi": "07/09/2017", "content": "Les bourses japonaise et sud-coréenne ont renoué, jeudi 7 septembre, avec les hausses. A la mi-séance, l’indice Nikkei progressait de 0,2 %, à 19 396,52 points, et le Kospi de 1,22 %, à 2 348,17 points. Cette reprise a mis fin à plusieurs journées de pertes, en grande partie liées à l’exacerbation des tensions en Asie de l’Est. Celles-ci sont alimentées par le tir d’un missile nord-coréen passé au-dessus du  Japon , le 29 août, et par le sixième essai  nucléaire  mené par cette même  Corée du Nord , le 3 septembre. \n        Lire aussi :\n         \n     \n                Pyongyang tire un missile vers le Japon\n     \n A Tokyo, la  Bourse  a reculé quatre séances de suite et à Séoul, cinq. Côté sud-coréen, des craintes portent sur l’impact de cette crise sur une économie déjà affectée par les représailles décidées par la  Chine  depuis le déploiement, en mars, du système américain de  défense  antimissile Thaad (acronyme de  Terminal High Altitude Area Defense ), pour  protéger  le pays des missiles du Nord. L’activité dans le sud de la péninsule serait la première touchée par un nouveau durcissement des positions, américaines notamment, le président des Etats-Unis,  Donald Trump , ayant menacé le 4 septembre de  rompre  les échanges avec les pays faisant commerce avec le régime de Pyongyang. \n        Lire aussi :\n         \n     \n                Le défi nucléaire de la Corée du Nord inquiète le monde\n     \n Inquiétude chez les investisseurs Les craintes de Séoul ont tout juste été atténuées le 7 septembre, quand les conseillers du locataire de la Maison Blanche ont laissé  entendre  que les Etats-Unis ne mettraient pas fin,  « pour le moment »,  à l’accord de libre-échange avec la  Corée du Sud , une mesure pourtant évoquée par Donald Trump. Au Japon également, une certaine inquiétude règne chez les investisseurs. Après  avoir  atteint son plus haut de l’année, le 20 juin, à 20 230,41 points, le Nikkei a amorcé une baisse régulière qui s’est accélérée en août – au moment des virulents échanges entre Washington et Pyongyang sur la menace nord-coréenne de  tirer  des missiles en direction du territoire américain de Guam, dans le Pacifique – et qui s’est poursuivie avec les récents tirs de missiles et l’essai nucléaire. \n        Lire aussi :\n         \n     \n                En première ligne, le Japon craint une escalade entre les Etats-Unis et la Corée du Nord\n     \n « Même les investisseurs étrangers commencent à  vendre  les titres japonais, par crainte des risques liés à la Corée du Nord » , a pu  observer  Norihiro Fujito, spécialiste des investissements à Mitsubishi UFJ Morgan Stanley Securities. Les craintes sont également perceptibles sur le marché des changes. Le yen ne cesse de s’apprécier face au dollar. Le billet vert s’échangeait, jeudi 7 septembre, autour de 109 yens, contre 114,16, le 11 juillet. Les achats de yens s’appuieraient notamment sur l’idée que les industriels et les particuliers nippons pourraient  rapatrier  des capitaux placés à l’étranger en cas de conflit dans la péninsule.", "theme": "economie"}