{"title": "« Il faut en finir avec les “discours à la jeunesse” des présidents français ! »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/12/2017", "content": "Emmanuel Macron a effectué du 27 au 30 novembre sa première tournée en  Afrique . Le rejet épidermique de sa présence ou la béatitude devant le personnage sont pour moi des excès. La  France  est un partenaire de nos pays. Outre des enjeux géostratégiques liés notamment à la lutte contre le terrorisme, nous avons en partage une  coopération  économique – certes très asymétrique –, la Francophonie et une  histoire  commune. Nous pouvons  partir  de nos rapports viciés, forgés par la colonisation pour  imaginer  puis  tracer  un destin commun en tant que nations souveraines partenaires. Puisqu’il faut désormais  considérer  cela comme une tradition non écrite pour les présidents français, Emmanuel Macron n’a pas dérogé à la règle en tenant à Ouagadougou à  « s’adresser à la jeunesse africaine » . En 2007,  Nicolas Sarkozy  s’y était essayé. Tout  le monde  connaît la suite de ce qui restera comme « le discours de Dakar » avec sa formule malheureuse sur  « l’homme africain pas assez entré dans l’Histoire » . \n        Lire aussi :\n         \n     \n                Macron et l’Afrique : les promesses d’un discours\n     \n Le principe d’un discours à la jeunesse d’Afrique est une incongruité avec laquelle il faut en  finir . Mais il faut  reconnaître  que la rupture avec cette pratique est d’abord du ressort des pays hôtes qui ont la coresponsabilité du contenu et de l’agenda d’un président en visite chez eux. Les jeunes Burkinabés, Ivoiriens, Ghanéens n’ont pas élu Emmanuel Macron, ils ont confié leur pays à des gens censés  répondre  à leurs problèmes quotidiens. Si un discours était légitime à l’université Joseph Ki-Zerbo de Ouagadougou, ce serait celui de Roch Marc Christian Kaboré partageant les lignes de  « l’avenir qu’il faut  oser  inventer »  avec ses jeunes concitoyens. La place du président du  Burkina Faso  n’était pas celle d’un homme seul, silencieux, assis en retrait, écoutant un président français pendant plus de deux heures s’adresser aux étudiants. D’ailleurs les questions posées à Emmanuel Macron, pour la plupart liées à la  politique  intérieure du pays, étaient indirectement adressées à M. Kaboré. Repenser le rapport entre l’Afrique et la France Nous n’attendons pas de nos dirigeants qu’ils sous-traitent la question de la jeunesse à la France comme ils sous-traitent le drame des migrations irrégulières à l’ Union européenne . Qu’ils s’adressent eux-mêmes à leurs jeunes et leur disent dans la sincérité du regard l’état de leur pays et comment ils veulent  essayer  de répondre à leurs problèmes. \n        Lire aussi :\n         \n     \n                Habile orateur, Emmanuel Macron charme les étudiants de Ouagadougou\n     \n Les réactions et commentaires sur la tournée d’Emmanuel Macron et son grand discours à Ouagadougou sont symptomatiques d’un rapport entre la France et le continent qui mérite d’être interrogé. La passion avec laquelle l’ont reçu admirateurs et contempteurs témoigne d’une relation spéciale. Que la France défende ses intérêts en Afrique comme elle les défend ailleurs est d’une logique imparable. Il revient à nos pays, à travers ceux qui les gouvernent, de mieux  défendre  les nôtres. Mais l’attitude du président Kaboré, comme de tous les présidents qui font le pied de grue pour  être  reçus à l’Elysée, ou encore des opposants qui vont  dénoncer  les pouvoirs en place auprès des ambassadeurs français et espèrent tant  obtenir  un rendez- vous  avec les décideurs hexagonaux lors de leurs séjours à  Paris  sont le signe d’une servitude que nous cultivons vis-à-vis de la France. Tout ceci participe à  irriguer  ce paternalisme français que nous nous empressons de dénoncer et dont Emmanuel Macron, aussi jeune soit-il, ne s’est pas encore débarrassé. \n        Lire aussi :\n         \n     \n                « Africains, il n’y a rien à attendre de la France que nous ne puissions nous offrir à nous-mêmes ! »\n     \n Felwine Sarr et Achille Mbembé, dans une tribune commune, ont clamé à juste  titre  que  « l’Afrique n’a rien à  attendre  de la France » . Il faudrait peut-être  répéter  cette phrase à ceux qui nous gouvernent : les solutions seront endogènes et ne viendront pas d’un président étranger. Hamidou Anne  est membre du cercle de réflexion  L’Afrique des idées .", "theme": "afrique"}