{"title": "De la Côte d’Emeraude au Finistère, l’immobilier breton retrouve des couleurs", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/07/2017", "content": "Le littoral nord de la  Bretagne  est de nouveau une destination prisée. Résultat : après des années 2013, 2014 et 2015 moroses, le marché  immobilier , essentiellement porté, sur ce territoire, par les résidences secondaires, se réveille. Dans certains endroits, comme sur la Côte d’Emeraude, qui va du cap Fréhel à Cancale, «  nous retrouvons en 2016 les mêmes volumes de vente qu’en 2007, avant la crise  », se réjouit Pierre-Yves Chevalier, président de la chambre syndicale Fnaim (Fédération nationale de l’immobilier) de Bretagne. «  Et l’année 2017 devrait  ressembler  à 2016  », ajoute-t-il. \n        Lire aussi :\n         \n     \n                De nouveaux produits financiers pour investir dans le tourisme\n     \n Ce rebond est en grande partie dû au niveau bas des taux d’intérêt nominaux de  crédits  immobiliers, qui s’établissaient encore à 1,56 % en moyenne en mai 2017,  selon l’Observatoire crédit logement/CSA . Mais pas seulement. La perspective de l’arrivée de la nouvelle ligne à grande vitesse (LGV)  Paris - Rennes  a incité des ménages franciliens proches de la retraite à  passer  à l’acte. Sans  compter  que le  développement  des plates-formes de locations saisonnières ouvre la voie à de nouveaux usages des résidences secondaires. «  De nouvelles opportunités s’offrent aux propriétaires pour  tirer  profit de leur bien en le louant ou l’échangeant sur des plates-formes telles que Airbnb ou Trocmaison  », note Loïc Lecuyer, du conseil régional des Notaires de l’Ouest,  dans une étude sur l’immobilier secondaire publiée en avril . Derniers mois pour de « bonnes affaires » ? Enfin, le marché du littoral breton ne se serait pas redressé de la sorte sans une prise de conscience des vendeurs qui ont (enfin) accepté de  revoir  leurs exigences à la baisse. «  Clairement, en 2016, le marché était très favorable aux acheteurs  », confirme Pierre-Yves Chevalier. Mais cette situation pourrait n’être qu’éphémère, car «  les biens disponibles se font de plus en plus rares, donc les vendeurs reprennent du pouvoir  », ajoute-t-il. En conséquence, les tarifs ont amorcé une remontée depuis peu : le prix médian d’une maison ancienne sur la Côte d’Emeraude est en hausse de 5,7 % sur an, à 185 000 euros,  selon les derniers chiffres des Notaires de l’Ouest, publiés en juin . \n        Lire aussi :\n         \n     \n                A Paris, des bureaux poussent aux abords des voies ferrées\n     \n Toutefois, ces niveaux de prix «  restent globalement inférieurs à ceux pratiqués avant la crise de 2008  », rappellent les Notaires de l’Ouest. Exemple : le prix médian d’une maison à Saint-Malo est désormais de 247 000 euros, contre 301 000 euros en 2007. De même, à Pléneuf-Val-André, dans les Côtes-d’Armor, il atteint 215 000 euros, contre 289 057 euros il y a dix ans. Il reste donc de bonnes occasions. «  Les prix sont redevenus raisonnables »,  résume M. Chevalier . « Mais depuis peu, ils remontent. Ces mois-ci sont donc peut-être les derniers pour  réaliser  de bonnes affaires.  ». Dans la vallée de la Rance, à Plouër-sur-Rance et au Minihic-sur-Rance, ou sur les bords de mer à Lancieux et à Saint-Lunaire, notre expert note cependant que les prix n’ont pas amorcé de hausse franche, contrairement à certaines  villes  voisines. A l’ouest, c’est plus abordable Reste que pour  acheter  des biens à des prix serrés sur le littoral breton, mieux vaut  aller  plus à l’ouest. «  Historiquement, le littoral a toujours été moins cher dans les Côtes-d’Armor qu’en Ille-et-Vilaine, à l’exception du Val-André et de Saint-Cast-le-Guildo  », rappelle Pierre-Yves Chevalier. C’est encore plus vrai pour la moitié nord du Finistère, où beaucoup de Franciliens ayant des attaches bretonnes achètent des biens à des prix attractifs. Il est possible de  trouver  dans ces contrées de belles maisons pour à peine 150 000 euros, explique M e  Gaït Martin-Veilhan, dont l’étude notariale est à Roscoff. Seule Carantec, l’une des villes les plus chères du département, fait exception. \n        Lire aussi :\n         \n     \n                Un dernier étage avec ascenseur se paie 20 % plus cher dans la capitale\n     \n Plus globalement, «  sur ce littoral du Finistère Nord, les vendeurs ont également accepté de revoir leur prix à la baisse depuis 2016. Et le marché a retrouvé une dynamique  », dit M e  Gaït Martin-Veilhan. De même, «  nous commençons à  manquer  de biens. Cela aura forcément un effet sur la hausse des prix prochainement  », redoute-t-elle. Pas de quoi, toutefois,  gripper  le marché dans les prochains mois. Pour ceux qui souhaiteraient  profiter  au maximum de la tranquillité de la région, M e  Martin-Veilhan recommande l’Île de Batz, qui abrite principalement de petites maisons.", "theme": "argent"}