{"title": "A la tribune de l’ONU, Trump promet de faire passer « l’Amérique d’abord »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/09/2017", "content": "Le président des Etats-Unis,  Donald Trump , a promis de  « choisir l’Amérique d’abord, tout comme  vous  devez  faire  passer vos pays en premier » , lors de son premier discours officiel devant l’assemblée générale de l’organisation des nations unies, mardi 19 septembre. M. Trump a commencé par  vanter  ses réussites en tant que chef d’Etat et les succès de son pays, avant de  détailler , devant l’assemblée générale, les  « trois piliers »  qui constituent selon lui la paix dans  le monde  et la stabilité de chaque pays :  « souveraineté, sécurité et prospérité » . Cette  « souveraineté » , il l’a justement défendue à la tribune de l’ONU.  « L’Etat nation demeure le meilleur appareil pour  améliorer  la condition des peuples » , a-t-il déclaré.  « Mais améliorer la vie de nos concitoyens nécessite aussi de  travailler  ensemble en harmonie » , a-t-il ajouté,  « les Etats-Unis seront toujours un grand ami du  monde , et particulièrement de ses alliés. »   « Mais nous ne pouvons plus  être  abusés, ou  signer  des partenariats à sens unique, où les Etats-Unis ne gagnent rien » , a-t-il prévenu. \n        Lire aussi :\n         \n     \n                Assemblée générale de l’ONU : Donald Trump à l’épreuve du multilatéralisme\n     \n Nouvelles menaces contre la Corée du Nord Donald Trump a également mis en garde contre  « les dangers »  qui menacent la communauté internationale : « Les terroristes et les extrémistes se sont rassemblés, renforcés et étendus à toutes les régions du globe, et des Etats voyous représentés ici soutiennent le terrorisme et menacent d’autres nations, ainsi que leur propre peuple, avec les armes les plus destructrices que l’humanité n’ait jamais connu. » Alors que les tensions ont continué à  monter  entre les Etats-Unis et la  Corée du Nord , le président américain a de nouveau menacé Pyongyang et appelé le régime à ne pas  encourager  d’escalade.  « Les Etats-Unis ont une grande force et une grande patience , a-t-il déclaré,  mais si nous sommes forcés de nous  défendre  ou de défendre nos alliés, nous n’aurons d’autre choix que de  détruire  complètement la Corée du Nord. » « Esperons que ça ne sera pas nécessaire, c’est à ça que servent les Nations unies » , a-t-il ajouté.", "theme": "international"}