{"title": "La leçon de communication populiste de Stephen Bannon", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/09/2017", "content": "L’ancien  conseiller  stratégique du président Trump, Stephen Bannon, a donné sa première interview télévisée, dimanche 10 septembre, sur CBS. Au cours de cet entretien, il revient sur son parcours à la Maison Blanche,  qu’il a quittée le 18 août.  Il tire un bilan des huit premiers mois de la mandature Trump, en défendant le personnage du président, tout en qualifiant le renvoi du directeur du FBI, James Comey, de  « plus grosse erreur de l’ histoire  moderne » . Sans surprise, il affiche par ailleurs son mépris pour  « l’establishment »   politique  de Washington, et entre autres théories, accuse l’Eglise catholique de  favoriser  l’immigration illégale pour  « remplir les églises ».  \n        Lire aussi :\n         \n     \n                Stephen Bannon, un idéologue populiste à l’épreuve du pouvoir aux Etats-Unis\n     \n Dans cette interview, Stephen Bannon revient sur les méthodes de communication du président. Redevenu à plein temps le directeur du site d’information d’extrême droite Breitbart News, il affirme  être  toujours le meilleur soutien de  Donald Trump  et révèle que, dans les moments de crise de la campagne, la surenchère était maîtrisée. Doubler la mise Stephen Bannon revient par exemple sur l’affaire de la vidéo (datant de 2005)  dans laquelle on entend Trump faire des commentaires grossiers sur les femmes , sortie dans la presse au début du mois d’octobre 2016, à peine un mois avant l’élection. Il raconte une réunion de crise organisée à New York, où se trouvent les conseillers les plus proches de Trump et des membres de l’establishment républicain. Parmi eux, Chris Christie, sénateur du New Jersey, et Reince Priebus, alors président du Comité national républicain. Selon le récit de Stephen Bannon, Reince Priebus aurait prédit à Donald Trump :  « Vous avez deux choix : soit vous abandonnez maintenant, soit vous continuez, et  vous  allez  perdre , dans le plus gros raz-de-marée de l’histoire  politique  des Etats-Unis » . Ce que Stephen Bannon ne croit pas. « En écoutant les hommes politiques qui étaient là, j’ai compris que leur inclination naturelle est de se  laisser   assommer , de manière indépassable, par le choc qu’ils reçoivent lorsque les  médias  leur tombent dessus. Mais Trump n’était pas comme ça. Lors de cette réunion, j’ai été le dernier à  parler , et j’ai dit : “Vous avez 100 % de chances de  gagner .” » « Vous donnez l’impression que vous avez fait cela pendant toute la campagne,  répond le journaliste Charlie Rose.  Lorsqu’il était en difficulté, vous lui conseilliez de  doubler  la mise sur la rhétorique, de doubler la mise dans son appel du pied à sa base électorale. »  Stephen Bannon révèle alors le fond de son analyse sur cette affaire de commentaire sexiste, dont de nombreux commentateurs ont cru – à tort – qu’elle avait le  pouvoir  de  faire   basculer  l’élection en faveur de la candidate démocrate. « Dans son appel vers la classe ouvrière, absolument, je lui conseillais de doubler la mise. Et vous savez pourquoi ? Parce qu’il allait gagner. Ce jour-là, il s’est presque énervé, il m’a dit : “Allons, il n’y a pas 100 % de chances”, et j’ai répondu que si. Et j’ai dit pourquoi. Parce que les électeurs s’en moquent [de la question du sexisme]. » Twitter pour « démédiatiser les médias » L’ancien conseiller du président défend la posture  « présidentielle »  de celui qui est souvent considéré comme réagissant de manière impulsive, directe, notamment sur le réseau  social   Twitter .  « C’est votre première interview télévisée , rappelle Charlie Rose.  Vous me dites que Donald Trump est un personnage historique et qu’il ne mérite pas de critiques. »  Stephen Bannon répond : « Si j’en avais une, c’est peut-être qu’il pense encore que  [la politique]  est une affaire de  personnalités , qu’il suffit de faire  changer  untel ou untel d’avis. Mais vous allez  voir  avec le temps qu’il va  avoir  une meilleure compréhension du fait que cette ville est dominée par les institutions, et qu’il faut s’engager dans un corps-à-corps avec elles en tant qu’institutions, pas en tant que somme de  personnalités . » Charlie Rose fait  remarquer  que Stephen Bannon décrit précisément ce qu’on appelle une posture « présidentielle » : un rapport aux institutions dont Donald Trump est accusé de  manquer . L’ancien conseiller se lance alors dans une critique des médias qui jugent l’usage de  Twitter  du président peu  « présidentiel ».   « Ce qu’il fait avec Twitter est extraordinaire. Il crée un média sans intermédiaire. Il passe par-dessus la tête des médias traditionnels pour parler directement aux Américains. » ", "theme": "big browser"}