{"title": "« Mariana » : au Chili, une femme prise dans les rets du passé", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/12/2017", "content": "L’avis du «  Monde  » – à voir La littérature sait très bien que  faire  des médiocres, des petites-bourgeoises étourdies de romans et des hommes sans qualités. Au ­ cinéma , le spectacle de la médiocrité est périlleux, porteur d’ennui et de répétition. Avant de  dévoiler  ce qui fait le prix et l’ori­ginalité de  Mariana , autant pré­venir : on ne peut  cerner  les qualités de ce premier film de ­fiction d’une cinéaste chilienne sans en dévoiler le ressort essentiel. Si le cinéma du cône Sud, qui prend si souvent ses personnages dans les rets du passé, vous attire, si le métier d’actrice  vous  fascine jusque dans ses servitudes, allez  voir   Mariana  avant de  lire  ce qui suit. Lorsque l’on rencontre Mariana (Antonia Zegers), on est bien en peine de lui  trouver  quelque qualité que ce soit. A peine quadra­génaire, elle vit sa vie d’héritière (la première séquence la montre à la porte du conseil d’administration de l’entreprise familiale que préside son père) dans les quartiers résidentiels de Santiago du  Chili , profitant des avantages sans en  assumer  les responsabilités. Sous la supervision sourcilleuse de son époux argentin (Rafael Spregelburd), elle suit un traitement qui lui permettra de  donner  un héritier aux mâles de sa tribu. Capricieuse, elle traite son chien avec plus d’attention que la domestique chargée des tâches ménagères dans son coquet intérieur. Crimes sous la dictature Antonia Zegers compose ce personnage sans grand intérêt avec une opiniâtreté admirable. Jamais elle ne cherche à la  rendre  aimable ou spirituelle. Dans la ville, Mariana suit toujours les mêmes chemins, fait semblant de s’intéresser à l’art contemporain (elle gère une galerie) et, pour se  désennuyer , fait du cheval. Le propriétaire du manège où elle monte (Alfredo Castro) est un élégant sexagénaire, autoritaire, qu’on appelle colonel. Mariana s’en entiche, jusqu’à l’inviter à l’improviste à une fête de  famille , où elle s’aperçoit que son père connaît bien le colonel. Bientôt l’élève apprend que son maître fait l’objet d’une procédure judiciaire pour des crimes perpétrés sous la dictature, au temps où le général Pinochet gouvernait le Chili et où le colonel servait dans la DINA, la  police   politique , responsable de milliers d’enlèvements et d’exécutions sans  procès . En général, ces prémices sont la première étape d’une épiphanie qui amènera le ou la protagoniste à une conscience plus claire de son passé et de sa condition. ­Marcela Said fait le pari de  maintenir  Mariana dans l’aveuglement, au risque d’en  éloigner  le spectateur. De très près, la cinéaste filme les sautes d’humeur de son personnage, ses hésitations et ses caprices, pour mieux  montrer  son immobilité. Alfredo Castro, l’interprète d’élection de Pablo Larrain, exerce avec retenue son charme trouble, pendant que son élève  enquête  sans beaucoup de conviction sur le passé de son maître. Elle croise le chemin d’un policier qui lui révèle que son pays  « est peuplé de monstres » . Garante du patriarcat Les révélations se succèdent, sur la réalité du rôle du colonel sous la dictature, sur ses liens avec le père de Mariana et ses associés, mais la routine de l’héritière change à peine. Bien sûr, elle tombe dans les bras de l’un ou de l’autre, mais tout – dans la mise en scène comme dans le jeu d’Antonia Zegers – suggère que ce n’est ni la première ni la dernière fois. Ces transgressions n’ont d’ailleurs guère d’importance. Aussi décidée qu’elle soit à faire  tourner  en bourrique son père (cauteleux vieillard à grosses lunettes noires, que l’on croirait empruntées à un général de la junte) ou son époux, c’est toujours auprès d’eux que cette fausse contestataire et vraie garante du patriarcat retournera. Au fur et à mesure que l’étau de la  justice  et de la protestation populaire se referme autour du colonel, Mariana se rapproche de lui. L’une des séquences les plus saisissantes la montre décollant distraitement les tracts que les manifestants ont collés sur sa  voiture , garée devant la maison de l’ex-agent de la DINA. Elle arrache les signes du passé afin de  poursuivre  sa route, même si celle-ci ne mène nulle part. Finalement, Mariana est la parfaite antithèse de sa presque homonyme, Marina, le merveilleux personnage féminin d’un autre film chilien marquant de l’année,  Une femme fantastique , de Sebastian Lelio . Femme transgenre, Marina était forcée à la révolte permanente par une société brutale et répressive, toujours soumise aux règles établies sous la dictature. De l’autre côté de la barricade, ­Mariana résiste aux événements qui menacent de  bouleverser  sa vie, se soumet aux hommes pour que rien ne change. Marcela Said montre cette défaite du désir et de la raison avec une lucidité souvent inspirée. Film chilien de Marcela Said. Avec Antonia Zegers, Alfredo Castro, Rafael Spregelburd (1 h 34). Sur le Web :  www.nourfilms.com/los-perros", "theme": "cinema"}