{"title": "Le quotidien de Gérard auprès d’Anne-Marie, atteinte de maladie neurodégénérative", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/10/2017", "content": "Anne-Marie B. agrippe la main de son mari, Gérard, et émet un petit bruit avec sa gorge.  « Oh, c’est rare, on ne l’entend presque plus maintenant »,  commente son époux avec un  sourire . Elle est atteinte d’une dégénérescence fronto-temporale (DFT), une pathologie neurodégénérative apparentée à la maladie d’ Alzheimer . Ses premiers symptômes sont apparus il y a onze ans avec des troubles du langage. Désormais, la retraitée de 72 ans ne peut plus  parler  et son mari prend soin d’elle au quotidien. La Journée nationale des aidants, chaque 6 octobre, met en lumière ce que vivent les 8 à 11 millions de Français qui, comme lui, s’occupent de manière régulière et dans la durée de proches dépendants. Depuis mars 2016, ceux qui prennent soin de personnes âgées   peuvent notamment  bénéficier  d’un « droit au répit », une  aide  annuelle de 500 euros destinée à  financer  ponctuellement un dispositif d’accueil. De quoi  permettre  aux aidants de  souffler .  « Certains n’ont même plus le temps de  sortir  et s’enferment dans l’isolement »,  explique Florence Leduc, présidente de l’Association française des aidants. Mais le droit au répit est encore peu utilisé. En cause, le manque d’information et les critères d’attribution. Mais pas seulement. En tant que conjoint et aidant, Gérard B. évoque d’autres difficultés :  « Pour se  faire   accompagner , il faut d’abord  accepter  le fait que l’on n’arrive plus à s’en sortir tout seul. »  Lui n’a sollicité des aides à domicile que trois ans après l’apparition de la maladie de sa femme, qui reçoit quotidiennement les soins d’infirmières et qui se rend trois fois par semaine dans un  centre  d’accueil de jour. « Je me suis rendu compte que je n’arrivais plus à tout faire :  travailler , faire la cuisine, les courses…,  énumère cet ingénieur qui, aujourd’hui encore, maintient une activité professionnelle.  C’est difficile d’accepter que quelqu’un vienne  troubler  son intimité. » Une attention permanente Assise sur un banc, sur la terrasse ensoleillée de sa maison de Saint-Paul-de-Vence, près de  Nice , sa femme regarde ses interlocuteurs d’un air parfois absent, parfois connivent. Sans que l’on sache précisément quelle perception elle a encore des autres et d’elle-même. « C’est difficile de ne plus  pouvoir   communiquer  comme avant,  explique Gérard B. en caressant doucement la main de celle qu’il a épousée en 1969.  C’est comme si l’être qu’on aimait avait disparu. Mais pas tout à fait non plus. » Il n’est plus seulement mari, il est aussi infirmier :  « On reste un couple bras dessus, bras dessous. On se balade, on va au café, mais Anne-Marie est devenue comme mon bébé. J’ai organisé tout un quotidien pour s’en  occuper . »  Une sonnerie lui rappelle par exemple les moments où il doit l’emmener aux toilettes. En plus d’une organisation millimétrée, tout doit faire l’objet d’une attention permanente. Il y a quelques années, à la veille d’un réveillon de Noël chez les parents de leur belle-fille, Anne-Marie s’est plongée dans un bain brûlant sans  alerter  son époux. Elle a dû  être  hospitalisée à cause de brûlures. Gérard B. se lève pour  aller  chercher le repas préparé par son aide à domicile. C’est une assiette de salade, dont il porte les feuilles à la bouche de sa femme . « Au début, elle avait juste besoin d’aide pour  couper  sa viande »,  dit-il. Avec l’évolution de la maladie, d’autres gestes sont devenus plus compliqués pour elle. Et puis, depuis quelques minutes, elle semble ailleurs. Un sourire illumine son visage, caché derrière ses lunettes de soleil. Son vernis rouge est assorti à la couleur de sa chemise.  « Il commence à  devenir  écaillé,  remarque Gérard B.  Il faudra que je lui fasse refaire : ça, je n’y arrive pas encore seul. » Une relation de couple difficile à maintenir La toilette, par contre, il s’en occupe déjà les week-ends. Au début, c’était difficile. Maintenant, c’est devenu leur moment d’intimité.  « De tendresse, même »,  ajoute Gérard B. Il y passe  « une heure environ, une durée que les infirmières ne peuvent pas se permettre » .  « Je sais qu’un jour je ne pourrais pas la  garder , par exemple si mon état de santé se détériorait »,  reconnaît-il. Une échéance qu’il veut  repousser  le plus longtemps possible. Quelques solutions existent pour  maintenir  des couples aidant-aidé ensemble : à  Paris , par exemple, la Fondation UTB mettra bientôt à disposition des appartements adaptés pour les couples dont l’un des membres est atteint de la maladie d’Alzheimer. Ils seront entourés par des bénévoles, et auront un accès facile aux soins. Mais Gérard B., ancien Parisien qui pensait  venir   passer  une partie de sa retraite dans la capitale, n’est pas encore prêt à passer ce cap, même s’il apprécie le concept.  « Ça implique de  déménager , de  perdre  tous ces repères établis au fil des années pour la maladie d’Anne-Marie. »  Un équilibre qu’il ne veut pas  bouleverser  pour l’instant. Des « séjours de répit » Financièrement, il s’en sort. Mais ce n’est pas simple pour tous les aidants. Selon le  baromètre  de la Fondation April avec l’institut BVA publié en septembre 2016, un tiers d’entre eux déplorent le manque d’aide financière. La même  enquête  indique que 35 % des aidants estiment ne pas  avoir  assez de temps pour eux-mêmes. Gérard B., lui, a réussi à  trouver  un moyen de souffler. De temps à autre, il participe à des « séjours de répit ». Avec d’autres couples dans la même situation, ils se retrouvent autour d’activités de détente. Des mini-vacances qui se terminent par un temps d’échange entre aidants.  « Ça nous permet d’exprimer des choses qu’on ne peut  dire  qu’à quelqu’un dans le même cas que nous. »  De  briser  le silence. D’ailleurs, il s’excuse d’être bavard :  « Je n’ai pas l’habitude de pouvoir raconter tout cela en détail. »", "theme": "societe"}