{"title": "Macron tente de désamorcer la colère des policiers", "newspaper": "Le Monde", "author": "Cédric Pietralunga, Julia Pascual", "date_publi": "28/09/2017", "content": "Officiellement, les deux événements n’ont pas de rapport. Si Emmanuel Macron a décidé d’écourter son séjour à  Lyon  entamé, mercredi 27 septembre, par un sommet franco-italien et qui devait se  poursuivre  jeudi par des  rencontres  avec des policiers et des gendarmes, c’est parce qu’ « Angela Merkel a souhaité le  rencontrer  en tête à tête jeudi soir à Tallinn, en ouverture du sommet européen consacré au numérique » , affirme-t-on à l’Elysée. Rien à  voir , donc, avec le boycott de la visite du chef de l’Etat annoncé par le premier syndicat de gardiens de la paix, Alliance, et le mécontentement des effectifs de voie publique, qui se plaignent de la dégradation de leurs  conditions de travail  et de la vétusté de certains commissariats. A l’origine, M. Macron devait  prononcer , jeudi à la mi-journée, un discours à l’hôtel de  police  de Montluc (3 e  arrondissement), où il devait  présenter   « les grandes lignes »  de sa  politique  en matière de sécurité. Finalement, il s’est contenté d’échanger avec des patrouilles lors d’une  « déambulation »  le long des quais du Rhône, avant d’assister à un exercice de détection d’explosifs par des chiens à la gendarmerie de Sathonay-Camp, puis de  déjeuner  avec les forces de sécurité à la cantine du commissariat de Montluc. \n        Lire aussi :\n         \n     \n                Police : « La perte de contact avec la population est patente »\n     \n Voir Merkel, « une priorité » La chancelière allemande  « a souhaité que nous puissions nous voir avant le  dîner , ce qui m’a conduit, en effet, à  réaménager  mon agenda » , cette rencontre bilatérale étant  « une priorité »,  a justifié le président de la République lors d’une conférence de presse mercredi soir, tenue au côté du président du conseil italien, Paolo Gentiloni. « J’ai préféré  reporter  le discours plutôt que d’écourter le temps qui avait été préparé avec les forces de l’ordre sur le terrain parce que je tenais aussi  (…)  à  aller  écouter .  E n  aucun cas, le fait qu’une organisation syndicale ait pris la décision  [de  boycotter  son discours]  n’a un impact sur mon agenda » , a précisé M. Macron, passablement énervé de voir une telle hypothèse envisagée. Désireux, néanmoins, d’éteindre le début de polémique, l’entourage du chef de l’Etat a précisé qu’une rencontre serait rapidement organisée à l’Elysée avec l’ensemble des directeurs départementaux de la sécurité publique et des colonels de gendarmerie, au cours de laquelle M. Macron présentera les mesures qui devaient  être  initialement dévoilées jeudi.  « Cela devrait se  faire  d’ici à dix jours, quinze au maximum » , assure un proche du président. Rendez- vous  le 6 octobre, sur fond de colère des CRS En attendant, Gérard Collomb, le ministre de l’intérieur, qui était présent à Lyon au côté du chef de l’Etat, tout comme plusieurs autres ministres, a été invité à  recevoir  rapidement les syndicats de policiers. Une rencontre a, d’ores et déjà, été inscrite à son agenda, le 6 octobre, sur fond de colère parmi les compagnies de CRS. Ces derniers refusent la fiscalisation de leur indemnité de déplacement. Le 21 septembre, journée de manifestation contre la réforme du code du  travail , ils étaient environ 2 000 à  manquer  à l’appel de leur prise de service, en signe de protestation, obligeant M. Collomb à recevoir dès le lendemain leurs représentants, réunis en intersyndicale (Alliance, UNSA-Police, Unité-SGP), pour  ouvrir  des négociations. \n        Lire aussi :\n         \n     \n                Des policiers et leurs compagnes « en colère » manifestent à Paris\n     \n Difficile de ne pas voir dans ce front commun ou dans le boycott du discours présidentiel par Alliance une façon pour les syndicats de  regagner  en crédibilité et en autorité auprès de leur base. L’hiver 2016 a été marqué par un mouvement de mécontentement qui a prospéré en dehors des organisations représentatives. Celles-ci ont même fait l’objet d’un franc désaveu de la part des  « policiers en colère » , qui leur reprochent d’être dans un rôle dévoyé de cogestion de l’institution aux côtés de la hiérarchie policière. Dans un peu plus d’un an, des élections professionnelles doivent, en outre, se  tenir . Malgré l’annonce d’un budget préservé en 2018, garantissant la poursuite des efforts matériels et de recrutement, la colère est latente dans les rangs de la police.", "theme": "politique"}