{"title": "La justice espagnole refuse de libérer l’indépendantiste Oriol Junqueras", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/01/2018", "content": "La  justice  espagnole a refusé, vendredi 5 janvier, la demande de libération du numéro deux de l’indépendantisme catalan, Oriol Junqueras, toujours incarcéré pour  « rébellion »  et  « sédition » . Chef de la Gauche républicaine de Catalogne (ERC), il a été arrêté au début de novembre 2017 à la suite de la proclamation d’indépendance unilatérale faite par le gouvernement régional le 27 octobre. Pour les magistrats, il y a bien dans le dossier  « des indices de commission des délits de rébellion, sédition et malversation de fonds de la part de M. Junqueras, incarcéré depuis deux mois » . En outre, la possibilité de  répéter  de tels délits ne peut  être  écartée,  « car aucune donnée ne permet de  déduire  que le plaignant a l’intention d’abandonner la voie qu’il a suivie jusqu’à maintenant » . Imbroglio au Parlement En théorie, cette décision du tribunal empêchera donc Oriol Junqueras d’assister à la séance inaugurale du Parlement de Catalogne, prévue le 17 janvier. C’est un coup dur pour le bloc indépendantiste, puisque l’ancien président de la région, Carles Puigdemont, est toujours exilé à Bruxelles, alors que son parti est arrivé en deuxième position aux dernières élections régionales, derrière le parti libéral et « unioniste », Ciudadanos. Le parti d’Oriol Junqueras, la Gauche républicaine de Catalogne (ERC), est arrivé en troisième position. \n        Lire :\n         \n     \n          Ce qu’il faut retenir des élections régionales en Catalogne\n           \n La cour se défend de tout  procès   politique , soulignant que le fait d’être indépendantiste  « est légitime, puisque la Constitution admet la  défense  de n’importe quelle position  politique  » . Mais cela doit se  faire   « sans  commettre  de délit » , argumentent les magistrats. Les indépendantistes catalans ont obtenu la majorité absolue au Parlement en nombre de sièges, mais leurs divisions et la situation judiciaire des leadeurs du bloc rendent très difficile l’émergence d’un futur gouvernement catalan. Huit députés ne peuvent pas  siéger  car ils sont soit en fuite soit en prison. S’ils ne peuvent  sortir  de prison ou s’ils restent en exil, ils pourraient  céder  leur siège au candidat suivant sur la liste aux élections régionales. Quant à Carles Puigdemont, il avait déclaré, après les élections, être prêt à  prendre  le risque de  rentrer  en Catalogne pour  diriger  les indépendantistes.", "theme": "europe"}