{"title": "Jean-Luc Hees au comité d’éthique de RT : « Si un truc me dérange, je partirai dans l’instant »", "newspaper": "Le Monde", "author": "Alexandre Piquard", "date_publi": "22/12/2017", "content": "Alors que la chaîne russe RT, anciennement Russia Today, s’est installée en France (elle a commencé à  émettre  en  France  le 18 décembre), un communiqué a dévoilé jeudi 22 décembre la composition du comité d’éthique de la chaîne. Parmi les membres présentés par RT, Anne Gazeau, présentée comme « diplomate », le journaliste Jacques-Marie Bourget, l’ancien ministre des  transports  de François Fillon Thierry Mariani, aujourd’hui membre du bureau  politique  des Républicains, le journaliste Majed Nehmé et Jean-Luc Hees, ancien président de  Radio France  (2009-2014). \n        Lire aussi :\n         \n     \n                Russia Today France : l’arme du « soft power » russe\n     \n « C’est une affaire de principe » Contacté par  Le  Monde ,  ce dernier précise que sa fonction au comité d’éthique est exercée à  titre  gracieux et assure  avoir  été approché par le responsable des relations extérieures de RT France, Lorenzo Ricci, et avoir rencontré la présidente Xeniva Fedorova une fois, brièvement. M. Hees se défend d’être  « acheté par une présence étrangère » , et ajoute :  « Je suis journaliste depuis près de cinquante ans. Je ne crois pas avoir jamais failli à l’honneur de notre métier. » « Si j’étais dans une école de journalisme, je dirais que  “ si on veut  tuer  son chien, on dit qu’il a la rage, mais si on est journaliste, on doit  attendre  qu’il ait réellement la rage pour le tuer ”.  » A propos des critiques formulées sur RT dans la presse, il déclare en avoir  « marre du chœur des vierges » .  « Je me suis dit :  “ Sois courageux ” . Ce serait plus simple de ne pas  être  dans ce comité d’éthique. Il n’y a que des coups à  prendre . Mais je m’en fous. » Selon lui :  « Il vaut mieux  regarder  de l’intérieur que de  constater  de l’extérieur que quelque chose ne va pas. C’est une affaire de principes. »  Il assure que  « si un truc  [le]  dérange,  [il   partira]  dans l’instant. Et alors, une preuve sera faite ». Une chaîne contestée Déjà diffusée en langue arabe, espagnole et anglaise, la chaîne, régulièrement accusée de propagande pro-Kremlin, promet de «  donner de la place à des opinions différentes » . Les Etat-Unis ont obligé la chaîne en novembre  à s’enregistrer en tant qu’« agente de l’étranger » . Au  Royaume-Uni , l’organe de réglementation de l’audiovisuel a déjà émis quatorze mises en demeure et l’a menacée de sanction, pour des sujets notamment sur la  Syrie  et l’ Ukraine , où l’ armée  russe est présente.  Twitter  est allé jusqu’à  interdire  les publicités provenant de RT et d’autres organes de presse financés par le gouvernement russe.", "theme": "actualite medias"}