{"title": "Agroalimentation : des pistes pour une meilleure répartition de la valeur entre acteurs de la chaîne", "newspaper": "Le Monde", "author": "Cécile Prudhomme, Laurence Girard", "date_publi": "02/10/2017", "content": "Le premier chantier des Etats généraux de l’alimentation s’achève et des propositions sont désormais sur la table pour  tenter  de mieux  répartir  la valeur dans la chaîne agroalimentaire. \n        Lire aussi :\n         \n     \n                Crispations aux Etats généraux de l’alimentation\n     \n Mieux  contractualiser  les relations commerciales entre producteurs et industriels  L’idée serait d’appliquer les règles contractuelles régies sur l’aval de la filière. Dans la relation entre industriels et distributeurs, les premiers doivent  envoyer  aux enseignes, trois mois avant la fin de la période des négociations commerciales, un document établissant leurs conditions générales de vente avec des propositions de tarifs, qui servira de base aux  discussions . Rien de tel entre industriels et producteurs : ce sont généralement les industriels qui proposent d’acheter la marchandise à un certain prix. Pour  rééquilibrer  cette relation, une proposition des Etats généraux vise donc à  faire  en sorte que le producteur impose ses conditions générales de vente. La volonté est de  rebâtir  la chaîne de valeur en repartant de l’amont et des coûts de production des agriculteurs. Encadrer les promotions  Depuis plus de quatre ans, les grandes surfaces se livrent une guerre des prix féroce sur les produits de grandes marques nationales, les seuls qui soient comparables entre les enseignes. Une course folle qu’elles ne peuvent  stopper  d’elles-mêmes unilatéralement, sous peine de se  voir   marginaliser  et qui nuit à l’ensemble de la filière. Car ces promotions sont pour près de 80 % d’entre elles financées par les industriels, qui répercutent ce grignotage des prix sur leur filière d’achat. L’idée consisterait à  encadrer  les systèmes de promotion en valeur comme en volume. En valeur, il s’agirait de s’appuyer sur ce qui avait été fait dans la loi Sapin 2 de 2016, où pour certaines catégories de produits, comme le lait, les œufs, la viande bovine et porcine, les industriels ne peuvent pas  consentir  des rabais de plus de 30 % du prix. Pour les produits de grande  consommation , le seuil pourrait  être  fixé autour de 34 % par rapport au prix payé par le consommateur, de façon à  interdire  les promotions de type « Un produit acheté, un produit gratuit ».  « Sachant que la promotion la plus répandue actuellement est celle du 3 produits pour le prix de 2, qui représente 20 % des offres » , constate Richard Panquiault, directeur général de l’Institut de liaison et d’études des industries de consommation (ILEC). En volume, l’idée serait de  limiter , dans la réglementation, la promotion pour une catégorie, un produit, ou une marque, à 25 % ou 30 % du volume des ventes de l’année. Un seuil qui semblerait néanmoins peu contraignant, puisque, selon l’ILEC, seulement 7 % des catégories de produits de grande consommation dépassent actuellement 25 % de volume en promotion. Relever le seuil de revente à perte  Actuellement, le seuil de revente à perte, fixé par la loi, est établi à  partir  du prix de revient du produit majoré de son coût de  transport . Il ne tient donc pas compte des coûts de distribution. Afin que les négociations commerciales se déroulent plus sereinement et que la grande distribution ne cherche plus à  récupérer  d’une manière ou d’une autre ce surcoût, l’idée serait d’intégrer dans le seuil de revente à perte une composante relative aux frais du distributeur estimés entre 10 à 15 %. Définir la notion de déséquilibre significatif  Source de nombreux contentieux entre fournisseurs et distributeurs, le principe du déséquilibre significatif s’appuie sur des clauses inscrites dans les contrats commerciaux, comme, par exemple, celles consistant à  répercuter  les variations du prix des  matières premières  sur le prix d’achat dans un sens et non dans l’autre. La grande distribution souhaite que cette notion de déséquilibre significatif soit clarifiée, et précisé dans les textes. Mieux  définir  la notion du juste prix et du prix abusivement bas  Les professionnels sont relativement unanimes pour  constater  que la notion de prix prévisionnel moyen qui devait, avec la loi Sapin 2,  indiquer  le prix proposé par les industriels aux producteurs dans les contrats avec la grande distribution n’est pas appliquée, tant elle est complexe à  calculer  et dé voile  des secrets de concurrence. Quel serait ainsi l’intérêt d’une grande marque à  dévoiler  ses prix d’achat à la grande distribution, si, en tant que fabricant de sa marque de distributeur (MDD), elle doit en  négocier  les prix quelques mois plus tard. L’idée serait de  créer  des indices de coût à la production établis par les interprofessions d’une filière, qui permettrait de créer un historique de prix sur lequel les acteurs pourraient s’appuyer. Faire  bouger  les lignes du droit à la concurrence au niveau européen Toute réflexion d’une filière ou d’une interprofession sur les prix risque de  tomber  sous le coup du droit à la concurrence européen. Une situation qui freine la constitution de groupements de producteurs capables de faire le poids face aux industriels et à la distribution. L’idée est de faire  bénéficier  l’ agriculture  d’un régime d’exception autorisé par le traité de Rome.", "theme": "economie"}