{"title": "TV - « De Gaulle chez les Soviets »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/10/2017", "content": "Documentaire sur  France  3 à 23 h 25 En décembre 1944, le général de Gaulle, président du gouvernement provisoire de la République française, entreprend un  voyage  secret à Moscou pour s’entretenir avec Staline. Son ambition est d’affirmer la place de la France aux côtés des Alliés lors de la victoire. Seize ans plus tard, en pleine guerre froide, il décide de  tisser  des liens privilégiés avec l’URSS. Devenu président, son ambition reste inchangée :  faire  de la France un pays fort et indépendant. Khrouchtchev est reçu en France pour une visite officielle de onze jours. Fin stratège Le pari est toutefois osé : pour la première fois, un chef d’Etat soviétique se rend en France, où le  Parti communiste  est l’un des plus puissants d’ Europe  occidentale. De la banlieue rouge à la Normandie, en passant par Dijon, Khrouchtchev, que la presse surnomme « K », est accueilli par des foules enthousiastes. Pendant ce  tour de France , le dirigeant séduit et étonne. Le tout sous l’œil inquiet de De Gaulle qui a pourtant ménagé, en fin stratège, l’ami de demain : rien n’est dit sur l’écrasement de ­l’insurrection de Budapest par les chars soviétiques en   1956. Six ans plus tard, Leonid Brejnevretourne l’invitation : de Gaulle est reçu au début de l’été 1966, pour une visite officielle de douze jours, de Moscou à Novossibirsk et de Baïkonour à Leningrad. Cette rencontre s’inscrit dans le cadre de la « détente » qui marque le relâchement des tensions entre les blocs occidental et communiste après la crise des missiles de  Cuba  en 1962. Pour autant, cette visite est mal vue par les Etats-Unis, d’autant que la France vient de  quitter  l’ OTAN . A Moscou, de Gaulle est acclamé lorsqu’il célèbre la grandeur du peuple soviétique dans un russe maladroit. Faisant fi de la déstalinisation, le président français évoque Staline, lors d’une réunion au Kremlin, quitte à  mettre  Brejnev dans l’embarras. relations paradoxale et méconnue Nicolas Jallot, spécialiste de l’ histoire  de l’URSS, retrace avec humour cette relation paradoxale et méconnue, s’appuyant sur un corpus filmique abondant : ces deux voyages furent intégralement filmés par les télévisions soviétiques et françaises et commentés par les journalistes de l’époque, dont le correspondant de l’ORTF à Moscou, Georges Bortoli. Le film ne manque pas de moments de télévision typiques des années 1960. On suit Léon Zitrone, fils de Russes blancs, interviewant Khrouchtchev dans l’avion pour  Bordeaux  ou sur la place Rouge se livrant à un improbable micro-trottoir. On voit Khrouchtchev annulant une visite dans une ferme modèle pour  aller  boire un verre de calvados dans une gare normande. A Dijon, il fait la grève du  sourire  après que l’Eglise de France a interdit au maire, le chanoine Félix Kir, de le  rencontrer . De son côté, de Gaulle est désappointé lorsque  La Marseillaise est entonnée en russe au Bolchoï. Ces anecdotes en série pourraient  paraître  futiles. Elles illustrent pourtant bien la détente, période marquée par de longues visites diplomatiques incongrues, la plus notable étant celle de Nixon à Pékin, en 1972. Elles montrent aussi en quoi cette tentative de rapprochement entre la France et l’URSS fut, à bien des égards, un «  amour  impossible ». Les relations entre les pays se tendront de nouveau après l’invasion de la Tchécoslovaquie par l’ Armée  rouge en 1968. De Gaulle chez les Soviets , de Nicolas Jallot (Fr., 2017, 53 min).", "theme": "televisions radio"}