{"title": "Catalogne : Carles Puigdemont demande deux mois de délai supplémentaire à Madrid", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/10/2017", "content": "En  Espagne , tous les regards étaient de nouveau braqués, lundi 16 octobre, sur le dirigeant séparatiste catalan, Carles Puigdemont. Sommé par le premier ministre espagnol, Mariano Rajoy, de  clarifier , ce matin avant 10 heures, sa position sur l’indépendance de la région, M. Puigdemont a demandé à Madrid un délai de deux mois supplémentaire pour  négocier  et demandé à  rencontrer  M. Rajoy  « le plus vite possible » . Dans une lettre au gouvernement espagnol, le leader indépendantiste a annoncé son souhait de  « suspendre »  le mandat confié par les Catalans, qui se sont prononcés pour l’indépendance lors d’un référendum jugé illégal par Madrid, pour  entamer  un dialogue.  « Pendant les deux prochains mois, notre principal objectif est de  vous   amener  à dialoguer » , écrit-il au chef du gouvernement. Une façon de  jouer  la montre vis-à-vis du choix que lui a laissé Mariano Rajoy la semaine dernière :  proclamer  l’indépendance de la Catalogne, et  pousser  le gouvernement à  prendre  le contrôle de cette région autonome, ou  reculer  et  déclencher  la colère de ses troupes. Si M. Puigdemont refuse de  renoncer  à l’indépendance, ou reste évasif, Madrid lui laissera un ultime délai jusqu’à jeudi matin avant de  suspendre  l’autonomie de la Catalogne, en vertu de l’article 155 de la Constitution, a prévenu le gouvernement espagnol. Une prise de contrôle qui risque de pousser dans la rue des Catalans attachés à leur autonomie retrouvée après la dictature de Francisco Franco (1939-1975), même s’ils restent très divisés sur la question de l’indépendance. Faire marche arrière ou  aller  de l’avant Le gouvernement espagnol, les dirigeants européens et les milieux d’affaires ont appelé le leader catalan à  faire  marche arrière, alors que des centaines d’ entreprises  ont commencé à  fuir  la région. La perspective d’une sécession a fait  partir  des centaines de  société s, à  commencer  par les deux grandes banques catalanes, Caixa Bank et Banco de Sabadell, qui ont déplacé leur siège  social  hors de la région. Les alliés de M. Puigdemont et les puissantes associations séparatistes, à l’inverse, l’encouragent à aller de l’avant pour proclamer sans équivoque la naissance de la  « République de Catalogne » . La télévision catalane TV3 avait rapporté dimanche que M. Puigdemont donnerait  « une réponse plus élaborée »  qu’un simple  « oui ou non » , risquant de  prolonger  la plus grave crise  politique  que traverse l’Espagne depuis le retour de la démocratie en 1977. \n        Lire aussi :\n         \n     \n                Catalogne : « Carles Puigdemont est pris entre deux feux, Rajoy et les indépendantistes »\n     \n Le leader séparatiste sait que  céder  à Madrid indignerait les séparatistes. Les uns après les autres, ses alliés lui ont demandé ces derniers jours de  mettre  en œuvre le résultat du référendum d’autodétermination du 1 er  octobre, interdit par la  justice , où le oui à l’indépendance a recueilli 90 % des voix avec une participation de 43 %, selon le gouvernement catalan. La rue aussi se mobilise, avec des concerts de casseroles, et dans la ville de Gérone, dont M. Puigdemont a été le maire, des centaines de personnes se sont rassemblées dimanche pour  réclamer  la République. Pas de médiation pour Rajoy Le dirigeant catalan avait suspendu mardi dernier la déclaration d’indépendance qu’il avait à peine annoncée, pour  laisser  une chance au  « dialogue »  avec Madrid et à une médiation qu’il appelle de ses vœux. M. Rajoy se dit prêt à  discuter  si les dirigeants catalans reviennent à la légalité, mais le numéro deux de l’exécutif catalan, Oriol Junqueras, a affirmé samedi : le dialogue ne peut  porter  que sur l’indépendance de la  « République de Catalogne » . \n        Lire aussi :\n         \n     \n                Pour le numéro 2 de l’exécutif catalan, l’indépendance reste la base du dialogue avec Madrid\n     \n Quant à la médiation, M. Rajoy ne veut pas en  entendre   parler , et les Etats membres de l’Union européenne l’écartent pour ne pas  affaiblir  Madrid et  ouvrir  la boîte de Pandore des sécessions possibles à travers l’ Europe . Ils répètent d’ailleurs qu’en cas de sécession, la Catalogne quitterait automatiquement l’UE et aurait du mal à y  revenir  face au veto prévisible de Madrid. M. Puigdemont et son prédécesseur, Artur Mas, avaient pourtant assuré pendant des années à leurs électeurs que l’ Union européenne  devrait  accepter  le fait accompli de l’indépendance. Ils avaient également promis une prospérité nouvelle, une fois que cette région qui compte pour 19 % du PIB de l’Espagne cesserait de  payer  des  impôts   « injustes »  à Madrid. Le slogan était :  « L’Espagne nous vole. » \n        Lire aussi :\n         \n     \n                Indépendance de la Catalogne : le dialogue de sourds en Espagne résumé en SMS\n     \n La menace des poursuites judiciaires pèse aussi sur les leaders séparatistes. Lundi, le chef de la police catalane, Josep Lluis Trapero, et deux chefs des grands groupes de pression indépendantistes catalans, ANC et Omnium, comparaissent pour la deuxième fois devant un juge d’instruction. Ils sont inculpés pour sédition dans leur rôle lors d’une grande manifestation contre la  police  nationale et pendant le référendum.", "theme": "europe"}