{"title": "Dans le Tarn, des professeurs accusés de vol pour avoir voulu « sauver » leurs tableaux noirs", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/09/2017", "content": "C’est la « petite  histoire  » dont les enseignants parlent, en cette rentrée, partagés entre effarement et incrédulité. L’une de ces anecdotes en milieu scolaire, relayée par les  réseaux sociaux , qui  « pourrait presque  prêter  à  sourire , s’il n’y avait pas d’implication disciplinaire » , confie Elsa Cordier, membre du comité de soutien qui s’est constitué, durant l’été, autour de six enseignants de Gaillac (Tarn) visés par une plainte – déposée par la direction de leur établissement – pour   intrusion et vol notamment. La situation telle que cette mère d’élève la raconte a, de fait, quelque chose de grotesque : pour  avoir  voulu  « sauver de la déchetterie »  les tableaux noirs du collège Albert-Camus – un établissement  « d’ordinaire tranquille »,  fait-on  valoir  au rectorat de  Toulouse  –, ces professeurs ont fait l’expérience de l’interrogatoire, de la perquisition. Au volet judiciaire est venu s’ajouter un volet disciplinaire : chacun s’est vu  convoquer  au rectorat ;  « une lettre notifiant l’engagement d’une procédure disciplinaire leur a été remise »,  expliquait-on, mardi 12 septembre, au siège de l’académie, en précisant que  « cela ne vaut pas sanction  » et  « ne   s’est pas accompagné d’une mesure »  de suspension. Une douzaine de gendarmes Soit. Il n’empêche : la scène qui s’est jouée aux abords et au sein de ce collège, le 28 juin, est digne d’un mauvais film. Avertis que les tableaux noirs du premier étage – où sont prévus des travaux de rénovation durant les congés – doivent  être  remplacés par des tableaux blancs interactifs, ces enseignants, accompagnés de parents, prennent l’initiative, le dernier mercredi de juin, de les  démonter   « pour les  mettre  à l’abri le temps de l’été »,  assure M me  Cordier, avec l’idée de les  réinstaller  en classe en septembre.  « On n’avait pas d’autorisation,  reconnaît ce parent :  les courriers adressés à la direction du collège ainsi qu’au conseil département  [propriétaire du matériel]  étaient restés lettre morte. »  Un garage, à proximité du collège, a été trouvé pour  stocker  le matériel – des tableaux noirs, des écrans de projection et des rails de cartes, promis eux aussi à la benne. Au moment de les  charger  dans des camionnettes, une douzaine de gendarmes débarquent, alertés d’un  « cambriolage au collège ».  Le matériel est laissé sur place. Du côté de l’institution, le récit n’est pas tout à fait le même : c’est une  « intrusion »  que le rectorat évoque, alors que le  « bâtiment avait été fermé à clé »  – ce que le comité de soutien dément, en faisant valoir que la principale et l’intendant étaient présents. Dans cette autre version des faits, il n’est plus seulement question de tableaux noirs déplacés mais, plus généralement, de  « mobilier »  – outre les tableaux et écrans, des chaises, des tables, des étagères… Les professeurs ont-ils pêché par excès de « jusqu’au-boutisme » ? La principale, par autoritarisme ? Pas de réponse des principaux concernés, tenus, rappelle-t-on à Gaillac, au  devoir  de réserve. Au conseil départemental, on évoque un  « buzz disproportionné ». « Ce collège va être rénové d’ici à 2020,  y explique-t-on,  ses salles et son matériel également. Les enseignants ont été concertés pour cela. C’est une poignée qui fait obstacle… »  \n        Lire aussi :\n         \n     \n                Quand le tableau noir disparaît de la classe\n     \n Sur la Toile, la pétition mise en ligne pour  soutenir  les enseignants a recueilli, en quelques jours, près de 8 000 signatures.", "theme": "education"}