{"title": "Chez l’enfant, trop de jouets peut tuer le jeu", "newspaper": "Le Monde", "author": "Marlène Duretz", "date_publi": "03/01/2018", "content": "I l a fiévreusement scruté les catalogues de jouets pour  élaborer  sa lettre au Père Noël. Comme il a ouvert avec enthousiasme chacun de ses présents au pied du sapin. Quelques jours ont passé et, déjà, ses  « je sais pas quoi faire »  refont surface. Sa liste, aussi longue que son bras, a été plus qu’exaucée, mais la nouveauté ne suscite pas son intérêt. Ne sait-il plus où  donner  de la tête face à l’amas de joujoux ? C’est possible, avance Anne-Sophie Casal, responsable des secteurs petite enfance et psychopédagogie au  Centre national de formation aux métiers du jeu et du jouet , pour qui trop de jouets peut  tuer  le jeu :  « La profusion disperse l’attention de l’enfant. Il est difficile pour les plus jeunes de  faire  des choix, de  prendre  des décisions ou de  renoncer . » « Il y a souvent un hiatus entre les désirs du parent et ceux de son enfant. Le parent tend à  surévaluer  et surstimuler son enfant à travers les  cadeaux  qu’il lui offre. »  Anne-Sophie Casal, psychologue A-t-on bien fait de  répondre  à ses envies de déguisement, de jeu de société, de console de  jeux vidéo , de trottinette… et de les  avoir  complétées par les nôtres ? S’est-on trompé, lui comme nous ?  « Souvent, le jouet n’est pas adapté à l’enfant, qui va s’en  détourner  rapidement »,  poursuit la psychologue. Ainsi, le petit frère à qui l’on a offert un jeu de construction trop exigeant va se  replier  sur le poupon de la grande sœur. Et la grande sœur sera happée par le jeu de construction de son cadet.  « Il y a souvent un hiatus entre les désirs du parent et ceux de son enfant, entre les illusions du premier et les besoins réels du second. Le parent tend à surévaluer et surstimuler son enfant à travers les cadeaux qu’il lui offre. » Le jeu est indispensable au bon  développement  psychomoteur, sensoriel et relationnel de l’enfant. Ce qui n’induit pas qu’on lui assigne des objectifs.  « Le cadeau est empreint d’une valeur affective et éducative. Mais le caractère éducatif du jeu l’est parce qu’il est spontané, gratuit voire stérile, et qu’il est aussi un exutoire fondamental de tensions pour l’enfant »,  considère la psychologue. \n        Lire aussi :\n         \n     \n                Allô maman bobo : « Dis, je peux sortir de table ? »\n     \n « Une question d’équilibre » Choisir le jeu qui va  séduire  un enfant,  correspondre  à ses compétences et à sa sensibilité, ou encore répondre à sa mono-obsession du moment n’est pas de tout repos pour le parent.  « C’est simple, il ne voulait que du  Cars 3  à Noël »,  confie la mère du petit Téo, 5 ans. Fallait-il lui  offrir  à 18 mois  L’Arbre magique  de nos 4 ans et sur lequel, faute de maturité cognitive et de motricité fine, il va  grimper  au lieu d’explorer sa fibre imaginative ? Et offrir un jeu de société à cette fillette qui ne tient pas en place ou d’énièmes petites  voitures  au neveu qui ne joue à rien d’autre ? « Il faut  pouvoir  offrir des opportunités de jeu diversifiées à son enfant, comme on le ferait d’un repas,  conseille M me  Casal.  Les protéines et les laitages sont importants, mais on ne peut pas se  limiter  à leur seule  consommation  ! Tout est une question d’équilibre. En matière de  jeux  aussi. » Enfin, lorsqu’il fait part de son désœuvrement, l’enfant peut aussi  vouloir  signifier à son parent qu’il est en attente d’un temps partagé. Alors, on joue ?", "theme": "m perso"}