{"title": "L’Agence mondiale antidopage maintient la suspension de l’agence nationale antidopage russe", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/11/2017", "content": "A moins de trois mois des  Jeux olympiques  d’hiver de Pyeongchang, l’Agence mondiale antidopage (AMA) a annoncé, jeudi 16 novembre, que la  Russie  ne respectait toujours pas ses règlements, portant ainsi un coup aux espoirs du pays d’être autorisé à  participer  aux  Jeux  olympiques d’hiver au mois de février en  Corée du Sud . L’Agence russe antidopage (Rusada) est suspendue depuis qu’un rapport de l’AMA a établi en 2015 les preuves d’un système de  dopage  impliquant de nombreux rouages de l’Etat russe, du ministère des sports aux services secrets FSB, pour la période 2011-2015. Moscou refuse de  reconnaître  les conclusions du rapport L’AMA attend toujours une reconnaissance claire par Moscou des conclusions accablantes du rapport qu’elle avait commandé au juriste canadien Richard McLaren, notamment sur la dimension institutionnelle du système de dopage. Cette  « reconnaissance sans conditions du rapport McLaren »  est impossible, a répété jeudi le président du Comité olympique russe, Alexandre Joukov, venu à Séoul avec le ministre des sports, Pavel Kolobkov,  défendre  la position de son pays. Ce dernier a estimé que les conditions exigées pour que l’Agence antidopage du pays retrouve son agrément étaient politiques. Cette décision revêt un  « caractère  politique  » , a-t-il déclaré à l’agence de presse R- Sport . Révélations de Grigori Rodtchenkov La  justice  russe a émis en septembre un mandat d’arrêt contre l’ancien patron du laboratoire de Moscou, Grigori Rodtchenkov, réfugié aux Etats-Unis et dont les révélations ont contribué au scandale. Le système de dopage identifié par le rapport McLaren, en partie grâce aux révélations de Rodtchenkov, a été mis en place lors des Jeux d’hiver précédents à Sotchi, en Russie en 2014. Le rapport McLaren décrit comment des échantillons d’urine réputés inviolables avaient quand même été ouverts et trafiqués grâce à une méthode sophistiquée mise au point par le FSB Le Comité  international  olympique (CIO), qui a commandé deux nouveaux rapports, doit se  prononcer  lors de  la réunion  de sa commission exécutive, du 5 au 7 décembre, sur la participation des athlètes russes aux Jeux olympiques de Pyeongchang.", "theme": "jeux olympiques pyeongchang 2018"}