{"title": "TV – « L’Ecole de guerre, l’école des chefs »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "Documentaire sur  Planète  + A & E à 21 heures Ils sont issus de l’ armée  de terre, de la marine, de l’aviation ou de la gendarmerie. Tous ont intégré, après un  concours  difficile, l’Ecole de guerre, le  centre  de  formation  des cadres supérieurs de l’ arm ée française. Ces hommes et (rares) femmes ont derrière eux une solide carrière, mais c’est une nouvelle vie qui commence pour eux, une seconde profession : celle de stratège, loin du front et près des états-majors et autres sphères de  pouvoir . Après une introduction façon  House of Cards  (musique dramatique, plans sur la ville de  Paris ),  L’Ecole de guerre, l’école des chefs,  en deux volets, nous plonge pour la première fois dans les coulisses d’une des plus prestigieuses institutions françaises. Philippe Bodet a suivi pendant dix mois le quotidien des 212 officiers stagiaires de la promotion « Gallois ». Habitué du milieu militaire, le réalisateur s’était notamment intéressé au parcours de cinq militaires dans  Le Soldat et la Mort  (2016) en les interrogeant sur leur rapport à la mort. Changement de décor radical ici pour ces officiers de terrain qui passent des zones de guerre aux salles de cours. Au menu de cette année charnière : la rédaction d’un mémoire, un concours d’éloquen­ce ou encore un module sur le « penser autrement ». «   Quand on arrive ici, on commence à  être  confronté au monde civil, au  monde  des  entreprises  et des politiques »,  explique Brice, 36 ans, pilote d’hélicoptère de combat et commandant dans l’armée de terre. Le point d’orgue de la formation reste l’exercice Coalition : la simulation grandeur nature (ou presque) d’un conflit  international . Pendant deux semaines, les officiers stagiaires vont  devoir   travailler  avec – entre autres – des élèves journalistes, des diplomates, des étudiants de  Sciences  Po afin de  gérer  cette crise, pas sur le front mais dans les salles de réunion et sur les plateaux TV. Au fil de ces deux épisodes, Philippe Bodet parvient à  donner  une autre image de ces futurs pontes de l’armée française, plus humaine et parfois étonnante, comme quand l’officier Brice déclare :  «   Le stress scolaire est plus désagréable que le stress au combat »,  lors du concours d’éloquence. Cependant, on peut  regretter , notamment à la fin, la ­tonalité grandiloquente de ce ­documentaire. L’Ecole de guerre, l’école des chefs , de Philippe Bodet (Fr., 2017, 2 × 52 min).", "theme": "televisions radio"}