{"title": "Quand le gotha City vient sauver le monde à Paris", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/11/2017", "content": "L e premier magistrat d’Auckland en  Nouvelle-Zélande  a fait un  voyage  de vingt-six heures pour  être  là, et  rejoindre  une trentaine d’homologues de différents bouts du  monde , de Quito à Kyoto en passant par  Mulhouse . Pour l’instant, tous regardent des artistes sautant et plongeant sur un grand trampoline dans le salon du Grand Hôtel InterContinental de  Paris . Pour  inaugurer  la première journée de conférences CityLab, une « performance » accueillait les participants en costume-cravate. La  mode  des spectacles en ouverture de conférence sur n’importe quel sujet mériterait d’être signalée aux enfants auxquels des parents disent  partir  au  travail  alors qu’ils viennent  regarder  des gens en Lycra rouge  faire  des sauts périlleux sous les lustres d’un 5-étoiles. « Les  villes , c’est là où naissent les problèmes, c’est de là qu’émergent les solutions. » Michael Bloomberg, ancien maire de New York CityLab rassemble quelques centaines de participants sur trois jours, pour  parler  de l’avenir des villes. Cette année il se tient à Paris.  « Le seul journaliste français qui travaille pour notre rédaction, c’est Bernard-Henri Lévy, un homme que l’on pourrait  résumer  à “Dieu est mort mais mes cheveux sont parfaits” »,  blague en ouverture le patron de  The Atlantic, la revue coordinatrice de l’événement . L’écrivaine Chimamanda Ngozi Adichie admet qu’elle n’est pas fan de la  France , contrairement à beaucoup de visiteurs étrangers :  « Comment dire… Les Français n’ont pas eu le mémo indiquant qu’ils ne sont plus une puissance mondiale… Ils continuent à se  comporter  avec cette espèce de raideur méprisante… »  Elle est convaincue que les tracas qu’elle a eus à Roissy tenaient essentiellement à son passeport nigérian. Un sentiment d’insularité On est à Paris, mais on pourrait être dans n’importe quelle métropole. Comme l’a noté l’ex-maire de New York Michael Bloomberg, certaines villes sur différents continents ont plus en commun que des villes d’un même pays.  « Le vote sur le Brexit a montré comme nous étions séparés du reste du pays »,  observe une adjointe au maire de Londres. Steven Adler, le maire d’Austin au Texas, partage ce sentiment d’insularité. \n        Lire aussi :\n         \n     \n                Michael Bloomberg : « L’ère des villes ne fait que commencer »\n     \n « Ce sont des myrtilles dans une soupe de tomate »,  dit ma voisine, en référence aux petites taches bleues démocrates sur une carte rouge du vote républicain à la dernière élection présidentielle américaine.  « Les villes, c’est là où naissent les problèmes, c’est là dont émergent les solutions »,  assure Michael Bloomberg, qui de ses années à la tête de New York a retenu que les municipalités peuvent  aller  plus vite que les gouvernements – de l’interdiction de  fumer  aux réductions des gaz à effets de serre. Prenant exemple sur les Vélib de Paris, qui ont inspiré plein d’autres villes, il invite les maires à se  piquer  leurs meilleures  idées . Tous ces élus honnis dans leurs pays parce qu’ils cherchent à  rendre  la ville impossible aux  voitures  peuvent ici se  tomber  dans les bras. Dans toutes les villes, note un élu, les gens considèrent que  partager  son véhicule, c’est une bonne idée pour les autres mais que pour eux, ce n’est pas pratique.  « Neuf Parisiens sur dix n’utilisent pas la  voiture  pour aller  travailler  et les  médias  français me ramènent toujours à l’idée qu’il faille parler des un sur dix qui prennent leur voiture »,  se plaint de son côté Anne Hildago. Quand les classes créatives s’installent dans des villes, elles chassent trop souvent les populations ordinaires, regrette l’écrivain américain Ta-Nehisi Coates. Preuve que les métropoles sont toutes dans le même bateau, à la conférence sur les villes face au terrorisme – les maires de Barcelone et Manchester sont là aussi – s’ajoute celle sur les monuments du  souvenir  à  bâtir  après les tragédies. Les maires échangent sur la façon d’impliquer les entreprises locales. Même pour celui de San José qui couvre une partie de la Silicon Valley, ce n’est pas si évident. « Nombre de ces  entreprises  ont été fondées par des gens qui ne sont pas nés aux États-Unis… Ils n’ont pas le réflexe de  penser  aux environs immédiats. » \n        Lire aussi :\n         \n     \n                Paris en 2030 ? N’en déplaise à Hidalgo, ce sera « Vive la voiture ! »\n     \n Au milieu de ces vestes, un homme porte un pantalon et une chemise blanche, deux crayons dans sa poche. Yona Friedman, maître de l’ architecture  participative, a 94 ans et il aimerait bien parler de l’avenir : il faudrait des Pass Navigo pour les trains à grande vitesse pour  pouvoir  aller à Londres, devenue une banlieue de Paris, et à Bruxelles, devenue une banlieue de Londres. Puisqu’on peut travailler de chez soi, il serait temps de  disperser  les villes… Il faudrait  laisser  les réfugiés s’installer et  mettre  des équipements à leur disposition et les laisser faire.  « Depuis Rome, toutes les villes étaient au départ des camps de réfugiés qui se sont construits dans l’improvisation… »  Il repart avec sa canne. Sur la moquette de l’InterContinental, il a l’air d’un berger.", "theme": "m moyen format"}