{"title": "Marseille et le nord de la Corse sous la neige : le point sur la vague de froid", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/12/2017", "content": "Il ne reste plus qu’un département - la Haute- Corse  - placé en vigilance  orange  pour la  neige , le verglas, la pluie et les inondations, jusqu’à dimanche 3 décembre au matin. Cela en raison du  « premier épisode neigeux remarquable de la saison » , qui a provoqué quelques difficultés de circulation routière et ferroviaire.  Météo-France a levé à la mi-journée  la vigilance orange pour plusieurs départements, notamment les Bouches-du-Rhône et le Var, deux des plus touchés. Le sud de la  France  sous la neige En matinée, une averse de neige est tombée sur  Marseille , recouvrant la ville, peu habituée aux flocons, d’un fin manteau blanc. La mairie a demandé aux habitants de  « limiter leurs dé placements  »  alors que les températures vont  rester  encore basses et que les risques d’accidents en raison du verglas sont élevés. Au total, dans le Var et les Bouches-du-Rhône, les cumuls de neige ont atteint localement 30 cm dans les plaines et les massifs, et moins de 5 cm sur le littoral. Dans les Alpes-de-Haute-Provence et les Alpes-Maritimes, ils ont atteint jusqu’à 15 cm. Sur les Pyrénées, il devrait  tomber  10 à 20 cm sur l’ouest de la chaîne, 20 à 30 cm sur l’est. Dans le Gard, un homme d’une cinquantaine de 57 ans a été retrouvé mort de froid sur une place au Grau-du-Roi, selon la préfecture. Fortes pluies et neige en Haute-Corse En Haute-Corse, où une cellule de crise a été activée, les pluies actuellement modérées vont s’intensifier au cours des prochaines heures. Sur les massifs, les cumuls attendus d’ici à dimanche matin atteindront 150 à 200 mm, 60 à 100 mm sur la plaine littorale. Au-dessus de 1 000 m, ces précipitations prendront la forme de neiges continues assez fortes. Une nouvelle vague de froid arrive dans le Nord Selon la Chaîne Météo ,  « une dégradation est attendue à  partir  de cette nuit par la Manche avec l’arrivée d’une perturbation descendant des îles britanniques » . Le quart nord-est connaîtra, jusqu’à lundi,  « des phénomènes glissants, avec quelques pluies verglaçantes du Nord au Loiret et de petites chutes de neige vers le Grand-Est ».", "theme": "climat"}