{"title": "« Paradise Papers » : les Pays-Bas promettent de combler les lacunes de leurs lois", "newspaper": "Le Monde", "author": "Jean-Pierre Stroobants", "date_publi": "08/11/2017", "content": "A peine mis en place, le nouveau gouvernement néerlandais subit l’onde de choc des  « Paradise Papers » . Tentant de  réagir  aux révélations sur le sort fiscal plus que favorable que le royaume réserve aux multinationales, américaines surtout, la coalition du libéral Mark Rutte a annoncé, mercredi 8 novembre, son intention de  réviser  quelque quatre mille accords, conclus entre 2012 et 2016. Les résultats devraient  être  communiqués aux parlementaires au début de 2018, promet le gouvernement. Les députés réclament, quant à eux, un débat d’urgence. Interrogé en septembre sur les  rulings  (les rescrits), les accords conclus avec des multinationales pour  fixer  leur imposition, le secrétaire d’Etat aux  finances , Eric Wiebes, avait fait  savoir  que toutes les procédures avaient, selon lui, été correctes. M. Wiebes est devenu ministre de l’économie et du  climat  dans l’équipe « Rutte 3 », mais son successeur au poste de secrétaire d’Etat, Menno Snel, affirme dans une lettre aux députés  vouloir   mettre  fin à une situation qui conduit des  entreprises  à  « s’implanter aux  Pays-Bas  uniquement pour  pouvoir  s’en  sortir  sans  payer  des millions d’ impôts  ». Si cette promesse est tenue, elle représenterait une véritable révolution pour le pays. En 2015 encore, il a ainsi accordé un statut favorable à 236 grandes entreprises, sous forme d’APA ( Advance price agreement , ou accord préalable en matière de prix de transfert). Cette procédure à l’amiable (et confidentielle) est un rescrit fiscal, censé  offrir  une sécurité juridique aux  société s au sujet de leurs transactions intragroupe. Procter & Gamble : allégement fiscal de 169 millions de dollars M. Snel a aussi indiqué qu’il demandait le réexamen du dossier particulièrement exemplaire de Procter & Gamble, conclu en 2008. Celui-ci, paraphé à l’époque par un seul fonctionnaire alors que plusieurs signatures étaient requises, a permis à la firme de  bénéficier  d’un allégement fiscal de 169 millions de dollars (145,7 millions d’euros). Les quotidiens  Trouw  et  Financieel Dagblad  ont révélé qu’un inspecteur du bureau des impôts de Rotterdam avait permis au géant de l’hygiène et des produits de beauté de  transférer  676 millions de dollars (583 millions d’euros) non taxés aux îles Caïman et de bénéficier ainsi de dizaines de millions d’économies. Le fonctionnaire n’en a pas référé au service chargé de  négocier  avec les multinationales, et de  conclure  notamment des APA. Il aurait simplement entériné un document établi par la firme de consultants et d’audit PricewaterhouseCoopers (PwC). M. Snel juge, dans son courrier,  « inacceptable »  que les procédures n’aient pas été suivies. Il ne se prononce toutefois par sur le fond alors que l’accord négocié en 2008 incluait une série de filiales du groupe américain, dont l’une basée aux îles Caïman. Dans un communiqué publié après les premières révélations, le groupe Procter & Gamble a assuré payer tous les impôts auxquels il est soumis,  « dans  le monde  entier » . Des sociétés néerlandaises « boîtes aux lettres » Après ces révélations, ou celles de l’équipementier Nike, qui rassemble le produit de toutes ses ventes européennes en son quartier général dans la ville Hilversum pour bénéficier d’un impôt très faible, le gouvernement néerlandais affirme désormais vouloir  passer  à l’action. Il envisagerait de  prélever  les impôts à la source, sur les dividendes, les intérêts et les royalties transférées vers des pays à « faible taxation ». En clair, les paradis fiscaux alimentés par des sociétés néerlandaises « boîtes aux lettres ». Les observateurs sont sceptiques, estimant notamment que l’éventuel impôt à la source pourrait être facilement éludé par les multinationales, faute notamment d’un consensus entre les Etats européens. Lundi 6 novembre, devant ses collègues qu’il rencontrait pour la première fois, le ministre des finances, Wopke Hoekstra, a toutefois indiqué à Bruxelles que son pays souhaitait  « faire partie de la solution »  qui devrait, d’après lui, mettre fin aux abus dévoilés par les « Paradise Papers ». Le programme du nouveau gouvernement (une alliance centriste composée de quatre partis) assure que les Néerlandais veulent désormais  attirer  des sociétés « à valeur ajoutée » plutôt que celles qui s’installent fictivement dans le royaume pour y bénéficier d’avantages fiscaux. Les « Panama Papers », en 2016, avaient déjà provoqué beaucoup d’agitation à La Haye, où les partis de gauche avaient réclamé, en vain, la création d’une commission d’ enquête . Les noms de quelque cinq cents contribuables néerlandais figuraient dans les documents, mais, à ce stade, trois personnes seulement – un notaire, une élue écologiste et un dirigeant de la banque ABN AMRO – semblent  avoir  été sanctionnées et ont abandonné leur fonction.", "theme": "paradise papers"}