{"title": "Le Kona de Hyundai : petit SUV, grande promesse", "newspaper": "Le Monde", "author": "Jean-Michel Normand", "date_publi": "14/11/2017", "content": "D es moulures surdimensionnées sur les passages de roue, des jantes de 18 pouces, une face avant  « dessinée comme une armure » , une imposante calandre hexagonale, un double étage de feux à LED à l’avant et à l’arrière, un capot qui s’étire, une gamme de teintes plutôt voyantes en  mode  bicolore, des occupants installés en position surélevée. Le Hyundai Kona n’a rien laissé au hasard. Il égrène les clins d’œil qui font le succès des petits SUV, un  genre   automobile  incarné par le Renault Captur ou le Nissan Juke et vers lequel convergent la quasi-totalité des  constructeurs . « C’est l’eldorado ; l’offre crée la demande et l’arrivée de chaque nouveau compétiteur augmente la part du gâteau. » Lionel French Keogh, directeur général de Hyundai France Encore devancée par les SUV intermédiaires (Nissan Qashqai, Peugeot 3008), cette catégorie, l’une des rares chasses gardées des marques généralistes, promet de  faire  florès. Sur les neuf premiers mois de l’année, indique le cabinet Inovev, ces faux 4 × 4 urbains définis dans le jargon automobile comme le segment « B-SUV » ont progressé de 7 % en  Europe  et réalisé 999 000 immatriculations dont 190 000 en  France . Sur le marché français, le prix moyen payé pour l’un de ces petits baroudeurs urbains atteint 23 500 euros. C’est, grosso modo, 3 000 euros au-dessus d’une berline de même catégorie. « Les petits SUV, c’est l’eldorado ; l’offre crée la demande et l’arrivée de chaque nouveau compétiteur augmente la part du gâteau » , se réjouit Lionel French Keogh, directeur général de Hyundai France, marque qui a immatriculé 150 000 SUV dans l’Hexagone depuis 2001. Les acheteurs de ces  voitures  courtes mais hautes, entremêlant rondeurs et angles vifs, sont pour l’essentiel d’anciens propriétaires de citadines ou de petits monospaces, séduits par leur allure. Très populaires auprès des quadragénaires et des femmes, les petits SUV démentent l’idée selon laquelle l’automobile est devenue un simple moyen de locomotion, dépourvu d’affect. \n        Lire aussi :\n         \n     \n                Hyundai prend le virage de la voiture propre\n     \n Car le Kona (à  partir  de 21 400 euros) ne doit pas seulement  pousser  les ventes de Huyndai qui nourrit l’ambition d’en  diffuser  10 000 unités par an sur le marché français et  devenir  le premier constructeur asiatique en Europe à l’horizon 2021. Son arrivée vise aussi à  apporter  un peu de supplément d’âme au constructeur coréen qui s’est attaché une clientèle décrite comme « pragmatique » mais souhaiterait  susciter  plus souvent l’achat coup de cœur et  chasser  définitivement l’image « low cost » de ses débuts. Les SUV, en effet, ne fondent pas leur succès sur une fonctionnalité particulière (contrairement aux monospaces, qu’ils ont détrônés et qui disposaient d’un surcroît d’espace intérieur) mais sur  « leur  style  extérieur et leur image de  voiture  valorisante qui leur permet de  surfer  sur l’effet-nouveauté » , souligne Jean-Michel Prillieux, du cabinet Inovev. Un intérieur un peu rabat-joie Pour  avancer  ses pions, le Kona – produit en  Corée du Sud  – fait aussi  valoir  la richesse de son équipement (l’affichage « tête haute » de la vitesse sur le pare-brise dès le deuxième niveau de finition, le freinage d’urgence automatique avec détection de piéton ou la surveillance de l’angle mort, par exemple) et les excellentes dispositions de son petit trois-cylindres d’un litre, développant 120 ch. Ce moteur turbocompressé, qui autorise de bonnes accélérations sans trop  consommer , devrait  représenter  le plus clair des commandes. Un quatre-cylindres essence plus puissant (177 ch) est prévu de même qu’un diesel, mais ces mécaniques ne feront que de la figuration. Les petits SUV ne se destinent pas aux gros rouleurs. Le lancement mi-2018 d’une version tout électrique est également programmé. Pour  cocher  toutes les cases qui en feraient la parfaite petite familiale moderne, il ne manque au Kona qu’un peu plus de confort de suspension. Cette voiture souffre en effet d’une certaine raideur, en partie imputable aux grandes roues qui équipaient notre modèle d’essai. De même, il lui faudrait une ambiance intérieure plus claire et un habitacle moins rabat-joie pour  coller  aux attentes d’une clientèle qui n’aspire pas à se  couler  dans le moule de la voiture classique. Comme d’habitude, Hyundai s’en remet à un décorum désespérément conservateur, calqué sur Volkswagen, composé de matériaux sombres ne tolérant que de rarissimes touches de couleur. Quelques points faibles qui ne devraient guère  compromettre  les performances commerciales de cette voiture dont l’aura procède de son appartenance à la grande  famille  des SUV, espèce automobile qui, après  avoir  conquis le haut de gamme, infuse l’ensemble du marché. Ces modèles présentent toutefois quelques ombres au tableau. Plus lourds et plus encombrants que la moyenne, ils consomment davantage de carburant que les berlines dont ils sont issus.  « Avec le durcissement attendu de la réglementation et la transition vers des motorisations électriques, la question est de  savoir  si, à terme, la croissance du SUV ne risque pas d’être compromise » , s’interroge Jamel Taganza, chez Inovev. En attendant, les constructeurs s’activent pour  lancer  ces petits SUV qui ne coûtent pas plus cher à  produire  mais offrent un succès garanti et une profitabilité autrement supérieure au reste de la gamme, pour l’instant.", "theme": "m voiture banc d essai"}