{"title": "Création de la première norme française pour les aliments halal", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/09/2017", "content": "Les tractations duraient depuis plusieurs années. L’Association française de normalisation (Afnor) a rendu publique vendredi 15 septembre la première norme française pour les aliments halal transformés. Cette norme a été mise sur pied à la demande d’industriels français de l’agroalimentaire en vue de  faciliter  l’exportation de certains produits, avec la participation d’organismes de certification musulmans affiliés aux mosquées de  Paris ,  Lyon  et Evry, a précisé un responsable de l’Afnor à l’Agence  France -Presse. Elle établit des processus de fabrication, des recommandations à  suivre   « pour  permettre  aux industriels de  conduire  leur analyse des risques en identifiant les étapes critiques qui pourraient  rendre  leur production non halal » , a expliqué l’Afnor. Mais cette norme reste  « expérimentale » ,  « volontaire »  et sans caractère obligatoire. D’autant que, du fait des tensions communautaires et politiques prégnantes autour de l’ islam , les participants à son élaboration ont exclu un sujet de dissensions majeur mais non moins important pour les musulmans : les conditions d’abattage des animaux destinés à la production de viande. Si elle définit une méthode de production unifiée halal (ce qui est licite, selon le culte musulman), la norme ne concerne donc que la partie de la production située en aval, de la matière brute au produit transformé, qu’il s’agisse de conserves, de plats préparés, de charcuterie, ou encore de confiseries. En outre, elle ne fait pas la liste des éléments interdits, même si certains font consensus, comme le porc et l’ alcool . « Ce n’est pas le rôle de la norme de  trancher  sur l’interprétation des textes religieux pour  définir  ce qui est interdit ou autorisé par l’islam. Nous avons fourni des lignes directrices pour s’adapter aux sollicitations des clients, l’intitulé de la norme est un guide de bonnes pratiques avec une analyse des risques » , a précisé Nadine Normand, responsable du département agroalimentaire de l’AFNOR. Un marché à 600 milliards de dollars La création de cette première norme n’en reste pas moins cruciale aux yeux des industriels.  « Jusqu’à présent, nous devions toujours  accepter  les cahiers des charges de nos clients, nous n’avions rien à  mettre  en face, car il n’existait aucune norme en France » , a expliqué Eldjida Makhloufi à l’AFP. Cette responsable export de la Fédération française des industriels charcutiers, transformateurs de viandes (FICT), a animé la communauté de professionnels ayant réalisé cette norme. La norme s’appuie notamment sur sept recommandations du Codex Alimentarius, établi par la FAO, l’organisation des Nations unies pour l’alimentation et l’ agriculture .  « Il convient de  prévenir  les présences fortuites d’un intrant ou d’un ingrédient  haram [“interdit”]  dans le produit fini »,  stipule le texte de la norme. « L’idée, c’est d’avoir un référentiel, cet outil va nous permettre d’aller plus loin, et de  donner  confiance aux  entreprises  qui veulent exporter , a-t-elle abondé.  Le marché explose de jour en jour »  et  « nos concurrents prennent des parts de marché dans des pays où nous aurions une légitimité, mais où on reproche à la France de ne pas  avoir  de norme. » En effet, le marché du halal, estimé à 600 milliards de dollars, bat des records dans  le monde . Pour la seule France, le marché était estimé à 5,5 milliards d’euros en 2010, dont 4,5 milliards pour les produits alimentaires, dans une étude du cabinet Solis, spécialisé dans le marketing identitaire.", "theme": "religions"}