{"title": "A Hongkong, deux leaders étudiants libérés sous caution", "newspaper": "Le Monde", "author": "Florence de Changy", "date_publi": "24/10/2017", "content": "Après soixante-neuf jours de prison, deux des trois étudiants hongkongais qui avaient mené la « révolte des parapluies » en automne 2014 ont été libérés   sous caution mardi 24 octobre. Ils seront entendus par la plus haute instance juridique, la Cour d’appel final, le 7 novembre. L’étudiant-militant Joshua Wong, 21 ans, et le député destitué Nathan Law, 24 ans, purgeaient respectivement des peines de six mois et huit mois de prison ferme. Leur troisième compagnon de rébellion, l’universitaire Alex Chow, 27 ans, condamné pour sa part à sept mois de prison, a fait appel séparément et est toujours en prison. Les trois jeunes répondaient de divers délits, dont  « assemblée illégale »  en lien avec le mouvement de désobéissance civile qui avait vu le jour en réaction à une proposition de réforme  politique  de Pékin, jugée faussement démocratique par les Hongkongais. \n        Lire aussi :\n         \n     \n                Chine-Hongkong : l’échec du « un pays, deux systèmes »\n     \n Libération sous conditions En autorisant cette libération provisoire, le président de la Cour suprême, le juge Geoffrey Ma, a exigé une caution de 50 000 dollars hongkongais (5 400 euros) par personne. Il a également imposé aux ex-détenus de  rendre  leur passeport et de se  présenter  une fois par semaine à la  police . Leur condamnation n’est pas levée pour autant. En première instance, en août 2016, les trois jeunes militants avaient simplement été condamnés à des travaux d’intérêt public. Mais le chef de l’exécutif de l’époque, C. Y. Leung, et le ministre de la  justice , Rimsky Yuen, avaient estimé ce jugement trop clément et avaient demandé une révision. Cette intervention  politique  avait fait  peser  de lourds soupçons d’interférence du gouvernement et donc de Pékin sur l’indépendance de la justice de  Hongkong . C’est au terme de ce jugement en cour d’appel (seconde instance), le 17 août, que les trois jeunes avaient finalement été condamnés à des peines de prison ferme. Toujours déterminés Soulagés d’être au moins momentanément sortis de prison, MM. Law et Wong sont apparus sur le parvis de la CFA en plutôt bonne forme, entourés de quelques dizaines de sympathisants.  « Notre emprisonnement n’est qu’une étape et une occasion pour nous de  renforcer  notre détermination de  lutter  pour la démocratie » , a déclaré Joshua Wong. Le député d’opposition Eddie Chu a estimé que cette libération était  « un signe encourageant pour les défenseurs de la démocratie »  :  « Nous avons besoin d’eux pour  mener  ces combats »,  a ajouté le député indépendant. Les deux jeunes hommes, qui se répartissent les fonctions de président et de secrétaire général du parti Demosisto, formé suite au « mouvement des parapluies », vont  profiter  de cette période de liberté pour  choisir  le futur candidat de Demosisto aux prochaines élections législatives partielles, prévues le 11 mars 2018. Alors que Joshua Wong a désormais l’âge légal de se présenter (21 ans), sa peine de plus de trois mois de prison l’en empêche, tout comme Nathan Law. Des appuis à Washington et Londres Depuis les élections législatives de septembre 2016, six députés de l’opposition, dont Nathan Law, ont été exclus du Parlement pour  avoir  mal prêté serment. Depuis les désordres antichinois de la rentrée parlementaire de 2016, la  Chine  a imposé une « interprétation » extrêmement dure de la loi hongkongaise, condamnant les écarts de procédure et ne laissant plus de marge de jugement aux tribunaux hongkongais dans cette affaire. « Nous avons encore plusieurs  procès  à  affronter  et il y a encore beaucoup d’incertitudes »,  a estimé Joshua Wong, qui a également tenu à  « remercier les Hongkongais et tous ceux autour du  monde  qui s’inquiètent et soutiennent le mouvement démocratique de Hongkong ».  Le parti Demosisto a d’importants appuis à Washington et, dans une moindre mesure, à Londres. Les deux militants ne se sont pas attardés sur leurs conditions de vie en prison, mentionnant simplement des  « moments désagréables » , Nathan Law se réjouissant de  célébrer  en  famille , même avec quelques jours de retard, la Fête de la mi-automne. « Quel que soit le résultat de notre appel, cela en dira long sur la mise en œuvre du principe “un pays, deux systèmes” , a indiqué M. Law.  Le monde entier va  être  attentif à ce jugement.  » \n    En Chine, un libraire hongkongais « libéré » mais toujours disparu… \n    La Suède a annoncé mardi avoir appris des autorités chinoises la libération de l’éditeur-libraire Gui Minhai, ayant la double nationalité suédoise et hongkongaise, disparu il y a deux ans alors qu’il séjournait en Thaïlande. Sa fille, Angela Gui, a toutefois indiqué à Radio Suède n’avoir aucune nouvelle de lui, depuis l’information selon laquelle il devait être libéré le 17 octobre. Selon Angela Gui, les diplomates suédois qui sont allés attendre Gui Minhai à la sortie de la prison le 17 octobre ont été informés qu’il avait quitté l’établissement pendant la nuit. \n Après sa très surprenante disparition en Thaïlande, Gui Minhai était réapparu quelques mois plus tard aux mains de la police chinoise. Ensuite, quatre autres employés de la même entreprise hongkongaise, Causeway Bay Bookstores, avaient également disparu. La maison d’édition était spécialisée dans les ouvrages critiques de l’establishment chinois. Un seul des quatre autres libraires a raconté les détails de son incarcération en Chine. Ses confrères ont choisi le silence et n’ont pas porté plainte. \n", "theme": "international"}