{"title": "La vie du gouvernement belge empoisonnée par « l’affaire Puigdemont »", "newspaper": "Le Monde", "author": "Jean-Pierre Stroobants", "date_publi": "01/11/2017", "content": "Le président catalan destitué Carles Puigdemont ne se rendra pas à sa convocation par la justice à Madrid, jeudi 2 novembre , et il demandera à  être  interrogé depuis la  Belgique , a déclaré, mercredi 1 er  novembre, son avocat belge, Paul Beckaert, à la télévision publique catalane. Contrairement à certains des anciens ministres qui l’avaient accompagné à Bruxelles mardi, M. Puidgemont n’a pas quitté la capitale belge, où il a été aperçu en divers endroits mercredi. Souriant, il a discuté avec plusieurs personnes et s’est prêté de bonne grâce au jeu des « selfies ». « Il ne va pas à Madrid, et j’ai proposé qu’on l’interroge ici en Belgique. C’est possible, j’ai déjà eu dans le passé des cas comme celui-là » , a déclaré M e  Bekaert, ancien défenseur d’activistes kurdes réclamés par la  Turquie  ou d’un couple de Basques que voulait  juger  l’ Espagne . Selon son défenseur flamand, M. Puidgemont courrait un risque trop élevé s’il regagnait Barcelone et il convient désormais d’examiner la proportionnalité de ce qui lui est reproché par la  justice  espagnole avec la peine qu’il pourrait  encourir . \n        Lire notre article :\n         \n     \n          Puigdemont n’entend pas demander l’asile politique en Belgique, mais y reste par « sécurité »\n           \n « Comme n’importe quel citoyen » La présence de M. Puidgemont devient un casse-tête pour le gouvernement belge. Mardi, après de longues tergiversations, le premier ministre Charles Michel a publié un bref communiqué. Alors que M. Puidgemont avait tenu une conférence de presse devant de très nombreux journalistes – et renoncé à  déposer  une demande d’asile – M. Michel a fait  savoir  que l’ex-président catalan n’était en Belgique  « ni à l’invitation, ni à l’initiative du gouvernement belge »  mais que  « la libre circulation au sein de l’espace Schengen lui permet d’être présent en Belgique sans autre formalité » .  « Il y sera traité comme n’importe quel citoyen européen »,  ajoutait le communiqué, insistant sur le fait que la Belgique n’avait entrepris  « aucune démarche pour  susciter  l’arrivée sur le territoire belge de M. Puigdemont ».  Par ailleurs,  « le gouvernement entretiendra des contacts diplomatiques réguliers avec l’Espagne dans le cadre des circonstances actuelles » , ajoutait prudemment ce texte. Les tensions au sein de la coalition de M. Michel, qui regroupe son parti libéral francophone et trois formations flamandes, dont l’Alliance néoflamande (N-VA), étaient-elles dès lors calmées ? Pas vraiment car, peu de temps après, le président de la N-VA et maire d’Anvers, Bart De Wever donnait une interview au cours de laquelle il déclarait :  « Carles Puigdemont est un ami et sera toujours le bienvenu. »  M. De Wever ne cachait pas  avoir  eu des contacts récents avec le Catalan.  « Nous avons des liens très étroits »,  a-t-il expliqué. Reprenant une formule de M. Michel, le leader nationaliste flamand assurait toutefois que ni lui ni son parti ne souhaitaient  « jeter de l’huile sur le feu ».   « Mais nous n’allons  laisser   tomber  aucun ami. Je ne tourne jamais le dos aux amis, même s’ils ont des problèmes  », ajoutait M. De Wever. « Complicité » Interprétée comme un pied de nez au chef du gouvernement, fréquemment critiqué pour sa grande tolérance à l’égard de la N-VA et diverses prises de position qui s’écartent de la ligne gouvernementale, cette déclaration fait le bonheur de l’opposition francophone. Le député écologiste Jean-Marc Nollet se demande si «  toute la  politique  étrangère  [de la Belgique]  est transférée à la N-VA. »  Le PS de l’ancien premier ministre Elio Di Rupo juge que la crédibilité internationale du pays est désormais en question. La députée Catherine Fonck, du  Centre  démocrate humaniste, redoute l’image d’une  « complicité »  du  pouvoir  belge avec les indépendantistes catalans. Un avis partagé par le quotidien néerlandophone  De Standaard  : «  Puidgemont est arrivé un jour après les déclarations de Francken, et c’est ce qui restera au niveau  international  » , juge son éditorialiste. Le secrétaire d’Etat N-VA Theo Francken avait déclaré, dimanche 29 octobre, que M. Puidgemont pouvait déposer une demande d’asile  politique  à Bruxelles.  « La Belgique pourrait être entraînée dans un conflit international particulièrement néfaste. Le gouvernement ne peut s’en  prendre  qu’à lui-même » , estimait l’éditorialiste du  Standaard . M. Michel a retardé à la semaine prochaine ses réponses aux questions que lui posent des parlementaires de l’opposition. Son gouvernement risque-t-il désormais une crise ? La N-VA ne paraît réellement désireuse de la  provoquer  mais si la coalition était confrontée, par exemple, au lancement par Madrid d’un mandat d’arrêt européen à l’encontre de M. Puidgemont, sa cohésion serait sans doute soumise à très rude épreuve.", "theme": "europe"}