{"title": "William Saurin : l’offre de reprise des plats cuisinés acceptée par le tribunal", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/10/2017", "content": "Le tribunal de commerce de  Paris  a validé, mardi 3 octobre, l’offre de reprise conjointe par le tandem Cofigeo et Arterris des plats cuisinés du groupe Financière Turenne Lafayette (FTL), dont les cassoulets William Saurin et le couscous Garbit. L’offre commune du groupe Cofigeo (Raynal et Roquelaure, Zapetti) et de la coopérative agricole Arterris concerne les  société s William Saurin, Choucroute de campagne, Julien Mack, Soulié Restauration, Conserverie du Languedoc (marque La Belle Chaurienne) et CCA Périgord. Ce pôle emploie 950 salariés. Après les pâtes fraîches et la charcuterie, il s’agit du dernier pôle important pour lequel le tribunal a tranché, parmi les branches désormais séparées du groupe FTL, en pleine restructuration après  avoir  frôlé la disparition en 2016 à la suite de la découverte du trucage de ses comptes. \n        Lire aussi :\n         \n     \n                L’Etat prêt à secourir la maison mère de William Saurin\n     \n Maquillage des comptes Mi-juin, le tribunal avait validé la reprise par la coopérative bretonne Cooperl des emplois et actifs du pôle charcuterie-salaisons de FTL. Ce pôle détient notamment les marques Madrange, Paul Prédault, ou Montagne Noire, et emploie 1 700 salariés. A la même période, le tribunal avait également donné son feu vert à l’offre de reprise de l’activité pâtes fraîches du groupe, où travaillent plus de 150 personnes, par la société Pastacorp, détentrice des marques Lustucru et Rivoire & Carret. Le maquillage des comptes de FTL avait été révélé par un audit mis en œuvre peu après la mort de la dirigeante du groupe, Monique Piffaut, à la fin de novembre 2016. L’Etat avait déposé en urgence 70 millions d’euros dans un fonds spécifique, dans le but de  maintenir  l’activité de ce groupe employant près de 3 000 personnes, avant d’obtenir un accord sur le financement de l’entreprise auprès des banques. \n        Lire aussi :\n         \n     \n                L’Etat a obtenu le soutien de banques pour financer la maison mère de William Saurin\n     \n Le nouveau patron du groupe, Eric Le Gouvello, a alors entrepris de  trouver  des repreneurs pour  sauver  les marques phares de ce géant de l’agroalimentaire.", "theme": "economie francaise"}