{"title": "Le laboratoire Galderma, du groupe Nestlé, va supprimer plus de 400 postes en France", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/09/2017", "content": "Le laboratoire de dermatologie Galderma restructure son activité. Il va  transférer  ses fonctions centrales, actuellement à la  Défense , en France, à Lausanne, en  Suisse , selon une déclaration du porte-parole de Nestlé Skin Health à l’Agence  France -Presse (AFP), vendredi 22 septembre. Il a précisé que 90 postes étaient concernés, sans  dire  s’ils seraient supprimés ou déplacés en Suisse. La mesure a été dévoilée mardi aux salariés de la Défense, le même jour que l’annonce d’un plan de suppression d’emplois à Sophia Antipolis, où l’entreprise, filiale du grand groupe suisse de l’alimentation Nestlé, dispose d’un  centre  de recherches. « Ces mesures s’inscrivent toutes les deux dans le cadre d’un programme de transformation de l’entreprise » , a expliqué Sébastien Cros, porte-parole de Nestlé Skin Health, confirmant une information parue dans les quotidiens suisses  24 Heures  et  La  Tribune de Genève .  « L’intention est de  regrouper  la majorité des fonctions centrales à Lausanne » , a-t-il ajouté, précisant que ces  transferts  se feraient d’ici à 2019. Les fonctions commerciales resteront à la Défense, la France restant le point d’ancrage principal pour les activités en  Europe  du sud. \n        Lire aussi :\n         \n     \n                Ce que changent les ruptures conventionnelles collectives\n     \n « Transformation globale » A Sophia Antipolis près de  Nice , au moins 400 postes sur 550 seront supprimés. En août, Nestlé Skin Health, la filiale spécialiste des soins de la peau du grand groupe suisse de l’alimentation, avait déjà annoncé la fermeture d’une usine à Egerkingen, dans le canton de Soleure, dans le nord-ouest de la Suisse. Quelque 190 postes pourraient également y  être  supprimés. « Cela fait partie d’un programme de transformation globale » , a justifié M. Cros auprès de l’AFP. Les salariés ont été réunis mardi, au lendemain d’un comité d’entreprise extraordinaire,  « pour leur  faire  part d’un changement de stratégie et de notre intention d’ouvrir un centre de compétences pour les médicaments biologiques et systémiques  [administrés par voie orale ou par injection, et non sous forme de crème appliquée localement] . Ce centre ne devrait pas être à Sophia Antipolis, on cherche une implantation avec l’écosystème hospitalier adapté » , a déclaré Sébastien. \n        Lire aussi :\n         \n     \n                Le décès de Liliane Bettencourt relance la spéculation sur L’Oréal\n     \n « On estime qu’une centaine de salariés auront l’opportunité de  rejoindre  ce nouveau centre  (…)  et nous avons fait part de notre intention en 2018 d’ouvrir un plan de départ qui pourrait  intéresser  300 personnes » , a-t-il ajouté, confirmant une information parue  dans  Nice-Matin  et  La Tribune bulletin Côte d’Azur .  « Par ailleurs, au cours des douze prochains mois, nous allons  considérer  toutes les options pour  garder  une activité à Sophia Antipolis » . Installé depuis plus de quarante ans (1981), le laboratoire de la technopole du sud de la France est présenté comme le plus grand centre de recherche et  développement  dans la dermatologie au  monde . Sur ce site, environ 150 salariés font dans la recherche pure, une autre partie travaille notamment aux essais cliniques. Les soins de la peau font partie des activités que Nestlé met en avant comme un des segments à fort potentiel de croissance, en particulier depuis que le groupe a repris Galderma, société spécialisée dans les produits dermatologiques qu’il gérait, jusqu’en 2014, avec le groupe français L’Oréal.", "theme": "emploi"}