{"title": "Le journaliste « nul en jeux vidéo » s’excuse et accuse", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/09/2017", "content": "« Ç’a été un peu mon épisode de  Black Mirror  à moi » , résume Dean Takahashi, en référence à cette série britannique qui a fait des dérives de la  vie en ligne  l’un de ses thèmes fétiches.  Dans un long article explicatif et nuancé , le journaliste de  Venture Beat  est revenu sur l’épisode de la mise en ligne le  week-end  dernier d’une vidéo de lui en train de (très mal)  jouer  à un jeu vidéo,  Cuphead.  Celle-ci avait suscité un torrent de moqueries, d’insultes, et de condamnation plus générale de la presse spécialisée. \n        Relire :\n         \n     \n          L’étrange humiliation d’un journaliste jeu vidéo\n           \n Ce vétéran respecté de la presse technologique américaine assume une part de responsabilité.  « J’ai involontairement créé mon propre  tweet stom   [tempête sur  Twitter ].  Si cette vidéo vous a rendus furieux, je m’en excuse auprès de  vous . C’était une erreur de la  diffuser . » « Pas saisi le  climat  dans lequel j’allais  être  lu » Dean Takahashi rappelle le  contexte  particulier de cette partie : celle-ci a été réalisée à la fin d’août durant un Salon du jeu vidéo très bruyant, la Gamescom, en  Allemagne , alors que son collègue spécialiste de ce  genre  de jeu n’était pas présent sur place. Par ailleurs, c’était une partie sans enjeu, un extrait pris au vol.  « Beaucoup de gens n’ont pas réalisé que ce n’était pas un test sérieux. Je faisais n’importe quoi au début, je n’étais pas concentré jusqu’à ce que je me sois un peu échauffé. » Le journaliste, qui rappelle être avant tout un spécialiste de l’économie des nouvelles  technologies  davantage qu’un testeur, se montre notamment incapable durant de très longues minutes de  réussir  le tutoriel du jeu, alors que les instructions apparaissent à l’écran. A son retour aux Etats-Unis, ce sont ses collègues qui lui suggèrent de  mettre  la vidéo en ligne, la trouvant amusante. L’idée lui plaît. Il ne se doute évidemment pas que cette séquence de jeu anodine fera le tour du Web, et que l’article en question deviendra viral (il est à ce jour le troisième le plus lu de sa carrière). « J’ai précisé dès la première phrase que j’étais nul à  “ Cuphead ” . Mes collègues m’ont fait  remarquer  que je n’avais pas bien saisi dans quel climat mon article allait être lu. Je m’excuse que tant aient attendu mieux que moi, et aient juste vu une partie affreuse. Je m’excuse auprès de mes confrères journalistes, à qui j’ai à nouveau rendu la vie difficile. » « De la propagande  politique  » Le contexte auquel Dean Takahashi fait référence, c’est celui de la défiance populaire d’une frange bruyante des joueurs envers la presse spécialisée jeu vidéo, née de plusieurs scandales puis  controverses . La dernière en date a donné naissance au GamerGate, un  mouvement identitaire complexe  dénonçant un manque d’éthique dans la presse jeu vidéo, et régulièrement accusé de populisme, de harcèlement sexiste et de  convergence idéologique avec l’extrême droite anglophone . Or c’est d’un sympathisant de ce mouvement qu’est venu le tweet ayant déclenché la vague de moqueries et d’insultes. « Un autre journaliste jeu vidéo (et certains disent “roi des emmerdeurs”) a vu ma vidéo. Il l’a résumée aux deux minutes et demie de jeu les plus ineptes et gê nantes , et l’a partagée avec ses abonnés. Il m’a utilisé pour  condamner  tous les autres journalistes spécialisés, rallumant les cendres du GamerGate et leur intérêt pour la déontologie de la presse spécialisée. Son tweet était de la propagande  politique  pour les joueurs laissés pour compte, ceux qui sont passés du GamerGate à l’alt-right et ont élu  Donald Trump  président. » Dean Takahashi relève  avoir  été insulté, constaté des appels à son licenciement, et avoir aussi reçu des injures à caractère racistes. « Ramener un peu de civilité » En quarante-six ans d’âge et de jeu vidéo – il a commencé avec  Pong  – et en vingt-six ans de carrière dont vingt et un à  couvrir  l’ industrie  du jeu vidéo, c’est la première fois que sa légitimité en tant que passionné ou que simple joueur est remis en cause, constate-t-il avec amertume. Or les  jeux vidéo  peuvent s’adresser aussi bien aux bons qu’aux mauvais joueurs, sans être ni élitistes ni  renoncer  à tout challenge, estime-t-il. « Mes contempteurs disent que je n’appartiens pas à leur  monde , que je suis un journaliste qui ne joue pas aux  jeux . Que je méprise leur passion et que je suis désobligeant envers leur loisir. Ils veulent de l’authenticité à la place. Mais vous savez quoi ? Être un piètre joueur, c’est authentique. C’est là que mes non-excuses commencent : les joueurs doivent  arrêter  de  persécuter  ceux qui ne sont pas très bons. Ils n’ont pas besoin de les  rabaisser  pour  élever  leur contre- culture . »  \n        Pour approfondir :\n         \n     \n          Y a-t-il une culture élitiste dans le jeu vidéo ?\n           \n Sur la forme, Dean Takahashi reconnaît être toujours au milieu de sa  « tempête »  et  peiner  à  prendre  du recul. Mais il remercie ceux, anonymes, confrères ou industriels, qui ont pris la peine de le  défendre , parfois même juste de  relever  que derrière la vidéo et le compte  Twitter  se cachait juste un être humain.  « Ramener un peu de civilité, de tolérance et de gentillesse dans le milieu du jeu vidéo et sur Internet est ce dont nous avons désespérément besoin. »", "theme": "pixels"}