{"title": "OnePlus dévoile son nouveau téléphone, le 5T", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/11/2017", "content": "C’est un téléphone très attendu : la société OnePlus a dévoilé jeudi 16 novembre les détails de son nouveau modèle, le OnePlus 5T, qui se présente comme un concurrent sérieux des smartphones haut de gamme d’ Apple  et de  Samsung , mais à un tarif nettement inférieur. Evolution du OnePlus 5, sorti cet été, le 5T ressemble fortement à son prédécesseur. Principale différence, son écran Amoled passe à six pouces, avec un ratio de 18:9. Comme sur les derniers modèles d’Apple, ce nouveau ratio et la surface d’écran du téléphone ont conduit à la suppression du bouton « home »  physique  qui équipait le OnePlus 5T comme la majorité des smartphones  Android . Le capteur d’empreintes digitales passe à l’arrière du téléphone, qui est équipé de deux capteurs photos, de 16 et 20 Mpix. Principal avantage : son prix Ce nouveau modèle introduit également, comme l’ iPhone  X et les derniers modèles de Samsung, un système de reconnaissance faciale, baptisé « Advanced Facial Recognition », dont la sécurité n’a pas encore été testée indépendamment. Autre inconnue, la durée de vie de la batterie, qui semble  être  le même modèle 3 300 mAh que celle du OnePlus 5T. \n        Lire aussi :\n         \n     \n                On a passé dix jours avec l’iPhone X, voici notre verdict\n     \n Mais le principal avantage du OnePlus 5T reste les tarifs affichés : à 499 € (64 Go de mémoire, 6 Go de mémoire vive) ou 559 € (128 Go de mémoire, 8 Go de mémoire vive), ce modèle sera vendu nettement moins cher que les téléphones haut de gamme de Samsung et d’Apple dont il se rapproche. \n        Lire aussi :\n         \n     \n                Samsung Galaxy S8 contre LG G6 : quel mobile-écran choisir ?\n     \n Mais la marque, dont les précédents modèles avaient connu un vif succès commercial, a aussi été au cœur de deux problèmes majeurs de sécurité cette année. En octobre, un chercheur en  sécurité informatique  avait découvert que OnePlus collectait abusivement des données d’utilisation de ses clients ; et la semaine dernière, une importante faille de sécurité, qui permettait à un tiers d’accéder au  mode  super-utilisateur du téléphone, avait été rendue publique. OnePlus affirme  avoir  corrigé les deux failles par le biais d’une mise à jour.", "theme": "pixels"}