{"title": "En Belgique, un bagagiste de l’aéroport de Charleroi arrêté pour terrorisme", "newspaper": "Le Monde", "author": "Jean-Pierre Stroobants", "date_publi": "01/12/2017", "content": "Un bagagiste de Bruxelles-Sud Charleroi (BSCA), le deuxième aéroport belge, a été placé sous mandat d’arrêt pour incitation à  commettre  des attentats terroristes. Sa mise en examen et son incarcération datent du 17 novembre mais n’ont été révélées que jeudi 30, après une perquisition dans les locaux administratifs de l’aéroport, qui est notamment l’un des principaux « hubs » européens de la compagnie Ryanair. Placé sous écoute par la Sûreté de l’Etat – les services de renseignement – depuis plusieurs mois, Mustapha A., par ailleurs délégué du syndicat CSC, avait appelé au meurtre de policiers et à des attaques contre des commissariats. Un deuxième individu, Rino A., collègue du suspect et également délégué syndical, a été mis en examen mais remis en liberté conditionnelle. Il n’est, semble-t-il, pas impliqué dans le volet « terrorisme » du dossier, mais, comme Mustapha A., il aurait exercé une forte influence sur les embauches au sein de l’aéroport et aurait menacé certains employés . Nouveau plan de contrôle interne Un conseil d’administration de BSCA a été convoqué en urgence jeudi. Il a décidé de  déposer  une plainte contre « X » et de se  constituer  partie civile. Il entend aussi  mettre  au point un nouveau plan de contrôle interne. Réputé pour son verbe haut et son influence au sein du personnel, Mustapha A. avait été repéré par les agents du renseignement en mai, lorsqu’un habitant de Bruxelles souffrant de problèmes mentaux et  arm é d’un couteau, avait été abattu par un policier se sentant menacé. Le syndicaliste avait appelé, sur un site d’échanges, à  tuer  des membres des forces de l ’ordre et à  faire  exploser des commissariats. \n        Lire notre entretien avec Jan Jambon :\n         \n     \n          « La Belgique a renoué avec une culture de la sécurité »\n           \n Les écoutes qui ont suivi ont apparemment confirmé les soupçons des enquêteurs, qui auraient par ailleurs accumulé des indices quant aux activi tés professionnelles des deux délégués. D’où les mises en examen pour participation à une organisation criminelle, harcèlement et discrimination à l’embauche qui ont également été révélées.", "theme": "europe"}