{"title": "Oxford et Cambridge mettent leur rivalité en scène au rugby", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/12/2017", "content": "Chronique d’Oxford.   Diplômé de  Sciences  Po, Noé Michalon tient une chronique pour  Le  Monde  Campus , afin de  raconter  son année à l’université d’Oxford, où il suit un master en études africaines. C’est un match aussi vieux que le  rugby  lui-même, à quelques années près. Depuis 1872, les équipes des  universités  d’Oxford et de Cambridge s’affrontent au cours du Varsity Match. Une rencontre devenue légendaire, au point de se  jouer  dans l’immense enceinte de Twickenham, le stade national anglais en banlieue de Londres.    Ne pouvant me  rendre  aux légendaires courses d’aviron du printemps, l’autre facette plus connue de la rivalité entre les deux établissements, je ne pouvais  manquer  l’occasion de  voir  s’affronter les deux équipes dans ce qui est ici surnommé « The Battle of the Blues ».  Par un soleil déclinant à 14 h 30, je rejoins donc, jeudi 7 décembre, l’antre rugbystique en même temps que plusieurs milliers d’autres supporteurs. Tous les âges sont représentés, l’ambiance est bon enfant. Des vendeurs de rue écoulent des écharpes au double du prix des boutiques ambulantes que découvriront les supporteurs quelques centaines de mètres plus loin. Plus tôt dans la journée, l’équipe féminine de Cambridge a écrasé Oxford par 24 à 0, mais rares semblent les supporteurs au courant de ce score fleuve. Pourtant, m’avait assuré Gareth, un arbitre et fan de rugby à Oxford, le niveau relevé du match est devenu un tremplin pour les rugbywomen, qui rejoignent souvent les divisions d’élite anglaises par la suite. Retransmission télévisée Convergeant vers le stade, j’échange quelques mots avec mon voisin de marche, Paddy, un retraité Nord-Irlandais, né à Londonderry, « au moment des troubles » me précise-t-il, le regard lourd. On ne trouve ni Oxford ni Cambridge à son cursus, mais une passion intacte pour le ballon ovale.  « Peu importe qui gagne aujourd’hui, j’espère juste qu’il y aura du beau rugby. »     Esquivant les vendeurs de billets à la sauvette, je retrouve par hasard en grimpant dans les  tribunes  quelques amis d’Oxford qu’une palanquée de bières a rendu d’humeur badine. L’immensité de Twickenham donne le sentiment qu’il est peu rempli, mais on ne doit pas  être  loin de 20 000 supporteurs qu’affiche la rencontre chaque année depuis quelque temps. Loin, certes, des 70 000 du début des années 2000, mais l’événement reste retransmis sur les chaînes sportives du pays, que suivent à distance bon nombre de mes camarades restés au  college , réunis devant la télé. Depuis quelque temps, les joueurs sont professionnels, et nombreux sont ceux qui me répètent que l’engouement s’en est retrouvé amoindri. Hymne national et nuage de Guinness Jusque-là, je n’avais qu’assez peu ressenti la rivalité avec Cambridge,  « The other place » , comme le disent pudiquement les étudiants d’Oxford (et vice-versa). Chacun son Voldemort dont-on-ne-doit-pas-prononcer-le-nom. Au contraire, les critiques croissantes contre l’establishment d’« Oxbridge » qui dirige le pays, ainsi que les premières places du podium systématiquement trustées dans les classements par ces deux institutions tendent plutôt à les  rapprocher . J’ai rencontré à plusieurs reprises des étudiants chez qui ces deux noms figuraient sur le CV, et qui n’en ressentaient qu’une fierté accrue. La rivalité entre les deux  villes  a tout d’une belle tradition que l’on honore par habitude et goût des siècles. Cela n’empêche pas les supporteurs Oxoniens, tout de bleu marine vêtus, de  scander  avec euphorie le nom de leurs camarades au moment de leur entrée sur la pelouse au son de l’hymne national. Un nuage de Guinness flotte au-dessus des travées. Malgré les nombreux enfants dans les tribunes, les pintes sont probablement plus nombreuses que les spectateurs. « Come on Blues ! » Après deux minutes de jeu, les joueurs se secouent déjà après les premières altercations, les cols s’étirent à force d’être empoignés, on devine les insultes en lisant sur ces lèvres si lointaines dessinant l’îlot buccal d’un visage rougi par le froid autant que par les coups.  Alors que Cambridge marque son premier essai à la consternation de mes voisins, l’impatience grandit.  « Come on Blues ! » , crie une voix derrière moi : chapeau melon, veste en tweed et foulard chic, celui que son épouse réprouve en l’appelant « Martiiiin ! » a tout du gentleman anglais, et pourtant lui-même perd ses nerfs face à l’avancée des vareuses rayées des joueurs de Cambridge, sous le regard amusé de son fils. Les minutes passent, mon voisin trucule, l’ alcool  percole : James, la petite vingtaine, est la preuve vivante qu’Oxford mène à tous les chemins (l’inverse n’est pas vrai). Diplômé l’an passé en administration économique, il travaille à présent dans un pub, et espère  rejoindre  bientôt la  police . Ce n’est pas la première fois que je rencontre des parcours singuliers dans ce pays – qu’on peut aussi  retrouver  en  France  – avec des amis étudiants en littérature qui comptent  travailler  dans la finance (l’inverse est plus rare). Jurons A la soixantième minute, James a le regard plus vide que les tribunes supérieures du stade.  « En suis-je à ma 8 e  ou 9 e  pinte ? » , me demande-t-il, alors que j’ai déjà bien des difficultés pour  compter  les points. Et le futur gardien de la paix de  sortir  subrepticement, une fois le godet en question fini, une fiole de whisky qui diffuse ses effluves dans toute la grimaçante rangée. Sur le terrain, la castagne continue. L’écran géant du stade met en avant un joueur de Cambridge à la calvitie auréolée de gris, ce qui déclenche les rires moqueurs de certains supporteurs d’Oxford, heureux de  trouver  une explication concrète à la défaite qui se profile.  « Ils font toujours ça, ils recrutent des adultes, parce que c’est la seule façon pour eux de nous battre ! » , décoche l’inénarrable James entre deux lampées et dix jurons. Avant d’ajouter, d’une honnêteté brutale :  « Mais c’est vrai qu’on fait pareil en aviron ! » \n        Lire aussi :\n         \n     \n                « A Oxford, l’on perd la notion du temps »\n     \n \n        Lire aussi :\n         \n     \n                A Oxford, l’amertume des étudiants de Tariq Ramadan\n     \n Un essai à dix minutes de la fin viendra  crucifier  les derniers espoirs des Blues de  prendre  leur revanche sur leur défaite de l’an passé. 20/10 pour Cambridge, le score est sans appel. Je me rappelle alors de ce que me disait mon ami arbitre Gareth :  « On se souviendra toujours d’une victoire, mais une défaite est vite oubliée, avec les fêtes de fin d’année qui arrivent. Pour les joueurs, c’est plus compliqué… »", "theme": "partir a l etranger"}