{"title": "Souvenirs d’autoradio, moments de famille… des fans de Johnny racontent leurs morceaux préférés", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/12/2017", "content": "Avec plusieurs dizaines d’albums sortis, en presque soixante ans de carrière musicale, et plus de 100 millions de disques vendus,  Johnny Hallyday, icône française, mort le mercredi 6 décembre  des suites d’un  cancer  du poumon, avait sorti de très nombreux tubes. Ses fans, de la première ou de la dernière heure, ont répondu à un appel à témoignages du  Monde .fr. Ils livrent  leurs morceaux préférés  et leurs hommages à l’artiste. Des souvenirs de jeunesse Pour beaucoup, les morceaux de Johnny sont des souvenirs de jeunesse, comme pour Jean-Pierre, 49 ans, qui se rappelle d’un  voyage  en  voiture  au son de « Ma gueule » :  « En 1976, ou 1977… un après-midi d’août, entassés avec mes frères à l’arrière de la  “ BM ”  surchauffée, autoroute du Sud, le soleil tape à travers la vitre. »  Ou Pascal, de  Nancy , qui se rappelle :  « De passage régulier à  Paris , à la fin des années 1990, une discothèque plutôt branchée diffusait toujours en dernier morceau  “ Retiens la nuit ” , la douceur, le rêve, l’ amour . » \n        Lire aussi :\n         \n     \n                Johnny était « une sorte de héros ordinaire, resté proche des gens par ses chansons et ses concerts »\n     \n Lena avait 12 ans lorsqu’elle a eu son premier 45  tours , « Comme un corbeau blanc ».  « Depuis je n’ai jamais quitté Johnny, j’ai toujours suivi ce qu’il faisait. J’ai assisté à seulement trois concerts, c’était une bête de scène, jamais personne ne l’égalera » , regrette-t-elle.  « Agée de 50 ans, mon enfance a été marquée par ses chansons des années 1970, que je peux  chanter  par cœur » , se souvient Emmanuelle, qui cite notamment « Gabrielle » et « Que je t’aime ». Un « moment rare de liberté » « En 1963, année de sortie de  “ Pour moi la vie va commencer ” , j’avais 15 ans, pensionnaire à  Montpellier , où je traînais mon ennui » , raconte Axel, retraité de 69 ans.  « J’avais obtenu l’autorisation de mes parents pour  aller  à bicyclette, le dimanche dans une manade  [un troupeau] , me  promener  sur un cheval camarguais. Cette musique tournait alors dans ma tête en boucle et je me délectais d’un moment rare de liberté. » Le  souvenir  le plus marquant d’Alain, qui a aujourd’hui 42 ans, remonte à ses 10 ans, quand son professeur de solfège lui fait  écouter  « Quelque chose de Tennessee ».  « Je ne comprenais pas grand-chose des paroles, mais j’étais sensible à la mélancolie qui s’en dégageait. Depuis, cette chanson est gravée à jamais. » Le morceau a beaucoup marqué Sylvain, architecte de 58 ans à Nancy :  « C’est la chanson qui est destinée à  être  entendue dans une voiture, autoradio au mauvais son, sur une route nationale ennuyeuse. » Gabrielle, 36 ans, explique  avoir  été nommée ainsi en référence à un morceau du même nom de Johnny.  « A toi Johnny ! En 1976, tu sortais le  titre  “Gabrielle”. Ma maman, qui avait alors 16 ans, a tout de suite succombé à cette chanson » , confie-t-elle. Cyrille est un  « amateur occasionnel »  de Johnny, mais tient à  mentionner  « Tous ensemble », un morceau sorti à l’occasion de la Coupe du monde de  football  en 2002, et son  « seul bon souvenir de cette compétition » .  « Ce n’est pas sa meilleure chanson » , mais Cyrille la chante  « encore pour  supporter  l’équipe de  France  lors de ses matchs ». Souvenirs de concert : « J’étais totalement subjuguée » Il n’y a pas que les précédentes générations qui apprécient l’icône de la musique.  « Je suis en voiture avec mon père, lui qui a souvent critiqué le chanteur, je lui mets en écoute “L’Envie” que j’apprécie beaucoup » , raconte Maxence, 20 ans.  « Au fur et à mesure de la chanson, il augmente spontanément le volume et c’est un grand moment entre un père et son fils. Depuis, il me demande souvent de la  mettre  lors de nos trajets communs » , poursuit ce Montpelliérain. Mêmes souvenirs d’autoradio pour Pauline, également vingtenaire : « Suite à notre victoire à un tournoi de  rugby , mon équipe et moi sommes reparties en voiture avec pour seule musique un CD de Johnny. Le trajet fut un moment de joie et de fête rythmé par les tubes. Le meilleur moment fut la chanson “L’Envie” chantée à pleins poumons par toutes les passagères de la voiture dans les bouchons du périphérique. » Johnny Hallyday, ce sont aussi des souvenirs de scène.  « En 1998, pour  faire  plaisir à ma maman et à ma belle-mère, nous avons pris les places pour  voir  Johnny Hallyday à  Clermont-Ferrand  » , raconte Sylvie.  « Dès son apparition sur scène, entouré d’un fameux orchestre de cuivres, l’ambiance est phénoménale. Des milliers de gens qui chantent à l’unisson, une communion que je n’ai retrouvée dans aucun autre concert » , ajoute cette assistante maternelle de 54 ans. « J’étais au Parc des princes le 11 juin 2003. J’avais 10 ans » , se remémore Constance.  « Quand le concert a commencé, j’ai totalement oublié que j’avais classe le lendemain. Et quand les torches se sont allumées de part et d’autre de la scène et que Johnny est réapparu au milieu des flammes pour “Allumer le feu”, j’étais totalement subjuguée ! »", "theme": "musiques"}