{"title": "Ce que nos applis disent de nous : Claudine, 78 ans, grand-mère « dans le coup »", "newspaper": "Le Monde", "author": "Violaine Morin", "date_publi": "27/09/2017", "content": "A 78 ans, Claudine a une vie bien remplie : il y a yoga le mardi, bénévolat le mercredi et, tous les quinze jours, les réunions de son association de « réflexion philosophique ». Le reste du temps, elle fréquente ses amies et sa  famille , mais, surtout, elle navigue sur Internet, devenu un véritable passe-temps.  « Quand mon mari est mort, il y a quatorze ans, je m’y suis mise, et ça a été une révélation » , explique Claudine. Elle a appris l’informatique seule, à 50 ans, bien avant d’avoir son propre  accès à Internet . Le smartphone, lui, est plus récent : seulement cinq ans qu’elle s’est convertie à l’écran tactile. Un  iPhone  6 trône sur la table basse du salon, dans l’appartement où elle vit depuis quarante ans, à quelques arrêts de tramway du  centre -ville de  Nice . « C’est mon fils qui m’a conseillé de  changer  de modèle, avant j’avais le 4. Je préfère largement celui-là, il est plus performant » , précise-t-elle. Quand Claudine reçoit du nouveau matériel, ordinateur ou téléphone, un membre de la famille passe à la maison pour  régler  les paramètres.  « Apprendre à me  servir  de ces objets m’a pris beaucoup de temps. Mais, aujourd’hui, je ne pourrais plus m’en passer » , assure-t-elle. Le numérique sans les réseaux sociaux Claudine est, cependant, loin d’être de la famille des accros au smartphone .  Elle préfère  utiliser  l’ordinateur à la maison et n’est inscrite ni sur  Facebook  ni sur Instagram.  « Si j’ai envie de  parler  à une amie, je lui téléphone »,  tranche-t-elle. Quand elle a essayé le plus grand réseau  social  du  monde , elle s’est  « surprise à  regarder  les photos des gens, à  consulter  leur liste pour  voir  avec qui ils étaient amis ».  « J’en apprenais plus sur leurs  idées  politiques… Mais, au fond, qu’est-ce que cela m’apporte ? » Claudine ne souffre pas de cette addiction moderne qui pousse certains d’entre nous à se  connecter  plusieurs dizaines de fois par jour sur les  réseaux sociaux . Mais ce petit objet a néanmoins changé sa vie. Notes et Voyages- sncf .com, pour se « simplifier la vie » Avec lui, de nombreuses choses sont devenues plus faciles et quantité de petits tracas ont disparu. Dans l’application Notes, elle a scrupuleusement noté la référence d’un livre dont elle a lu la critique dans  Télérama  et qu’elle ira peut-être  acheter  à la Fnac. iPassword lui permet de  consigner  tous ses mots de passe dans la même application et ses comptes bancaires en ligne lui ont déjà sauvé la mise : « Une fois, aux Galeries, il me fallait un RIB pour  renouveler  ma carte de fidélité. Je suis allée sur l’application de la banque et m’en suis fait  envoyer  un par e-mail. C’est extraordinaire ! » Plus besoin d’imprimer son billet de train, et encore moins de se  déplacer  pour le  réserver  avec l’application Voyages-sncf.com. Idem pour le  cinéma  qu’elle fréquente régulièrement pour y voir des films ou des opéras filmés ; le billet acheté sur AlloCiné est envoyé par courriel, Claudine n’a plus qu’à le  montrer  au guichet et se permet même désormais  « d’arriver au dernier moment ». WhatsApp et Vente-privee.com, pour  communiquer  et flâner Le smartphone a également changé la manière dont Claudine  voyage  et a aboli des distances qui paraissaient immenses à l’époque des téléphones filaires et des frais d’appels internationaux. Peu avant de  partir  à Lisbonne, sa petite-fille lui conseille de télécharger WhatsApp.  « On peut s’envoyer des SMS depuis l’étranger sans rien payer ! En plus, aujourd’hui, il y a du Wi-Fi partout, à l’hôtel, dans les restaurants. Il suffit de le  demander . » Sur Internet, Claudine profite aussi de son péché mignon, les ventes en ligne, où tout est  « moins cher »  que dans les boutiques. Elle consulte régulièrement l’application Vente-privee.com pour y  dénicher  de bonnes affaires. Les achats ne sont pas seulement pour elle, mais aussi pour ses amies, pour lesquelles elle obtient des objets à prix cassés. C’est le seul usage numérique dont Claudine admet qu’il lui fait parfois un peu  « perdre du temps » , lorsqu’elle « flâne » sur les sites de vente en ligne, alors qu’elle pourrait  « faire autre chose ».  «  Continuer  à  apprendre ,  faire   bouger  sa tête » Il y a chez Claudine une pointe de fierté, d’avoir pris la peine d’apprendre à se  débrouiller , par rapport aux amis du même âge qui seraient bien incapables de  commander  un objet sur  Amazon  – c’est elle qui le fait à leur place.  « Je trouve que c’est une manière de  continuer  à apprendre, de faire bouger sa tête » , explique-t-elle. Autre aspect essentiel pour Claudine,  « rester dans le coup, dans la vie ». Cette idée ne l’a pas quittée depuis ses 50 ans, âge où elle est tombée par hasard sur un dossier du magazine  Science & Vie  sur la dégénérescence neuronale : nos neurones vieillissent, mais nous pouvons les  stimuler  en apprenant de nouvelles choses, y a-t-elle appris. Marquée par cette découverte, elle s’est mise à l’informatique, sur l’ordinateur de l’entreprise familiale. « Vous,  vous  avez été élevés avec cela .  Mais, pour les gens de mon âge, ce n’est pas du tout évident.  Savoir  m’en servir, c’est aussi une manière de  rester  au courant. Si on m’enlevait Internet, je reviendrais vingt-cinq ans en arrière. »   Avoir  un smartphone est une façon de  vivre  avec son époque, mais aussi de se  sentir  en lien avec les autres, de  tromper  la solitude. La plupart des applications que Claudine utilise lui ont été conseillées par ses petits-enfants, ce qui  aide  à  garder  le lien avec eux.  « Je me sentirais complètement isolée aujourd’hui si je n’avais pas ces outils » , avoue-t-elle. Après la mort de son mari, qui organisait les voyages, réservait des billets, Claudine a bien dû apprendre à se débrouiller seule, et le numérique a, sans conteste, été un outil de son émancipation, sa  « façon de rester indépendante ». \n    « Ce que nos applis disent de nous » \n    Dans un monde ultraconnecté, les applications que nous avons choisi d’installer sur nos téléphones illustrent en partie notre rapport à la technologie, l’utilisation qu’on en fait et les dépendances qui se créent. \n En fonction de l’âge, du métier, des intérêts, certaines applis sont indispensables et d’autres ne sont d’aucune utilité. Chacun a son mode de fonctionnement, fait de clics et de scrolls sur son écran, qui devient presque un réflexe inconscient. Big Browser rencontrera des hommes et des femmes, jeunes et moins jeunes, pour raconter ce rituel et ce qu’il dit de chacun d’entre nous. \n 1er épisode :  Yacine, 15 ans, Snapchat dans le sang 2e épisode :  Eve, 43 ans, et sa « télécommande » rarement éteinte 3e épisode :  Claudine, 78 ans, grand-mère « dans le coup » \n", "theme": "big browser"}