{"title": "Formation continue : la négociation durera un peu plus longtemps que prévu", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/11/2017", "content": "Il n’y a pas eu de coup de théâtre. Invités par le gouvernement à  négocier  sur la réforme de la  formation  professionnelle, les partenaires sociaux ont confirmé, vendredi 17 novembre, à l’issue d’une rencontre au siège du Medef, qu’ils se prêteraient à cet exercice. Mais ils le feront en prenant de menues libertés avec la feuille de route qui leur avait été communiquée, mercredi, par la ministre du  travail , Muriel Pénicaud. Dans ce « document d’orientation », d’une dizaine de pages, l’exécutif avait formé le vœu que les  discussions  s’achèvent  « fin janvier 2018 »  — un  projet  de loi devant  être  présenté en avril de la même année. Les organisations de salariés et d’employeurs ont décidé, vendredi, de s’accorder deux semaines supplémentaires, en inscrivant le 16 février comme date-butoir du cycle de négociations. Une dizaine de réunions sont prévues d’ici là. \n        Lire aussi :\n         \n     \n                Réforme de la formation continue : le gouvernement cadre la négociation\n     \n Thématiques pointues Autre petit écart : les sujets, mentionnés dans le cahier des charges de l’exécutif, seront abordés dans un ordre et selon une logique fixés par les négociateurs. Exemple : le document d’orientation mentionne comme première orientation la mise en place d’un compte personnel de formation (CPF)  « facile d’accès, opérationnel et documenté » . Ce dispositif figurera bien en ouverture des échanges entre le patronat et les syndicats, mais en étant intégré dans une discussion plus large, sur l’accès aux droits et l’accompagnement des personnes.  « On a restructuré la feuille de route »,  a déclaré Catherine Perret ( CGT ), vendredi.  « Il y a un document d’orientation dont on ne peut s’extraire, mais on le reprend à notre main »,  a complété Yvan Ricordeau (CFDT). Ainsi, a-t-il ajouté, la négociation est remise  « dans le bon sens » . Une façon de  rappeler  au gouvernement que les partenaires sociaux entendent  faire  des propositions et non pas se  contenter  de  mettre  en musique son programme. Les autres thèmes sur lesquels se pencheront les protagonistes s’annoncent particulièrement pointus — et impénétrables pour le profane :  alternance  et  entreprises  ; certification, évaluation et qualité de l’offre de formation ; gestion des parcours professionnels et identification des besoins en compétences dans les territoires ;  gouvernance  et financement, etc. Crainte de la disparition du CIF Plusieurs responsables syndicaux ont fait part de leurs préoccupations sur la réforme à  venir . M. Ricordeau a exprimé le souhait que les discussions entre organisations patronales et syndicales associent, à un moment donné, deux autres acteurs majeurs du système : l’Etat et les régions.  « On demande qu’il y ait un cadre quadripartite,  a-t-il dit.  Il y a un manque  [à ce niveau-là] , on demande qu’il soit réparé. » D’autres centrales syndicales ont manifesté leur crainte de  voir   disparaître  le congé individuel de formation (CIF).  « C’est un outil auquel on tient beaucoup car il garantit une formation longue, ce qui est précieux, en particulier pour les salariés en reconversion professionnelle »,  explique Michel Beaugas (FO). Or, le document d’orientation transmis mercredi par M me  Pénicaud laisse à  penser  que le dispositif serait fusionné avec le CPF. Une idée à laquelle la  CGT  est opposée : elle vient d’ailleurs de  lancer  une pétition,  Sauver  le CIF, sur la plate-forme change.org. \n        Lire aussi :\n         \n     \n                La formation continue, une priorité pour sécuriser les parcours professionnels\n     \n Entré en vigueur au début de 2015, le CPF suit chaque personne tout au long de sa vie professionnelle, en lui ouvrant des droits à un certain nombre d’heures de formation. L’exécutif veut lui  donner  une plus grande place et  simplifier  son utilisation, grâce à une application numérique : l’objectif est de  permettre  à tout un chacun de  « connaître en temps réel »  les droits individuels acquis, les offres d’ emploi  disponibles dans un territoire donné, les formations préparant à l’acquisition des compétences requises par ces mêmes emplois et les  « taux d’insertion »  de ces  stages . Un  « cahier des charges »  très ambitieux, a observé Jean-François Foucard (CFE-CGC) :  « S’ils arrivent à le mettre en œuvre en trois mois, alors là, chapeau ! »", "theme": "politique"}