{"title": "« La mise en esclavage d’Africains est-elle plus acceptable en Mauritanie qu’en Libye ? »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/11/2017", "content": "De nombreux Africains ont exprimé leur indignation suite à un reportage de CNN montrant un marché d’esclaves en  Libye . Sur  Facebook , la bannière numérique « Je dis NON à l’esclavage en Libye – L’homme NOIR n’est pas une marchandise » était incontournable. A l’appel d’associations et de  personnalités , une foule en colère a défilé dans les rues de  Paris  samedi 18 novembre. Pour des raisons évidentes, cette colère est justifiée et son expression est salutaire. Mais elle soulève des questions que nous aurions tort d’ignorer. D’après l’Index global sur l’esclavage, environ 46 millions de personnes, dans 167 pays, étaient en situation  « d’esclavage moderne »  (travaux forcés ou mariages forcés) en 2016. Sinistre catégorie L’ Afrique  subsaharienne n’est pas épargnée. Un rapport conjoint du Bureau  international  du  travail  et de la Walk  Free  Foundation publié en août recense qu’environ 13,6 % des esclaves dans  le monde  se trouvent dans cette partie du  monde . Dans cette sinistre catégorie, les lauréats sont la République centrafricaine, la République démocratique du Congo, la  Somalie , le  Soudan du Sud , le  Soudan  et la  Mauritanie . Dans ce dernier pays, le cas des militants anti-esclavagistes Moussa Biram et Abdallahi Mattalah, en prison depuis novembre 2016, a pourtant été médiatisé sans  susciter  de levée de boucliers. Pour autant, des pays comme le  Ghana , le  Nigeria , l’ Ethiopie  et même l’ Afrique du Sud  – notamment via l’ industrie  du sexe – sont aussi concernés par une pratique qui prend certes plusieurs formes et impliquent différents types d’acteurs, mais dont le principe reste identique : la marchandisation de l’homme par l’homme. \n        Lire aussi :\n         \n     \n                « L’esclavagisme en Libye n’est que le prolongement de la négrophobie au Maghreb »\n     \n Dès lors, la question se pose de  savoir  si pour certains d’entre nous la mise en esclavage d’Africains est plus acceptable au Soudan ou en  Centrafrique  qu’en Libye. L’esclavage intra-africain aurait-il une forme de légitimité ? Tout aussi préoccupante est notre  dépendance  collective à l’image. Il y a fort à  croire  en effet que c’est moins la réalité de l’esclavage des Noirs, qui n’est donc pas nouvelle et est suffisamment documentée, qui a ému les classes moyennes africaines, que son image – le fait de  voir  cet esclavagisme en action. Tout aussi révélateur est cet appel quasi unanime à la classe  politique  africaine pour qu’elle s’insurge contre le scandale libyen. Outre que plusieurs leaders africains seraient bien inspirés de  mettre  fin à l’esclavage chez eux, n’est-il pas évident que nos dirigeants sont une partie du problème et non sa solution ? Après les révélations des « Panama Papers », celles, plus récentes, des « Paradise Papers » confirment, si besoin est, qu’une grande partie de l’élite africaine est obsédée par le pillage massif des ressources de nos pays. Mais peut-être faut-il une vidéo, courte de préférence, d’un grand média occidental montrant tel ou tel dirigeant africain en train de  virer  des millions de dollars dans son compte personnel pour nous voir – les classes moyennes africaines –  déferler  devant nos palais présidentiels ? \n        Lire aussi :\n         \n     \n                « Le succès de la politique française repose encore et toujours sur la défaite de l’Afrique »\n     \n Je ne doute pas que beaucoup des indignés du moment savent que nos leaders et la nature des régimes qu’ils incarnent, bien souvent avec l’appui des puissances occidentales, sont la cause du problème. Mais il est plus commode de s’attaquer à la conséquence plutôt qu’à la cause de ce problème. Car s’attaquer à la racine du mal supposerait deux conditions : d’abord  reconnaître  l’ampleur de ce mal. Cette passion de la légèreté En 2017, l’Afrique reste de loin le continent le plus pauvre, celui dont les indices de  développement  ont progressé le moins vite depuis cinquante ans, celui où les êtres humains mènent la vie la plus inhumaine. Le scandale libyen tant décrié résulte en grande partie de cette indignité. Mais la réalité de l’Afrique intéresse moins les classes moyennes africaines que l’image que celles-ci veulent  véhiculer  du continent (pas si pauvre, pas si misérable, etc.). Emprisonnées dans le confort d’un afroptimisme compulsif, elles ignorent cette réalité pour mieux  faire   valoir  leurs intérêts. Il n’y a qu’à  prendre  place dans une de ces conférences qui pullulent sur le continent, où se succèdent des Africains globalisés et satisfaits d’eux-mêmes qui expliquent que  « c’est ici que ça se passe » , qu’on  « sent bien que les choses bougent » , ou encore que  « l’Afrique est le continent de l’avenir » , pour s’en  convaincre . Ensuite, il faudrait, d’une manière ou d’une autre, s’engager dans le combat  politique . Sur ce point, l’ histoire  est formelle : seule la détermination d’hommes et de femmes organisés autour d’un idéal commun change le monde. Or, à une époque où le  « jeune entrepreneur africain » , nécessairement  « innovant » , qui multiplie les applications comme d’autres les brevets de recherche, incarne la figure du héros africain, les choses sont mal engagées. \n        Lire aussi :\n         \n     \n                « L’Afrique n’a pas besoin d’aide, un système financier moins cynique lui suffirait »\n     \n Raymond Aron avait raison :  « L’Histoire est tragique. »  Nous n’en avons pas assez conscience. Elle n’a que faire des bons sentiments et des indignations vertueuses, elle ne récompense pas les belles âmes, elle ne se soucie même pas de  justice . Tant que nous ne nous guérirons pas de cette passion de la légèreté qui nous habite, alors l’Histoire nous sera impitoyable. La preuve. Yann Gwet  est un essayiste camerounais.", "theme": "afrique"}