{"title": "La France « peut relever le défi de l’intégration des réfugiés », assure Castaner", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/12/2017", "content": "Christophe Castaner, délégué général de La République en marche (LRM), affirme que la  France   « peut  relever  le défi de l’intégration des réfugiés » , à condition de  réformer  son système d’accueil qui  « ne peut plus  continuer  ainsi » ,  dans une tribune au  Journal du dimanche  ( JDD ) du 31 décembre. Face aux critiques suscitées par le  projet  de loi en préparation sur le droit d’asile, il invite à  dresser   « un constat lucide sur notre système d’accueil et d’intégration » . \n        Lire aussi :\n         \n     \n                La politique migratoire menace de créer une « ligne de fracture » dans la majorité\n     \n « Les demandes d’asile ont augmenté de 80 % depuis 2010 » , souligne le responsable de LRM, pour qui les conditions dans lesquelles la France accueille les demandeurs d’asile et les réfugiés  « ne sont pas dignes » . Nous changerons la réalité du droit d’asile  « en ayant le courage de  remettre  à plat toute notre procédure d’asile pour en  assurer  vraiment l’efficacité » , poursuit-il, en soulignant l’ « approche pragmatique »  du président Emmanuel Macron sur ce sujet. « Trois conditions » La France aura dans les prochains mois  « un débat important sur le droit d’asile » , qui  « sera réussi à trois conditions » , note-t-il. « Il devra d’abord  permettre  de réformer en profondeur les procédures de demande d’asile. En confortant les moyens de l’Office français de protection des réfugiés et apatrides (Ofpra) et en lui fixant pour objectif de  traiter  les dossiers en moins de deux mois » , poursuit M. Castaner. L’Ofpra devra également  organiser   « des missions »  dans les pays de transit  « pour mieux  maîtriser  les flux » . L’accueil de ceux  « qui ont vocation à s’installer durablement dans le pays »  suppose également d’ « éloigner plus systématiquement ceux qui n’ont pas obtenu le droit d’asile » , fait-il  valoir , rappelant que  « seuls 4 % des déboutés »  font aujourd’hui l’objet d’une mesure d’éloignement. « La France peut relever ce défi de l’intégration des réfugiés. C’est la conviction du gouvernement, qui s’est saisi avec courage et sans tabou de ce sujet sensible. Parce que notre système d’accueil ne peut plus continuer ainsi » , conclut-il. Dimanche dernier, l’ancien candidat du  Parti socialiste  à la présidentielle Benoît Hamon avait accusé le gouvernement de  mettre  en place  « la  politique  migratoire la plus répressive que notre pays a connue depuis des décennies » , également  dans une tribune  dans le  JDD .", "theme": "politique"}