{"title": "Liban : le premier ministre démissionnaire Saad Hariri est libre de ses mouvements, selon Paris", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/11/2017", "content": "Le premier ministre libanais démissionnaire Saad Hariri est libre de ses mouvements en  Arabie saoudite , assure  Paris , vendredi 10 novembre. « Il s’est rendu à Abou Dhabi la veille du passage du président Macron, donc on pense qu’il est libre de ses mouvements. Le sujet qui nous préoccupe, c’est la stabilité du  Liban  et qu’il y ait une solution  politique  qui se mette en place rapidement » , a déclaré le ministre des  affaires étrangères  français, Jean-Yves Le Drian, sur  Europe 1 . Rumeurs sur les causes de sa démission Saad Hariri a annoncé, samedi 4 novembre, sa démission du poste de premier ministre depuis l’Arabie saoudite, accusant l’ Iran  et le Hezbollah de  semer  la zizanie au sein des pays arabes et disant  craindre  d’être assassiné. Jeudi, deux responsables gouvernementaux libanais ont accusé Riyad de  retenir  Saad Hariri contre son gré. Le Liban  « s’orientait vers une solution nouvelle, avec une nouvelle Constitution, des élections à  venir . Le départ du premier ministre Hariri remet une période d’incertitude » , a regretté le ministre français.  « Nous souhaitons vraiment que l’unité, l’intégrité du Liban soient préservées et que les responsables politiques libanais puissent  appliquer  la Constitution et  faire  en sorte qu’il y ait rapidement des institutions qui représentent l’ensemble des communautés présentes au Liban » , a-t-il conclu. Jean-Yves Le Drian est attendu en Arabie saoudite le 16 novembre. Il doit également se  rendre  en Iran plus tard dans le mois. Aucune demande pour venir en France Jeudi, avant la visite surprise d’Emmanuel Macron dans le royaume, où le président français a évoqué la situation au Liban avec le prince héritier d’Arabie saoudite, Mohammed Ben Salman, l’ambassadeur de  France  à Ryad a rencontré Saad Hariri. Rien n’a filtré quant à un éventuel contact entre Saad Hariri et le chef de l’Etat français pendant la visite éclair de ce dernier à Riyad. A Dubaï jeudi, Emmanuel Macron a fait  savoir  que Saad Hariri n’avait formulé aucune demande pour venir en France, démentant les rumeurs de ces derniers jours faisant état de sa possible venue à Paris. La France, où Saad Hariri a vécu, entretient des liens étroits avec le Liban, ancienne colonie française. Jeudi, le département d’Etat des Etats-Unis avait annoncé que le chargé d’affaires américain en Arabie saoudite avait rencontré Saad Hariri. La porte-parole du département d’Etat n’a pas dit où dans Riyad avait eu lieu la rencontre. Elle n’a pas donné davantage de précisions.", "theme": "international"}