{"title": "Rugby : les écarts de conduite des All Blacks embarrassent la Nouvelle-Zélande", "newspaper": "Le Monde", "author": "Adrien Pécout", "date_publi": "11/11/2017", "content": "Ambassadeurs officieux de la  Nouvelle-Zélande , les All Blacks ont logiquement pris leur quartier dans un luxueux hôtel du 8 e  arrondissement de  Paris , où fleurissent les représentations diplomatiques. Les doubles champions du  monde  en  titre  s’apprêtent à  affronter  le XV de  France  en ouverture de leur tournée d’automne : premier test-match à  Saint-Denis , Stade de France, samedi 11 novembre (à  partir  de 20 h 45). Outre leurs performances sur le terrain, l’opinion publique néo-zélandaise observera leur comportement en dehors durant cette tournée européenne : en septembre, les dirigeants de New Zealand  Rugby  (NZR) ont commandé un rapport sur cette question qui les  « préoccupe »  et ternit l’image de la meilleure sélection du monde. L’ enquête  « Respect et responsabilité » a recensé 36 écarts de conduite ayant impliqué entre 2013 et 2017 des joueurs de rugby néo-zélandais, pas forcément membres de l’équipe nationale. Etats d’ébriété, comportement sexuel inapproprié, comportement violent ou encore blagues homophobes, détaille le rapport sans  citer  de noms. Certains cas pourraient  relever  du pénal. L’un des plus médiatisés concerne le club des Waikato Chiefs, domicilié dans la ville de Hamilton. En 2015 et 2016, deux strip-teaseuses ont dénoncé les comportements de certains joueurs, évoquant des attouchements lors des fêtes de fin de saison. Sans  déposer  plainte auprès de la  police . Des faits qui « sapent la place du rugby » Deux All Blacks ont choqué l’opinion, déclenchant, après la révélation de leur comportement par la presse, l’ouverture de l’enquête sur les mœurs des rugbymen néo-zélandais. Aaron Smith, d’abord : en octobre 2016, le joueur était surpris en plein ébat dans les toilettes réservées aux handicapés de l’aéroport de Christchurch, trompant sa compagne avec une connaissance. Jerome Kaino, ensuite : en août 2017, photos à l’appui, un quotidien australien révélait sa relation extraconjugale avec une top-modèle australienne. Sur le moment, les deux joueurs avaient été contraints de  quitter  la sélection. Aaron Smith et Jerome Kaino ont été rappelés pour affronter le XV de France, même si un genou douloureux a contraint le second à  déclarer  forfait. Ces trente-six faits  « ont commencé à  saper  la place du rugby »  au pays des All Blacks , selon ce rapport de 166 pages  rédigé sous la conduite de l’avocate Kathryn Beck, présidente de la New Zealand Law Society.  « La Fédération néo-zélandaise de rugby a la responsabilité d’impulser un changement dans le rugby et peut l’influencer au-delà des clubs et des terrains de  sport . » Point de vue intéressant. Pourtant, visiblement embarrassé, l’attaché de presse de la sélection néo-zélandaise a prévenu : interdiction d’évoquer le sujet à Paris avec l’entraîneur ou les joueurs. Le sélectionneur néo-zélandais, Steve Hansen, malgré tout interrogé en conférence de presse, n’a pas écarté la question :  « Ce rapport est une chose positive. Les problèmes de comportement ne concernent pas que les joueurs de rugby, on les voit aussi dans la société. » « De moins en moins d’indulgence » Tori Buri, sociologue à la faculté d’Auckland, confirme en citant une étude publiée en 2014 dans la revue médicale britannique  The Lancet. « Sur la question des violences sexuelles, le taux enregistré en Nouvelle-Zélande et en  Australie  est deux fois supérieur à la moyenne mondiale. »  Soit 16,4 % de Néo-Zélandaises s’étant déclarées victimes, au moins une fois dans leur vie, de telles violences. Des agressions qui, selon Tori Buri, sont de plus en plus dénoncées :  « Maintenant, le public peut  faire   entendre  sa voix sur les  réseaux sociaux  et  commenter  les articles. L’opinion a clairement désapprouvé le mauvais traitement des femmes et je pense qu’il y a de moins en moins d’indulgence pour les cas d’ébriété. » Le rapport souligne le  devoir  d’exemplarité de tout rugbyman néo-zélandais et, à plus forte raison, des membres de la sélection nationale.  « Les All Blacks jouissent d’une place à part dans la société néo-zélandaise. Dès qu’on porte la fougère argentée, on devient un ambassadeur, avec une triple responsabilité envers la nation, l’équipe et le jeu » , rappelle Graham Mourie, ancien  international  néo-zélandais (1976-1982), dans le livre  All Blacks, au cœur de la magie noire  (2015, éditions Hugo  Sport ), du journaliste Ian Borthwick. Le légendaire Jonah Lomu, mort en novembre 2015, déclarait dans le même ouvrage : « Une fois que vous mettez ce maillot,  vous  devenez le symbole du pays.  Le monde  entier vous regarde différemment. On n’y peut rien. Cela vous suivra pour toujours, vous en porterez l’étiquette jusqu’à la mort. » Les All Blacks, au-delà du symbole national, représentent également un produit commercial que New Zealand Rugby entend bien  préserver . Même leur surnom fait l’objet d’une marque déposée depuis 1986, de même que la fougère qu’ils arborent sur leurs maillots noirs. Quant au haka, leur danse rituelle d’avant-match a déjà fait le tour de la  planète , parfois reprise à des fins publicitaires. En octobre, certains joueurs la dansaient en présence de la  famille  royale d’ Espagne , à Oviedo : ils recevaient alors, dans la catégorie des sports, le prestigieux prix Princesse des Asturies, un mois après la publication du rapport.", "theme": "rugby"}