{"title": "Réforme du code du travail : une mobilisation en baisse dans plusieurs villes de France", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/09/2017", "content": "Des dizaines de milliers de personnes ont manifesté, jeudi 21 septembre dans plusieurs  villes  en  France , contre la loi réformant le code du  travail , qu’elles estiment  « brutale »  et  « antisociale ».  Alors que les ordonnances doivent  être  présentées en conseil des ministres vendredi, des opérations escargot et des blocages d’autoroutes avaient lancé la journée, avant les premières manifestations organisées à l’appel de la Confédération générale du travail ( CGT ), Solidaires et de l’Union des étudiants de France (UNEF). Dans les cortèges à  Tours ,  Rennes ,  Montpellier , Nîmes,  Marseille ,  Paris  ou  Caen , les manifestants brandissaient des pancartes sur lesquelles on pouvait lire :  « Fainéants de tous les pays, unissez- vous  » ,  « Séparation du  pouvoir  et du Medef »,  ou encore  « La  loi Macron , c’est pour les patrons » . \n        Lire aussi :\n         \n     \n                Réforme du code du travail : entre 16 000 et 55 000 manifestants à Paris\n     \n La  CGT  revendique un niveau de mobilisation « équivalent » à celui de la semaine dernière A Paris la préfecture a recensé 16 000 manifestants, et les syndicats organisateurs en ont dénombré 55 000. A Marseille, où  la CGT a compté 50 000 manifestants  et la  police  seulement… 4 500, la bataille des chiffres est encore plus criante. Ces bilans témoignent d’un recul par rapport à la précédente journée de manifestation, le 12 septembre : 24 000 personnes avaient alors défilé dans la capitale, selon la police, et 60 000 selon les syndicats. \n    « Macron, t’es foutou, les fainéants sont dans la rue » : la CGT remonte le bd Raspail. https://t.co/oz7bE4H4XX — pibzedog (@Pierre Bouvier)\n    \n require([\"twitter/widgets\"]); Même constat à  Lyon , où la police a compté près de 3 500 manifestants, contre 10 000 selon la CGT. La semaine la préfecture affirmaient qu’ils étaient 5 400 et les syndicats en comptaient déjà 10 000. A Rennes, les syndicats avancent le chiffre de 6 000 manifestants, alors que la police en compte 2 200, selon  Ouest France . Lors de la manifestation du 12 septembre, la CGT avait estimé à 10 000 le nombre de personnes présentes, contre 4 800 selon la police. Entre 223 000 et 500 000 personnes avaient défilé dans toute la France, selon les chiffres de la police et de la CGT. Philippe Martinez, secrétaire général de la CGT, a toutefois revendiqué un niveau de mobilisation  « équivalent »  à celui de la semaine dernière au départ de la manifestation parisienne, et  « plus de débrayages dans les  entreprises  ».  A Paris comme en région, les drapeaux des syndicats organisateurs flottaient dans les cortèges, mais on pouvait également  voir  ceux de Force ouvrière (FO), de la Confédération française démocratique du travail (CFDT) et de la Confédération française de l’encadrement-Confédération générale des cadres (CFE-CGC), dont les centrales n’avaient pas appelé à la mobilisation. S’il y a consensus entre les syndicats pour  dire  que cette loi va  affaiblir  les droits des salariés, ils ne sont pas arrivés à  faire  front commun. \n        Lire aussi :\n         \n     \n                Les questions que vous vous posez sur la réforme du code du travail\n     \n « On est là pour  défendre  le sort des salariés. Ce qui reste de la négociation est absolument inacceptable » , a déclaré Laurent Boisgontier, délégué syndical FO à la Macif, dans la manifestation à  Toulouse . Les syndicats s’inquiètent notamment d’une baisse des moyens accordés aux représentants du personnel, du plafonnement des indemnités prud’homales ou de la possibilité de  passer  outre les syndicats pour  négocier  dans les entreprises de moins de 50 salariés. Dans la plupart des cortèges, les représentants de La France insoumise (LFI) étaient également très présents. Le parti organise en outre une manifestation samedi contre le  « coup d’Etat  social  »  que représente, selon lui, cette réforme.  « Ce n’est qu’un début ! » , a lancé  Jean-Luc Mélenchon  à Paris, jeudi, promettant  « la masse »  samedi. \n    . @JLMelenchon est là, au point fixe de @FranceInsoumise avec plusieurs députés insoumis https://t.co/4oMxm1ygPj — enoraollivier (@Enora Ollivier)\n    \n require([\"twitter/widgets\"]); Une manifestation dans le calme à Paris Dans l’ensemble, la manifestation parisienne s’est déroulée dans le calme, malgré quelques heurts en marge du cortège. Selon un policier présent, des affrontements ont eu lieu à la fin du défilé, place d’Italie, entre une petite centaine de militants autonomes et des policiers. Ces manifestants ont lancé des morceaux de macadam et des bouteilles en verre en direction des forces de l’ordre, qui ont riposté avec des gaz lacrymogènes. Les affrontements ont duré environ cinq minutes, toujours selon cette même source. Les manifestants autonomes sont ensuite repartis vers la place d’ Italie . Aucune interpellation n’a eu lieu. Quelques débordements, comme des actes de vandalismes et des dégradations de mobiliers urbains, Abribus ou panneaux publicitaires, ont été constatés sur le parcours de la manifestaion. \n    Toujours selon un policier, d'autres \"petits débordements\" ont émaillé le défilé, des abris publicitaires ont été d… https://t.co/NYQPWTka8p — CBouanchaud (@Cécile Bouanchaud)\n    \n require([\"twitter/widgets\"]); Le gouvernement inflexible La principale association de directeurs des ressources humaines a salué, mercredi, des ordonnances  « très positives » , qui vont  « moderniser »  et  simplifier   « la vie des entreprises »,  quand Pierre Gattaz, le patron du Medef, s’est de nouveau réjoui de la réforme, la qualifiant de  « belle avancée » . Jusqu’à présent le chef de l’Etat s’est dit déterminé à faire  aboutir  une réforme qui faisait partie de ses promesses emblématiques de campagne. De New York, Emmanuel Macron avait asséné, mardi, que  « la démocratie, ce n’ [était]  pas la rue ».  La phrase a agacé politiques et syndicats, tout comme celle sur les  « fainéants » , lancée quelques jours avant la mobilisation du 12 septembre.  « La rue, c’est aussi la démocratie » , a rétorqué Philippe Louis, président de la Confédération française des travailleurs chrétiens (CFTC). \n        Lire aussi :\n         \n     \n                Ordonnances : « Le gouvernement n’a écouté que le Medef »\n     \n En déplacement à Marseille, jeudi, Emmanuel Macron a rencontré des manifestants qui l’ont invectivé sur la réforme.  « Je veux qu’on regarde les choses dans leur réalité et pas dans la caricature » ,  a-t-il répondu .   « Les gens ne voient qu’un aspect de la  politique  qui est conduite. J’insiste sur ce point : une vraie réforme du marché du travail est nécessaire, car on produit depuis des décennies trop de chômeurs, en particulier chez les jeunes et les gens peu qualifiés. Nous allons  avoir  une  politique  de  formation . » C’est cette politique que le chef de l’Etat a défendue face aux manifestants,   réitérant sa promesse d’investir  « 15 milliards d’euros supplémentaires  (…)  dans la garantie jeune et les formations pour les chômeurs de longue durée »  sur le quinquennat. \n        Lire aussi :\n         \n     \n                Face à la rue, Macron affiche sa détermination à réformer\n     \n D’autres mobilisations prévues Les numéros un de la CFDT, de la CFTC et de l’UNSA ont appelé l’exécutif, mardi, à  « ajuster »  les ordonnances, dénonçant un  projet   « déséquilibré » , qui  « facilite »  les licenciements. Lundi 18 septembre, la CFDT-Transports et la CFTC-Transports avaient ouvert le bal de la contestation de la semaine, en organisant des rassemblements à Paris et en province. Les syndicats CGT et FO des  transports  vont  prendre  le relais lundi 25 septembre, avec une grève reconductible. Et ils promettent une  « mobilisation massive » . La CGT-Services publics a, de son côté, déposé un préavis de grève courant de lundi 25 septembre à dimanche 15 octobre. Après avoir annoncé une série de mesures impopulaires, au prétexte de faire des économies, le gouvernement devra faire face à d’autres contestations, dont celle des retraités le 28 septembre contre la hausse de la contribution sociale généralisée (CSG), et des fonctionnaires, le 10 octobre, opposés aux suppressions de poste annoncées et à la restauration du jour de carence.", "theme": "politique"}