{"title": "Mélenchon : si Hamon avait retiré sa candidature, « il serait premier ministre et moi président »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/09/2017", "content": "Cinq mois après la présidentielle,  Jean-Luc Mélenchon  continue à refaire le match. Le leader de La  France  insoumise (LFI) a de nouveau attribué son échec à la présidentielle au maintien de Benoît Hamon au premier tour à l’occasion d’une  interview à  La Provence  à paraître jeudi 14 septembre .  « S’il avait retiré sa candidature, il serait aujourd’hui premier ministre et moi président de la République » , a-t-il avancé. Le candidat socialiste  « Benoît Hamon n’a pas été capable de  prendre  la décision qu’il fallait prendre (…). Les lois de l’ Histoire  n’annulent pas la responsabilité des décisions individuelles. Macron et Bayrou ont su  saisir  les occasions. Nous aussi. Pas lui » , a encore jugé le député de  Marseille . « Lors de la présidentielle, le PS préférait  faire  un score groupusculaire plutôt que de nous  voir   gagner . Notre intention était de prendre la tête du courant “dégagiste” » , a souligné M. Mélenchon, pour qui  « la décision s’est jouée de si peu au premier tour » . Le candidat de La France insoumise est arrivé quatrième au premier tour de la présidentielle, avec 19,58 % des suffrages exprimés, loin devant Benoît Hamon, cinquième avec 6,36 % des voix. Une addition des voix lui aurait, assure-t-il, permis de  passer  devant  Marine Le Pen  (21,30 %) et de se  qualifier  pour le second tour. \n        Lire aussi :\n         \n     \n                Jean-Luc Mélenchon accuse la gauche de « bloquer la percée » de La France insoumise\n     \n Avec les 16 autres députés « insoumis » et les onze communistes, M. Mélenchon affirme désormais  incarner   « le recours contre  le monde  actuel »  :  « Nous sommes dans un bras de fer et, à la fin, ce sera lui ou nous » , a-t-il affirmé. « Nous avons réveillé l’esprit de résistance du pays et tout ébranlé autour de nous jusque dans les rangs d’En marche !. Cela explique la violence verbale d’Emmanuel Macron. Il s’adresse à la  famille  libérale en général pour dire :  “ C’est moi le chef et maintenant, on leur rentre dedans.” » « Le  Parti socialiste  est aujourd’hui le seul zoo de France où les animaux se gardent entre eux. La vieille gauche est à bout de souffle »,  a sévèrement jugé M. Mélenchon . « Cela ne m’empêche pas de  jeter  la rancune à la rivière. Je tends la main à Hamon » , a poursuivi le député de Marseille. Il considère pourtant que les anciens « frondeurs » socialistes  « représentaient tout ce que les gens détestent ».", "theme": "election presidentielle 2017"}