{"title": "Affaire Ferrand : les Mutuelles de Bretagne ont bénéficié de subventions publiques, une pratique « extrêmement courante »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/06/2017", "content": "L’installation des Mutuelles de  Bretagne  dans les locaux appartenant à la compagne de Richard Ferrand a été subventionnée à hauteur de 55 000 euros par de l’argent public  révèle jeudi 8 juin, BFMTV.  Des pratiques  « extrêmement courantes »  a défendu le porte-parole de La République en marche (LRM), Benjamin Griveaux, jeudi matin sur l’antenne de la chaîne. Selon BFMTV, qui présente des documents à l’appui,  « le conseil municipal de  Brest  et le conseil général du Finistère ont versé de l’argent public aux Mutuelles de Bretagne pour  financer   –  au moins en partie  –  l’installation des Mutuelles dans les locaux appartenant à la compagne du ministre » . \n        Lire aussi :\n         \n     \n                L’affaire Richard Ferrand en cinq points\n     \n « C’est le président des Mutuelles de Bretagne qui a sollicité la ville de Brest, le conseil départemental. Je rappelle que Richard Ferrand n’a jamais été élu à la ville de Brest. Au conseil départemental, la subvention a été votée à l’unanimité par la commission permanente à la fin de l’année 2011 et Richard Ferrand n’était plus membre du conseil départemental » , a développé M. Griveaux. Selon lui, les financements ont servi à  acheter  de l’équipement.  « Les informations dont je dispose : c’est de la bureautique, des blouses, du matériel informatique » . Pratiques « parfaitement encadrées » « Les Mutuelles de Bretagne sont un organisme privé (…) qui gère des services d’ accès aux soins , d’aides à domicile et des établissements de santé. C’est dans ce cadre qu’elles sollicitent et perçoivent des subventions »  ajoute l’organisme dans un communiqué. «  C’est strictement dans ce cadre que les Mutuelles de Bretagne ont sollicité des subventions »  ajoute-t-il, précisant que  « toutes les subventions accordées et leur utilisation sont parfaitement encadrées ».  Richard Ferrand, ministre de la cohésion des territoires et secrétaire général de LRM, est en difficulté depuis que  Le Canard enchaîné  a révélé que les Mutuelles de Bretagne, dont il fut directeur général, avaient décidé en 2011 de  louer , à Brest, des locaux commerciaux appartenant à sa compagne pour  ouvrir  un  centre  de soins. L’association anticorruption Anticor a adressé une plainte contre X au parquet de Brest, sur le fondement du délit d’abus de confiance. Le parquet de Brest a ouvert une  enquête  préliminaire. M. Ferrand, candidat à sa succession aux législatives dans le Finistère, a exclu de  démissionner . \n        Lire aussi :\n         \n     \n                « Le Monde » en a-t-il trop fait sur Ferrand ?\n     \n M. Griveaux avait jugé le 24 mai que cette affaire n’avait  « rien à  voir  avec la moralisation de la vie publique » , chantier majeur du quinquennat, puisqu’il s’agit  « d’argent privé » .  « [Si] vous voulez des gens qui viennent et qui ont eu une expérience dans le secteur privé, (…)  vous  pouvez leur  faire  tous les  procès  que vous voulez sur leurs vingt-cinq années et donc vous n’aurez jamais ni de députés ni de ministres qui viennent du secteur privé » , avait-il jugé.", "theme": "la republique en marche"}