{"title": "Présidentielle au Honduras : l’opposition a déposé un recours en annulation", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/12/2017", "content": "Nouveau  développement  de la crise  politique  qui a plongé le  Honduras  dans le chaos. Dans la nuit de vendredi 9 à samedi 10 décembre, l’Alliance de l’opposition contre la dictature (gauche), menée par  Salvador  Nasralla, a déposé un recours en annulation de l’élection présidentielle devant le Tribunal suprême électoral (TSE), affirmant qu’il y avait eu  « altération  [du processus électoral]  due à une fraude des  procès -verbaux du scrutin » . \n        Lire aussi :\n         \n     \n                Au Honduras, l’opposition crie à la fraude après l’élection présidentielle\n     \n « Ils  [les magistrats du TSE]  savent que ce processus est totalement avorté, c’est un processus avec des fraudes de toutes parts » , a déclaré Salvador Nasralla après  avoir  déposé le recours en compagnie de l’avocat de l’Alliance, Marlon Ochoa. Marlon Ochoa a expliqué à l’Agence  France -Presse (AFP) que  « la loi prévoit qu’il est possible de  demander  la nullité du vote, du scrutin, du dépouillement et de l’enregistrement des votes, nous faisons donc appel à la loi » . Il a averti que le TSE rejettera probablement l’appel, ce qui poussera selon lui l’opposition à  poser   « un recours devant les instances internationales » . M.Hernández, un « candidat illégal » Les premiers résultats partiels du TSE donnaient cinq points d’avance à M. Nasralla, mais après des interruptions intermittentes du système informatique électoral, M. Hernandez, qui vise une réélection controversée, s’est retrouvé en tête avec 1,6 point d’avance. \n        Lire aussi :\n         \n     \n                Toujours pas de président au Honduras\n     \n M. Hernandez, 49 ans, du Parti national (droite), compte 42,98 % des suffrages. Salvador Nasralla, animateur de télévision, 64 ans, est lui crédité de 41,38 % des voix. Le Parti libéral (PL, droite), troisième force  politique  avec 14 % des voix, a également présenté un recours en nullité pour  « violation de la Constitution et de la loi électorale » . L’avocat de la  formation , Octavio Pineda, a qualifié devant la presse M. Hernández de  « candidat illégal » , la Cour constitutionnelle lui ayant permis de se  représenter  alors que la réélection est interdite par la Constitution. 14 personnes mortes dans les manifestations Le report de l’annonce des résultats définitifs a amplifié les allégations de fraude et les tensions. Les partisans de chaque camp ont manifesté ces derniers jours pour  revendiquer  la victoire, plongeant le pays dans la confusion. Des affrontements ont eu lieu entre l’opposition et la  police  alors que des pillages et blocages des principales rues de la capitale ont été répertoriés. \n        Lire aussi :\n         \n     \n                Au Honduras, « le vol des élections » fait descendre des milliers de personnes dans la rue\n     \n Un rapport d’Amnesty  International  publié au  Mexique  vendredi indique qu’au moins 14 personnes sont mortes dans les manifestations, bien que les autorités honduriennes n’en aient confirmé que trois : une jeune femme et deux policiers. Pour  faire   taire  les protestations, le TSE a commencé jeudi soir à  recompter  4 573 urnes touchées par les interruptions informatiques, et pour lesquelles il existe des suspicions de fraude. Il espère  finir  le recomptage lundi. L’opposition, qui n’a pas de représentants dans cette  vérification , n’accepte pas ce processus, et exige que les 18 128 urnes soient recomptées.", "theme": "ameriques"}