{"title": "« Made in France » : vingt ans de crise, un peu d’espoir", "newspaper": "Le Monde", "author": "Denis Cosnard", "date_publi": "11/11/2017", "content": "Plus de 400 exposants, quelque 55 000 visiteurs attendus : le 6 e  salon du « Made in  France  », MIF Expo, qui se tient du 10 au 12 novembre, porte de Versailles, à  Paris , confirme l’intérêt d’une partie des consommateurs pour les produits fabriqués dans l’Hexagone plutôt qu’ailleurs. Pourtant, jamais les Français n’ont acheté une si faible proportion de produits locaux. Et jamais l’ industrie  française n’a été aussi malmenée. C’est le sujet d’une  enquête  en trois volets que consacre  Le Monde  au « Made in France ». L’espoir après la débâcle Le premier constat est sombre : après une crise de compétitivité de plus de vingt ans, l’industrie française se trouve un peu en lambeaux. Elle peine à  vendre  sa production tant en France qu’à l’étranger. De plus en plus, les  entreprises  et les ménages français préfèrent  acheter  des produits importés, comme le montrent les chiffres du commerce extérieur rendus publics par les douanes, mercredi 8 novembre. Au cours des neuf premiers mois de l’année, le déficit extérieur a atteint à 48,4 milliards d’euros. Il s’est creusé de 35 % en un an. A ce rythme, la France est partie pour  enregistrer  un trou d’environ 63 milliards d’euros sur l’ensemble de l’année, soit une des trois pires performances de son  histoire . \n        Lire aussi :\n         \n     \n                « Made in France » : l’espoir après la débâcle\n     \n « En dehors de l’aéronautique, du  luxe  et de la pharmacie, la situation est affreuse : énorme déficit extérieur, stagnation des exportations, poids devenu très faible dans l’économie »,  résume l’économiste Patrick Artus (Natixis) dans une note du 3 novembre. Le règne du « Made in ailleurs » En dix ou vingt ans, c’est toute la géographie industrielle mondiale qui a changé en profondeur. Depuis 2010, alors que la production française faisait du surplace, celle réalisée en Chine et dans le reste de l’Asie (hors  Japon ) a bondi de 58 %. La  Chine  est devenue la première puissance industrielle, avec 24 % de la production mondiale, contre 2 % seulement pour la France. \n        Lire aussi :\n         \n     \n                Le règne du « made in ailleurs »\n     \n La débâcle française est cependant peut-être en train de  prendre  fin. Dans l’industrie, les profits sont repartis, et les investissements aussi. Depuis le début de 2017, déjà, le nombre d’usines dont l’ouverture est annoncée dépasse légèrement celui des fermetures : 112 créations pour 84  disparitions  en dix mois, selon le cabinet Trendeo. Depuis deux ans, en outre, les coûts salariaux français sont retombés en dessous de ceux de l’ Allemagne . Si le schéma se reproduit, l’amélioration de la compétitivité pourrait  devenir  vraiment tangible en 2018, estime Coe-Rexecode. La preuve par Seb Le cas de Seb, le champion mondial du petit électroménager, montre que  produire  en France de façon compétitive reste possible, même pour des appareils vendus 40 ou 50 euros pièce, comme les fers à  repasser . Et plusieurs PME sont bien décidées à  relever  le défi du « Made in France ». C’est notamment le cas de  1083, une société qui fabrique des jeans assez haut de gamme  en Isère. Ou encore de  Partnering Robotics, qui conçoit et assemble des robots à Cergy , en banlieue parisienne. \n    L’industrie française à l’épreuve \n    Après vingt ans de désindustrialisation, l’horizon s’éclaircit pour les entreprises françaises. Mais l’industrie tricolore peut-elle être sauvée ? « Le Monde » consacre une série en trois volets aux déboires et aux succès du made in France. \n Made in France : l’espoir après la débâcle    -  Thomas Huriez, le croisé du jean français   -  Des robots « origine Cergy garantie » Made in France : la preuve par Seb   -  Des champions tricolores de plus en plus hors-sol Le règne du « made in ailleurs » \n", "theme": "economie"}