{"title": "Harcelée et humiliée, Salma Hayek évoque ses relations avec Harvey Weinstein", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/12/2017", "content": "Dans un témoignage publié mercredi 13 décembre par le  New York Times , Salma Hayek évoque ses relations avec Harvey Weinstein.  « Harvey est mon monstre aussi » , c’est le  titre  qu’a choisi l’épouse de François-Henri Pinault pour ce texte publié plus de deux mois après l’article du  New York Times  qui a fait  tomber  le producteur hollywoodien de son piédestal. L’actrice de 51 ans y dit  avoir  été harcelée à de nombreuses reprises par Harvey Weinstein, qui lui aurait notamment demandé, en différentes occasions, de  prendre  une douche avec lui, de le  laisser  avoir un contact sexuel avec elle ou de se  mettre  nue devant lui avec une autre femme. « Je vais te  tuer , ne pense pas que je n’en suis pas capable » Elle décrit, comme beaucoup d’autres depuis deux mois, un Harvey Weinstein manipulateur, passant de la douceur à l’agressivité, à qui elle a toujours refusé de  céder . Elle raconte :  « Il a prononcé ces mots effrayants : “Je vais te tuer, ne pense pas que je n’en suis pas capable.” » \n        Lire aussi :\n         \n     \n                #MeToo, au point de départ de la colère mondiale des femmes\n     \n L’essentiel du récit se concentre sur la production du film  Frida ,  projet  cher à Salma Hayek, grande admiratrice de la peintre mexicaine. Le studio Miramax, fondé et dirigé par Harvey Weinstein et son frère Bob, avait décidé de  produire  le film (sorti en 2002), dont Salma Hayek était également coproductrice et détentrice des droits du script. Conscient qu’elle ne céderait jamais à ses avances, même pour  faire  son film, Harvey Weinstein lui aurait dit qu’il avait choisi une autre actrice pour  incarner  le rôle-titre. Elle dit avoir alors saisi des avocats pour  plaider  la mauvaise foi et  récupérer  le contrôle de la production. Critiques et chantage Une fois le tournage commencé, elle raconte que Harvey Weinstein serait intervenu à plusieurs reprises pour  critiquer  la direction du projet ou Salma Hayek elle-même. « Il m’a dit que la seule chose que j’avais pour moi, c’était mon sex-appeal, et qu’il était absent du film » , dit-elle dans le témoignage, affirmant que le magnat hollywoodien lui aurait notamment demandé de  gommer  certains aspects du personnage, ses épais sourcils ou sa claudication. Le producteur aurait aussi posé comme condition sine qua non pour  achever  le film qu’elle tourne une scène de sexe avec une autre actrice, lors de laquelle les deux femmes étaient nues. Se rendant compte que le projet n’aboutirait pas sans cela, elle dit avoir finalement accepté mais avoir été physiquement malade durant le tournage de la scène. \n        Lire aussi :\n         \n     \n                Personnalités de l’année de « Time » : les femmes ayant « brisé le silence » des violences sexuelles\n     \n Une centaine de femmes ont accusé Harvey Weinstein de harcèlement, d’agression sexuelle ou de viol depuis les révélations du  New York Times , au début d’octobre. Trois  enquêtes  sont en cours à Londres, à New York et à Los Angeles.", "theme": "cinema"}