{"title": "Quatre femmes accusent le réalisateur Paul Haggis d’agressions sexuelles", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/01/2018", "content": "Le  torrent d’accusations né de l’affaire Weinstein  n’est pas terminé. Le réalisateur canadien oscarisé Paul Haggis est désormais accusé d’abus sexuels par quatre femmes, selon une plainte au civil déposée vendredi 5 janvier à New York. \n        Lire aussi :\n         \n     \n                « Time’s Up » à Hollywood, un fonds pour soutenir toutes les victimes de harcèlement sexuel\n     \n Cette assignation en  justice , transmise à l’Agence  France -Presse (AFP) par les avocats des plaignantes, intervient après une première plainte déposée le 15 décembre devant la Cour suprême de New York par une agente publicitaire de  cinéma . Haleigh Breest accusait le réalisateur de  Crash  et scénariste de  Million Dollar Baby  et  Casino Royale  de l’avoir abusée et violée en janvier 2013, alors qu’elle avait 26 ans. M. Haggis, 64 ans, avait déposé le même jour une plainte contre M me  Breest. Il y démentait les faits qui lui étaient reprochés et accusait la jeune femme de lui  « réclamer des millions de dollars »  pour  éviter  qu’elle porte plainte. Jane Doe L’assignation amendée vendredi souligne que  « depuis que M me  Breest a porté plainte, trois autres femmes sont sorties du rang et ont dénoncé Paul Haggis pour viol et abus sexuel » . Les nouvelles victimes présumées ont choisi de  rester  anonymes. Jane Doe n o 1, une agente publicitaire qui travaillait avec le cinéaste pour un programme télé, aurait été attaquée en 1996, lors d’une réunion tardive dont il aurait exigé qu’elle se déroule dans un bureau isolé. Elle l’accuse de l’avoir embrassée de force, avant de l’obliger à lui  faire  une fellation et de la  violer . Jane Doe n o 2, une jeune femme qui voulait lui  proposer  une idée d’émission, aurait, elle, été abusée en 2008, lors d’une rencontre dans le bureau du réalisateur. Il aurait aussi essayé de l’embrasser de force, mais elle aurait réussi à s’enfuir. Jane Doe n o 3, une jeune femme que M. Haggis aurait rencontrée à un festival de cinéma, dit  avoir  été violentée en 2015. Il aurait tenté de l’embrasser de force puis rattrapée alors qu’elle tentait de  partir  en taxi. Elle ne lui aurait échappé qu’après l’avoir frappé alors qu’il tentait d’entrer dans son immeuble. Prédateur Pour le cabinet d’avocats Emery Celli Brinckerhoff & Abady, à l’origine des assignations, ces expériences montrent que M. Haggis  « est un prédateur en série qui s’en prend aux femmes depuis des années » . Contactée par l’AFP, une avocate du cinéaste, Christine Lepera, n’a pas immédiatement réagi. Mais dans une déclaration au site spécialisé  Deadline , elle a précisé que son client  « démentait les accusations anonymes en bloc » . Elle a dénoncé la plainte amendée comme  « une nouvelle tactique  [des avocats de M me  Breest]  pour lui  nuire  et (…)  obtenir  de l’argent » .", "theme": "societe"}