{"title": "Les théories du complot bien implantées au sein de la population française", "newspaper": "Le Monde", "author": "Jean-Baptiste de Montvalon", "date_publi": "07/01/2018", "content": "S’ils sont eux-mêmes à  prendre  avec précaution, compte tenu des marges d’erreur inhérentes à tout sondage, les résultats de l’étude sur le complotisme publiés dimanche 7 janvier  par la Fondation Jean-Jaurès et Conspiracy Watch , font froid dans le dos. Cette  enquête  de l’Ifop, réalisée en ligne les 19 et 20 décembre auprès de 1 252 personnes, montre une forte prégnance des théories du complot au sein de la  population  française en général, et des plus jeunes en particulier. Seules 21 % des personnes interrogées ne croient à aucune de ce  genre  de théories qui ont été soumises, via différentes assertions, à l’échantillon. « Les Américains ne sont jamais allés sur la Lune » Trois ans après les attentats commis à  Charlie Hebdo  et à l’Hyper  Cacher , à  Paris , près d’un Français sur cinq (19 %) considère que  « des zones d’ombre subsistent » , et que  « ce n’est pas vraiment certain que ces attentats aient été planifiés et réalisés uniquement par des terroristes islamistes » . 27 % des moins de 35 ans – 30 % des 18-24 ans – partagent ces doutes. Ces chiffres sont plus élevés encore s’agissant des attentats du 11 septembre 2001 : 29 % des personnes interrogées estiment qu’ « au sein du gouvernement américain, certains étaient informés des attentats mais ils ont délibérément laissé  faire  pour ensuite  justifier  une intervention militaire en  Afghanistan  et en  Irak  » . 6 % croient même que  « des membres de l’administration et du gouvernement américain ont planifié et orchestré activement  » ces attaques. Par ailleurs, près d’un demi-siècle après l’événement en question, 16 % soutiennent l’idée selon laquelle  « les Américains ne sont jamais allés sur la Lune » ,  « la NASA  [ayant]  fabriqué des fausses preuves et de fausses images de l’atterrissage de la mission Apollo » . La santé publique, un terrain propice Parmi les différentes « opinions » proposées au sujet de l’immigration, on relève que près de la moitié de l’échantillon interrogé par l’Ifop (48 %) se dit en accord – 17 %  « tout à fait d’accord » , 31 %  « plutôt d’accord »  – avec la thèse selon laquelle  « c’est un  projet   politique  de remplacement d’une civilisation par une autre organisé délibérément par nos élites politiques, intellectuelles et médiatiques et auquel il convient de  mettre  fin en renvoyant ces populations d’où elles viennent » . La santé publique est également un terrain propice au  développement  de thèses générant et encourageant une forte méfiance de nos concitoyens. Résultat : plus de la moitié des Français (55 %) estiment ainsi que  « le ministère de la santé est de mèche avec l’ industrie  pharmaceutique pour  cacher  au grand public la réalité sur la nocivité des vaccins » . 32 % se disent d’accord avec cette phrase :  « le virus du  sida  a été créé en laboratoire et testé sur la population africaine avant de se  répandre  à travers  le monde  » . Comparées à d’autres items, les connaissances scientifiques – pourtant encore controversées – sur le réchauffement climatique sont relativement épargnées, et cette fois en particulier chez les jeunes. Seules 4 % des personnes interrogées se disent persuadées que  « le réchauffement climatique n’existe pas » , et qu’il s’agit d’ « une thèse avant tout défendue par des politiques et des scientifiques pour faire  avancer  leurs intérêts »  ; 6 % doutent de la réalité du phénomène, estimant qu’ « on n’est même pas encore sûr que le  climat  se réchauffe » . 65 % des Français (72 % des 18-24 ans) jugent  « certain que c’est un problème causé principalement par l’activité humaine »  ; 25 % pensent qu’ « on ne sait pas encore clairement  [s’il]  provient de l’activité humaine ou des rayonnements solaires » . Forte défiance vis-à-vis des médias Au demeurant, l’incrédulité des Français ne se limite pas, si l’on peut  dire , aux faits récents ou contemporains. Des siècles et des siècles de recherche et de découvertes scientifiques sont encore remis en cause par une partie de nos concitoyens. Selon cette étude, encore près d’un sondé sur dix (9 %) est d’accord avec l’affirmation selon laquelle  « il est possible que la Terre soit plate et non pas ronde comme on nous le dit depuis l’école » . 18 % des Français – jusqu’à 31 % des 18-24 ans – adhèrent à l’idée que  « Dieu a créé l’homme et la Terre il y a moins de 10 000 ans » …   Le succès des thèses complotistes s’accompagne d’une forte défiance vis-à-vis des  médias  et des structures démocratiques. Seules 25 % des personnes interrogées jugent que  « globalement,  [les médias]  restituent correctement l’information et son capables de se  corriger  quand ils ont fait une erreur. »  Plus d’un tiers des sondés n’ont pas confiance dans la sincérité des résultats des élections organisées en  France  : 35 % ne sont  « pas d’accord »  avec l’affirmation selon laquelle  « les élections en France sont organisées de manière suffisamment transparente et sûre pour  éviter  les tricheries et  assurer  la réalité des votes. »", "theme": "societe"}