{"title": "Après les médias, Trump s’en prend à Facebook", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/09/2017", "content": "Dans des messages publiés ce 27 septembre sur  Twitter , le président américain  Donald Trump  a critiqué  Facebook , qu’il accuse d’avoir été  « anti-Trump » .  « Facebook a toujours été anti-Trump. Les chaînes de télévision ont toujours été anti-Trump, d’où les  fake news   –  le  New York Times  (qui s’est excusé) et le  Washington Post  étaient anti-Trump. Collusion ? » \n    Facebook was always anti-Trump.The Networks were always anti-Trump hence,Fake News, @nytimes(apologized) & @WaPo were anti-Trump. Collusion? — realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Une série d’accusations qui surviennent une semaine après que Facebook a affirmé que l’entreprise était prête à  coopérer  avec la commission parlementaire qui  enquête  sur les liens entre la campagne Trump et la  Russie . Facebook a révélé à cette occasion que des comptes liés selon son analyse au gouvernement russe avaient acheté pour environ 100 000 dollars de publicités Facebook durant la campagne, ce qui constituerait une importante ingérence dans les élections américaines. Mais Facebook a aussi, de l’avis unanime des spécialistes de la  politique  américaine, constitué un puissant relais pour la campagne du président. La campagne Trump avait fait appel à des  entreprises  spécialisées dans le ciblage électoral sur Facebook – une pratique illégale en  France  mais autorisée aux Etats-Unis. La plus connue, Cambridge Analytica, affirme  avoir  largement contribué à l’élection de Donald Trump, sans en  apporter  la preuve formelle. Publicités politiques et fausses informations Le rôle de Facebook dans l’élection de Donald Trump avait aussi provoqué de vifs débats au sein de Facebook – dans les jours ayant suivi le vote, des  débats  internes avaient eu lieu dans l’entreprise, et notamment sur la manière dont elle aurait pu  agir  davantage pour  limiter  la diffusion de fausses informations sur sa plate-forme. Après avoir initialement estimé que ces fausses informations n’avaient joué qu’un rôle négligeable dans l’élection, le patron de Facebook, Mark Zuckerberg, a reconnu que le réseau  social  avait une forme de responsabilité. Facebook a depuis annoncé plusieurs mesures visant à limiter la diffusion de fausses informations et à  afficher  de manière plus transparente l’origine des publicités politiques. Ce n’est pas la première fois que le camp républicain accuse Facebook, dont les employés contribuent davantage au  parti démocrate  qu’au  parti républicain , de  faire  preuve de parti pris à son égard. A l’été 2016, plusieurs responsables de la droite américaine et des  personnalités  de l’extrême droite avaient accusé Facebook de  privilégier  les  médias  et sites de gauche dans son algorithme affichant aux utilisateurs américains les sujets « tendance du moment ». Malgré l’absence de preuves d’une quelconque censure, Mark Zuckerberg avait alors rencontré une trentaine de ténors de la droite américaine pour leur  assurer  que l’entreprise était et resterait neutre politiquement. Fidèle à son habitude, le président américain prend également dans son message quelques libertés avec la réalité, affirmant par exemple que le  New York Times  a présenté des excuses à son encontre – ce qui est faux – ou en oubliant que parmi les chaînes de télévision américaines, le réseau Fox News a largement soutenu sa candidature après son investiture de candidat du Parti républicain.", "theme": "pixels"}