{"title": "L’essai nucléaire nord-coréen, 16 fois plus puissant qu’Hiroshima", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/09/2017", "content": "L’essai  nucléaire  nord-coréen du 3 septembre a dégagé une puissance de 250 kilotonnes, soit plus de 16 fois celle de la bombe atomique d’ Hiroshima , ont affirmé mercredi 13 septembre des experts américains, révisant en nette hausse des estimations antérieures. Pyongyang a affirmé que l’engin testé il y a dix jours était une bombe H suffisamment petite pour  être  montée sur un missile. Ce sixième essai nucléaire a entraîné le vote au Conseil de sécurité d’une huitième résolution de sanctions contre la  Corée du Nord . \n        Lire aussi :\n         \n     \n                Corée du Nord : onze ans de sanctions, qui n’ont rien changé à la détermination de Pyongyang\n     \n L’institut géologique américain USGS avait enregistré lors de cet essai une secousse tellurique de magnitude 6,3. L’Organisation du traité d’interdiction complète des essais nucléaires (CTBTO en anglais) et l’agence norvégienne Norsar ont réévalué leur précédent chiffre à 6,1. En conséquence, le site spécialisé 38 North de l’université Johns Hopkins de Washington a annoncé qu’il révisait à la hausse sa précédente estimation de la puissance de l’explosion, avançant le chiffre d’ « environ 250 kilotonnes » . L’engin serait le cas échéant 16 fois plus puissant que la bombe américaine de 15 kilotonnes qui avait ravagé Hiroshima en 1945. La crainte de nouveaux essais souterrains « Cette puissance explosive élevée est également proche de ce que 38 North avait précédemment déterminé comme étant la capacité maximale du site d’essai de Punggye-ri » , précise le site. Les estimations officielles de la puissance de l’explosion du 3 septembre ont grandement varié, de 50 kilotonnes pour Séoul à 160 pour le  Japon . 38 North avait précédemment avancé le chiffre de plus de 100 kilotonnes. \n        Lire aussi :\n         \n     \n                Corée du Nord : ce qu’il faut savoir sur l’essai nucléaire et ses conséquences\n     \n Des responsables américains ont de leur côté fait  savoir  qu’ils continuaient de  tenter  de  vérifier  s’il s’agissait d’une bombe H, précisant qu’à ce stade,  « l’affirmation nord-coréenne selon laquelle il s’agissait d’une bombe à hydrogène n’est pas incohérente » . A en  croire  38 North, des images satellites prises vendredi, cinq jours après l’essai, montrent de nouvelles activités au niveau des portails d’autres tunnels du site d’essai de Punggye-ri. Apparaissent notamment des camions garés, des chariots et d’autres équipements.  « Les travaux sur le site pourraient désormais se  concentrer  sur la préparation de ces tunnels en vue de nouveaux essais souterrains » , explique le site.", "theme": "asie pacifique"}