{"title": "« Stupid Things » : une plongée dans l’Amérique des gangs", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/09/2017", "content": "L’avis du «  Monde  » – pourquoi pas Dans une petite ville perdue de l’Arkansas, peuplée en majorité d’Afro-Américains, Dayveon, dit « Day-Day », traîne ses treize ans dans la moiteur et l’ennui d’un été suffocant, entre virées à vélo et séances de musculation. Son grand frère, qui faisait partie d’un gang, vient à peine de  mourir  que Dayveon marche déjà sur ses pas et se rapproche des « Blood ». L’initiation musclée, les signes d’appartenance au groupe, la possession d’une arme à feu, les délits auxquels il participe, sont autant de moyens, pour l’adolescent, d’animer une réalité morne et de  donner  du sens à son existence, tout en restant fidèle à la mémoire de son frère. Ce premier long-métrage d’Amman Abbasi, jeune réalisateur américain d’origine pakistanaise, ayant lui-même grandi dans l’Arkansas, s’inscrit dans le cadre d’un  cinéma  indépendant dont il reproduit, sans grande originalité, les tics et les automatismes. Disposant d’un cadre et de personnages a priori intéressants, car peu souvent montrés, le film s’épuise en de vaines afféteries esthétiques, traquant un peu trop systématiquement la joliesse des images ou la suspension éthérée du récit. Clichés visuels Abbasi reprend bon nombre des clichés visuels qui ont fait florès depuis  Virgin Suicides  (1999), de Sofia Coppola – irisations, voilures, flous, ralentis, couchants mordorés –, pour surinvestir la subjectivité cotonneuse de son jeune héros, faisant de celle-ci un petit cocon d’hypersensibilité. Le film en tire un aspect chichiteux et recroquevillé sur lui-même, qui ne correspond en rien à l’âpreté et à la violence des situations décrites. L’ensemble regorgeait pourtant de pistes autrement plus stimulantes, comme la description de cette petite localité atone et alanguie, sorte de marais à ciel ouvert, ou la caractérisation de gangsters parfois si maladroits que leur image de gros bras devient celle de bras cassés. Dans ces moments-là, on comprend que l’envie de Dayveon de  devenir  un « bad boy », n’est sans doute qu’un moyen de  faire   durer  l’enfance et ses mythes un peu plus longtemps que prévu. Film américain d’Amman Abbasi. Avec Devin Blackmon, Kordell « KD » Johnson, Chasity Moore (1 h 15). Sur le Web :  www.thejokersfilms.com/films/stupid-things", "theme": "cinema"}