{"title": "Kurdistan irakien : « Les conditions pour une guerre civile sont réunies »", "newspaper": "Le Monde", "author": "Romain Geoffroy", "date_publi": "30/09/2017", "content": "Mettant son ultimatum à exécution,  l’Irak a suspendu depuis vendredi 29 septembre tous les vols internationaux en provenance du Kurdistan irakien  et vers ses deux aéroports, celui d’Erbil, la capitale de la région autonome, et celui de Souleimaniyé. Il s’agit de la première mesure de rétorsion concrète de Bagdad après le oui massif à l’indépendance des Kurdes irakiens lundi, à près de 93 %, lors d’un scrutin rejeté à la fois par l’ Irak  et les autres pays voisins comptant des minorités kurdes, l’ Iran , la  Turquie  ou la  Syrie . \n        Lire aussi :\n         \n     \n                Kurdistan irakien : comprendre les enjeux du référendum à travers une carte\n     \n Adel Bakawan,  sociologue franco-irakien, né au Kurdistan irakien, chercheur associé à l’Ecole sociale des hautes études en  sciences  sociales (EHESS), à  Paris , analyse la crise qui gagne cette région du nord de l’Irak. Est-il envisageable que le Kurdistan irakien proclame unilatéralement son indépendance dans les prochains jours ? Adel Bakawan :  Avant le référendum du 25 septembre, on voyait déjà que, d’un point de vue régional, national et  international , les conditions économiques, sociales et politiques pour une telle indépendance n’étaient pas présentes.   A l’échelle internationale, le Kurdistan irakien est accepté en tant qu’acteur dans l’Etat irakien mais il ne le serait pas à l’extérieur de l’Etat irakien. Malgré tous ces problèmes, sur place on remarque que les Kurdes veulent vraiment cette indépendance. L’Irak chiite devient plus fort jour après jour. Avec le retour en force de l’ armée  irakienne, soutenue par les Etats-Unis et surtout par Téhéran, et des milices populaires chiites, la militarisation de la société irakienne est vue comme une vraie menace par le Kurdistan irakien  [à majorité sunnite]. De plus, les hommes politiques arabes irakiens passent de plus en plus par la diabolisation du Kurde dans un but électoraliste, faisant ainsi  passer  les Kurdes pour des traîtres, des amis d’ Israël . Les Kurdes ont très peur de cette construction  politique  et sociale de leur image. Ils pensent qu’il y a un vrai risque que les nouveaux élus d’Irak leur fassent  revivre  une tragédie comme l’Anfal  [lors de l’opération « Anfal », entre 1987 et 1988, 180 000 Kurdes avaient été tués par l’ arm ée de Saddam Hussein]. Le président de la région autonome du Kurdistan irakien, Massoud Barzani, assure qu’il est ouvert au dialogue avec l’Etat central irakien. Cela se vérifie-t-il dans les faits ? Il est bien sûr ouvert au dialogue, un dialogue sur l’indépendance. Or l’Irak ne veut pas  entendre   parler  d’indépendance. Selon mes informations, les acteurs politiques kurdes sont en train de  proposer  d’autres options. Le confédéralisme pourrait  être  une solution intermédiaire entre le fédéralisme et l’indépendance. La souveraineté y serait partagée  [contrairement au fédéralisme actuel, dans lequel c’est l’Etat irakien qui prend les décisions souveraines]  et ils évolueraient dans un cadre commun. Le gouvernement régional du Kurdistan irakien  [GRK]  est totalement dans l’impasse à l’état actuel. Il vit une crise économique mortelle, une crise  politique  majeure  [le mandat du président a été prolongé de manière contestée en 2015],  et une crise militaire. Pour  faire  face à cette impasse, il a deux options : soit il retourne sous l’égide de Bagdad et fait partie intégrante de l’Irak, ce qui signifie la fin de son autonomie et serait donc catégoriquement rejeté par la société kurde ; soit l’Etat kurde, qui est étranglé, se transforme en autre chose. Les députés irakiens ont demandé au premier ministre Al-Abadi l’envoi des forces armées de sécurité dans les zones disputées entre l’Irak et la région autonome, peut-on  craindre  une escalade ? Les conditions pour une guerre civile sont réunies. Il y a clairement un risque. Il suffit d’un événement tout banal, un meurtre ou une explosion entre deux brigades de l’armée irakienne ou des peshmergas  [les combattants kurdes]  et ça peut  dégénérer . Tout va dans le sens d’une guerre civile entre deux peuples, et non pas entre deux gouvernements. Le problème étant qu’une guerre entre deux peuples est beaucoup plus dangereuse qu’entre deux gouvernements, car beaucoup plus difficile à  résoudre . Il y a aussi un risque de guerre civile entre le nord et le sud du Kurdistan irakien, partagés entre les deux factions politico-militaires : le Parti démocratique du Kurdistan  [PDK]  du président Barzani et ses rivaux de l’Union patriotique du Kurdistan  [UPK].  L’Iran exerce énormément de pression, notamment économique, dans le sud de la région, dominée par l’UPK, et pourrait  remettre  en question toute l’unité du Kurdistan irakien en exacerbant les tensions entre les deux factions. Le scénario le plus optimiste, c’est qu’on laisse encore une ou deux semaines pour que tout  le monde  respire et qu’ils prennent leurs distances avec les positions brutales des cultures les unes contre les autres, et la logique politique reprend son droit : négociation puis  projet  commun. Faut-il craindre une intervention des pays voisins, alors que la Turquie, qui entretient jusqu’ici de bons rapports commerciaux avec Erbil, a mis en garde contre un risque de  « guerre ethnique et confessionnelle »  ?  En Turquie,  vous  avez deux genres de discours politiques : celui qui s’appuie sur l’idéologie et les sentiments d’un homme qui se contrôle rarement, à  savoir  le président turc  [Recep Tayyip]  Erdogan ; et un autre plus raisonnable, fondé sur les intérêts nationaux turcs  [incarné par exemple par le vice-président turc ou le vice-président de l’AKP]. Ces derniers savent que la Turquie ne peut pas se  mettre  à dos leur partenaire du Kurdistan irakien. D’abord pour une raison économique : les échanges entre Erbil et Ankara représentent 15 milliards d’euros par an. Ensuite il y a la raison sécuritaire : un Etat kurde irakien pourrait mettre fin à ce « pan-kurdisme », c’est-à-dire qu’il serait un allié stratégique pour la Turquie contre le Parti des travailleurs du Kurdistan  [PKK]. Enfin, les Turcs se veulent les protecteurs des sunnites dans le monde et peuvent  espérer   empêcher  la domination chiite en restant alliés avec le Kurdistan irakien. Ils pensent que la région peut être l’obstacle à l’expansion des chiites dans le monde, alors que ceux-ci ont déjà trois grandes capitales du  monde  arabe : Bagdad, Beyrouth et Damas. D’une manière générale, je ne suis pas très pessimiste sur le volet international. Je ne pense pas que ça puisse  aller  plus loin dans les sanctions. Aujourd’hui, et malgré la crise avec Bagdad, le GRK est un partenaire de la coalition internationale contre Daech  [acronyme arabe de l’organisation  Etat islamique ]  et il est toujours perçu comme un allié par les Etats-Unis. Personne ne conteste pour le moment que les Kurdes d’Irak restent dans cette coalition, les peshmergas ont été décisifs dans plusieurs batailles et ont donné de nombreuses vies : 1 703 sont morts dans la lutte contre l’Etat islamique et 10 000 ont été blessés.", "theme": "moyen orient irak"}