{"title": "Comment le PDG d’Apple tente de justifier le prix record de l’iPhone X", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/11/2017", "content": "C’est, de loin, l’iPhone le plus cher jamais commercialisé : l’ iPhone  X, mis en vente vendredi 3 novembre, coûte 1 159 euros pour sa version « de base ». Un tarif qui range d’emblée le dernier téléphone d’ Apple  parmi les mobiles grand public les plus chers jamais commercialisés. L’annonce du prix du nouveau téléphone — qui s’accompagne d’une hausse du tarif des réparations — avait suscité une vague de plaisanteries et de  comparaisons de pouvoir d’achat . Pourtant le PDG d’Apple, Tim Cook, n’a pas ménagé ses efforts depuis deux mois pour  tenter  de  convaincre  ses clients que l’iPhone n’est pas un produit de  luxe .  « La plupart des gens payent leur téléphone par mensualités aux Etats-Unis »,  a déclaré M. Cook  lors d’une conférence téléphonique  après l’annonce des excellents résultats trimestriels de l’entreprise.  « Si vous regardez les tarifs proposés par la plupart des opérateurs, vous pouvez  acheter  un iPhone X en payant environ 33 dollars par mois. Si  vous  y réfléchissez ainsi, c’est le prix de quelques cafés par semaine — c’est moins cher que d’acheter un café par jour. »  Un calcul techniquement exact, à condition de  conserver  son téléphone trois ans, mais accueilli avec une certaine ironie sur les  réseaux sociaux . \n        Lire aussi :\n         \n     \n                Avec l’iPhone X, Apple mise sur des ventes record\n     \n Avant la sortie de l’iPhone X, M. Cook  estimait par ailleurs  que la gamme de prix des iPhone les destinait à presque tous les consommateurs et se défendait de  « faire des produits pour les riches » .  « Si vous regardez l’ensemble de nos produits, vous pouvez acheter un iPad pour moins de 300 dollars. Et vous pouvez acheter un iPhone pour sensiblement le même prix  [avec la subvention d’un opérateur] . Ce ne sont pas des produits réservés aux riches, nous n’aurions pas un milliard de produits utilisés dans  le monde  si nous les réservions aux plus riches. » « Nous ne faisons pas des produits de base » M. Cook reconnaissait toutefois que le but d’Apple n’était pas de  faire  des produits accessibles à tous les budgets, mais de faire  « les meilleurs produits » .  « Nous ne faisons pas des produits de base. Nous n’avons rien contre les  entreprises  qui le font : c’est un modèle tout à fait respectable. Mais ce n’est pas notre modèle. »  Pour le PDG, le prix record de l’iPhone X s’explique simplement par  « la valeur du produit » .  « Nous n’essayons pas de  fixer  le prix le plus haut possible. Nous fixons un prix en fonction de ce que nous vendons. L’iPhone X contient beaucoup de nouvelles  technologies  qui sont en avance sur le reste de l’ industrie  et c’est un produit fabuleux » , assurait-il jeudi. \n        Lire aussi :\n         \n     \n                « La vraie révolution serait qu’Apple produise des smartphones socialement, écologiquement et fiscalement soutenables »\n     \n Des innovations qui n’ont pas convaincu un collectif d’organisations et de  personnalités , baptisé « #iPhoneRevolt », regroupant notamment Attac  France , la chercheuse Dominique Méda ou l’humoriste Guillaume Meurice.  « Le prix des iPhone ne cesse d’augmenter alors qu’Apple réalise une marge de près de 40 % et a accumulé un pactole indécent de plus de 200 milliards d’euros dans les paradis fiscaux » ,  écrit le collectif dans son manifeste .  « Dix ans après la sortie du premier iPhone, la vraie “révolution” serait que des multinationales de l’électronique comme Apple produisent des smartphones socialement, écologiquement et fiscalement soutenables.   »  Attac France organisait vendredi des manifestations devant plusieurs magasins Apple pour  protester  notamment contre la  politique  d’ « optimisation fiscale »  de l’entreprise.", "theme": "pixels"}