{"title": "Un incendie dans un dépôt de munitions en Ukraine provoque des explosions d’obus", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/09/2017", "content": "Un incendie s’est déclaré dans un vaste dépôt de munitions dans le  centre -ouest de l’ Ukraine , ont annoncé mardi 26 septembre au soir les autorités, qui ont ordonné de  fermer  l’espace aérien dans un rayon de 50 km du sinistre et ordonné l’évacuation des habitants. Le feu s’est déclaré vers 22 heures près de la localité de Kalynivka, à une vingtaine de kilomètres du centre régional de Vinnytsia (370 000 habitants), a indiqué l’état-major de l’ armée  ukrainienne sur sa page  Facebook . Il s’agit du deuxième grave incident touchant un important dépôt de munitions depuis le début de l’année en Ukraine. Les autorités n’ont pas donné d’explication sur leur origine. Explosions d’obus L’incendie a déclenché des explosions en série d’obus d’artillerie stockés dans le dépôt, a de son côté indiqué le porte-parole de la  police  Iaroslav Trakalo, cité par le site d’informations  Ukraïnska Pravda . L’administration régionale a annoncé dans un communiqué l’évacuation de Kalynivka et de deux villages voisins, appelant la  population  à ne pas  paniquer . Située à 200 kilomètres à l’ouest de Kiev, Vinnytsia ne risque cependant pas d’être touchée par des éclats, a aussitôt affirmé son maire Sergui Morgounov sur sa page Facebook. Une partie des routes de la région ont été bloquées par la police et les itinéraires de 14 trains modifiés en raison de l’incident, selon les autorités. Le premier ministre Volodymyr Groïsman est arrivé peu après minuit à Vinnytsia pour  « coordonner »  les efforts des autorités sur place, a annoncé son service de presse. M. Groïsman a été maire de cette ville de 2006 à 2014. Le dépôt est un des plus gros du pays, selon des  médias  ukrainiens. Précédents En mars dernier, un gigantesque incendie d’un dépôt contenant 138 000 tonnes d’armes et de munitions à Balakliïa, dans la région de Kharkiv près de l’Est rebelle de l’Ukraine, avait également déclenché des explosions en série pendant plusieurs jours, faisant un mort et cinq blessés. Le parquet militaire avait alors ouvert une  enquête  pour  « sabotage »  et  « négligence » . Le ministre de la  défense  Stepan Poltorak avait pointé du doigt Moscou et les séparatistes prorusses comme auteurs de ce  « sabotage » . En octobre 2015, deux personnes ont été tuées dans une série d’explosions dans un dépôt de munitions à Svatové, petite ville proche de la ligne du front. L’Ukraine est en proie à un sanglant conflit  arm é avec les rebelles prorusses qui a fait plus de 10 000 morts depuis son déclenchement en avril 2014. Kiev et l’Occident accusent la  Russie  de  soutenir  militairement les rebelles, ce que Moscou dément farouchement.", "theme": "europe"}