{"title": "« Les lignes qui comptent ne sont plus les frontières »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/11/2017", "content": "Dans  Connectography : Mapping the Future of Global Civilization  (2016, non traduit), de l’expert en relations internationales Parag Khanna, ­citoyen de l’ Inde  et des Etats-Unis et résident de  Singapour , figurent un grand nombre de cartes visant à  changer  nos représentations du  monde . Un grand nombre de cartes qui vise à changer nos représentations du monde. L’une de ces cartes révèle le poids considérable des grandes  villes  dans l’économie mondiale, une tendance amenée à se  renforcer  dans les années à  venir . Une autre met en lumière les routes, pipelines et oléoducs autour de l’Arctique, et l’influence de la fonte des glaces sur ces flux. Un planisphère montre les pays ayant pour premier partenaire commercial soit la Chine, soit les Etats-Unis : on se rend compte à la fois de l’influence de l’empire du Milieu sur le ­continent africain, et que l’Amérique latine n’est plus le seul pré carré de son voisin du Nord, cédant la place à la  Chine  comme premier partenaire commercial, à l’exception de l’Amérique centrale et des pays des Caraïbes. \n        Lire aussi :\n         \n     \n                Jusqu’où va la ville ? Une conférence du « Monde » le 17 novembre à Paris\n     \n Qu’est-ce que la « connectographie » ? Selon la pensée cartographique traditionnelle la géographie détermine notre destinée. Cette idée est battue en brèche depuis toujours par les migrations et, maintenant, par la connectivité. Aujourd’hui, sur une carte, les lignes qui comptent ne sont plus les frontières. Les pays dépensent plus d’argent pour leurs infrastructures que pour leur  défense . La géographie fonctionnelle prime sur la traditionnelle. Notre modèle mental doit  évoluer . Qu’entendez- vous  par « géographie fonctionnelle » ? C’est la géographie des services par opposition à celle de la souveraineté. Elle montre comment nous utilisons  le monde , l’économie, les  ressources naturelles . C’est ce qui permet le jeu de l’offre et de la demande, qui ne peut  avoir  lieu sans l’infrastructure de connectivité, plus importante que les frontières. Villes et infrastructures durent plus longtemps que les pays. La géographie fonctionnelle est plus robuste que la géographie  politique . Serait-ce la connectivité qui détermine notre destinée ? A part les humains, la seule caractéristique commune de l’humanité est le désir de connectivité, bien avant la religion, l’idéologie, l’économie ou la  politique . C’est vrai depuis les premières migrations, et cela s’est encore renforcé au cours des soixante dernières années. A quoi faut-il  accorder  plus importance : à l’infrastructure ou aux flux ? Aujourd’hui, l’importance d’une ville dans le monde tient d’abord à la concentration de flux. Mexico, qui est une ville immense, n’est pas un « hub » global. La puissance provient plus de la concentration des flux que du contrôle du territoire ou de sa taille, comme le montre le cas de Singapour. Vous écrivez que « la connectivité a remplacé la division comme nouveau paradigme de l’organisation globale ». N’est-ce pas un peu trop optimiste ? C’est grâce au commerce que nous n’avons pas ­encore de troisième guerre mondiale. Ça n’est pas optimiste, c’est suggestif. C’est grâce au commerce que nous n’avons pas ­encore de troisième guerre mondiale. Regardez l’énergie. Il y a cinq ans, on pensait que les Etats-Unis et la Chine se feraient la guerre à cause du pétrole arabe. Aujourd’hui, le plus gros consommateur de  pétrole  américain est la Chine, alors que les Etats-Unis importent des panneaux solaires chinois.", "theme": "smart cities"}