{"title": "Mort de Slobodan Praljak : l’enquête s’oriente vers un « suicide assisté »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/11/2017", "content": "L’autopsie rapide de Slobodan Praljak, qui  s’est suicidé mercredi devant le Tribunal pénal international pour l’ex-Yougoslavie (TPIY)  à La Haye, constitue la toute première priorité des enquêteurs, a annoncé le parquet néerlandais jeudi 30 novembre. L’ enquête  s’oriente vers un  « suicide assisté »  alors qu’un produit mortel a été trouvé dans le récipient utilisé par M. Praljak. Le dramatique incident est survenu lors du prononcé du verdict en appel contre six anciens dirigeants et chefs militaires des Croates de Bosnie, accusés de crimes de guerre et de crimes contre l’humanité durant le conflit croato-musulman (1993-1994) commis dans le cadre de la guerre en  Bosnie-Herzégovine  (1992-1995). Les six, dont M. Praljak, ont été condamnés. \n        Lire aussi :\n         \n     \n                Suicide en direct d’un accusé du TPIY : les précédents coups de théâtre\n     \n Kolinda Grabar-Kitarovic, la présidente croate, a adressé ses condoléances à la  famille  de Praljak,  « un homme qui a préféré se  suicider  plutôt que  vivre  en condamné pour des faits dont il se pensait profondément innocent » .  « L’acte de Praljak a touché au cœur le peuple croate et laissera le TPIY avec le poids d’un doute éternel pour  savoir  s’il a rempli sa mission » , a dit la présidente. Cette institution a agi  « en arbitre  politique  et pas en corps judiciaire, essayant d’établir un équilibre des culpabilités »  dans les guerres qui ont ensanglanté l’ex-Yougoslavie dans les années 1990, a-t-elle dit.  « Toutes les horreurs qui ont frappé la  Croatie  et la Bosnie-Herzégovine trouvaient leur source dans le régime criminel de Slobodan Milosevic »  à Belgrade, a-t-elle insisté. « La Croatie n’était pas un agresseur » Slobodan Praljak a été salué en héros par de nombreux Croates, de Bosnie et de Croatie, dès mercredi. Mais la présidente du pays, les a exhortés, jeudi, à  « avoir la force de  reconnaître  que certains compatriotes en Bosnie avaient commis des crimes et devaient en  être  tenus responsables » . En tant qu’Etat,  « la Croatie n’était pas un agresseur » , elle  « n’a attaqué personne »  lors de la guerre de Bosnie (1992-1995), a-t-elle affirmé lors d’une allocution. Au-delà du suicide de Praljak et de la condamnation des six Croates de Bosnie, de nombreux Croates s’offusquent de la reconnaissance d’une  « entreprise criminelle commune »  par la  justice  internationale. Celle-ci, menée avec l’accord du  « père de la nation »  Franjo Tudjman à Zagreb, avait pour objet de  mener  une épuration ethnique et d’imposer une domination croate sur des territoires de Bosnie. Lors du conflit en Bosnie, Croates de Bosnie et Bosniaques ont combattu ensemble les forces serbes. Mais durant onze mois, en 1993 et 1994, ils se sont affrontés. « J’exhorte les responsables musulmans »  de Bosnie  « à tout  faire  pour qu’il ne soit pas fait mauvais usage de ce verdict, mais pour qu’il marque la fin d’une ère et le début d’une autre » , a lancé Kolinda Grabar-Kitarovic. La Bosnie de l’après-guerre est peuplée pour un peu plus d’une moitié de Bosniaques musulmans, d’un peu moins d’un tiers de Serbes et d’environ 15 % de Croates.", "theme": "europe"}