{"title": "« Aller aux prud’hommes, ce n’est jamais une partie de plaisir pour le salarié »", "newspaper": "Le Monde", "author": "Charlotte Chabas", "date_publi": "12/09/2017", "content": "Elle porte encore sa victoire au poignet, pour les grandes occasions. Une Rolex achetée à prix d’or à la fin de sa procédure pour harcèlement et discrimination aux prud’hommes de  Nantes .  « Un peu cliché, mais terriblement jubilatoire » , reconnaît Lætitia E., 35 ans, ancienne  manager  de rayon d’un géant de la distribution textile. C’est qu’avant d’en  arriver  à  percevoir  35 000 euros d’indemnités – qui ont permis de  rembourser  10 % de l’emprunt  immobilier  de la  famille  – cette cadre a vécu  « tout ce qu’on peut  imaginer  de pire en termes d’expérience de  travail  »  et une  « guerre »  de plus de trois ans. Comme Lætitia, quelque 200 000 salariés ont recours, chaque année, au conseil des prud’hommes, cette juridiction paritaire chargée d’arbitrer les litiges entre le personnel et les employeurs du secteur privé. Ce chiffre devrait  baisser  dès cette année, du fait des changements récents concernant notamment le  mode  de saisine des conseils. Entre 40 % et 50 % de dossiers en moins au premier trimestre 2017 à Roubaix, 41 % à  Paris , à Bobigny plus de 30 %, 40 % à  Lyon … \n        Lire  :\n         \n     \n          Prud’hommes : depuis la loi Macron de 2015, le nombre des saisines est en chute\n           \n La réforme annoncée du code du travail devrait, elle aussi, changer la donne , avec la mise en place notamment de plafonds d’indemnités prud’homales.  « S’il y avait eu ce paramètre sur la table en plus, je n’y serais pas allé » , reconnaît Eric S., cuisinier à Paris, qui est  « en plein dedans, comme on dit » . Après  avoir  saisi le conseil des prud’hommes en septembre 2015, dans une procédure pourtant accélérée, il n’a toujours pas été fixé sur le paiement de ses 302 heures de travail supplémentaires non payées. « Est-ce que tout cela vaut le coup ? » , se demande-t-il, conscient de se  battre  pour  « 4 000 euros maximum » .  « Avec les plafonds, cela aurait été encore moins » , déplore celui qui décrit le  « parcours du combattant »  des prud’hommes. Avant de conclure : « Cela va  demander  encore plus de courage de se battre pour ce qu’on nous doit. » Une « épreuve de force » et de patience Car pour les salariés qui sont passés par la case prud’hommes, celle que beaucoup disent qu’ils n’auraient  « jamais cru atteindre » , c’est toujours une  « épreuve de force »  qui est décrite. Et de patience, dans des procédures qui durent en moyenne plus de deux ans. En témoigne l’ histoire  de Lætitia. Sa carrière au sein d’un fleuron français de l’habillement avait pourtant commencé de la meilleure des manières : confiance de sa direction, progression rapide, opportunités professionnelles jusqu’en  Russie . Mais c’était avant que cette jeune femme ne soit enceinte.  « J’ai demandé à mon employeur de  pouvoir   disposer  d’un congé parental à mi-temps » , se rappelle-t-elle. La direction refuse de  satisfaire  cette demande, craignant qu’elle ne fasse  « jurisprudence » . Dès lors,  « chaque mot est fait pour  torpiller ,  dévaloriser , casser »,  se souvient la mère de famille. Avec un seul objectif :  « Faire craquer ». « Les prud’hommes ça servait à  remettre  de l’égalité, à  faire   changer  la peur de côté » Lætitia, qui se décrit comme  « une manager qui ne s’intéressait pas du tout au droit du travail » , fait appel à une avocate spécialisée. Le combat devient  « quelque chose qui vient des tripes » .  « Je voulais me les faire, je savais que j’étais bien entourée, que je pouvais  mener  ça » , dit-elle avec le recul. Sa  « guerre »  l’aura fait  tomber  à 41 kg.   Mais le jour de la conciliation, son employeur la vouvoie pour la première fois.  « J’ai compris que les prud’hommes ça servait à ça, à remettre de l’égalité, à faire changer la peur de côté » , dit celle qui raconte pourtant  « ne jamais  parler  de son expérience, parce que ça fait  ressortir  la fatigue et la colère ». Une « marque au fer rouge » Malgré sa victoire, la procédure est restée là,  « comme une marque au fer rouge » . Reconvertie dans le secteur bancaire, elle se découvre  « un changement d’attitude » . Une peur, permanente et insidieuse.  « Je rasais les murs, et dès qu’on me disait quelque chose, c’était panique à bord, et le sentiment d’être nulle, incompétente » , raconte-t-elle, avant de résumer : « Professionnellement, ça m’a cramée. » Aujourd’hui assistante maternelle, Lætitia souligne pourtant combien son combat lui a apporté. Une  « affirmation de moi-même » , dit-elle pudiquement. La satisfaction de  « savoir qu’on peut  gérer  ça, qu’on ne se laisse pas  marcher  dessus ». Et puis, il y a ce que  « ça »  a laissé derrière. Selon la  « radio-moquette »  de son ex-entreprise, une de ses anciennes collègues a obtenu en 2016 un temps partiel à 60 % pour s’occuper de son enfant.  « Je me dis que mon histoire a aidé »,  confie-t-elle : « Aller aux prud’hommes n’est jamais une partie de plaisir pour le salarié : évidemment qu’on préférerait l’éviter, mais quand on en arrive là, c’est qu’on n’a pas le choix. » Economiser pour les photocopies Pour Carolina R., Vénézuélienne arrivée pendant ses études en  France , tout s’est résumé à une aversion aiguë pour  « l’injustice ».  Un  « principe »  pour lequel cette jeune femme, embauchée en  alternance  dans une entreprise  « qui n’embauchait que des étrangers pour  être  sûre qu’ils ne connaissent pas leurs droits » , s’est endettée auprès de sa famille et ses proches.  « Il a fallu que j’attende de pouvoir  économiser  sur mon budget étudiant de quoi faire les photocopies pour  ouvrir  le dossier » , se souvient cette ingénieure. Licenciée abusivement, elle était décidée, en dépit de son manque de moyens et malgré des offres faites par son employeur pour  éviter  les prud’hommes, à  « aller jusqu’au bout » . De ces journées d’audience, elle se souvient des situations de détresse, des gens qui  « étaient quasiment à la rue et trouvaient l’énergie de se battre » . Trois ans après sa victoire, Carolina R. s’offusque toujours de  « voir qu’on accuse les salariés qui vont aux prud’hommes d’être des procéduriers qui ruinent les  entreprises   ». Venue d’un pays où  « les droits sociaux sont de l’ordre du néant » , cette salariée aujourd’hui  « épanouie dans son travail »  estime que ce sont  « les employeurs qui se croient tout permis qui construisent ce mur entre eux et leurs salariés ».  \n        Lire (en édition abonnés) :\n         \n     \n          L’effet contrasté du plafonnement des indemnités prud’homales\n           \n Justice « des textes » Les « expériences » vécues par les salariés sont d’autant plus difficiles que, comme dans toute juridiction, la réponse est incertaine, malgré les critiques de ses détracteurs qui la décrivent comme « anti-patrons ». Jean-Pierre N., ancien responsable administratif d’une association de la région parisienne, avait saisi les prud’hommes de Paris en 2013. Son avocate avait décrit un  « dossier imperdable » , alors que ce quarantenaire en burn-out était le quatrième salarié à  intenter  une procédure contre cet employeur. Le jour de l’audience, dans une salle voisine, se tenait en même temps le  procès  de  Jérôme Kerviel  contre la Société générale.  « J’ai compris qu’il y avait des gros dossiers, et des microscopiques, qui ne valent pas qu’on s’y penche » , dit-il. Après examen, les conseillers prud’homaux n’ont pas reconnu le licenciement abusif.  « Mon avocate m’a expliqué que c’était courant, que le jugement paritaire s’attachait à  déterminer  la situation uniquement par rapport à ce que disent les textes, et pas par rapport aux situations humaines » , déplore Jean-Pierre N. Depuis, cet ancien responsable financier n’a jamais retrouvé un  emploi  fixe à temps plein.  « Je reste extrêmement méfiant envers  le monde  du travail » , reconnaît-il. Il se dit  « franchement inquiet »  de la réforme du code du travail :  « L’esprit de la loi doit  continuer  à  garantir  que l’indemnité est proportionnelle au préjudice subi. »", "theme": "politique"}