{"title": "En Suède, l’université en mal d’auteures", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/11/2017", "content": "E ncourager l’égalité homme-femme à l’université donne-t-il le droit à la direction d’un  établissement   et à ses élèves d’intervenir dans la préparation du cours d’un enseignant ? La question fait débat en  Suède  depuis qu’un professeur de  sciences  politiques de l’Université de Lund, dans le sud du royaume, s’est fait  taper  sur les doigts par sa hiérarchie, fin octobre, pour ne pas  avoir  respecté le quota réglementaire d’auteurs de sexe féminin pour  constituer  des cours. Dans le cadre du module intitulé « La société moderne et ses critiques », qu’il donne depuis quelques années, le professeur Erik Ringmar se proposait ce semestre de  discuter  des idées qui ont mené à l’émergence du fascisme. Il rassemble des textes qui lui semblent appropriés, mais se rend vite compte qu’il n’y a pas suffisamment de femmes. Et pour cause, explique-t-il sur son blog : l’époque et les  idées  conservatrices qui l’intéressent laissent peu de place aux auteures. Il élargit alors son champ de recherche :  « Si je définissais les anarchistes du XIX e  siècle comme fascistes, je pouvais  améliorer  mes chances. Les anarchistes n’étaient certes pas fascistes, mais ils étaient violents. Et surtout, il y avait des écrivaines parmi eux. »  Le comité de direction de l’institut de sciences politiques, cependant, juge que ce n’est pas assez – le quota étant fixé à 40 %. Lui est à 15 % de textes écrits par des femmes, sur 1 500 pages de son corpus bibliographique. « Remettre en cause les résultats de la recherche parce qu’ils sont produits par des hommes rappelle la mise en question de la “recherche juive” en  Allemagne  dans les années 1930. » Erik Ringmar, professeur de sciences politiques La représentante des étudiants suggère alors l’ajout d’un texte de la philosophe américaine féministe Judith Butler, spécialiste de la question du  genre  : il était étudié les années précédentes (l’angle du cours était toutefois différent), et, avec ses dix-huit pages, le quota passera à 16,6 %. Encore loin du compte certes, mais suffisant pour que le plan de cours puisse  être  approuvé. Car, comme le rappelle depuis la direction de l’institut, le pourcentage est avant tout indicatif et évalué de façon  « pragmatique » . Lire aussi :  Les démons du féminisme suédois  Mais le professeur Erik Ringmar objecte : non seulement il ne juge pas ce texte pertinent, mais il dénonce l’ingérence de ses étudiants, qu’il soupçonne de  nourrir  des motifs politiques – leur représentante au comité de direction, Pernilla West, est également conseillère municipale, membre de l’Initiative féministe. Erik Ringmar, qui tient à  souligner  qu’il  vote  « à gauche »,  applaudit la volonté d’accroître la parité à l’université, notamment par l’embauche de femmes professeures. Mais il met en garde contre des quotas, qu’il juge arbitraires et dangereux : n’importe qui pourra alors  exiger  la modification d’un cours, en fonction de ses intérêts, au risque de  nuire  au débat intellectuel. \n        Lire aussi :\n         \n     \n                Classement des universités : domination sans partage du Royaume-Uni\n     \n « Remettre en cause les résultats de la recherche uniquement parce qu’ils sont produits par des hommes rappelle la mise en question de la “recherche juive” en Allemagne dans les années 1930 »,  estime-t-il dans une tribune publiée dans le quotidien  Svenska Dagbladet . Il remarque, par ailleurs, qu’ « une liste de textes pleine de patriarches réactionnaires peut, durant une conversation intellectuelle, se  transformer  en un cours sur l’expérience et les perspectives des femmes. Mais l’Etat et toutes les activistes féministes doivent  faire  confiance aux enseignants » . « Théories du genre » ou « intégration des genres » Relativement isolé parmi ses collègues (très peu ont pris ouvertement sa  défense ), le professeur a reçu le soutien de plusieurs polémistes, dont le très libéral Ivar Arpi, éditorialiste de  Svenska Dagbladet,  qui dénonce une  « révolution silencieuse »,  visant à  imposer  les  « théories du genre »  dans les  universités  suédoises. Cette révolution serait, selon lui, menée par le Secrétariat national de la recherche sur les genres, chargé par le gouvernement d’aider les établissements d’ enseignement supérieur  à  formuler  un plan pour l’ « intégration des genres »  dans les universités. Tentant de  désamorcer  la polémique, la présidente de la faculté de sciences sociales, Ann-Katrin Bäcklund, et le recteur de l’institut de sciences politiques, Jakob Gustavsson, assurent qu’il ne s’agit pas d’imposer les théories du genre dans les cours, mais uniquement de  donner  plus de place aux auteures, avec un critère essentiel : la qualité et la pertinence de leurs écrits, dans un effort de diversification. L’objectif, expliquent des professeurs de la faculté, est de  combattre  le  « gender citation gap »,  un phénomène qui montre que les articles scientifiques publiés dans des  revues  internationales et signés par des femmes sont beaucoup moins cités que ceux écrits par leurs confrères. Se sentant  « persécuté »,  estimant sa réputation  « entachée »,  le professeur Erik Ringmar a fait  savoir  qu’il ne donnerait plus le cours. Ce qu’il regrette,  « car l’avancée du fascisme est un sujet important, particulièrement en ce moment » .", "theme": "m actu"}