{"title": "Niveau de lecture en France : l’enquête Pirls résumées en cinq chiffres", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/12/2017", "content": "511 C’est le score de la  France  au Programme  international  de recherche en lecture scolaire (Pirls), dévoilé ce mardi 5 décembre. Cette cinquième édition de Pirls a été organisée en mars 2016 et a concerné 320 000 écoliers âgés de 9 à 10 ans dans cinquante pays. Les élèves français testés étaient en CM1 ; ils sont aujourd’hui en 6 e . Leur cursus scolaire a été régi, pour l’essentiel, par les programmes scolaires de 2008, élaborés sous la droite – les programmes revus sous la gauche ne sont entrés en vigueur qu’en 2015-2016. \n        Lire aussi :\n         \n     \n                Blanquer annonce des mesures sur la lecture à l’école\n     \n 34 C’est le nombre de pays participants à l’ enquête  dont le score dépasse 500 points, la moyenne symbolique de Pirls. C’est aussi le rang de la France dans le classement. Notre système éducatif se place, en 2016, en retrait par rapport à la moyenne des pays de l’OCDE (541 points), ou par rapport à la moyenne des pays de l’ Union européenne  (540 points). Et loin derrière la  Russie  (581 points),  Singapour  (576),  Hongkong  (569), l’ Irlande  (567) ou la  Finlande  (566), qui briguent le podium de tête. On note une accélération de la baisse des résultats des élèves français : s’ils avaient perdu 5 points entre 2001 et 2011, ils en ont perdu 9 ces cinq dernières années (520 points en 2011, 511 aujourd’hui). 2 épreuves de 40 minutes Chaque épreuve est prise en compte dans Pirls ; une première épreuve de questions sur un texte narratif, une seconde de questions sur un texte informatif. Les évaluations portent sur quatre compétences : prélever des informations explicites inférer directement (l’inférence consiste à  connaître  l’existence d’une chose qu’on ne perçoit pas directement, précise le ministère de l’éducation, mais que l’élève peut  déduire  d’indices perceptibles) interpréter  idées  et informations apprécier le contenu, la langue et les éléments textuels En France, la comparaison sur quinze ans montre une baisse significative des performances sur la compréhension des textes informatifs (- 22 points) ; elle est moindre pour les textes narratifs (6 %). 4 %  C’est la part des élèves jugés très performants en France, contre une médiane de 10 % dans les pays participants à l’enquête. C’est à peu près trois fois moins que dans les autres pays européens. Le décile de bons lecteurs a, par ailleurs, diminué dans le temps : les élèves français atteignant un niveau avancé en lecture étaient 7 % en 2001, lors de la première édition de Pirls. La France compte également plus d’élèves (6 %) en dessous d’une performance qualifiée de  « basse »,  alors que la médiane se situe à 4 %. Il s’agit du niveau scolaire estimé le plus élémentaire. En montrant que le groupe des forts continue de se  réduire , l’étude signale que même la reproduction des élites est en panne, un domaine dans lequel on a coutume de  dire  que la France excelle. 8 points C’est ce qui sépare, en France, le score des filles (515 points) de celui des garçons (507 points). Cet écart entre les sexes – qui se retrouve dans tous les pays à l’exception du  Portugal , où il n’est pas significatif – est dans notre système éducatif l’un des moins marqués (13 points d’écart en moyenne européenne, 19 points en moyenne internationale). Il s’était réduit en 2011 ; il a de nouveau augmenté.", "theme": "education"}