{"title": "« Va, Toto ! » : des animaux et des hommes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/10/2017", "content": "L’avis du «  Monde  » – à ne pas manquer Dans la règle générale du  cinéma  français, Pierre Creton a tout du « cas particulier ». For­mé aux Beaux- Arts  du Havre, devenu par la suite ouvrier agricole, l’homme pratique un cinéma terrien et intellectuellement exigeant, entrelacé à son métier et à sa vie quotidienne, dans son fief du pays de Caux, en Normandie, à distance raisonnable de  Paris  et du milieu du cinéma. Inclassables, ses films ( Secteur 545 ,  Maniquerville ) ne relèvent ni du simple documentaire ni du journal intime, mais de l’essai libre, où les réalités concrètes de la vie rurale se réfléchissent dans une forme très personnelle, ouverte tout autant à l’observation directe qu’à la poésie, la méditation philosophique et la littérature. Leur beauté sans pareille, presque insulaire, éveille le  souvenir  de grands auteurs autarciques comme Marguerite Duras ou Jean-Daniel Pollet. Des cinéastes pour lesquels les mots et l’image cohabitent sans se  recouvrir  et tracent des liaisons intimes. Trois cas Va, Toto ! , le dernier de ses longs-métrages, examine les rapports entre humains et animaux, à travers trois cas prélevés dans l’entourage du cinéaste paysan. Le premier est celui de Madeleine, une fermière de 77 ans, qui, un beau jour, recueille un marcassin mal en point, baptisé Toto. Elle le soigne et ne veut plus s’en  séparer , en dépit des noises que lui cherchent les services publics, alertés par la présence dans le voisinage de ce  « nuisible » . Puis, le film dérive auprès de Vincent (Vincent Barré), le compagnon du cinéaste, parti pour un  voyage  en  Inde , où la vue des singes en liberté le ramène à un obscur mélange de désir et de répulsion, lié à ses années de jeunesse. Enfin, Creton fait la rencontre de Joseph, un agriculteur nourrissant une ribambelle de chats, et dont les problèmes respiratoires l’obligent à  dormir  sous l’assistance d’une machine. La nuit, un rêve étrange et continu le poursuit : celui d’être envahi par une prolifé­ration délirante de  chats . Pour  couronner  le tout, quelques comédiens complices se prêtent au jeu, que l’on croise au détour d’un plan, comme Catherine Mouchet ou Xavier Beauvois. Creton s’en remet à tout ce que le cinéma compte d’hybride et de fragmenté, à  commencer  par la dualité fondamentale entre les images et les sons Ces proches et leurs histoires, le film ne se contente pas de nous les  présenter , mais en fait l’objet d’une grande divagation, non seulement sur ce qui lie les hommes aux animaux, mais sur les états transitoires qui permettent de  passer  des uns aux autres, de  reconnaître  autant de la bête en soi que de soi en la bête. Pour cela, ­Creton s’en remet à tout ce que le cinéma compte d’hybride et de fragmenté, à commencer par la dualité fondamentale entre les images et les sons. L’image est ici le lieu des corps, humains ou animaux, et des mille façons qu’ils ont de se  rencontrer , de se  toucher , d’interagir. Le son est le lieu des voix – prêtées aux divers personnages par une belle galerie d’interprètes (Françoise Lebrun, Jean-François Stévenin, Rufus, Grégory Gadebois) – et donc des sentiments, des récits, des citations, des pensées, qui nourrissent la relation à l’animal en soi et hors de soi. Fragmentation qui se retrouve encore dans l’usage extensif du  split-screen , décrivant l’espace comme autant de diptyques où se croisent et se combinent les consciences humaines et animales. Rêverie réciproque Ce que le film dessine ainsi n’est autre que cette  « humanimalité »  dont parle l’écrivain Michel Surya, cité par Creton. De quoi celle-ci est-elle faite ? De l’ amour  fusionnel que Madeleine éprouve pour Toto, qu’elle appelle  « le dernier » , comme s’il s’agissait du dernier de ses enfants, le protégeant contre les hordes de chasseurs qui sévissent dans la région. Du refoulé que les singes font  émerger  chez ­Vincent, se rappelant à leur contact d’une époque où son père le rouait de coups et où il connut ses premières expériences sexuelles. Lors d’une scène splendide, en Inde, un macaque franchit plusieurs fois la fenêtre de sa chambre, signe d’une frontière abolie qui le conduit à se  révolter  contre la mémoire du père violent. Enfin, l’ humanimalité  recouvre une part chimérique, celle qui gonfle dans les rêves de Joseph, vieil homme qui ne parvient plus à se  réveiller  tout seul. Voici donc ce qui gît entre l’homme et l’animal : du désir, de la crainte, des fantasmes, en somme une foule d’affects qui permettent d’éprouver les limites de son propre corps. L’animal est-il le rêve de l’homme ou l’homme le rêve de l’animal ?  Va, Toto !  ne saurait ­conclure, mais nous associe à cette rêverie réciproque, comme pour nous  rappeler  le lien charnel et désirant qui nous unit à l’ensemble du vivant. Un vivant dont chacun de nous n’est jamais, en définitive, que l’une des nombreuses zones érogènes. Film-essai français de Pierre Creton. Avec les voix de Françoise Lebrun, Jean-François Stévenin, Rufus… (1 h 34). Sur le Web :  www.jhrfilms.com", "theme": "cinema"}