{"title": "En Arabie saoudite, les militantes pro-conduite des femmes interdites de s’exprimer dans les médias", "newspaper": "Le Monde", "author": "Benjamin Barthe", "date_publi": "28/09/2017", "content": "Pour les Saoudiennes engagées dans la campagne visant à  casser  l’interdiction qui leur était faite de  conduire , les réjouissances ont été de courte durée. Dans la nuit de mardi 26 à mercredi 27 septembre, quelques heures à peine après l’annonce historique de la levée de cette mesure discriminatoire, une quinzaine d’entre elles ont reçu un appel menaçant d’un interlocuteur se réclamant des autorités. Selon trois de ces militantes qui se sont confiées au  Monde  sous couvert d’anonymat, l’homme leur a intimé de ne pas  parler  aux  médias  et de  cesser  toute activité sur les  réseaux sociaux , sous peine de s’exposer à des  « procédures » . \n        Lire aussi :\n         \n     \n                Arabie saoudite : le roi signe un décret autorisant les femmes à conduire\n     \n Des pressions prises au sérieux. La plupart d’entre elles ont arrêté de  tweeter  et déclinent les demandes d’interview, du moins à visage découvert.  « Pour des raisons indépendantes de ma volonté, je ne peux pas  continuer  à  commenter  la levée de l’interdiction sur la conduite des femmes » , a écrit Tamador Al-Yami, l’une de ces militantes, sur son compte personnel. Déjà appelées, par le passé, par le ministère de l’intérieur Cette crispation autoritaire, alors même que le décret du roi Salman autorisant les femmes à conduire redore l’image du royaume sur la scène internationale, est interprétée par les militantes comme une façon de  peser  sur le récit qui en est fait par les médias. « Le  pouvoir  ne veut pas que nous disions que nous avons obtenu nos droits parce que nous nous sommes battues pour cela,  affirme l’une des femmes interrogées par  Le Monde .  Il veut  imposer  l’idée que c’est le roi, dans sa bienveillance, qui nous a accordé ce droit. C’est pour cela que les femmes qui soutiennent le gouvernement, comme les membres du Conseil consultatif, sont, elles, encouragées à parler. » « Ils ne veulent pas que le peuple réalise que les pressions publiques peuvent  apporter  des changements,  abonde une autre militante.  Ils ont trop peur qu’une fois la porte ouverte, ils n’arrivent pas à la  refermer . » Selon les témoignages recueillis par  Le Monde , l’auteur des menaces téléphoniques s’est présenté à ces interlocutrices sous diverses identités : parfois comme un responsable du ministère de l’intérieur, parfois comme un membre de la cour du roi Salman et certaines fois aussi, comme un membre de Ri’asat Amn Al Dawla (présidence de la sûreté de l’Etat), un nouveau service de sécurité, directement rattaché au palais royal. « On s’est demandé s’il ne s’agissait pas d’un canular ou d’une initiative individuelle, d’autant que l’appel venait d’un portable et non d’un bureau officiel , explique une militante.  Ce qui nous a incitées à  prendre  cet appel au sérieux, c’est que toutes les femmes qui ont été contactées cette fois-ci, ont déjà été appelées, par le passé, par le ministère de l’intérieur » . « C’est terriblement frustrant » En octobre 2013, notamment, à la veille d’une journée d’action durant laquelle les Saoudiennes étaient conviées à prendre le volant pour  défier  le pouvoir, ces militantes avaient reçu un coup de téléphone des autorités leur interdisant de  participer  à cette opération.  « Cela nous fait  penser  que ces menaces émanent sinon du gouvernement, du moins d’une faction à l’intérieur de celui-ci » , poursuit la militante. Le Monde  a tenté à plusieurs reprises de  contacter  le porte-parole du ministère de l’intérieur., à Riyad. Mais ces appels sont restés sans réponse.  « C’est terriblement frustrant, notre joie est partiellement gâchée » , confesse l’une des sources. Sur sa page  Twitter , une heure après  avoir  annoncé qu’elle cessait de s’exprimer sur le sujet, Tamador Al-Yami a écrit :  « Tous ceux qui nous suivent le savent. Pas besoin de le  crier , ce n’est pas important. Ce qui importe, c’est la victoire. Et nous avons gagné. »", "theme": "proche orient"}