{"title": "NDDL : les médiateurs rendent leur copie au premier ministre", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/12/2017", "content": "Les trois médiateurs chargés de  sortir  de l’impasse le dossier de  Notre-Dame-des-Landes  remettent mercredi leur rapport au premier ministre Edouard Philippe. La  « décision définitive »  sur la construction ou non de l’aéroport,  promise par le président Emmanuel Macron, interviendra, elle,  « au plus tard en janvier » . \n        Lire aussi :\n         \n     \n                Notre-Dame-des-Landes : Emmanuel Macron à l’heure du choix\n     \n Après un peu plus de six mois de mission et 200 auditions, Gérard Feldzer, ancien pilote de ligne et proche du ministre de la transition écologique Nicolas Hulot, Michel Badré, ingénieur membre du Conseil économique,  social  et environnemental (CESE), et la préfète Anne Boquet sont attendus à Matignon à 11 h 30. Faut-il  réaménager  l’actuel aéroport de  Nantes -Atlantique, au sud de l’agglomération nantaise, ou le  déménager  sur les terres agricoles et les bois autour de Notre-Dame-des-Landes à une vingtaine de kilomètres au nord ? Le rapport ne devrait pas  répondre  de façon tranchée à la question, qui a empoisonné le quinquennat de  François Hollande . L’exécutif attend des médiateurs un éclairage  « impartial et neutre » , avant de  prendre  une décision forcément polémique sur un sujet qui déchaîne les passions au carrefour de l’aménagement du territoire, du  transport  et de l’ environnement . \n        Lire aussi :\n         \n     \n                La mission de « médiation » sur Notre-Dame-des-Landes irrite les partisans du projet\n     \n « Courage » du président Las de l’indécision  politique , les « pro » comme « anti » en appellent au  « courage »  du président de la République sur ce  projet  né au milieu des années 1960 et déclaré d’utilité publique en 2008. Il est indispensable au  développement  économique du Grand Ouest pour ses partisans, néfaste pour l’environnement et gaspilleur d’argent public pour ses opposants. Durant la campagne présidentielle, le candidat Macron s’était montré plutôt favorable au nouvel aéroport, soutenu par quelque 55 % des habitants de Loire-Atlantique lors du référendum local de juin 2016.  « Je prendrai ma décision six mois après l’élection, mais avec malgré tout en tête que la concertation locale a donné un avis favorable. Donc il faudrait des éléments forts pour que nous y revenions » , avait-il déclaré à l’époque. Les « pro »,  dont l’ancien premier ministre socialiste et ex-maire de Nantes Jean-Marc Ayrault  et l’ex-président  Les Républicains  des Pays de la Loire Bruno Retailleau, se sont donné rendez- vous  devant l’Assemblée nationale. Quant aux « anti », plusieurs ONG environnementales ont appelé le gouvernement, dans une tribune sur  Mediapart , à  faire   « un choix courageux »  et une  « première application concrète »  du sommet pour le  climat  organisé mardi par le chef de l’Etat. Evacuation de la ZAD Le volet le plus sensible de la décision concerne l’évacuation de la « Z.A.D » (zone à  défendre ), la vaste zone de bocage où doit se  construire  l’aéroport. \n        Lire aussi :\n         \n     \n                A Notre-Dame-des-Landes, l’empreinte des zadistes\n     \n Si l’aéroport se construit, l’exécutif devra  mobiliser  des milliers de gendarmes pour  évacuer  les 200 à 300 zadistes qui se préparent depuis des mois à un affrontement violent avec les forces de l’ordre, ainsi que possiblement des milliers de militants venus en renfort. Des moyens très importants sont également à  prévoir  pour  éviter  de nouvelles occupations durant le chantier. Même en cas d’abandon du projet, l’Etat prévoit de  mettre  fin à l’occupation illégale du site. Le dossier est suivi de près au ministère de l’intérieur, où une réunion s’est tenue en début de semaine. Coûts des deux options S’il est attendu sur ce volet d’ordre public, le rapport va également  cadrer  le débat sur le coût financier des deux options. Des éléments contenus dans les annexes, qui ont fuité dans la presse, portent notamment sur le coût du réaménagement de l’aéroport existant pour  permettre  d’accueillir 9 millions de passagers à l’horizon 2040. La mission de médiation l’estime  « entre 415 et 545 millions d’euros » , soit beaucoup moins que le chiffrage réalisé par la Direction générale de l’aviation civile (DGAC) en 2013 (825 millions), mais bien plus que celui avancé par les opposants au déménagement (175 millions d’euros). Quant au projet de Notre-Dame-des-Landes, cofinancé par le concessionnaire privé Vinci, par l’Etat et par six collectivités territoriales, il coûterait 561 millions d’euros (pour 4 millions de passagers) ou 992 millions d’euros (pour 9 millions de passagers), hors desserte. Reste également l’inconnue de l’indemnisation versée à Vinci en cas d’abandon de Notre-Dame-des-Landes. Jamais chiffrée par l’Etat et le concessionnaire, elle est évaluée à 150 à 200 millions d’euros par les opposants.", "theme": "planete"}