{"title": "Le taux de chômage en hausse en France au troisième trimestre", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/11/2017", "content": "Les faits  Le taux de chômage a augmenté de 0,2 point au troisième trimestre, atteignant 9,4 % en métropole, selon des données provisoires publiées par l’Institut national de la statistique et des études économiques (Insee), jeudi 16 novembre. En incluant les départements d’ Outre-mer  (hors Mayotte), il s’inscrit également en hausse de 0,2 point, à 9,7 %. Entre juillet et septembre, l’Insee a comptabilisé, en moyenne, 2,71 millions de chômeurs et 2,88 millions en  France  entière. Sur un an, le taux de chômage, mesuré par l’Institut national de la statistique selon les normes du Bureau  international  du  travail  (BIT), est en recul de 0,3 point. Comment  lire  ces chiffres alors que  pôle  emploi  a évoqué une baisse  ? Le 24 octobre, le ministère du travail et Pôle emploi avaient annoncé que le nombre de demandeurs d’emploi sans aucune activité (catégorie A) avait fortement baissé en septembre, sur le territoire métropolitain : − 64 800, repassant sous la barre des 3,5 millions (à un peu plus de 3,475 millions). Ce recul intervenait après deux mois consécutifs d’augmentation. Selon les chiffres du ministère et de pôle emploi, cela aboutissait à une diminution de 0,2 % en un trimestre (– 0,5 % au cours des douze derniers mois). Ces chiffres sont toutefois publiés sur une base mensuelle. Or ces statistiques mensuelles étant très volatiles, elles ne sont pas toujours pertinentes pour  comprendre  ce qu’il se passe sur le marché du travail. C’est d’ailleurs pourquoi, début novembre, la Direction des études du ministère du travail (Dares) et Pôle emploi, reconaissant qu’il vaut mieux  raisonner  en  tendances , sur trois mois au moins, ont annoncé qu’à  partir  de début 2018, les chiffres relatifs aux demandeurs d’emplois ne seront plus diffusés que sur un rythme trimestriel. \n        Lire aussi :\n         \n     \n                Chômage : la publication sur les chiffres de Pôle emploi deviendra trimestrielle en 2018\n     \n Quelles sont les perspectives pour l’économie française? Dans sa dernière note de conjoncture, publiée début octobre, l’Insee anticipait une progression des effectifs dans le privé au second semestre, mais celle-ci devrait  être  moins dynamique que durant les six premiers mois de l’année : + 86 000 contre + 121 000. \n        Lire aussi :\n         \n     \n                Chômage  : la bataille des chiffres\n     \n Au final, l’économie tricolore créerait près de 209 000 postes supplémentaires dans le secteur marchand cette année, après 221 000 en 2016. En revanche, dans les secteurs non marchands (administration, éducation…),  « l’emploi baisserait nettement au second semestre »,  selon l’Insee   (– 46 000 après + 29 000 au premier semestre), en raison de la réduction drastique du nombre de contrats aidés.", "theme": "politique"}