{"title": "Côte d’Ivoire : « Nous sommes ouverts à préparer l’alternance à M. Ouattara en 2020 »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/10/2017", "content": "Au sein du Rassemblement des républicains (RDR), le parti du président ivoirien Alassane Dramane Ouattara (ADO), le linge sale se lave de plus en plus en public. En cause, le lent mais évident divorce entre les cadres pro-Alassane Ouattara (ADO) et les pro-Guillaume Soro, actuel président de l’Assemblée nationale et ancien patron des Forces nouvelles (ex-rébellion). Schématiquement, les premiers reprochent aux seconds de ne pas  avoir  soutenu et donc permis la démilitarisation nécessaire au pays après la crise postélectorale de 2010-2011, de ne pas  jouer  franc-jeu et de trop  afficher  leurs ambitions pour 2020, alors même qu’ADO est encore au  pouvoir . \n        Lire aussi :\n         \n     \n                Côte d’Ivoire : Alassane Ouattara tente de resserrer les rangs de son parti en vue de 2020\n     \n Les seconds estiment que les faucons pro-ADO sont des  « ingrats » , à qui ils ont permis de  prendre  le pouvoir en 2011 et qui, dès leur accession aux affaires, se sont lentement mais sûrement débarrassés d’eux, à tous les échelons de l’Etat, mais aussi dans le milieu des affaires. Pour eux, la succession au président Ouattara n’est pas un tabou. Et si les deux protagonistes principaux de ce « psychodrame », ADO et Soro, sont silencieux, leurs proches, eux, n’hésitent pas à s’étriller par presse interposée ou sur les  réseaux sociaux . Symbole de ces dissensions : Meïté Sindou, ancien porte-parole de Guillaume Soro, nommé en 2011 secrétaire national à la  gouvernance  et au renforcement des capacités, limogé sans ménagement en juillet par le chef de l’Etat. Depuis, l’ancien journaliste, d’ordinaire assez discret, a décidé de s’expliquer. Entretien. Vous avez été débarqué de votre poste à la mi-juillet. Quelles ont été les raisons invoquées ? Meïté Sindou  Officiellement, aucune. Selon de multiples sources, bien informées, le chef de l’Etat et son premier ministre me reprochent d’avoir participé à la rentrée  politique  de l’Union des soroïstes (UDS). Rentrée au cours de laquelle des injures auraient été proférées à l’encontre du chef de l’Etat, tout en faisant l’objet d’une tolérance coupable de ma part. Il ne s’agirait donc pas d’une cause administrative mais clairement d’un abus d’autorité et de pouvoir de la part du chef de l’Etat. Tout s’est passé comme si j’étais coupable d’un délit d’opinion. \n        Lire aussi :\n         \n     \n                Côte d’Ivoire : Alassane Ouattara crée la surprise en refusant de présider son parti\n     \n Avez- vous  des regrets ? Si les raisons qui ont poussé à ma mise à l’écart s’avèrent véritables, je trouverais cela très dommage, car, au-delà même de mon cas personnel, cela irait dans le sens d’un recul en termes de démocratie et de liberté d’opinion en Côte d’Ivoire. Pour le reste, je n’ai aucun regret. Aucun. L’Union des soroïstes, justement… C’est un nouveau mouvement lancé en juillet. Il y a eu ensuite, en août, la création de l’Amicale des forces nouvelles (AFN). Bien avant, le Réseau des amis de la Côte d’Ivoire (RACI), dont la proximité avec Soro est évidente. Votre camp multiplie les « mouvements » sans qu’on ne comprenne véritablement votre stratégie. Pourquoi ne créez-vous un parti  politique  ? C’est un débat qui évidemment a lieu au sein même de nos propres rangs. Cependant, sur cette question, la position de Guillaume Soro est claire et nette : nous ne sommes pas prédisposés à  créer  un parti politique. Il estime que nous avons assez de partis politiques en Côte d’Ivoire aujourd’hui et que ces derniers ne garantissent pas, de toute façon, une légitimité populaire. Pour lui, il y a de nos jours d’autres formes d’organisations politiques qui permettent de  porter  la voix de nombreux Ivoiriens. Lesdits mouvements que vous citez ne sont que la conséquence d’un mouvement historique et large, auquel nous appartenons, que nous ressentons et qui s’est notamment traduit par la rébellion de 2002. Il y a un élan, un mouvement de soutien et de solidarité qui existe bel et bien sur le terrain, et ce depuis plus de quinze ans. \n        Lire aussi :\n         \n     \n                En Côte d’Ivoire, divorce consommé au sein de la coalition présidentielle\n     \n Certains disent que vous ne créez pas de parti parce que vos véritables militants ne seraient pas si nombreux… Autour de Guillaume Soro, il y a déjà une équipe et nous travaillons depuis des années. Il y a des cadres de l’administration, des élus dans toutes les régions, des  personnalités  de la société civile, etc. Tout cela n’est pas formalisé, c’est tout. A-t-on besoin systématiquement de  faire  du bruit autour de toutes ces personnes et de tout ce que nous faisons ? Je ne le pense pas. Nous sommes sur le terrain et estimons qu’un élan politique fort doit  partir  de la base, car c’est de là que nous venons. Il faut  écouter  les Ivoiriens, tous les Ivoiriens, jusqu’au fin fond des campagnes,  comprendre  ce qu’ils veulent, leurs ressentis, leurs besoins. Et lorsque nous aurons rassemblé, mûri tout cela, vous serez informés des décisions que nous prendrons. Entre Guillaume Soro et l’ex-président Henri Konan Bédié, du Parti démocratique de Côte d’Ivoire (PDCI), c’est un peu la lune de miel. Pourtant, Henri Konan Bédié le répète : il compte sur l’ alternance  en 2020, avec une candidature unique du PDCI, soutenue par le RDR. Ce qui ne fait pas forcément vos affaires, puisque la candidature de Guillaume Soro en 2020 est un secret de polichinelle… Encore une fois, nous sommes des acteurs politiques. Nous travaillons sur le terrain pour  construire , année après année, le socle de notre légitimité. En 2020, selon l’avancement de ce  travail , nous aviserons. Mais, pour nous, et pour  paraphraser  Guillaume Soro lui-même, il n’y a pas de fétichisme à avoir sur l’agenda électoral de 2020. Autrement dit, nous ne sommes pas arc-boutés sur les élections. Nous faisons de la politique, certes, mais nous sommes avant tout des patriotes, attachés à la stabilité et à la grandeur de la Côte d’Ivoire. \n        Lire aussi :\n         \n     \n                Guillaume Soro demande pardon aux Ivoiriens ainsi qu’à son ancien adversaire, Laurent Gbagbo\n     \n Et si le 17 septembre nous étions présents à l’anniversaire de l’Appel de Daoukro  [qui faisait  renoncer  le PDCI à une candidature à la présidentielle de 2015 au profit du RDR] , c’était tout simplement pour  confirmer  notre volonté de  continuer  à  appartenir  à la grande  famille  du RHDP  [le Rassemblement des houphouëtistes pour la démocratie et la paix, la coalition qui comprend notamment le RDR et le PDCI] . Dans le cadre d’un RHDP parrainé par le président Bédié, comme il en est le cas actuellement, nous sommes totalement ouverts à la discussion et à la préparation d’un mécanisme d’alternance en 2020.", "theme": "afrique"}