{"title": "Maduro nomme un militaire président du groupe pétrolier vénézuélien PDVSA", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/11/2017", "content": "Son défi sera de  restructurer  totalement le groupe pétrolier public vénézuélien PDVSA (Petróleos de  Venezuela  SA) soupçonné  de graves faits de corruption . Le général Manuel Quevedo a été nommé dimanche 26 novembre, nouveau président du groupe par le président vénézuélien, Nicolas Maduro. Le militaire est également nommé ministre du  pétrole , a ajouté le chef de l’Etat au cours de son programme hebdomadaire à la télévision d’Etat VTV. L’annonce survient après une série de scandales de corruption liés à l’ industrie  pétrolière au Venezuela. Le président a fixé comme principal objectif d’ « augmenter la production »  vénézuélienne, qui est actuellement de 1,9 million de barils/jour, contre 2,27 millions de barils/jour en 2016.  « Nous allons  faire  une restructuration totale de PDVSA, et cette annonce va  lancer  cette restructuration » , a déclaré le président vénézuélien. Quevedo, qui est général de la garde nationale, a été jusqu’à présent ministre du  logement . Il remplace Nelson Martinez à la tête du groupe PDVSA et Eulogio Del Pino comme ministre du pétrole. \n        Lire aussi :\n         \n     \n                Le défaut de paiement du groupe pétrolier public vénézuélien acté\n     \n Série de nominations Les autorités vénézuéliennes ont arrêté mardi le président de Citgo, filiale américaine de PDVSA, José Ángel Pereira, et cinq vice-présidents, notamment pour corruption présumée, association de malfaiteurs et blanchiment d’argent. Le président Maduro a nommé mercredi un cousin de l’ancien dirigeant Hugo Chávez comme président de Citgo, au lendemain de l’arrestation pour corruption des dirigeants de la compagnie. L’affaire Ces arrestations coïncident avec les difficultés du Venezuela à  payer  dans les temps à la fois sa dette souveraine et celle de la PDVSA. Les avertissements des agences de notation se succèdent, depuis que S&P et Fitch ont constaté un défaut partiel de l’Etat vénézuélien et de sa compagnie pétrolière, PDVSA. S&P Global Ratings a constaté l’incapacité du pays à payer deux nouvelles échéances. \n        Lire aussi :\n         \n     \n                Venezuela : six dirigeants de la filiale américaine du groupe pétrolier PDVSA arrêtés pour corruption\n     \n Selon le parquet vénézuélien, les dirigeants de Citgo appréhendés auraient signé des contrats irréguliers, sans l’aval de l’exécutif, afin de refinancer la dette de 4 milliards de dollars. Le ministre de la communication et de l’information, Jorge Rodriguez, les a accusés mercredi devant Maduro d’avoir accordé 50 millions de dollars de pots-de-vin. Citgo, créée en 1910 sous le nom de Cities Service, possède trois raffineries de pétrole aux Etats-Unis, au Texas, en Louisiane et dans l’Illinois, à la capacité de production de 750 000 barils quotidiens, trois oléoducs et des actions dans trois autres.", "theme": "ameriques"}