{"title": "Paris Fashion Week : le complexe du créateur", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/10/2017", "content": "E ntre créativité poussée et sagesse commerciale, les créateurs hésitent. Difficile de  résister  aux pressions extérieures contradictoires quand les acheteurs veulent du concret, les  réseaux sociaux  de belles images et que tout  le monde  cherche le dernier « génie » branché à la  mode . De plus en plus de designers font des compromis, se lancent dans des exercices inutilement alambiqués qui produisent des collections illisibles, en dépit du talent de leurs auteurs. Chez  Sonia Rykiel,  la directrice artistique Julie de Libran avait commencé avec des vestiaires simples et très parisiens, très Rykiel. Depuis deux saisons, elle s’est lancée dans une voie plus mode qui ne lui va pas bien. Il y a trop d’ourlets broderie à coquillages dans la collection été, trop de mailles aux textures compliquées aussi. C’est dommage car ses très beaux pyjamas de ville, trenchs fluides et vestes sans manches incarnent à merveille la sensualité Rykiel. Julie de Libran devrait sans doute se  faire  davantage confiance et  accepter  de ne pas  être  dans le carré VIP des marques branchées : ce n’est pas le propos de la maison Rykiel. Chez  Mugler,  David Koma est doué pour les coupes anatomiques modernes et sa collection d’hiver était une vraie réussite, une belle version de l’esprit du fondateur Thierry Mugler. Sa collection d’été commence bien avec des silhouettes en denim corsetées plutôt couture, des jupes et des vestes très bien calibrées ; et puis il se disperse dans des pièces sexy fendues et lacées, des mousselines flottantes et du python de couleur.  Faire  une collection plus courte,  choisir  une idée, bien la  creuser , ce créateur a tout le talent pour cela. Joseph Altuzarra  est de retour en  France  où il est né après  avoir  lancé et développé sa marque à New York. Son  style  est d’ailleurs très marqué par le glamour chic de la ville, une sophistication de tous les instants pas tout à fait soluble dans la mode parisienne. Ses longues silhouettes à taille marquée où les broderies anglaises en couleurs et les mailles résille se superposent à des patchworks de matières et d’imprimés sont trop chargées. Mais plongé dans l’ambiance parisienne, le créateur talentueux aura tout le loisir de  lâcher  son esthétique de bourgeoise new-yorkaise oisive.", "theme": "fashion week"}