{"title": "Le Drian alerte sur les risques de « dislocation » en Espagne et en Syrie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/10/2017", "content": "Paris espère que les prochaines élections en Catalogne, annoncées samedi 21 octobre par le président du gouvernement espagnol Mariano Rajoy,  « permettront de  clarifier  la situation »  dans la région. C’est en tout cas ce qu’a expliqué au  Journal du dimanche  (JDD) du 22 octobre Jean-Yves Le Drian, ministre de l’ Europe  et des  affaires étrangères . Madrid a en effet annoncé  la dissolution du gouvernement régional et l’encadrement du Parlement de Catalogne en vertu de l’article 155 de la Constitution , souhaitant la tenue aussi rapidement que possible d’élections régionales anticipées pour  sortir  de la crise qui menace l’unité de l’ Espagne . « Je souhaite  [que ce scrutin]  permette  (…)  de  retrouver  le chemin d’un dialogue constructif » , a déclaré M. Le Drian. Le ministre a appelé les deux parties à  « respecter »  l’Etat de droit :  « Le dialogue est toujours meilleur que la confrontation à condition qu’il se déroule dans une sérénité retrouvée et dans un cadre légal. » « Dès que l’on sort du cadre constitutionnel au sein des pays de l’ Union européenne  (UE), on se retrouve dans une situation de dislocation dangereuse. » \n        Lire aussi :\n         \n     \n                Les Européens soutiennent Rajoy, mais s’inquiètent\n     \n « Trouver la démarche et le forum adéquat » Interrogé ensuite sur le conflit syrien, le chef du Quai d’Orsay a insisté sur le fait que la ville de Rakka, reprise à l’organisation  Etat islamique  (EI) après quatre mois de combats, ne devait pas  revenir  sous contrôle de Bachar Al-Assad. La ville ne doit  « certainement pas »  revenir au président syrien  « puisqu’elle a été reprise par des forces d’opposition au régime » , a-t-il fait  valoir . L’ancienne capitale autoproclamée du mouvement djihadiste a été conquise par les combattants des Forces démocratiques syriennes (FDS), une alliance de milices arabes et kurdes appuyées par les Occidentaux. \n        Lire aussi :\n         \n     \n                Rakka libérée des djihadistes de l’EI, récit de quatre années de terreur\n     \n « Le temps est venu de  trouver  la démarche et le forum adéquat pour  parler  de l’avenir  politique  de la  Syrie . » M. Le Drian propose pour cela que les cinq membres permanents du Conseil de sécurité des Nations Unies, les pays de la région concernés  « auxquels l’ Iran  serait associé »  se retrouvent dès le mois de novembre pour des  discussions   « sur le fond » . Tout cela doit permettre  « que l’on travaille sérieusement sur un agenda de stabilisation du pays, d’écriture d’une nouvelle Constitution et de préparation d’élections libres » , a détaillé le ministre, ajoutant  craindre  une dislocation de la Syrie en cas d’échec.", "theme": "international"}