{"title": "#Balancetonporc : après l’affaire Weinstein, la parole se libère sur Twitter", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/10/2017", "content": "Le premier tweet #balancetonporc a été publié vendredi 13 octobre. Depuis, des milliers de messages reprenant le hashtag ont envahi  Twitter . Alors que le  scandale Harvey Weinstein continue de défrayer la chronique , le producteur ayant été exclu de l’Académie des Oscars samedi, Sandra Muller, journaliste pour la  Lettre de l’audiovisuel , a lancé cet appel à témoignages, incitant les femmes à  raconter  et  dénoncer  un harcèlement sexuel dont elles ont été victimes  « en donnant le nom et les détails » . \n    #balancetonporc !!  toi aussi raconte en donnant le nom et les détails un harcèlent sexuel que tu as connu dans ton boulot. Je vous attends — LettreAudio (@Sandra Muller)\n    \n require([\"twitter/widgets\"]); Elle a décidé de  montrer  l’exemple en relatant, en 140 caractères, les commentaires lubriques d’un ancien patron :  « “Tu as de gros seins. Tu es mon type de femme. Je vais te  faire  jouir toute la nuit”  (...)  #balancetonporc  ». Cette libération de la parole intervient après les nombreuses révélations sur Harvey Weinstein, accusé de viols et d’agressions sexuelles. Encore samedi, une cinquième actrice, la Britannique Lysette Anthony, a accusé le producteur américain déchu de l’avoir violée, rapporte le  Sunday Times . Certaines femmes ont décidé d’élargir le débat, au-delà de l’ industrie  cinématographique, et de dénoncer des actes odieux sur les  réseaux sociaux . L’initiative a été lancée par l’écrivaine canadienne Anne T. Donahue, qui a débuté #MyHarveyWeinstein, le 5 octobre.  « Quand avez- vous  rencontré VOTRE Harvey Weinstein ? Je serai la première : j’étais une étudiante-stagiaire de 17 ans, et il a insisté pour me  masser  les épaules pendant que je tapais à la machine » , a-t-elle écrit. \n    When did you meet YOUR Harvey Weinstein? I'll go first: I was a 17-yr-old co-op student and he insisted on massaging my shoulders as I typed — annetdonahue (@Anne T. Donahue)\n    \n require([\"twitter/widgets\"]); Le  monde  de l’audiovisuel se lâche Depuis, les témoignages se multiplient sur  Twitter ,  le monde  de l’audiovisuel et des  médias  a particulièrement réagi en  France . Toutefois, devant le risque de poursuites pour diffamation, la consigne de départ –  donner  le nom – a été peu respectée, les tweets n’accablant très souvent que des intitulés, comme  « ex-patron »  ou  « un rédacteur en chef » . Journaliste radio, @valeria-e raconte son calvaire :  « Grande radio, grand chef qui qq années avant avait tenté de me  violer , me dit  “ J’ai pourtant toujours été sympa avec toi ”  #balancetonporc » . \n    @Giulia_Fois_ @nasser_mad Grande radio, grand chef qui qq années avant avait tenté de me violer, me dit \"J'ai pourt… https://t.co/5JxJYjVZ1W — valeria_e (@valeria_e)\n    \n require([\"twitter/widgets\"]); « “Avec ta voix de chaudasse tu devrais  songer  à faire autre chose que de la radio, si tu vois ce que je veux dire” #balancetonporc » , écrit Linda Achour, journaliste à Montréal. \n    \"Avec ta voix de chaudasse tu devrais songer à faire autre chose que de la radio, si tu vois ce que je veux dire.\" #balancetonporc — linda_achour (@Linda)\n    \n require([\"twitter/widgets\"]); Les témoignages de stagiaires sont également légion. Anne Denet, aujourd’hui correspondante RMC et BFMTV, raconte :  « 1er stage de journalisme à  Paris , j’avais 18ans. Le red chef m’embrasse de force. Il venait d’etre jeune papa. #balancetonporc ». \n    1er stage de journalisme à Paris, j’avais 18ans. Le red chef m’embrasse de force. Il venait d’etre jeune papa. #balancetonporc — AnaisDenet (@Anais Denet)\n    \n require([\"twitter/widgets\"]); D’autres secteurs sont également ciblés, comme la  politique , l’éducation ou l’édition.  « #balancetonporc le chef de secteur de chez Hachette qui m’a plaquée contre sa  voiture  pour m’embrasser de force j’avais 20 ans ! » , dit @LifeandChris. \n    #balancetonporc le chef de secteur de chez Hachette qui m'a plaquée contre sa voiture pour m'embrasser de force j'avais 20 ans ! — LifeandChris (@LifeandChris)\n    \n require([\"twitter/widgets\"]); Plus de 5 000 utilisations Avec plus de 5 000 utilisations, le hashtag #balancetonporc est ainsi devenu, dans la nuit de samedi à dimanche, un des plus fréquents sur Twitter France, derrière #DALS et #ONPC (qui concernent les émissions télévisées du samedi soir « Danse avec les stars » et « On n’est pas couché »). Des  personnalités  ont notamment apporté leur soutien à cette libération de la parole. L’animateur Mouloud Achour a notamment écrit :  « Triste à souhait. Soutien inconditionnel aux victimes. #balancetonporc ». \n    Triste à souhait. Soutien inconditionnel aux  victimes. #balancetonporc — mouloudachour (@Dimanche14h25ENCLAIR)\n    \n require([\"twitter/widgets\"]); Ces témoignages, souvent occultés et ignorés car considérés comme banals, ébranlent la communauté Twitter. Les hommes sont nombreux à  exprimer  leur surprise, leur soutien ou raconter un harcèlement dont ils ont été témoins. Nils Wilcke, journaliste pour  Alternatives économiques , raconte :  « Une  politique  en plateau dit : “Je pousse un cri pour l’ Europe ”. Le directeur de la chaîne, en régie : “Oh oui, cris ma chérie” #balancetonporc » . \n    Une politique en plateau dit: \"Je pousse un cri pour l'Europe\". Le directeur de la chaîne,en régie: \"Oh oui,cris ma chérie\" #balancetonporc — paul_denton (@Nils Wilcke)\n    \n require([\"twitter/widgets\"]); D’autres prennent même peur pour le futur de leur progéniture. C’est le cas de Yoann Simboiselle, qui publie  « Lire les tweets #BalanceTonPorc, et se  mettre  à  chercher  des cours de self- défense  pour petite fille d’un an » . \n    Lire les tweets #BalanceTonPorc, et se mettre à chercher des cours de self-défense pour petite fille d'un an. — ysimboiselle (@Yoann Simboiselle)\n    \n require([\"twitter/widgets\"]);", "theme": "pixels"}