{"title": "Une loi pour mettre en rétention les « dublinés »", "newspaper": "Le Monde", "author": "Maryline Baumard", "date_publi": "06/12/2017", "content": "Limiter au maximum les entrées d’étrangers en  France  et  multiplier  les renvois. Si le chef de l’Etat communique plus volontiers sur la dignité de l’accueil des réfugiés, la tentative d’expulser reste le marqueur dominant des sept premiers mois d’Emmanuel Macron à l’Elysée. Et pour  améliorer  le taux de renvoi, à maintes reprises jugé trop faible, le gouvernement parie sur l’enfermement tous azimuts. Jeudi 7 décembre, c’est le cas des « dublinés » qu’étudiera l’Assemblée nationale, afin de  pouvoir  les  enfermer  légalement. Depuis le 27 septembre, ces migrants qu’on a forcés à  laisser  leurs empreintes dans un pays d’ Europe  qu’ils ont traversé avant de  venir  en France ne devaient plus  être  placés en  centre  de rétention administrative.  La Cour de cassation avait en effet pointé l’illégalité de ces enfermements  tant que la loi ne précisait pas ce qu’est un  « risque manifeste de fuite »,  raison invoquée pour les  priver  de liberté. La proposition de loi déposée par Jean-Luc Warsmann, député Les Constructifs, a toutes les chances d’être adoptée. Ce texte permettra d’enfermer massivement puisqu’il suffira d’avoir été débouté de l’asile dans un autre pays, ou simplement d’avoir quitté son hébergement sans motif, pour être mis en centre de rétention. Une mesure dénoncée L’association Forum réfugiés a dénoncé dans un communiqué cette mesure qui  « reviendrait à  modifier  la nature même de la rétention administrative des étrangers en France, désormais applicable à des personnes qui ne sont soumises à aucune décision d’éloignement » . Selon elle, cette approche contrevient même  « à l’exigence posée par le Conseil constitutionnel, qui ne permet la rétention d’un étranger “que pour le temps strictement nécessaire à son départ” ».  En attendant que commence peut-être une autre bataille juridique, l’adoption de cette proposition de loi, que le ministère de l’intérieur a « invité » le député à  déposer , retire à court terme une épine du pied du gouvernement. A l’heure actuelle, un cinquième des étrangers en rétention (21,5 %) sont des « dublinés » et, même s’ils reviennent sous quelques jours en France, le gouvernement s’applique à les  renvoyer .", "theme": "immigration et diversite"}