{"title": "« Bienvenue à Suburbicon » : George Clooney se prend les pieds dans la satire sociale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/12/2017", "content": "L’avis du «  Monde  » – pourquoi pas A  lire  la liste des ingrédients, le produit devrait être recommandable : Matt Damon, Julianne Moore, Oscar Isaac devant la caméra ; de l’autre côté, Robert Elswit, le prodigieux directeur de la photographie de Paul Thomas Anderson. Tout ce monde réuni pour  tourner  un scénario de Joel et Ethan Coen. Le réalisateur, George Clooney, s’il ne se distingue pas par sa constance, garde à son actif quelques réussites ( Good Night and Good Luck ,  Les Marches du pouvoir ).   Pourtant,  Bienvenue à Suburbicon  laisse à la fois une impression de trop peu et un arrière-goût désagréable. Cette comédie aussi noire qu’ambitieuse – il s’agit de tourner en dérision l’ american way of life  et de  mettre  en évidence la permanence de la fracture entre communautés – échoue loin du but que s’était assigné son auteur, malgré les efforts méritoires des acteurs et la puissance dramatique des situations imaginées par les frères Coen. \n        Lire le portrait (dans « M ») :\n         \n     \n          George Clooney dans la peur de l’âge\n           \n Le scénario de  Bienvenue à Suburbicon  résulte de l’assemblage d’un  projet  des frères Coen, variation sur le thème de  L’Ombre d’un doute , d’Alfred Hitchcock, qui met aux prises un enfant innocent et des adultes criminels. Se greffe dessus une  histoire  inspirée à George Clooney et son coscénariste, Grant Heslov, par les émeutes racistes qui accueillirent les premiers occupants afro-américains de la ville-dortoir de Levittown, dans la banlieue de New York. Les deux histoires ont beau  progresser  – par la violence – dans le même espace, elles ne se croisent jamais. \n        Lire le compte-rendu :\n         \n     \n          Clooney et Guédiguian en opération immobilière à la Mostra de Venise\n           \n Doutes atroces, hystérie raciste D’un côté de la clôture blanche qui borne ce lotissement idyllique de la fin des années 1950, les Gardner, le papa (Matt Damon), la maman (Julianne Moore), Nicky le petit garçon (Noah Jupe) et la tata (Julianne Moore, encore). Maman est en chaise roulante, de santé fragile, et ne résiste pas à la terrible épreuve qu’infligent des bandits venus  rançonner  les Gardner un soir presque comme les autres (à moins que… bientôt Nicky est pris de doutes atroces sur l’identité des vrais coupables). De toute façon, ce soir n’est que presque semblable aux autres : de l’autre côté de la barrière, l’arrivée des Myers (Karimah Westbrook, Leith M. Burke et Tony Espinosa) dans un pavillon identique à celui des Gardner déclenche l’hystérie raciste des copropriétaires. On devine bien que le propos de George Clooney est de  faire  se  refléter  les turpitudes d’une  famille  et celles d’un système  social . Pour cela, il aurait fallu  trouver  des chevilles moins rustiques qu’un simple montage alterné pour  accrocher  ces deux thèmes l’un à l’autre. Et surtout, il aurait fallu  témoigner  d’un peu d’équité dans l’intérêt que l’on porte aux familles Gardner et Myers. Alors que les premiers sont incarnés par des stars qui prennent un plaisir évident à  étaler  les failles morales de leurs personnages, les Myers, malgré le talent de leurs interprètes, restent de purs symboles dont la seule fonction ici est de mettre en évidence la faillite morale des Etats-Unis au temps d’Eisenhower. \n        Lire l’analyse :\n         \n     \n          Dans l’Amérique de Trump, le retour des monstres\n           \n Pendant ce temps, les tentatives de M. Gardner pour  contenir  l’épidémie de crimes que son plan diabolique a déclenchée deviennent de plus en plus grotesques, encore animées par l’intervention d’Oscar Isaac, prodigieux d’insouciance et d’amoralité, dans le rôle d’inspecteur des assurances jadis dévolu à Edgar G. Robinson ( voir   Assurance sur la mort , de Billy Wilder). On devine alors assez bien le film qu’auraient réalisé les Coen, on comprend aussi pourquoi ils ne se sont pas donné la peine d’aller jusqu’au bout de cette tâche, qui n’aurait pas apporté grand-chose à leur cartographie du mal aux Etats-Unis. Film américain de George Clooney. Avec Matt Damon, Julianne Moore, Oscar Isaac, Noah Jupe (1 h 44). Sur le Web :  www.metrofilms.com/films/suburbicon", "theme": "cinema"}