{"title": "Accident de Millas : les médicaments pris par la conductrice ne sont pas en cause « à ce stade »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/12/2017", "content": "C’est l’une des principales interrogations des familles. Le procureur de  Marseille  a indiqué mardi 26 décembre à l’Agence  France -Presse qu’il n’y avait pas  « à ce stade de l’ enquête  de lien de causalité entre les médicaments pris par la conductrice du car pour dormir »  et la collision de son véhicule avec un TER, qui a fait six morts et plusieurs blessés à Millas. La conductrice, âgée d’une quarantaine d’années,  a été mise en examen pour homicides et blessures involontaires , la semaine dernière. Peu après, deux familles de collégiens victimes de la collision se sont constituées parties civiles auprès d’un juge d’instruction de Marseille. Ils  « auront accès mercredi au dossier de l’instruction »,  a déclaré leur avocate, Jehanne Collard, spécialisée dans la  défense  des victimes de la route. \n        Lire aussi :\n         \n     \n                Millas : trois familles des victimes vont se constituer partie civile\n     \n « On va se  constituer  parties civiles, mardi matin à Marseille, pour  avoir  accès au dossier et éventuellement  demander  des investigations complémentaires , avait déclaré samedi M e  Collard à l’AFP.  Par exemple, si c’est vraiment la conductrice du car   [qui est responsable du drame] – je mets ça au conditionnel – et qu’elle était vraiment sous l’empire d’antidépresseurs, d’anxiolytiques, je pense que le patron de sa boîte porte une responsabilité. Je pense qu’il faut  creuser  ça. » « Mais peut-être que le juge lui-même va le faire » , a poursuivi M e  Jehanne Collard.  « Il faut  voir  exactement ce qu’il y a dans le dossier et éventuellement, si le juge ne le fait pas, demander des investigations complémentaires. Mais je pense que les juges sont des juges spécialisés. Je suis persuadée qu’ils feront leur boulot correctement. » Familles reçues par le préfet Il faut  « que les responsabilités soient établies et que  [les familles]  sachent pourquoi leur enfant est mort » , a souligné l’avocate, avant de  rappeler  que les trois familles ont  « le sentiment d’avoir été abandonnées »  lors du drame.  « Il n’y a pas eu de prise en charge. On les a laissées des heures entières dans une salle sans leur  expliquer  quoi que ce soit » . \n        Lire aussi :\n         \n     \n                Millas : des parents d’enfants morts dans l’accident dénoncent une « annonce brutale » et interpellent l’Etat\n     \n En réponse à ces déclarations, Elisabeth Pelsez, déléguée interministérielle à l’ aide  aux victimes, a assuré mardi  vouloir   « mieux faire »  dans la prise en charge des proches des victimes. Les familles des victimes  « qui le souhaitent seront reçues mardi après-midi à la mairie » , avait indiqué Robert Taillant, le maire de cette commune des Pyrénées-Orientales d’où sont originaires toutes les victimes de la collision. Il leur sera expliqué  « les aides auxquelles elles ont droit »  par des représentants de l’Etat, d’associations d’aides aux victimes et de victimes. Soutien à la conductrice La conductrice du car est soutenue  par une pétition , qui avait récolté plus de 10 000 signatures mardi, cinq jours après sa mise en ligne sur Change.org. La conductrice, blessée dans l’accident et placée sous contrôle judiciaire, soutient que la barrière était levée quand elle s’est engagée sur les voies. Malgré des  « constatations matérielles »  et des témoignages qui contredisent cette version, les signataires de la pétition s’appuient sur ce témoignage et sur l’incertitude qui persiste quant à l’ouverture ou non des barrières au moment de l’accident. La pétition assure ainsi que plusieurs habitants de Millas avaient déjà constaté des dysfonctionnements des barrières, alors que le conducteur du TER et la  SNCF  affirment, eux, qu’elles étaient baissées au moment de la collision.", "theme": "police justice"}