{"title": "Macron et l’Afrique : les promesses d’un discours", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/11/2017", "content": "Editorial du «  Monde  ».  Emmanuel Macron a réussi son « grand oral » africain, mardi 28 novembre, dans la capitale du  Burkina Faso . Lors d’un discours qui se voulait fondateur, puis d’un échange inédit avec les étudiants de Ouagadougou, il l’a passé avec sa capacité éprouvée à  bousculer  les tabous, à  forcer  le dialogue et à  tracer  une vision, en l’occurrence celle du partenariat qu’il souhaite  promouvoir  entre  Paris  – et plus largement l’ Europe  – et l’ Afrique . Né longtemps après les indépendances africaines, libre de toute mémoire coloniale, le président de la République a pour lui la jeunesse. Il ne s’est pas privé d’en  jouer  pour  adresser  son message à la jeunesse africaine.  « Nous sommes de la même génération, alors faites-moi confiance pour  faire  évoluer notre relation, pour  défendre  votre avenir »,  a-t-il lancé à un auditoire qui lui était tout sauf acquis. Et d’insister :  « Je suis d’une génération de Français pour qui l’Afrique n’est ni un encombrant passé ni un voisin parmi d’autres »,  a-t-il déclaré, appelant à  tourner  la page de la colonisation, dont  « les crimes sont incontestables »,  autant que les  « grandes choses et les histoires heureuses » . \n        Lire aussi :\n         \n     \n                Au Burkina Faso, première journée sous tension pour un Macron « sans tabou »\n     \n Pour la même raison, le chef de l’Etat a plus de chances d’être entendu que ses deux prédécesseurs lorsqu’il affirme qu’il  « n’y a plus de  politique  africaine de la  France  ! »  – en clair plus de  « Françafrique »  ni de relations incestueuses – ,  et adresse aux Africains un message de réciprocité : la France n’entend désormais ni  donner  des leçons à l’Afrique ni en  recevoir . Pour preuve, il a prononcé des mots que le Burkina Faso, et par extension une large partie du continent, attendait depuis longtemps. Intérêts essentiels de la France Et il a pris des engagements : la levée du secret- défense  en France sur les documents relatifs à l’assassinat, il y a trente ans, de l’ancien président Thomas Sankara, devenu une icône africaine ; l’obtention facilitée des visas pour les étudiants africains ; la création d’un fonds de 1 milliard d’euros pour le  développement  des PME sont quelques-unes des mesures concrètes qui sont venues  appuyer  son discours. Pour autant, le chef de l’Etat n’a pas occulté les intérêts essentiels de la France en Afrique. Le défi stratégique et militaire reste pressant. Ainsi, la sécurisation du Sahel et la guerre contre le djihadisme dans cette partie du monde demeureront des priorités de Paris pour encore plusieurs années. De même pour le défi économique. Si le chef de l’Etat s’est déclaré ouvert sur la question de l’avenir du franc CFA, il semble compliqué de faire évoluer l’une des dernières monnaies coloniales, qualifiée par M. Macron de  « vrai sujet de stabilité »  que les dirigeants africains devront  « aborder avec beaucoup de tact » . \n        Lire aussi :\n         \n     \n                Franc CFA : les propos de M. Macron sont « déshonorants pour les dirigeants africains »\n     \n De même encore pour le défi migratoire. A cet égard, le discours de Ouagadougou s’adressait au moins autant à la jeunesse burkinabée qu’à la diaspora africaine vivant en France. Alors que de nombreux fils et filles d’immigrés africains s’interrogent encore sur la place qui leur est concédée dans la société française, c’est, pour Emmanuel Macron, cette frange de la société qui est à même de  retisser  un lien distendu entre le continent africain et l’ancienne puissance coloniale. \n        Lire aussi :\n         \n     \n                Comment Macron a travaillé son « adresse à la jeunesse africaine » pour éviter les faux pas\n     \n Plus que sur le fond, c’est donc sur le ton et la méthode que le président français instaure une rupture. Reste à  passer  des bonnes et fortes paroles aux actes. Faute de quoi le désamour franco-africain ne serait que plus profond.", "theme": "idees"}