{"title": "Ce qu’il faut retenir de la demande de clarification de Madrid à Barcelone", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/10/2017", "content": "L’essentiel Le président du gouvernement espagnol, Mariano Rajoy, a demandé au président régional catalan, Carles Puigdemont, de  confirmer  s’il avait déclaré l’indépendance. La Commission européenne a répété qu’elle attendait un  « plein respect de l’ordre constitutionnel espagnol » . Le chef du PSOE, le  Parti socialiste  espagnol, a annoncé un accord avec M. Rajoy pour  étudier  une réforme constitutionnelle, afin de  résoudre  la crise. Rajoy a enjoint à Puigdemont de  revenir  à la légalité « Le conseil des ministres est convenu ce matin d’envoyer une réquisition formelle au gouvernement de la Généralité  [exécutif catalan]  afin qu’il confirme s’il a déclaré l’indépendance de la Catalogne. La réponse du président catalan déterminera les événements à  venir  dans les prochains jours. »  M. Rajoy a précisé que cette demande se faisait dans le cadre de l’article 155 de la Constitution espagnole. Pourquoi a-t-il dit ça ? Le président séparatiste catalan, Carles Puigdemont, a prononcé mardi un discours évoquant une déclaration d’indépendance sans l’annoncer vraiment mais en précisant qu’elle était  « suspendue » . Que dit l’article 155 agité par Mariano Rajoy ? « Si une région autonome ne respecte pas les obligations que la Constitution ou d’autres lois lui imposent, ou agit de manière à  porter  atteinte gravement à l’intérêt général de l’ Espagne , le gouvernement, après avertissement au président de la région autonome, et dans le cas où il n’a pas de réponse, avec l’approbation de la majorité absolue du Sénat, pourra  adopter  les mesures nécessaires pour le  contraindre  au respect de ces obligations ou à la protection de l’intérêt général mentionné. » En images \n    Pour aller plus loin \n    A Barcelone, le Parlement signe l’indépendance de la Catalogne, mais suspend sa mise en œuvre La Catalogne, une crise si européenne Les Européens appellent la Catalogne à éviter « des développements dont personne ne veut » \n Et après La suspension de l’autonomie, sans précédent depuis 1934, serait considérée par beaucoup de Catalans comme un affront et pourrait  déclencher  des troubles dans cette région très attachée à sa langue et sa  culture , dont l’autonomie a été rétablie après la mort de Franco (1939-1975).", "theme": "europe"}