{"title": "Au Gabon, l’Assemblée adopte une révision constitutionnelle controversée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/12/2017", "content": "Les députés gabonais ont adopté, jeudi 14 décembre, un  projet  de loi controversé de révision constitutionnelle, l’opposition dénonçant une  « monarchisation »  du  pouvoir . Le texte a été adopté à une très large majorité en séance plénière, ont indiqué deux députés présents lors du vote. Les  médias  publics n’en faisaient aucune mention vendredi matin, mais cette adoption a été confirmée à l’AFP par une source officielle ayant requis l’anonymat. \n        Lire aussi :\n         \n     \n                Gabon : malgré la formation d’un gouvernement « d’ouverture », les tensions demeurent\n     \n L’Assemblée nationale gabonaise est composée en quasi-totalité de membres du parti au pouvoir, le Parti démocratique gabonais (PDG). Le texte doit désormais  passer  devant le Sénat. Il sera ensuite examiné par la Cour constitutionnelle. « Dialogue  politique  » Le projet de révision de la Constitution fait débat depuis octobre au  Gabon , qui a connu une élection présidentielle mouvementée en août 2016 et se prépare à des législatives en 2018. L’opposition dénonce une  « monarchisation »  de la République, mettant en avant le fait que le nouveau texte ne limite pas les mandats présidentiels et que les membres du gouvernement devront  faire  un  « serment d’allégeance »  au chef de l’Etat. En novembre, l’opposant Zacharie Myboto s’était insurgé contre un texte qui, selon lui, conférait tout le pouvoir exécutif au président de la République et dépouillait l’Assemblée nationale de certaines de ses prérogatives. \n        Lire aussi :\n         \n     \n                Gabon : les millions bloqués du lobbyiste américain qui portait les valises d’Ali Bongo\n     \n « Il ne s’agit en aucun cas d’une présidentialisation ou d’une monarchisation » , avait assuré pour sa part, début novembre, le porte-parole de la présidence, Ike Ngouoni Aila Oyouomi, estimant que le texte comporte des  « avancées »  en matière de démocratie, comme la mise en place d’un scrutin à deux  tours  pour l’élection présidentielle. Adopté fin septembre en conseil des ministres, le projet met en application les actes du  « dialogue  politique  »  (mars-mai 2017) souhaité par l’exécutif pour  tourner  la page d’une présidentielle 2016 contestée par l’opposition et marquée par des violences post-électorales encore très présentes dans l’esprit des Gabonais. Le Gabon est dirigé depuis 2009 par Ali Bongo Ondimba, fils d’Omar Bongo, président de 1967 à sa mort.", "theme": "afrique"}