{"title": "Perrine Desproges: « Que Desproges soit devenu consensuel, cela me fait mal pour lui »", "newspaper": "Le Monde", "author": "Sandrine Blanchard", "date_publi": "26/10/2017", "content": "\n        Lire aussi :\n         \n     \n                Le grand Desproges illustré\n     \n Qu’est-ce qui  vous  a décidé à  ouvrir  les archives de votre père et à  publier  «  Desproges par Desproges »  ? D’abord une raison très simple : comme tout à chacun, lorsqu’on range les affaires de ces défunts parents, on ouvre des boîtes et on trouve, ou pas, des trésors. Or il y avait pas mal de trésors. J’ai tourné autour pendant un certain temps et puis, c’était tellement foisonnant, qu’il y a eu comme une évidence. Au départ, je souhaitais  organiser  une exposition, mais cela s’est avéré très difficile. J’ai donc proposé à Cécile Thomas – avec laquelle j’avais travaillé pour  Encore des nouilles [Les Echappées, 2014],  un petit recueil de  chroniques  culinaires de Desproges – de  faire  un livre. On s’est partagé les boîtes et l’enthousiasme de nos découvertes. Je n’aurais jamais pu le faire seule. Le ping-pong avec Cécile a été important. Ce sont les mots de mon père qui nous ont guidés. Ces archives sont un tel régal qu’on a voulu faire un cadeau aux fans de Desproges. Vos parents gardaient tout ? Oui. Mon père consignait tout ce qu’il écrivait et ma mère, Hélène, gardait tout pour lui. Après sa mort, dans une grande discrétion, elle a passé beaucoup de temps à s’occuper avec soin de ces archives. Ce  travail  mené par ma mère m’a beaucoup motivé pour le livre. Avez-vous découvert des choses que vous ignoriez ? Tout rejoint le personnage que je connaissais. Dans les lettres qu’il écrivait pendant son service militaire, j’ai redécouvert la complicité qu’il avait avec sa mère sur le plaisir de la langue. Ils se corrigeaient mutuellement leurs fautes. Les lettres d’ amour  incroyables à ma mère, les fausses correspondances, toutes confirment sa plume et sa drôlerie. En 2013, des universitaires ont consacré  une journée à Normale Sup  à  étudier  la plume de votre père. On semble  avoir  redécouvert la force de son écriture après sa mort alors qu’il ne faisait pas l’unanimité de son vivant… Que Desproges soit devenu consensuel, cela me fait mal pour lui. On entend même dire : « Il avait un capital sympathie énorme. » Ce qui est faux. Il pouvait  être  insupportable, mais ça le rendait génial ! Il était clivant, cela faisait parti de ses plaisirs. Lorsqu’il a lancé en 1982, à la télévision, « La Minute nécessaire de Monsieur Cyclopède », il disait : « Notre objectif est de  diviser  la  France  en deux : les imbéciles qui n’aiment pas et les imbéciles qui aiment. » Comme lui, qui aimait tant  déboulonner  les statues, on a aussi voulu, dans ce livre,  démystifier  le personnage. Peu d’humoristes ont poussé, aussi loin que lui, le curseur du « rire de tout ». Peut-être est-ce parce qu’il n’a pas d’équivalent qu’il fait consensus aujourd’hui ? Il gêne surtout un peu moins depuis qu’il est mort ! Peut-être est-ce dans la qualité d’écriture qu’il n’y a pas d’équivalent aujourd’hui. Et puis il abordait des thématiques universelles : le racisme, la mort, la misère. Sur l’hypocrisie de notre société et les bien-pensants, il est resté très moderne. Et son réquisitoire contre Jean-Marie Le Pen, dans lequel il s’interroge sur « peut-on  rire  de tout », reste d’une profonde actualité. Votre mère est très présente dans ce livre… C’était sa première lectrice. Elle lui a donné confiance et il avait toute confiance en elle. Ils avaient le même humour. Et elle a très vite repéré son talent d’écriture. Lui se définissait comme un artisan et elle un peu comme la femme de l’artisan. Mais attention, elle lui tenait tête ! Si on a Desproges, c’est grâce à Hélène et si on a encore Desproges aujourd’hui, c’est aussi grâce à elle. Elle a su  mettre  en avant son talent d’écrivain. Désormais on dit que Desproges est un auteur, ce n’était pas si évident de son vivant. Il se définissait comme un « écriveur ». Pourquoi ? Il trouvait qu’écrivain faisait un peu pompeux. Et comme il n’aimait pas les étiquettes, il en a créé une, juste pour lui. Dans l’écriture, c’était un besogneux et un perfectionniste. Il revenait toujours sur l’ouvrage, reprenait ses textes pour les  améliorer , les  synthétiser , les  transformer , les  polir . En 1984, il monte seul sur scène. Pourtant ce n’était pas dans sa nature… Cela lui semblait outrecuidant de s’exhiber. Cela n’a pas été facile pour lui. Guy Bedos a fini de le  convaincre  en lui donnant ses conseils, en lui ouvrant son théâtre. Mon père avait confiance dans le regard de Bedos. Que vous a-t-il transmis à vous et à votre sœur ? L’homme de la scène était le même que l’homme de la ville : il disait toujours ce qu’il pense. Ma mère lui faisait parfois  remarquer  que les enfants ne sont pas toujours capables de  comprendre  la dérision, mais la vie était comme ça chez nous. La base de l’éducation était : « Tu penses “merde”, tu dis “merde”. » C’est un principe qu’on a vraiment gardé, ma sœur et moi et, personnellement, il me fait beaucoup de bien. Cela permet de  gagner  un temps fou ! Il nous a transmis le pas de côté pour  regarder  l’existence. Mon père admirait Brassens. L’un des points communs qu’il a avec lui, c’est vraiment la liberté de  dire  ce qu’il pensait. Est-ce vrai qu’on lui avait caché son  cancer  ? Il n’a été malade que six mois. Il savait qu’il s’agissait d’un cancer mais ne se pensait pas condamné. Ma mère m’a toujours dit :  « S’il m’avait posé la question, je lui aurais répondu. Mais il ne me l’a jamais posé. »  Donc elle le protégeait. « On est pas des bœufs » est le seul texte qu’il a écrit sur sa maladie. Que dirait votre père s’il découvrait « Desproges par Desproges » ? Qu’il vienne se  plaindre , il va être reçu ! Il avait quand même dit à ma mère :  « Mes textes, c’est ton assurance-vie pour que toi et les filles puissiez  vivre . »  Il savait qu’il laissait des choses. Ces archives très personnelles, c’est notre mobilier familial.", "theme": "livres"}