{"title": "Le Sénat cherche à marquer son territoire sur la réforme de la justice", "newspaper": "Le Monde", "author": "Jean-Baptiste Jacquin", "date_publi": "24/10/2017", "content": "Le Sénat devait  débuter , mardi 24 octobre, la discussion en séance de deux importantes  propositions de loi « pour le redressement de la justice » .  Une façon pour la deuxième chambre de  marquer  son territoire sur ce sujet régalien, sans  attendre  la restitution, le 15 janvier 2018, des  cinq chantiers de la justice  lancés par la garde des sceaux, Nicole Belloubet, ni les projets de loi du gouvernement qui devraient  suivre . Déjà validés et légèrement amendés en commission des lois le 18 octobre avec le soutien de ses deux rapporteurs, Jacques Bigot (PS) et François-Noël Buffet (LR), ces textes proposent de  garantir  des moyens dans la durée à la  justice  couplés à une modernisation de son organisation et de son fonctionnement. Ils devraient  être  votés sans difficultés au Sénat. \n        Lire :\n         \n     \n          Des propositions pour sanctuariser la croissance du budget de la justice\n           \n L’objectif de Philippe Bas, le président (LR) de la commission des lois du Palais du  Luxembourg , auteur de ces propositions de loi qui reprennent l’essentiel des 127 recommandations de la mission d’information sur les moyens de la justice qu’il avait présidée, est de  mettre  la ministre devant le fait accompli : elle va  devoir  se  positionner  sur ces sujets et  justifier , lorsqu’elle soumettra ses réformes au Parlement en 2018, si elles apparaissent en retrait sur tel ou tel point du texte sénatorial. \n        Lire :\n         \n     \n          Le gouvernement fait le pari d’une réforme de la justice menée au pas de charge\n           \n Hausse du budget de la justice de 26 % en cinq ans Côté  finances , le Sénat se donne le beau rôle avec l’inscription dans cette proposition de loi d’orientation et de  programmation  d’une hausse du budget de 26 % ans en cinq ans à 10,9 milliards d’euros, avec 11 000 créations de postes, là où le gouvernement évoque une hausse de 19 % des crédits de la justice sur le quinquennat. Afin de mieux  accompagner  cette remise à niveau d’une justice paupérisée, M. Bas propose même, dans son second véhicule législatif, une loi organique, de  sanctuariser  son budget en le mettant en particulier à l’abri des gels de  crédits  que décident parfois les gouvernements en cours d’exercice budgétaire. En fin  politique , le sénateur de la Manche a pris soin de  reprendre , parmi les 46 articles que totalisent ses deux textes, certaines des préoccupations exprimées par le président de la République. Notamment sur l’aménagement et l’exécution des peines. Il s’agit en particulier de  revenir  sur la  réforme pénitentiaire de 2009 , concoctée sous  Nicolas Sarkozy , qui prévoit l’examen systématique par le juge d’application, avant mise à exécution, des peines d’emprisonnement inférieures à deux ans. Cette procédure a contribué à  rendre  la justice pénale illisible, tant pour les coupables que pour les victimes. L’ « étanchéité »  entre la décision du juge correctionnel et l’exécution de la peine est un facteur  « décrédibilisant »  pour l’autorité judidiciaire, affirme M. Bas dans son rapport.  « Toute peine prononcée sera exécutée » , avait lancé le candidat Macron en mars pendant la campagne présidentielle. La proposition de loi limite la possibilité d’un aménagement par le juge d’application des peines pour les sanctions de moins d’un an. Surtout, elle encourage les juges correctionnels à mieux  individualiser  la peine à la personne qu’ils ont en face d’eux, et à  décider  d’aménagements à l’audience, sans se  défausser  de cette responsabilité. Les services de la chancellerie travaillent sur des pistes de réforme voisines. Réguler la mobilité des magistrats M. Bas n’hésite pas à  bousculer  la magistrature dans ses habitudes. Par exemple au sujet de l’inquiétante mobilité des magistrats. Près de 30 % d’entre eux changent de fonction ou de juridiction tous les ans. Une situation qui  « n’a aucun équivalent dans la fonction publique »  et est facteur de  « désorganisation des juridictions » , notent les rapporteurs. Afin de  limiter  les effets d’aubaine provoqués par les vacances de postes alors que la mobilité est un facteur d’avancement, les magistrats auront l’obligation de  rester  au minimum trois ans dans un poste, sauf exceptions contrôlées par le Conseil supérieur de la magistrature. A l’inverse, il s’agit d’instaurer un principe limitant à dix ans le maintien dans un même poste, afin de  lutter  contre la tendance de certains magistrats en seconde moitié de carrière de rester trop longtemps sans  bouger . Si des divergences ne manqueront pas d’apparaître avec la ministre de la justice, des accords se feront jour. Surtout, M me  Belloubet sait qu’elle peut  compter  sur la commission des lois du Sénat pour  appuyer  une réforme constitutionnelle sur l’indépendance du parquet, au moins dans ses modalités modestes dont M. Macron pourrait se  contenter .", "theme": "politique"}