{"title": "Alabama : l’affaire Roy Moore fragilise le Parti républicain", "newspaper": "Le Monde", "author": "Gilles Paris", "date_publi": "14/11/2017", "content": "Dans ce bastion conservateur qu’est l’Alabama, l’élection sénatoriale du 12 décembre ne devait  être  qu’une formalité pour Roy Moore. Après l’avoir emporté en septembre lors des primaires républicaines, l’ancien attorney général   de cet Etat sudiste pouvait déjà s’imaginer siégeant au Congrès à la place laissée vacante par Jeff  Sessions , devenu ministre de la  justice . C’était  compter  sans le  Washington Post,  qui a publié le 10 novembre une  enquête  fouillée faisant état des relations à caractère sexuel entretenues dans le passé par l’ancien juge avec quatre jeunes filles mineures. Interrogé le même jour sur la chaîne Fox News par l’animateur Sean Hannity, le candidat a dénoncé une  « chasse aux sorcières »  à caractère  politique . Roy Moore n’a offert en fait que de vagues dénégations. Il n’a d’ailleurs pas nié  avoir  courtisé des jeunes filles alors qu’il était trentenaire et pas encore marié. Une posture qui a incité des sénateurs à lui  retirer  leur soutien, alors que d’autres lui accordaient encore le bénéfice du doute.  « La présomption d’innocence vaut pour les affaires criminelles, pas pour les élections »,  a assuré avec sévérité l’ancien candidat républicain à la présidentielle  Mitt Romney , qui s’est dit convaincu par les témoignages du  Washington Post . Fractures internes Le récit d’une cinquième femme, qui a raconté à son tour, lundi 13 novembre, un harcèlement subi alors qu’elle n’était âgée que de 16 ans, a précipité de nouvelles prises de distance et la publication d’autres témoignages dans la presse locale. Un peu plus tôt, le chef de la majorité sénatoriale, Mitch McConnell (Kentucky), avait invité le candidat à se retirer. Sans résultat, puisque ce dernier a vivement répliqué sur son compte  Twitter  en assurant que M. McConnell devrait  démissionner  pour avoir  « trompé les conservateurs ». Cette affaire ravive en effet les fractures internes républicaines. Roy Moore l’avait emporté en septembre lors des primaires contre le candidat soutenu par l’establishment du Grand Old Party (GOP), Luther Strange, avec le soutien de Stephen Bannon, ancien  conseiller  stratégique du président  Donald Trump  à la Maison Blanche. Ce dernier est entré dans une guerre ouverte contre  les républicains  suspectés de tiédeur vis-à-vis du programme du président. Stephen Bannon n’a pas caché que la victoire annoncée de Roy Moore serait la première étape d’une conquête interne du GOP. Au fur et à mesure que les élus républicains du Sénat ont pris leurs distances, l’aile droite républicaine s’est en revanche rassemblée derrière le candidat controversé, qu’il s’agisse du polémiste Rush Limbaugh, de  Breitbart News,  le site d’information que dirige Stephen Bannon, ou de Sean Hannity. Chrétien fondamentaliste revendiqué, le candidat au siège de sénateur était déjà une personnalité très controversée avant les révélations du quotidien de la capitale fédérale. Défenseur de la théorie selon laquelle  Barack Obama  n’est pas un citoyen américain, il a jugé possible pendant la campagne des primaires que les attentats du  11-Septembre  soient un châtiment divin. Roy Moore a dû  renoncer  à deux reprises à ses fonctions de président de la Cour suprême de l’Alabama à la suite de conflits avec sa hiérarchie. En 2003, il a été limogé pour avoir refusé de retirer une stèle monumentale représentant les Dix Commandements, qu’il avait fait  installer  dans le bâtiment où il siégeait. Un choix considéré comme incompatible avec le premier amendement de la Constitution américaine, garantissant la liberté d’expression. Douze ans plus tard, après avoir été réélu dans les mêmes fonctions, Roy Moore a été poussé dehors pour avoir refusé d’appliquer la décision de la Cour suprême des Etats-Unis légalisant le mariage homosexuel. \n        Lire aussi :\n         \n     \n                Aux Etats-Unis, le Parti républicain accumule les déconvenues\n     \n Alors que la pression ne cesse de s’accroître sur Roy Moore, le  Parti républicain , qui ne dispose que de deux voix de majorité au Sénat, est par ailleurs dans l’incapacité de  nommer  un candidat alternatif en cas de retrait. Les électeurs conservateurs pourraient en revanche  ajouter  manuellement un autre nom aux bulletins de vote.", "theme": "ameriques"}