{"title": "Emmanuel Macron contraint aux prolongations pour ses vœux", "newspaper": "Le Monde", "author": "Cédric Pietralunga, Sarah Belouezzane", "date_publi": "05/01/2018", "content": "L’ancien  monde  résiste encore. Vieille tradition républicaine, les cérémonies de vœux du chef de l’Etat aux différents corps constitués devaient  être  allégées cette année, avait fait  savoir  l’entourage d’Emmanuel Macron. Pas question que le président de la République, occupé à  « transformer »  le pays, perde son mois de janvier à  recevoir  autour de petits fours à l’Elysée et à  « faire des discours dans l’entre-soi » , avait pointé Christophe Castaner, délégué général de La République en marche (LRM). Tout devait être plié avant le départ en  Chine  de M. Macron, dimanche 7 janvier. Las ! Après  avoir  adressé ses vœux au gouvernement, au Conseil constitutionnel et à la presse le 3 janvier, puis aux autorités religieuses et au corps diplomatique le lendemain, Emmanuel Macron devrait finalement  poursuivre  le marathon des réceptions à son retour de Pékin, prévu jeudi 11 janvier, après un arrêt à Rome pour y  rencontrer  Paolo Gentiloni, le président du Conseil italien.  « Les amicales pressions ont été nombreuses » , reconnaît un proche du chef de l’Etat pour  justifier  ce changement de pied. Les oubliés de la première semaine « Ce n’est certes pas un événement essentiel, mais ce serait tout de même curieux qu’il n’y en ait pas »  pour les partenaires sociaux, confie au  Monde  Jean-Claude Mailly, le secrétaire général de Force ouvrière (FO). Selon lui, un tel oubli pourrait être mal interprété par les organisations syndicales et patronales, occupées depuis l’élection présidentielle à  discuter  des réformes sociales voulues par le chef de l’Etat :  « On pourrait  penser  que le président n’accorde pas assez d’importance aux partenaires sociaux et au dialogue  social … » Selon nos informations, l’Elysée réfléchirait néanmoins à  regrouper  les différentes cérémonies et à  réunir  en une seule fois les oubliés de la première semaine.  « Ce qui est certain, c’est qu’il n’y aura pas une cérémonie réservée aux seuls partenaires sociaux » , assure-t-on dans l’entourage de M. Macron. Pas sûr, néanmoins, que la salle des fêtes du Château suffise dans ces conditions à  contenir  tout  le monde . Lors de ses premiers vœux en tant que président de la République, en janvier 2013,  François Hollande  avait organisé pas moins de… douze cérémonies : huit à l’Elysée et quatre à  Grenoble , à  Marseille , dans le Loiret et à Tulle. Autre temps, autre monde.", "theme": "politique"}