{"title": "Une opération de l’armée française a-t-elle coûté la vie à des soldats maliens ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/11/2017", "content": "L’ armée  française a-t-elle commis une grosse bavure au nord du  Mali  et tué par erreur onze soldats maliens ? C’est ce dont l’accuse le Groupe de soutien à l’islam et aux musulmans (Jama’ah Nusrat Al- Islam  wal-muslimin, JNIM), le principal mouvement djihadiste dans la région, dirigé par Iyad Ag-Ghali. Dans la nuit du lundi 23 octobre au mardi 24, selon l’état-major des  arm ées, les forces spéciales françaises de l’opération « Sabre » accompagnées de soldats de l’opération « Barkhane », la force française déployée au Sahel, ont lancé une opération   contre un camp djihadiste situé dans la zone d’Abeïbara, près de la frontière algérienne. Cette opération survenue après «  la découverte d’une katiba terroriste »,  selon le colonel Patrick Steiger, porte-parole de l’état-major des armées, a mobilisé des Mirage 2000 ainsi que des hélicoptères Tigre. \n        Lire aussi :\n         \n     \n                Au Mali, les djihadistes ont attaqué un symbole du processus de paix\n     \n D’après l’état-major, quinze combattants islamistes affiliés  Al-Qaida  au Maghreb islamique ( AQMI ) ont alors été «  mis hors de combat  », c’est-à-dire tués ou capturés en langage militaire. Cette opération  « a permis la destruction de cette katiba qui dépendait d’Ansar Eddine, affilé à AQMI, la récupération ou la destruction d’armes et de munitions » , a affirmé le porte-parole sans  préciser  les détails. Le colonel Steiger a illustré son propos par la diffusion d’une  photo  de l’armement qui aurait été saisi : plusieurs fusils mitrailleurs, des grenades et de nombreux chargeurs. Mais le lendemain du point presse de l’armée, le 27 octobre, le mouvement dirigé par Iyad Ag-Ghali conteste la version officielle française. «  Les bombardements ont tué les onze soldats maliens qui étaient captifs près d’Abeïbara ainsi que trois moujahiddin  », peut-on  lire  dans un communiqué du JNIM, une coalition née en mars de la fusion des groupes Ansar Eddine d’Iyad Ag-Ghali, Al-Mourabitoune de Mokhtar Belmokhtar et l’Emirat du Sahara, une branche d’AQMI. « Instance neutre » pour  autopsier  les corps Les onze militaires maliens auxquels les djihadistes font référence ont été capturés lors de différentes attaques entre juillet 2016 et mars 2017. Le 18 octobre, le JNIM a diffusé une vidéo dans laquelle les otages demandent au président malien, Ibrahim Boubacar Keïta (IBK), d’intervenir pour les  faire  libérer. Ce type de propagande est souvent utilisé pour faire pression sur les gouvernants. Quelques jours plus tard, les islamistes armés ont publié sur les  réseaux sociaux  des photos présentées comme celles des soldats maliens prétendument tués par les forces françaises. \n        Lire aussi :\n         \n     \n                Au Mali, l’impossible paix ?\n     \n La polémique autour de l’opération française s’est poursuivie lorsque la coalition terroriste a publié un nouveau communiqué, le 30 octobre, pour  proposer  que soit mandatée  « une instance neutre »  afin d’autopsier les corps des victimes. «  En réponse aux mensonges français, nous sommes prêts à  fournir  les corps afin de  prouver  leur identité »,  indique le document.   Pour le colonel Patrick Steiger, joint par  Le  Monde ,  il ne s’agit pas d’une polémique mais d’une manipulation :  « On ne commente jamais la propagande de l’ennemi. La guerre se fait aussi sur le terrain de l’information.   Nous sommes sûrs d’avoir détruit ce campement qui dépendait d’AQMI. A présent, c’est aux autorités maliennes, avec qui nous sommes en étroite collaboration bien sûr, de  déterminer  l’identité des personnes exécutées ou arrêtées. » \n        Lire aussi :\n         \n     \n                Les violences au Mali ont atteint un niveau inquiétant en 2016\n     \n Les autorités maliennes, dont le président IBK qui a rencontré Emmanuel Macron le 31 octobre à l’Elysée, sont jusque-là restées silencieuses. «  Il faut que l’on vérifie que ce n’est pas une manipulation d’Iyad Ag-Ghali ,  pour nous  mettre  à mal avec les Français et l’opinion  », confiait une source officielle de haut rang à Bamako après le premier communiqué du JNIM, avant d’expliquer trois jours plus tard :  « Nous essayons de  comparer  les photos des victimes avec celles des otages. »  Alors que la présence militaire française fait débat au Mali, cette bavure, si elle venait à  être  confirmée, viendrait assurément  renforcer  les positions de ceux qui demandent l’ouverture de négociations avec les djihadistes, pour mettre un terme à une guerre qui semble sans fin.", "theme": "afrique"}