{"title": "Le militant écologiste andalou qui ne se laisse pas barrer la route", "newspaper": "Le Monde", "author": "Sandrine Morel", "date_publi": "23/11/2017", "content": "J uan Clavero peut  savourer  cette première victoire. Cela fait treize ans que le porte-parole de l’association Écologistes en action de Cadix dénonce la privatisation des chemins publics municipaux et des voies de transhumance régionales qui sillonnent la campagne, les parcs naturels et les montagnes d’Andalousie. Treize ans que ce militant et d’autres amoureux de la nature exigent des grands propriétaires terriens, les  latifundistas , qu’ils respectent la loi et permettent le passage sur les routes publiques qui traversent leurs exploitations. Treize ans qu’il organise régulièrement des  « marches revendicatives » , brise les chaînes qui ferment les chemins à coups de tenailles, fait face aux agents de sécurité privés, et évite les chiens dangereux et les taureaux  bravos  laissés en liberté pour  intimider  les passants… Le 13 novembre, l’écologiste andalou a enfin obtenu du responsable de l’ environnement  dans le gouvernement régional, José Fiscal, l’élaboration d’un brouillon de Loi des chemins publics. Objectif :  « La réalisation d’un inventaire des voies publiques »  ou encore  « la protection et la  défense  du patrimoine public » . Au total, 47,5 % des voies de transhumance d’Andalousie recensées sont actuellement occupées, partiellement ou totalement, par des propriétaires privés. Aristocratie et haute bourgeoisie Juan Clavero dénonce cette situation depuis longtemps et a failli le  payer  cher. La garde civile, il y a près de trois mois, a trouvé un sachet de quarante grammes d’un mélange de haschisch et de cocaïne dans sa  voiture . Heureusement pour lui, la  justice  a conclu à une machination.  « C’est une  histoire  qu’on s’attend à  lire  en Amérique latine, pas ici, en  Espagne . Mais le juge n’a pas été dupe » , résume Antonio Joaquin, dirigeant de la fédération andalouse des montagnards. « J’ai retrouvé toute la ville recouverte d’affiches avec une  photo  de ma maison et comme légende “Ici vit l’écologiste Clavero et cette maison sent l’essence…” » Cette rocambolesque mise en cause remonte à la fin de l’été. Le 26 août, Juan Clavero a organisé avec des randonneurs militants une  « marche revendicative »  sur le chemin de transhumance qui unit les villages de Zahara de la Sierra et de Benamahoma, dans la Sierra de Grazalema, près de Ronda. Jusqu’en 2004, le passage se faisait sans problème sur cette propriété de plus de deux milles hectares, peuplée de forêts de sapins et de montagnes, qui borde la réserve du parc naturel, où vit une grande quantité de daims, de cerfs et de bouquetins. Ont alors été érigées, à l’occasion d’un changement de propriétaire, des grilles et des cadenas. Les grandes propriétés terriennes sont très prisées en Espagne : l’aristocratie et la haute bourgeoisie s’y réunissent autour de parties de chasse, où les visiteurs arrivent parfois en hélicoptère.  « Ce jour-là, nous réalisions une visite d’inspection pour  savoir  si la voie de transhumance était bloquée et, le cas échéant, afin de  porter  plainte , raconte Juan Clavero.  Nous avons forcé les grilles et avons eu une vive discussion avec les agents de sécurité, puis nous sommes repartis. Un des randonneurs, que nous ne connaissions pas, m’a demandé de le  ramener  en voiture. À l’endroit où il me fait m’arrêter, un véhicule de la garde civile arrive. Les agents fouillent ma voiture. Après quelques minutes, ils en sortent un sachet de drogue… » « Victime d’agissements malintentionnés » Juan Clavero, biologiste de 62 ans, ancien professeur   dans un collège d’El Puerto de Santamaria,   premier directeur du Parc naturel de la Sierra de Grazalema entre 1986 et 1989, ex-coordinateur de l’assainissement du fleuve Guadalete, en a vu d’autres.  « Dans les années 1980, on a brûlé ma voiture,  se souvient l’écologiste.  À l’époque, je me battais contre un scandale urbanistique dans le port de plaisance d’El Puerto de Santa Maria. En 2006, alors que je luttais contre un lotissement sauvage dans une forêt de pins protégée, j’ai retrouvé toute la ville recouverte d’affiches avec une photo de ma maison et comme légende “Ici vit l’écologiste Clavero et cette maison sent l’essence…” J’ai même eu une protection policière. » Deux jours après son incarcération, le juge l’a finalement laissé  sortir  de prison, avant de  classer  l’affaire mi-septembre. Dans son compte rendu, le magistrat le dédouane :  « Il existe des éléments qui amènent à  conclure  que le prévenu peut  être  victime d’agissements malintentionnés de la part de tierces personnes qui prétendent l’éloigner de ses activités habituelles. »  Il ajoute que la garde civile a interpellé le militant après  avoir  reçu un appel anonyme, passé depuis une cabine téléphonique. Pour Juan Clavero, il ne fait guère de doute que l’inconnu qu’il a raccompagné en voiture est le responsable de la mise en scène. Ce dernier a disparu juste avant l’arrivée des policiers. L’écologiste a porté plainte pour  tenter  de le  retrouver .", "theme": "m moyen format"}