{"title": "Migrants en Libye : Amnesty accuse les gouvernements européens de « complicité »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/12/2017", "content": "« Les gouvernements européens sont sciemment complices de la torture et des abus endurés par des dizaines de milliers de réfugiés et de migrants détenus par les autorités libyennes de l’immigration dans des conditions épouvantables en  Libye  » , a fait  savoir  Amnesty  International  (AI) dans un rapport publié mardi 12 décembre. Amnesty accuse les Européens de  soutenir   « un système sophistiqué d’abus et d’exploitation des réfugiés et des migrants »  de la part des garde-côtes, des responsables des centres de détention et des trafiquants, avec pour seul souci d’empêcher les migrants de  traverser  la Méditerranée. « Des dizaines de milliers de personnes sont détenues indéfiniment dans des centres de détention surpeuplés où elles subissent des sévices systématiques » , a déclaré John Dalhuisen, directeur d’AI pour l’ Europe .  « Les gouvernements européens   doivent  repenser  leur  coopération  avec la Libye en matière d’immigration et  permettre  aux personnes de se  rendre  en Europe par les voies légales, notamment en réinstallant des dizaines de milliers de réfugiés. » \n        Lire aussi :\n         \n     \n                En Libye, les maires veulent peser sur une solution politique\n     \n Ils  « doivent  insister  pour que les autorités libyennes mettent fin (…) aux arrestations arbitraires et à la détention de réfugiés et de migrants » , a ajouté M. Dalhuisen, appelant à la libération  « immédiate »  de tous les ressortissants étrangers détenus dans les centres de détention en Libye. Des centres de détention surpeuplés et insalubres « Depuis fin 2016, les États membres de l’ Union Européenne  (UE) – notamment l’ Italie  – ont mis en œuvre une série de mesures visant à  fermer  la route migratoire via la Libye et la Méditerranée centrale, sans se  soucier  des conséquences pour les personnes bloquées »  en Libye. Selon AI, les gouvernements européens ont fourni notamment à la Libye leur assistance au Département de lutte contre l’immigration clandestine qui gère les centres de détention en Libye, et ont formé et fourni des équipements aux garde-côtes libyens pour qu’ils interceptent les migrants en mer. \n        Lire aussi :\n         \n     \n                L’Union africaine veut rapatrier 20 000 migrants de Libye\n     \n « Les réfugiés et les migrants interceptés par les garde-côtes libyens sont envoyés dans des centres de détention où ils subissent des traitements horribles. Jusqu’à présent, 20 000 personnes restent confinées dans ces centres de détention surpeuplés et insalubres » , selon Amnesty. Ces centres sont officieusement sous le contrôle du gouvernement d’union nationale (GNA) appuyé par la communauté internationale. Des milliers d’autres migrants sont détenus dans d’autres centres tenus par des milices en dehors de tout contrôle. AI dit  avoir  interrogé des dizaines de migrants et réfugiés qui se sont exprimés sur les  « abus dont ils ont été victimes ou dont ils ont été témoins » , citant notamment, la détention arbitraire, la torture et le  travail  forcé . « S’ils peuvent  payer , ils sont libérés et ils peuvent également  être  remis aux trafiquants qui se chargent de leur départ de la Libye. »", "theme": "afrique"}