{"title": "« Une idée folle » : un documentaire résolument optimiste sur l’école", "newspaper": "Le Monde", "author": "Aurélie Collas", "date_publi": "08/09/2017", "content": "C’est le « feel good movie » par excellence. L’un de ces documentaires sur l’école qui font florès aujourd’hui, assumant une posture résolument optimiste. Dans  Une idée folle , ce n’est pas une école en crise que montre la réalisatrice, Judith Grumbach, mais des enfants heureux, des enseignants épanouis, engagés, ayant à cœur de  montrer  que bienveillance et exigence ne sont pas deux valeurs opposées, contrairement à ce que des discours simplistes sur l’école laissent  entendre  aujourd’hui. Le film véhicule de l’enthousiasme, de l’émotion. Rien d’étonnant à ce que chaque projection citoyenne organisée dans toute la  France  depuis le lancement du documentaire, en mars, crée l’évènement. Ou que sa bande-annonce récolte plus d’un million de vues sur  sa page Facebook . La question qu’il pose n’est pas inédite : quelle école faut-il pour  former  les citoyens du futur ? Il n’empêche, elle rejoint une attente sociétale forte : celle d’une école où chaque enfant serait traité comme une exception, centrée sur le goût d’apprendre, la confiance en soi, l’entraide, l’autonomie, la créativité, l’apprentissage du vivre-ensemble… Un regard neuf En filmant neuf écoles publiques et privées sélectionnées par l’association Ashoka, de la maternelle au collège et aux quatre coins de la France, Judith Grumbach pose un regard neuf sur les questions éducatives et ne s’en cache pas. La jeune femme a commencé à s’y  intéresser  après la vague d’attentats de 2015. A l’époque, les projecteurs sont braqués sur l’école : celle-ci apparaît à la fois comme une institution qui a failli à ses missions et celle sur laquelle tous les espoirs reposent. La réalisatrice le dit : c’est à ce moment-là qu’elle a commencé à  « développer une certitude :   que l’école était la clef, que tout commençait là ».  Le film répond aussi à une commande : celle d’Ashoka, réseau d’innovateurs sociaux qui a investi le terrain de l’éducation dans plusieurs pays au cours de la décennie, à la recherche de « changemaker schools », ceux qui font  changer  l’école. Point commun des neuf écoles filmées : s’attacher à  transmettre  les valeurs humanistes essentielles au citoyen du XXI e  siècle Ce label suscite un certain nombre de réserves chez les enseignants pour qui cette quête d’une meilleure école – fondée sur une pédagogie active, coopérative, etc. – n’est pas neuve. Voilà plus d’un siècle que nombre de pédagogues et de responsables politiques tentent de  promouvoir  un système moins vertical, moins fondé sur la compétition et l’ exclusion . Des professeurs qui partagent ces objectifs, il y en a une constellation dans le système classique qui avancent souvent sans bruit, et sans qu’on vienne leur  décerner  un prix. Point commun des neuf écoles filmées : s’attacher à transmettre et à  incarner  les valeurs humanistes essentielles au citoyen du XXI e  siècle : empathie, solidarité,  coopération , créativité, respect de l’ environnement … Ce qui a frappé la réalisatrice, c’est que les écoles visitées en font leur  « colonne vertébrale » ,   et non une thématique parmi d’autres abordées une heure par semaine. Motivations de l’élève Pendant 80 minutes, les spectateurs se transforment en petite souris au sein de ces écoles. On y voit une petite fille qui scrute à la loupe une fourmi. Trois copains qui font leur potager. Des élèves qui s’entraident ; des personnes âgées invitées à  participer  aux activités ; des  ateliers  philo ; des enfants qui jouent les médiateurs, qui chantent, dansent, dessinent, s’émerveillent… Au-delà des saynètes émouvantes, c’est le métier d’enseignant qui est questionné et, à travers lui, l’implication des enfants dans leurs apprentissages. Dans les classes d’Isabelle Peloux, Vanessa Toinet, Caroline Sost, Philippe Viard…, pas de cours magistral. On part des envies, des motivations de l’élève. Se  tromper  est un droit, c’est même nécessaire pour  apprendre . L’enfant, lui, est en position de chercheur-explorateur et construit, à son rythme, ses savoirs. On pourra  reprocher  au film d’ériger cette poignée d’écoles en modèle vers lequel  tendre  – mais c’est le propre d’un film promotionnel –, d’en  faire  des structures différentes voire alternatives de toutes les autres. N’est-ce pas  laisser  entendre aux parents qu’ils ne trouveraient pas, dans leur école de quartier, la même attention à l’égard des enfants, les mêmes priorités quant aux valeurs à transmettre ? Ce bagage est bien celui que tout enseignant a pour mission de faire  acquérir  à chacun de ses élèves. Avec du contradictoire – des historiens invités à  réagir , des sociologues et praticiens du système « classique » –, la démonstration n’en aurait été que plus convaincante. Sur le Web :  uneideefolle-lefilm.com", "theme": "education"}