{"title": "En sport, les filles défient les garçons", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/10/2017", "content": "D e la championne du  monde  de  ski  alpin Lindsey Vonn à la légende du  tennis  Billie Jean King, les sportives ont souvent défié leurs confrères masculins. 2017 : Lindsey Vonn sur la bonne pente La skieuse la plus titrée de l’ histoire  avait déjà évoqué, en 2012, l’idée de  disputer  une course avec ses homologues masculins. Mais elle s’était heurtée à un mur. Cette fois, l’Américaine a reçu l’appui officiel de la puissante fédération de ski de son pays.  L’athlète de 32 ans cible une compétition à Lake Louise, au Canada, en 2018,  sur une piste où elle a gagné dix-huit fois en Coupe du monde. 2003 : gazon maudit pour Annika Sörenstam La golfeuse suédoise, qui dominait alors son  sport ,  a été la première femme depuis 1945 à prendre part à un tournoi masculin du PGA Tour,  à Fort Worth (Texas). Accompagnée d’une polémique, sa participation s’est soldée par une élimination au second tour. Mais, dix ans plus tard, Annika Sörenstam a affirmé ne pas  regretter  cette expérience : cette pression particulière lui ayant permis de  progresser . 1998 : les sœurs Williams hors service Tout est parti d’une fanfaronnade des sœurs Williams convaincues de  pouvoir   battre  des joueurs du Top 200. L’Allemand Karsten Braasch, 203 e  mondial, s’est proposé.  À Melbourne, il a corrigé Serena 6-1, Venus 6-2.  En fumant une cigarette au changement de côté. Une expérience au goût amer, dans un  sport  où l’égalité des primes remportées lors des tournois peut encore  faire  débat. 1981 : Michèle Mouton pied au plancher C’est  l’une des plus belles réussites féminines dans les sports automobiles.  En 1981, la Française Michèle Mouton remporte le  rallye  de San Remo. L’année suivante, la pilote décroche la victoire dans trois autres courses. Elle finit deuxième du classement général derrière Walter Röhrl. En revanche, d’autres expériences féminines en  Formule 1  furent des échecs. 1973 : Jeu, set et macho pour Billie Jean King Bobby Riggs, ancien n o  1 mondial dans les années 1940, aurait mieux fait de se  taire .  « Aucune joueuse en activité ne pourrait  venir  à bout d’un retraité » , a-t-il lancé en 1973. Billie Jean King, légende du tennis, a relevé le défi.  Le « retraité » de 55 ans et son orgueil ont été balayés 6-4, 6-3, 6-3.  Trois sets gagnants qui firent énormément pour la popularité du tennis féminin.", "theme": "m actu"}