{"title": "Fonction publique : le gouvernement repousse le « rendez-vous salarial », les syndicats s’insurgent", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/10/2017", "content": "La tension monte encore entre le gouvernement et les syndicats de la fonction publique. Le porte-parole du gouvernement, Christophe Castaner, a annoncé mercredi 4 octobre que l’exécutif souhaitait  repousser  son  « rendez- vous  salarial »  avec les syndicats de fonctionnaires. Initialement fixé au mardi 10 octobre, le gouvernement entend repousser cette réunion «  de quelques jours  ». « Comme il y a un appel à  manifester  le 10 octobre, le ministre »  de l’action et des comptes publics, Gérald Darmanin,  « souhaite que les responsables syndicaux ne soient pas contraints de  quitter  la manifestation pour  venir  discuter » , a expliqué M. Castaner. « Une date est en train d’être proposée »  aux syndicats,  « elle sera communiquée dans les prochains jours »,  a précisé le cabinet de M. Darmanin en début de soirée. Celle du 13 octobre avait dans un premier temps été évoquée par M. Castaner. Les neuf syndicats de la fonction publique ont unanimement appelé à la grève et à des manifestations partout en  France  mardi prochain pour  protester  contre les mesures annoncées par le gouvernement concernant les agents publics (suppression de 120 000 postes, gel des rémunérations, restauration du jour de carence…). « Propagande éhontée » « Un argument fallacieux ! » , s’est insurgé Jean-Marc Canon, de la  CGT , à l’instar de Denis Turbet-Delof, de Solidaires. Tous deux se sont dits  « indignés »  de ne pas  avoir  été prévenus directement mais  « par voie de presse »,  et ont souligné que  « ce rendez-vous salarial était prévu à 10 h 30, alors que la manifestation parisienne est programmée à 14 heures ».  Selon les deux syndicalistes, les horaires ont justement été pensés  « pour  permettre  la tenue des deux »  événements. \n        Lire aussi :\n         \n     \n                Les fonctionnaires rejoignent la contestation sociale\n     \n « C’est une conception du dialogue  social  très particulière » , a ironisé M. Canon, accusant aussi le gouvernement de  « propagande éhontée »  concernant les chiffres qu’il avance sur le  pouvoir  d’achat des fonctionnaires. M. Castaner, qui juge la  « question du pouvoir d’achat légitime » , a dit  « qu’en 2016, la hausse du pouvoir d’achat des agents de la fonction publique a [vait]  été en moyenne de 2,1 % et,  [qu’] en 2017, la hausse a [vait]  été de 3,7 % » , soit  « largement supérieures à l’inflation » . « C’est  méconnaître  complètement le système de rémunération de la fonction publique » , a accusé Luc Farré, de l’UNSA. La méthode de calcul du gouvernement  « n’est pas adaptée à la mesure de l’évolution des salaires dans la fonction publique et conduit à des tassements très importants » , a expliqué M. Canon, qui rappelle que l’Insee revoit systématiquement à la baisse, avec deux années d’écart, les annonces gouvernementales concernant les salaires des fonctionnaires. « On est loin de la méthode actée précédemment d’un bilan partagé » Pour Mylène Jacquot, de la CFDT,  « le gouvernement semble avoir oublié que les premiers partenaires du dialogue social sont les partenaires sociaux » . Concernant les chiffres,  « on est loin de la méthode actée précédemment d’un bilan partagé, préalable indispensable à l’établissement de la confiance nécessaire à tout dialogue social et a fortiori à toute négociation portant sur le pouvoir d’achat dont les composantes sont complexes » , a-t-elle ajouté. \n        Lire aussi :\n         \n     \n                Le mécontentement chez les fonctionnaires, l’autre foyer à risque pour Macron\n     \n M. Farré a cependant estimé que la date du 13 pouvait  « permettre au gouvernement de  tenir  compte  [des]  revendications et propositions  [des syndicats]  concernant une amélioration du pouvoir d’achat des agents publics, en particulier dans le cadre de la hausse de la CSG. Le président de la République avait promis de la  compenser  tout en augmentant le pouvoir d’achat des fonctionnaires, une promesse non tenue » , a-t-il rappelé. En effet, contrairement aux salariés du privé, les agents publics ne bénéficieront pas de la baisse des cotisations salariales annoncée par le gouvernement.", "theme": "politique"}