{"title": "Football : le Sporting Club de Bastia rétrogradé provisoirement en National 1", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/06/2017", "content": "La saison noire du Sporting Club de Bastia continue : dernier à l’issue du championnat de  Ligue 1 , le mois dernier, le club  corse  n’est pas assuré pour l’instant de se  maintenir  en Ligue 2, selon la DNCG, gendarme financier du  football . Le relevé de décision de l’instance publié jeudi soir sur le site de la Ligue de football professionnel (LFP) ne précise pas les motifs de cette sanction, dont Bastia a fait appel. \n    #DNCG : communiqué du @SCBastia ⤵️ https://t.co/44J76UzB6c — SCBastia (@SC Bastia)\n    \n require([\"twitter/widgets\"]); Cette relégation est « à  titre  provisoire », précise le club corse, assurant que les  « délais d’appel ainsi obtenus permettront au club de  céder  au mieux ses joueurs et d’équilibrer ses comptes en vue de sa prochaine audition » . \n        Lire aussi :\n         \n     \n                Ligue 1 : « Il y a une incompréhension complète entre le football corse et les instances nationales »\n     \n Mercredi, c’est l’AC  Ajaccio , 11 e  de  Ligue 2  la saison dernière, qui avait été rétrogradé au troisième échelon national par la DNCG. Plusieurs  médias  locaux ont fait état de la volonté des dirigeants de l’AC Ajaccio de  faire  appel, tandis que le club a programmé une conférence de presse vendredi matin au stade François-Coty. L’instance de contrôle a par ailleurs validé les budgets d’ Amiens , de  Nantes  et de Troyes en ligue 1, tout comme ceux de  Brest  et de Lens en Ligue 2. Saison noire Pour le SC Bastia, finaliste surprise de la Coupe de la Ligue 2014-2015 face au Paris SG (défaite 4-0), c’est la dernière étape d’une saison décidément très sombre, commencée par le coup de hampe de drapeau donné par un supporteur sur la tête d’un joueur du  Paris  SG, Lucas. \n        Lire aussi :\n         \n     \n                Le Sporting Bastia, vilain petit canard du football français\n     \n Le club corse a été sanctionné à plusieurs reprises en raison des agissements de certains de ses supporteurs, auteurs notamment d’insultes racistes à l’encontre de l’attaquant star de l’OGC  Nice , Mario Balotelli, et qui se sont aussi signalés en s’opposant lors d’échauffourées aux… joueurs de l’Olympique lyonnais pendant l’échauffement. Une autre altercation avait ensuite opposé le directeur des services généraux du SCB, Anthony Agostini, au gardien de l’OL Anthony Lopes.  « Trop, c’est trop » , avait tonné la présidente de la LFP, Nathalie Boy de la Tour, pour qui  « le SC Bastia donne une image horrible de notre football » . Verdict : match perdu sur tapis vert pour le club corse, sanction de trois matchs à huis clos avec suspension du stade Furiani. Par ailleurs, son président, Pierre-Marie Geronimi, est sous la menace d’une interdiction définitive de  gérer  une société, ce qu’a requis contre lui le procureur de la République de Bastia le 13 juin dernier. Il est accusé d’avoir utilisé les fonds d’une société pour  régler  des dettes de jeu.", "theme": "football"}