{"title": "Le rap, la vraie force politique du Gabon ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/09/2017", "content": "Jeudi 17 août 2017, sur le bord de mer jouxtant la présidence, le  Gabon  célébrait ses 57 ans d’indépendance par la tenue d’un grand concert populaire à Libreville. Comme à l’accoutumée, la communion nationale devait s’opérer par la fête et le divertissement. Des stars de hip-hop avaient été invitées pour  attirer  la jeunesse : Ba’Ponga, Tris, Tina ou Ndoman du côté rap ; Unknown Dimension et Scorpion pour les groupes de danse hip-hop ; Shan’l pour le RnB et l’afro-pop. L’affiche était alléchante. Car la fête revêtait cette année un enjeu et un sens particuliers. Un autre anniversaire, moins festif, se profilait en effet. Le 27 août 2016, ce pays où « il ne se passe jamais rien » avait été plongé dans une crise sociopolitique   d’une rare violence suite à la  victoire contestée d’Ali Bongo . Plus d’un an après, les conséquences sociales, politiques et économiques s’en ressentent encore. Et se sont subtilement diffusées à travers la scène rap. En effet, depuis une trentaine d’années, celle-ci est devenue au Gabon comme dans d’autres Etats du continent africain, le levier de constructions identitaires et de reconfigurations majeures des rapports au  politique . Détour historique Dans les années 1990, de violentes manifestations et une grève généralisée dans tous les secteurs du pays avaient conduit à un blocage de l’administration, poussant le  dictateur Omar Bongo, en place depuis 1967 , à  organiser  une conférence nationale qui permit de  rétablir  le multipartisme et de nouvelles libertés d’expression. « African revolution » est l’un des premiers hits du duo V2A4, qui aborde clairement les pratiques de détournement des fonds publics. C’est dans ce  contexte  d’embrasement populaire que les jeunes de Libreville s’emparent de la musique rap, s’inspirant des Américains Public Enemy et N.W.A., ou encore des Français NTM et Assassin (à propos du rap français,  voir  les travaux de  Karim Hammou ), pour  exprimer  leur besoin d’évasion, de liberté et de changement, faisant fi de la censure qui prévalait jusqu’alors. Si’Ya Po’Ossi X décrit avec crudité le quotidien des  mapanes , ces zones urbaines pauvres où évoluent la majorité des habitants. Toutefois, cette scène marginale et subversive ne rompt pas totalement avec les logiques d’interpénétration entre musique et  politique  qui ont cours depuis les années 1960, période des indépendances africaines. Ainsi, certains groupes de rap contestataires s’avèrent rattachés au « système », par des liens de parenté avec les élites politiques. V2A4 réunit par exemple le fils du ministre de l’intérieur, proche parent du président Omar Bongo, et un enfant d’un homme d’affaires local, tous deux étudiants en  France  et bénéficiant des largesses financières du « système ». Cette compromission est dénoncée par Si’Ya Po’Ossi X, qui revendique sa mission de  défense  des classes populaires, notamment dans le  titre   « Feu sur la concurrence » . Ce clivage à propos des relations avec le politique structurera la scène rap par la suite, en s’amplifiant dans les années 2000. Bling-bling gabonais A  partir  des années 2000, l’essor du rap gangsta aux Etats-Unis et en France ( lire  notamment l’excellent  Nuthin’ but a “G” Thang : The  Culture  and Commerce of Gangsta Rap  à ce sujet d’ Eithne Quinn, paru en 2010 ) insuffle de nouvelles inspirations : les clips exposent désormais davantage de chaînes en or, de grosses cylindrées, de jeunes femmes en postures lascives et des démonstrations de masculinité virile. Kôba est le rappeur emblématique du bling-bling à la gabonaise. A partir des années 2000, cette nouvelle génération emmenée par Kôba produit des textes s’écartant de l’engagement politique des pionniers. Cette tendance est alors soutenue par l’apparition de nouveaux labels proches du  pouvoir  et des élites qui renforcent les interpénétrations entre musique et politique. En 2005, le label EBEN fait ainsi  paraître  le titre « Bouge ton vote », afin d’inciter les jeunes à se  rendre  aux urnes. Le titre est vivement critiqué par les rappeurs contestataires, car considéré comme un rapprochement avec le pouvoir en place, ce dont certains rappeurs du label se sont ensuite défendus. Instrumentalisation et contrôle L’élection de 2009 marque l’apogée de cette rencontre entre musique et politique. Ali Bongo, candidat à la présidentielle, décide d’utiliser le capital  social  et le charisme des rappeurs pour  acquérir  l’assentiment de la jeunesse, et  créer  une image de rupture vis-à-vis de son père Omar, décédé en juin 2009. Ali Bongo se prête à une performance de rap, entouré de rappeurs stars du groupe Hay’oe, qui soutiennent sa campagne. Après son élection en 2009, le candidat promu par les rappeurs fait  embaucher  à la présidence de nouveaux visages politiques issus du mouvement hip-hop. Du fait de ces accointances, les mécanismes de contrôle du régime semi-autoritaire se sont encore davantage appliqués aux  scènes  hip-hop, par le biais des  médias  notamment. Elles ont atteint leur climax ces dernières années, contraignant les artistes « underground » et contestataires à  déployer  des répertoires d’action politique détournés. Un septennat de contestation Dès son élection présidentielle en 2009, le septennat d’Ali Bongo est marqué par une détérioration des conditions de vie, des infrastructures sociales, une stagnation du chômage (plus de 20 % de la  population , et 35 % des jeunes (chiffres de la Banque mondiale), tandis que les dépenses de sa  famille  atteignent des sommets indécents. Dans le même temps, les techniques de censure, de cooptation et de  musellement des contestations  se multiplient, contraignant les rares artistes hip-hop contestataires à  employer  d’autres modes de diffusion. Ainsi, c’est principalement depuis l’étranger que les rappeurs parviennent à  faire   entendre  un discours subversif. Partis pour études ou pour s’éloigner d’un régime hostile aux opposants, plusieurs rappeurs gabonais de renom résident désormais en  Chine , en  Afrique du Sud , aux Etats-Unis, et en France – comme le duo Movaizhaleine –, où ils continuent leurs activités musicales. Ils recréent des réseaux fortement politisés et actifs dans la dénonciation de la mauvaise  gouvernance  de leur pays, et des titres qui circulent grâce aux  réseaux sociaux  jusqu’aux rues de Libreville, où ils deviennent des leviers de mobilisation et de discussion politique. « Mister Zéro » du rappeur Saik’1ry dresse depuis  Aix-en-Provence  le bilan catastrophique d’Ali Bongo, et est devenu un leitmotiv des rassemblements de l’opposition. Sur place, les artistes continuent, malgré la censure, le combat. En 2015, avant même qu’une opposition ouverte ne s’organise, le rappeur Keurtyce E, connu pour sa virulence, est le premier à  publier  la chanson la plus explicitement engagée contre le régime en place. Dans le titre « On va  tourner  la page », Keurtyce E menace directement le président. En dehors des contenus discursifs de ces morceaux, les artistes gabonais manient aussi avec brio la subversion à travers les instrumentaux eux-mêmes. Du bon usage du sampling Le  travail  effectué par des  beatmakers  autour du sampling, technique de découpage et de mise en boucle d’échantillons sonores de musiques préexistantes, a été un chantier très riche qui a permis aux artistes de  conférer  un ancrage local à leurs musiques, par exemple en incluant des samples d’instruments ou de célèbres morceaux de  musiques  locales. Soubassement technologique, cette pratique revêt souvent aussi une dimension politique, lorsque les artistes reprennent des paroles, des échantillons musicaux ou des slogans de musiciens engagés, dont ils s’affirment héritiers des idéologies. C’est le cas avec le chanteur Pierre-Claver Akendengué,  chantre gabonais du panafricanisme  dans les années 1960 et de la critique contre le régime autoritaire durant le parti unique. Il représente encore aujourd’hui l’une des sources d’inspiration majeures des musiciens gabonais contemporains. « Aux choses du pays », dont le refrain est une adaptation d’Akendengué par le groupe Movaizhaleine. Le rappeur Lord Ekomy Ndong a offert récemment un autre exemple de ce principe de subversion en faisant paraître un beat où il  sample des extraits d’un discours  du président Ali Bongo, qu’il confronte à ceux d’activistes sur les réseaux sociaux, pour  dénoncer  la corruption et le détournement des fonds publics. Modes mineurs, impacts majeurs Que ce soit au travers de ces modes « mineurs » de la subversion comme l’écrit le philosophe Christian Béthune, ou par des attaques frontales, les expressions musicales de la contestation politique ont explosé au courant de l’année 2016, mettant en évidence l’érosion des mécaniques du consentement populaire sous Ali Bongo. Au moment de l’élection, la scène rap se divise violemment entre les défenseurs et les détracteurs d’Ali Bongo : des affrontements via les réseaux sociaux et des morceaux interposés s’enchaînent, et la scission entamée durant le septennat se confirme. D’un côté, les rappeurs ralliés au clan Bongo, impliqués dans les meetings et les chansons de soutien au parti au pouvoir. De l’autre, un featuring entre des défenseurs du rap contestataire, qui dénoncent la corruption, le pillage des ressources publiques, et l’appauvrissement accrus depuis l’arrivée au pouvoir d’Ali Bongo. Un tournant est atteint lorsque, en 2016, des rappeurs qui avaient auparavant coopéré avec le président Ali Bongo rejoignent les mouvements d’opposition, pour exprimer leur déception face aux échecs du septennat. Et ce revirement des rappeurs se confirme lorsqu’au  sortir  des résultats, les  arm ées d’Ali Bongo  tirent sur les manifestants  pour  mater  la contestation, faisant plusieurs morts et de nombreux disparus. À peine deux mois après cette répression postélectorale, Kôba – autrefois considéré comme un artiste intégré aux niches du système – fait paraître en ligne le morceau « Odjuku ». Avec ce titre référence au supposé géniteur nigérian d’Ali Bongo, il relance la  polémique autour de la filiation du président , et clame à son tour haut et fort :  « On ne te suit pas. » Un an plus tard, comme lors de ce grand concert du 17 août, l’Etat tente de faire oublier le marasme dont il peine à sortir. Pourtant, les choses ont changé, et en dehors des scènes officielles, la mobilisation reste vive : dans les ministères en grève et l’université de Libreville, les manifestations se poursuivent ; dans les rues de  Paris  et de New York, la diaspora se réunit toujours ; dans leurs chansons, enfin, les rappeurs célèbrent à leur manière, le triste anniversaire de la répression de 2016 : « Chez nous, personne n’oubliera. On portera le flambeau au plus haut […]  Pas de rouge sur mon drapeau. Plus rien ne sera comme avant. » Alice Aterianus-Owanga  est l’auteure de « Le rap, ça vient d’ici ! Musiques, pouvoir et identités dans le Gabon contemporain »,  éditions de la Maison des sciences de l’homme , septembre 2017 . Cet article a d’abord été publié sur le site de  The Conversation .", "theme": "afrique"}