{"title": "Washington sanctionne des groupes industriels iraniens pour participation au programme balistique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/01/2018", "content": "Washington durcit encore le bras de fer avec l’ Iran . Les Etats-Unis ont décidé, jeudi 4 janvier, d’imposer de nouvelles sanctions financières à des groupes industriels iraniens accusés de  participer  au programme de missiles balistiques de Téhéran. Cinq  société s industrielles, filiales du groupe Shahid Bakeri Industrial Group, déjà sur la liste noire américaine, voient ainsi leurs avoirs aux Etats-Unis bloqués et toute relation commerciale et accès au système financier américain interdits, selon un communiqué du Trésor américain. Il s’agit des sociétés Shahid Kharrazi Industries, Shahid Sanikhani Industires, Shahid Moghaddam Industries, Shahid Eslami Research Center et Shahid Shustari Industries. Elles sont accusées de  développer  et  fabriquer  des équipements pour les missiles balistiques iraniens allant des propulseurs à propergol solide à des systèmes de guidage et contrôle, en passant par des équipements de soutien au sol. « Ces sanctions visent des entités clés impliquées dans le programme de missiles balistiques que l’Iran privilégie au détriment du  bien-être  économique de son peuple » , a indiqué le secrétaire au Trésor, Steven Mnuchin, dans le communiqué. Nouvelles sanctions à prévoir « Les Etats-Unis vont  continuer  à  contrer  les intentions malignes du régime iranien y compris en ajoutant des sanctions visant les abus des droits de l’homme » , a prévenu le responsable américain. La Maison Blanche n’a pas caché ses intentions de  prononcer  de nouvelles sanctions contre des représentants du régime iranien et ses partisans impliqués dans la répression du mouvement de contestation débuté il y a une semaine en Iran. Plus d’une vingtaine de personnes ont été tuées et des centaines arrêtées lors de rassemblements contre les difficultés économiques et le  pouvoir . \n        Lire aussi :\n         \n     \n                Iran : les manifestations exacerbent les tensions politiques\n     \n Dans le communiqué, M. Mnuchin a également ajouté que Washington  « n’hésiterait pas à  dénoncer  l’incurie économique et le détournement de ressources importantes pour  financer  un système de missiles menaçant au détriment des citoyens » .", "theme": "international"}