{"title": "Dopage organisé en Chine : l’étonnante enquête de l’Agence mondiale antidopage", "newspaper": "Le Monde", "author": "Clément Guillou", "date_publi": "24/10/2017", "content": "« Dans les années 1980 et 1990, les athlètes chinois dans les différentes équipes nationales prenaient beaucoup de substances dopantes. Les médailles étaient toutes dues au  dopage . Elles devraient toutes  être  rendues. »  Ce témoignage, diffusé samedi 21 octobre par la chaîne allemande ARD, n’a pas surpris grand  monde  s’intéressant à la question de la triche dans le  sport . Sauf, semble-t-il, l’Agence mondiale antidopage (AMA), instance suprême de la lutte antidopage. Xue Yinxian, 79 ans, a entraîné des équipes nationales dans plusieurs sports des années 1970 jusqu’aux  Jeux  de Séoul en 1988, lorsqu’elle a été écartée, selon elle pour  avoir  refusé de  doper  une gymnaste. L’ancienne médecin affirme aussi que tous ceux qui, comme elles, étaient tentés de  révéler  le carburant de la machine à médailles de Pékin étaient menacés, surveillés, incarcérés. Elle a fait une demande d’asile en  Allemagne . Le même témoignage qu’il y a cinq ans Le lendemain de la diffusion de ce documentaire, l’AMA a annoncé,  dans un communiqué , avoir demandé  « à son équipe indépendante de renseignement et d’investigation d’engager une  enquête  afin de  réunir  et d’analyser toutes les informations disponibles en collaboration avec des partenaires extérieurs » . Bref, l’AMA a demandé à ses enquêteurs d’enquêter. Une réaction qui intrigue : il y a cinq ans,  la même entraîneuse avait livré le même témoignage au  Sydney Morning Herald.  L’AMA était alors restée silencieuse. Même chose  après un nouvel article paru au mois de septembre  dernier dans le journal  international   The Epoch Times , spécialisé sur la  Chine . Les deux articles avaient suscité bien moins d’échos que le reportage de la télévision publique allemande dont les  enquêtes , depuis qu’elles ont levé le  voile  sur le dopage dans l’ athlétisme  russe, bénéficient d’un important retentissement. « Dr Xue a porté les mêmes accusations en 2012 mais l’AMA n’avait rien fait à l’époque... J’imagine qu’ils ne bougent que lorsqu’ARD fait un documentaire ? » , s’est étonnée l’ancienne directrice de l’Agence jamaïcaine de lutte contre le dopage, Renee-Anne Shirley, et critique féroce de l’organisation. \n    Dr Xue made these exact accusations in 2012 but WADA did nothing about them then...Guess they only move when ARD TV… https://t.co/aay5F2FfiD — RAnneShirley (@Renee Anne Shirley)\n    \n require([\"twitter/widgets\"]); En 2014, les hésitations de l’AMA Le président de l’AMA, l’Ecossais Craig Reedie, en poste depuis 2014, a déjà fait l’objet de critiques pour sa tendance à n’agir qu’en cas d’important écho médiatique. En décembre 2014, lorsqu’ARD a diffusé sa première enquête sur le dopage en  Russie , sa réaction initiale n’a pas été d’engager une enquête mais de  tenter  de  résoudre  le problème en discutant directement avec les dirigeants russes. Selon une source interne à l’agence, Craig Reedie a alors  « demandé au service de communication de l’AMA de  surveiller  les reprises médiatiques du documentaire de Hajo Seppelt  (journaliste de l’ARD)  pour  savoir  si cela prenait de l’ampleur ou si cela n’intéressait personne » . Lorsqu’il a constaté l’intérêt médiatique pour l’affaire et reçu un courrier d’agences nationales antidopage l’incitant à  agir , Craig Reedie a annoncé la création d’une commission d’enquête indépendante, dirigée par le président-fondateur de l’AMA, Dick Pound. Lors d’une interview donnée au printemps dernier, Dick Pound assurait au  Monde  :  « Si j’avais été président aujourd’hui, avec les pouvoirs d’investigation dont dispose l’AMA, il y aurait eu bien plus d’enquêtes, dans bien d’autres pays que la Russie.  Biélorussie ,  Kazakhstan ,  Maroc ,  Espagne , Chine …  Il faudrait  aller  là-bas et  enquêter . Mais c’est aussi une question de moyens. » Une enquête pour rien ? Au-delà du timing tardif de l’initiative de l’AMA, celle-ci apparaît vouée à l’échec. Les athlètes dont a pu s’occuper Xue Yinxian ont arrêté la compétition depuis de très longues années et les entraîneurs qu’elle pourrait  incriminer  ont très probablement cessé leur activité. Quant aux résultats de l’époque, le délai de prescription (dix ans, selon les règles actuelles) est dépassé depuis bien longtemps. L’AMA prend d’ailleurs le soin de  préciser  dans son communiqué que  « si cela est faisable et permis par le code mondial antidopage, les mesures nécessaires appropriées seront prises » . Selon toute vraisemblance, ce ne sera pas le cas. Les performances des sportifs chinois dans les années 1980 et 1990, avant la création de l’AMA et l’amélioration des moyens de détection, ont toujours suscité l’interrogation. Comme les performances des sportifs américains et du bloc de l’Est – entre autres. Entre 1988 et 1998, pas moins de 52 sportifs chinois de niveau international ont été contrôlés positifs aux stéroïdes anabolisants. En 1994, les nageuses chinoises s’étaient octroyées 12 des 16 titres en lice aux championnats du monde de Rome. Quatre ans après, la douane australienne avait trouvé dans le sac d’une nageuse une quantité d’hormones de croissance suffisante pour toute l’équipe, juste avant les mondiaux de Perth. La Chine enquête aussi En 1993, les athlètes chinoises avaient défrayé la chronique lors des championnats du monde de Stuttgart en récoltant, sous les sifflets, un triplé sur le 3 000 mètres, un doublé sur 10 000 mètres et le  titre  sur 1 500 mètres, puis en battant cinq records du monde en cinq jours lors d’une compétition nationale. L’explication de ces succès – une décoction à base de sang de tortue – est demeurée célèbre mais la supercherie du groupe d’entraînement de Ma Junren sera levée dès 2000, lorsque six de ses sept athlètes seront privées de  Jeux olympiques  de Sydney après un test de détection de l’EPO pratiqué par le ministère chinois des Sports. Wang Junxia, championne olympique du 5 000 mètres à Atlanta après avoir quitté « l’ armée  de Ma », est toujours détentrice du record du monde du 3 000 mètres. En février 2016, après qu’un   appel à l’ aide  des athlètes de Ma Junren  a refait surface vingt et un ans après sa rédaction  – il était question de dopage forcé mais aussi de torture  physique  –, la Fédération internationale d’athlétisme (IAAF) a demandé un rapport à la fédération chinoise. Contactée par  Le Monde , l’IAAF précise que la fédération chinoise a rapidement confirmé que Wang Junxia avait  « envoyé une déclaration sous serment démentant l’authenticité de la lettre et ses allégations » . Le rapport de la fédération chinoise a été transmis en avril 2017 au nouvel organe indépendant chargé de la lutte antidopage dans l’athlétisme (AIU).  « L’AIU nous a fait savoir que ses enquêtes n’avaient pas permis, à date, de  confirmer  les allégations faites dans la lettre » , précise l’IAAF. Un mur auquel risquent d’être confrontés les enquêteurs de l’AMA, déjà engagés sur d’autres fronts.", "theme": "sport"}