{"title": "Boko Haram serait impliqué dans l’attaque contre l’armée américaine au Niger", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/12/2017", "content": "C’est un nouvel élément qui devrait encore  compliquer  l’ enquête  lancée par le Commandement de l’ armée  américaine pour l’ Afrique  (Africom) : des membres du groupe djihadiste nigérian  Boko Haram  ont participé, le 4 octobre, à l’attaque contre une patrouille des  arm ées nigérienne et américaine à Tongo Tongo, au nord-ouest du  Niger . \n        Lire aussi :\n         \n     \n                Comment des djihadistes ont piégé une patrouille américaine au Niger\n     \n Quatre militaires des forces spéciales américaines et cinq soldats nigériens ont été tués lors de cette opération attribuée à des djihadistes appartenant au groupe d’Abou Walid Al-Saharaoui, qui se présente comme le chef de l’ Etat islamique  dans le Grand Sahara. Selon l’enquête menée par des services de sécurité sous-régionaux, plusieurs combattants de Boko Haram venus de l’est du Niger s’étaient infiltrés au  Mali  avant de  prendre  part à l’attaque de Tongo Tongo qui a impliqué près d’une centaine de djihadistes à bord de véhicules tout-terrain et de motos. Soutien financier et logistique Les éléments de Boko Haram seraient arrivés sur la frontière nigéro-malienne isolément, empruntant les  transports  en commun à  partir  de Diffa, capitale de la région est du Niger, épicentre des activités de Boko Haram, distante de 1 360 km de Niamey. A en  croire  une source nigérienne, une cinquantaine de partisans du chef djihadiste nigérian Abubakar Shekau seraient ainsi entrés au nord du Mali, profitant de la libre circulation des personnes et des biens et du  développement  du  transport  interurbain au Niger. Confirmée, la participation directe des combattants de Boko Haram à une attaque perpétrée par Abou Walid Al-Saharaoui viendrait  conforter  l’hypothèse d’une collusion entre la secte djihadiste nigériane et les groupes terroristes présents dans le nord du Mali. Quelques semaines avant l’attaque de Tongo Tongo, les services de sécurité nigériens avaient intercepté un homme convoyant 75 000 euros du nord du Mali vers Boko Haram, qui a pris en mars 2015 le nom d’Etat islamique en Afrique de l’Ouest, après son allégeance à l’organisation djihadiste. \n        Lire aussi :\n         \n     \n                Niger : les leçons de l’embuscade de Tongo Tongo\n     \n Un second porteur de valise a ensuite été arrêté avec 35 000 euros à  remettre  à des cadres de la secte nigériane. Cette manne financière servirait au recrutement de nouveaux combattants au  Cameroun , au  Nigeria , au Niger et au  Tchad . En effet, en dépit des revers militaires accumulés et de l’emprisonnement de milliers de ses combattants dans les quatre pays concernés par ses opérations, Boko Haram maintient sa capacité de nuisance. En échange de ces « mandats cash », la secte envoie des combattants vers le nord du Mali, où ils reçoivent une  formation  idéologique avant d’être engagés dans des opérations du type de celle menée à Tongo Tongo contre les armées nigérienne et américaine. L’armée américaine face à l’omerta Face à l’émotion suscitée par la mort de quatre de ses soldats et après la révélation de l’ampleur de sa présence militaire au Niger (800 soldats officiellement), les Etats-Unis s’étaient engagés à  faire  toute la lumière sur l’attaque attribuée aux hommes d’Abou Walid Al-Saharaoui. Une première mission d’enquêteurs d’Africom a séjourné sur la frontière commune nigéro-malienne pour  inspecter  le théâtre de l’embuscade et  interroger  les habitants du village de Tongo Tongo. Selon des sources nigériennes, les enquêteurs américains se sont heurtés à une omerta totale. Personne n’aurait rien vu, rien entendu alors que les affrontements entre les assaillants et les forces nigéro-américaines ont duré plusieurs heures. La posture du silence généralisé est d’autant moins surprenante qu’elle s’inscrit dans la complexité de la cohabitation entre les populations locales touareg daoussak et peules. Le refus de  coopérer  avec les enquêteurs pourrait également  traduire  la défiance des Peuls, notamment, envers l’Etat nigérien qu’ils accusent de n’avoir pas tout fait pour les  protéger  des vols de bétail répétés de la part des assaillants venus du Mali. \n        Lire aussi :\n         \n     \n                Niger : « Nos armées n’ont pas encore convaincu » dans la lutte contre les djihadistes\n     \n En attendant d’élucider les circonstances de l’attaque de Tongo Tongo, l’armée américaine a franchi un cran supplémentaire dans sa guerre antiterroriste au Sahel en armant ses  drones  déployés au Niger. Après cette décision, qui a obtenu le feu vert des autorités nigériennes, les forces spéciales américaines pourraient désormais  procéder  à des éliminations de  « cibles djihadistes à haute valeur » , comme elles le font déjà en  Somalie  avec les Chabab et en  Afghanistan  avec les talibans. Seidik Abba , journaliste et écrivain, auteur, notamment, de  La Presse au Niger. Etat des  lieux  et perspectives , L’Harmattan,  Paris , 2010.", "theme": "afrique"}