{"title": "TV : « Effets secondaires », dans la toile d’araignée de Soderbergh", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/09/2017", "content": "Film sur  France  4 à 20 h 55 Parler trop précisément ­d’ Effets secondaires,  c’est forcément  dévoiler  ce qui fait l’attrait de ce film suprêmement intelligent et distrayant. Les paragraphes suivants sont donc plutôt à  consommer  après  avoir  fait l’expérience de ces  Effets secondaires . Le plus frappant est une désorientation enivrante. Le film commence un peu sur le  mode  d’ Erin Brockovich  (2000), l’un des plus grands succès de ­Steven Soderbergh, un drame à fort message  social . Il s’agissait alors de pointer les effets dévastateurs de l’ industrie  sur la vie quotidienne de citoyens. Ici, Emily Taylor, une frêle jeune femme, est en proie à la dépression, et l’on s’aperçoit bientôt que le remède, l’Ablixa, que lui a conseillé son psychiatre, le docteur Jon Banks, a sur elle des effets indésirables. Comme il le fait depuis le  Che,  Steven Soderbergh a tourné (il est son propre opérateur) avec une caméra numérique RED. Il s’est servi de sa palette automnale pour  filmer  New York avec une absence de sentimentalisme réjouissante. Devant son objectif, le décor de  cinéma  redevient une grande ville où l’on peut aussi bien se  perdre  que se  cacher . Et c’est vrai qu’au début d’ Effets ­secondaires  on est convaincu qu’Emily est en perdition. Elle a le visage fin et extraordinairement changeant de Rooney Mara. Elle retrouve son époux (Channing Tatum), qui vient de  passer  des mois en prison pour un délit ­financier et ne parvient pas à se  réadapter  à la vie conjugale. La ­dépression, le  « terrible brouillard noir »  décrit par le romancier amé­ricain William Styron (le grand homme n’est pas ici cité gratuitement, il est mis à contribution dans le scénario), envahit sa vie, jusqu’à ce qu’elle rencontre un beau ­psychiatre britannique, exilé à New York (Jude Law, toujours ­séduisant et inquiétant). Le temps qu’il se produise une catastrophe, dont la cause est­ ­attribuée, par la  médecine  et la  justice , à l’Ablixa, et l’on se retrouve, sans même s’en  apercevoir , dans un de ces films noirs où les motivations des personnages changent d’un plan à l’autre, selon le point de vue que l’on adopte. Soderbergh invoque comme ­références ces thrillers psychologiques des années 1980 dont la star était souvent Glenn Close ( Liaison fatale, A double tranchant… ), on peut aussi  remonter  plus loin, jusqu’au  Mystérieux Docteur Korvo,  d’Otto Preminger, un autre film qui célébrait les ­noces de la thérapie et du crime. Contradictions de la société La toile d’araignée que tisse le ­scénario de Scott Z. Burns se ­peu­ple de créatures d’un abord sympathique – comme la première psychiatre d’Emily, qu’incarne ­Catherine Zeta-Jones – ou anodin, comme ce substitut du procureur (Michael Nathanson). L’une s’avère redoutable, l’autre particulièrement pugnace. La fluidité de la mise en scène et la profondeur de l’interprétation donnent à ce divertissement des résonances inquiétantes. Steven Soderbergh est un immoraliste impénitent, qui met en scène, ­depuis  Sexe, mensonges et vidéo  (1989), les contradictions entre la règle et le désir, entre la norme sociale et la morale. Entre ces forces écrasantes et démoralisantes, il glisse le plaisir du cinéma, un ­antidépresseur de premier choix. Effets secondaires , de Steven Soderbergh. Avec Jude Law, Rooney Mara, Channing Tatum, Catherine Zeta-Jones (EU, 2012, 116 min).", "theme": "televisions radio"}