{"title": "Comment Mugabe a exercé un contrôle sans failles sur les réseaux sociaux", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "«  N ous sommes dirigés par un homme égoïste et malade. »   Ce Tweet, agrémenté d’un photomontage suggérant que le président du  Zimbabwe , Robert Mugabe, apparaissait en public affublé d’un cathéter, a valu à la journaliste américaine Martha O’Donovan d’être emprisonnée le 3 novembre à Hararé. Libérée sous caution depuis, elle est poursuivie pour  « subversion, tentative de renversement du gouvernement et insulte au président »,  et risque vingt ans de prison. Sauf que la jeune femme nie tout, jusqu’à  être  à l’origine du Tweet. Pour preuve : le compte @matigary (ce compte semble ne plus exister…), avec à son compteur plus de 18 000 abonnés et 63 000 Tweet, a continué à  gazouiller  alors que la jeune femme était arrêtée. Les autorités, qui affirment être remontées jusqu’à l’adresse IP de son ordinateur pour  expliquer  qu’elle se cachait derrière ce compte non clairement identifié, risquent d’être la risée générale : même le juge s’est montré sceptique face aux arguments du parquet. Procédures longues et épuisantes Pour les soutiens de la jeune femme, rassemblés sur les  réseaux sociaux  sous le hashtag #FreeMartha, son arrestation est révélatrice d’un durcissement de la présidence incarnée par le plus vieux chef d’État toujours en exercice – et ce mercredi 15 novembre en résidence. A l’approche des prochaines élections prévues pour 2018, « Comrade Bob », 93 ans, dont trente-sept à la tête du Zimbabwe, a été investi par son parti, la Zanu-PF, pour  concourir  à sa réélection, en dépit de sa santé chancelante. Il comptait bien  rendre  son dernier souffle sur son fauteuil de président, et les pronostics sur sa mort prochaine sont depuis longtemps un  sport  national. \n        Lire aussi :\n         \n     \n                L’heure est à la purge politique au Zimbabwe\n     \n Arrivée au Zimbabwe en 2016, Martha O’Donovan travaille pour Magamba TV, un média sur Internet qui produit des émissions satiriques.  « Cette arrestation marque le début d’un nouveau chapitre sinistre dans la répression qu’orchestre le gouvernement zimbabwéen contre la liberté d’expression, et le nouveau champ de bataille est les réseaux sociaux »,  a réagi Muleya Mwa-Nyanda, de l’ONG Amnesty  International . A l’œuvre, le tout nouveau ministère de la cybersécurité, mis en place en septembre, chargé de  scruter   Facebook  et WhatsApp, dernière fenêtre de liberté pour les Zimbabwéens qui veulent  exprimer  leur exaspération.  « Cela signifie que le gouvernement va  utiliser  le prétexte d’un Tweet, d’une publication sur Facebook, voire de propos perçus par ouï-dire, pour nous  priver  arbitrairement de notre liberté et nous  imposer  des procédures judiciaires longues et épuisantes »,  s’inquiète-t-on dans une tribune relayée par Magamba TV. Dons de sous-vêtements usagés Signe d’un  climat  de tension qui s’envenimait, ces dernières semaines, plus aucune critique n’était tolérée en public. Début octobre, le journaliste Kenneth Nyangani, du quotidien privé  NewsDay,  a été arrêté pour  avoir  rapporté que la première dame avait fait don de sous-vêtements usagés aux supporteurs du parti au  pouvoir . Même les partisans de la Zanu-PF doivent  prendre  garde : début novembre, quatre ont été placés en détention pour avoir hué Grace Mugabe lors d’un meeting, ce qui a déchaîné la colère de son mari. \n        Lire aussi :\n         \n     \n                Le Zimbabwe se réveille dirigé par des militaires\n     \n Réputée pour ses frasques et ses coups de sang, la première dame était jusqu’à mardi soir 14 novembre et le coup de force de l’ armée  favorite pour  succéder  au président dictateur, qui y voyait sans doute la meilleure manière de  préserver  les intérêts de sa  famille  une fois décédé. Le 6 novembre, il a limogé son vice-président, Emmerson Mnangagwa, un sérieux prétendant à sa succession, pour  confier  le poste à M me  Mugabe. L’éviction, brutale et humiliante, a mis au jour les profondes divisions du parti au pouvoir. Le chef des  arm ées, le général Constantine Chiwenga, a menacé Mugabe d’intervenir si la purge contre les partisans du vice-président déchu se poursuivait, et a mis ses menaces à exécution. Dans la nuit du mardi 14 novembre, l’armée a pris le contrôle de la capitale, tout en précisant qu’il ne s’agissait pas d’un coup d’Etat et que le  « camarade Robert Mugabe »  restait au pouvoir. Une escalade d’événements que les Zimbabwéens se gardent bien désormais de  commenter . \n    Les 10 articles du « Monde » pour comprendre la crise au Zimbabwe \n    Hararé s’est réveillée, mercredi 15 novembre, dirigée par des militaires qui ont pris le pouvoir dans la nuit, sous la direction du général Chiwenga, et placé le président Robert Mubgabe, 93 ans, en résidence surveillée. \n Retour sur les semaines de tension qui ont précédé le coup de force, en quelques articles essentiels. \n \n        Lire aussi :\n         \n     \n                Les cinq acteurs majeurs de la crise au Zimbabwe\n     \n \n\n \n        Lire aussi :\n         \n     \n                Le Zimbabwe se réveille dirigé par des militaires\n     \n \n\n \n        Lire aussi :\n         \n     \n                La confusion règne au Zimbabwe alors que l’armée dément tout coup d’Etat\n     \n \n\n \n        Lire aussi :\n         \n     \n                Le geste du général Chiwenga, un défi inédit depuis l’indépendance du Zimbabwe\n     \n \n\n \n        Lire aussi :\n         \n     \n                L’heure est à la purge politique au Zimbabwe\n     \n \n\n \n        Lire aussi :\n         \n     \n                Au Zimbabwe, le « Crocodile » décapité dans la lutte pour la succession à Robert Mugabe\n     \n \n\n \n        Lire aussi :\n         \n     \n                Grace Mugabe prend l’avantage dans la guerre de succession au Zimbabwe\n     \n \n\n \n        Lire aussi :\n         \n     \n                Robert Mugabe, nommé ambassadeur de l’OMS pendant cinq jours\n     \n \n\n \n        Lire aussi :\n         \n     \n                « Au Zimbabwe, les forces de sécurité profitent du diamant avec la complicité de l’Etat »\n     \n \n\n \n        Lire aussi :\n         \n     \n                Alliance politique au Zimbabwe pour battre Robert Mugabe\n     \n \n\n \n", "theme": "m actu"}