{"title": "Angélique Kidjo : « Une petite fille est une enfant, elle ne peut être une mère ou une épouse »", "newspaper": "Le Monde", "author": "Pierre Lepidi", "date_publi": "22/10/2017", "content": "Angélique Kidjo, ambassadrice du Fonds des Nations unies pour l’enfance (Unicef) depuis 2002, a placé la lutte contre les mariages forcés et la protection des femmes au cœur de son action. Quelques jours avant la rencontre organisée à Dakar, du lundi 23 au mercredi 25 octobre, par une large coalition régionale d’organisations issues de la société civile* et d’agences onusiennes (ONU Femmes, Fnuap, Unicef) pour  mettre  fin au mariage des enfants, la chanteuse béninoise a visité le  centre  des sœurs salésiennes de Don Bosco de Cotonou, où les jeunes filles victimes de violences peuvent  bénéficier  d’un accompagnement psychologique et d’une  formation . \n        Lire aussi :\n         \n     \n                Odile, 13 ans : « J’ai été vendue pour devenir la quatrième épouse d’un homme de 50 ans »\n     \n Pourquoi était-il important pour  vous  de  rencontrer  ces jeunes filles ? Angélique Kidjo  J’ai grandi dans une  famille  de garçons et, ce dont je me souviens, c’est la liberté que j’avais en tant que fille. J’étais entourée de garçons qui me protégeaient. J’allais  jouer  au foot, je grimpais dans les arbres, je faisais du karaté… Je faisais tout avec mes frères et les copains de la rue où j’ai grandi. Je n’ai jamais connu la peur, jamais. Lorsque j’ai été nommé ambassadrice de l’Unicef, je me suis rendu compte que j’avais eu de la chance, beaucoup de chance même. De nombreuses filles n’ont jamais connu la protection que j’ai eue, l’ amour  que j’ai reçu pendant mon enfance. Ça m’a déchiré le cœur. Quand on est adulte et qu’on traverse des moments difficiles, où trouve-t-on la force de rebondir ? Dans ses souvenirs, dans sa famille. Moi, je sais que ma famille sera toujours là. Ce n’est malheureusement pas le cas de toutes les jeunes filles que j’ai rencontrées aujourd’hui. Vous ont-elles confié leurs histoires, leurs souffrances ? La dernière fille que j’ai vue m’a laissé un sentiment terrible. Elle a été kidnappée. Son père a retrouvé la maison de ses ravisseurs et elle l’a entendu hurler devant la porte :  « Je veux ma fille ! Qu’on me rende ma fille ! »  Les kidnappeurs sont sortis par-derrière et se sont enfuis avec elle pour la  violer  pendant toute une nuit. Elle se dit aujourd’hui :  « Mon père était à deux pas de moi et il n’a pas pu me sauver… »  Vous rendez-vous compte du traumatisme ? De la blessure ? Le mec lui disait :  « Je vais te violer et comme ça, tu vas  être  obligée de te  marier  avec moi. » \n        Lire aussi :\n         \n     \n                Les hyènes du Malawi ou le terrible « apprentissage » du sexe\n     \n Car si un homme veut aujourd’hui  forcer  une fille à l’épouser, il la viole  [le rapport sexuel induit par le viol des petites filles est considéré par certaines populations comme une forme de  consommation  et de contractualisation du mariage] . C’est un cauchemar total ! Les filles souffrent le martyre. Si mon père avait vécu le même traumatisme que le père de cette jeune fille, il serait mort de douleur. Mais qu’est-ce qu’on a fait pour que nos filles subissent cela ? On est au XXI e  siècle et on n’est toujours pas capables de  préserver  nos enfants ! Ces mariages forcés sont-ils liés à une quelconque tradition ? Non, cela n’a rien à  voir  avec une coutume ! C’est un nouveau truc. Avant, il y avait une entente entre deux familles et il y avait une dot. Comment se déroulent les enlèvements ? Les types ont compris que là où il y avait certains  ateliers  pour  apprendre  la couture ou la coiffure, par exemple, il y avait toujours des filles, souvent pauvres, sans parents ni famille à proximité. Alors ils rôdent autour d’elles comme des vautours qui cherchent leur proie. Ils commencent par se  renseigner , par  poser  des questions, pour  savoir  de quel village elles viennent, si elles ont des frères… Ils arrivent même parfois à  soudoyer  leur formateur ou leur éducateur. Un piège est ensuite tendu à la fille. On lui dit par exemple :  « Va  déposer  ce chemisier dans telle ou telle famille. »  Lorsqu’elle rentre dans la maison, la porte se referme définitivement sur elle. L’une d’elles m’a raconté que le type qui l’avait violée avait mis la musique très fort pour  couvrir  ses hurlements. Une autre a été bâillonnée, attachée puis portée sur l’épaule pour être violée dans les marécages. \n        Lire aussi :\n         \n     \n                Angélique Kidjo : « Toute ma vie, j’ai associé la musique avec l’émancipation des femmes »\n     \n Vous participez à la campagne « Tolérance zéro ». En quoi consiste t-elle ? Le gouvernement béninois et ses partenaires, avec évidemment l’appui de l’Unicef, sont à l’initiative de cette campagne lancée en 2017 et destinée à  briser  la  culture  du silence sur la banalisation des violences et des abus sexuels infligés aux enfants. Une loi a été votée pour  interdire  le mariage des jeunes filles et  prévoir  des sanctions en cas d’infraction à la loi  [les parents qui marient leurs enfants avant 18 ans sont passibles d’une peine d’emprisonnement de trois à dix ans et d’une amende de 100 000 à 500 000 francs CFA, soit de 150 à 760 euros] . Pour  renforcer  la sensibilisation, une chanson a également été produite. Elle dit :  « Une petite fille est encore une enfant. Elle ne peut être une mère ou une épouse. Laissons-la  grandir  pour qu’elle vive une vie épanouie. Disons non au mariage des enfants ! »  Elle est chantée dans toutes les langues du  Bénin , le message est en train de  passer . Cette chanson est puissante et a vraiment un impact. Pour la première fois dans ce pays, le tabou du mariage forcé est bousculé. Le viol des jeunes filles ne peut pas  rester  sans réponse. Quels mots de réconfort avez-vous trouvé pour ces jeunes filles ? Je leur ai d’abord dit qu’elles avaient été victimes d’un crime et qu’elles ne devaient pas se  sentir  responsables de cela. Mais je leur ai dit aussi qu’elles ne devaient pas  accepter  ce statut, même si cela était évidemment très difficile car il est impossible d’oublier ce qu’elles ont vécu. En me racontant leurs sévices, l’une d’elles a failli s’évanouir, une autre a eu l’impression d’étouffer… Mais je leur ai dit aussi que rester une victime, c’était comme  sacrifier  sa vie aux monstres qui les ont violées. Dans ce centre des sœurs salésiennes, il y a la possibilité de se  reconstruire , de  repartir . Elles doivent la  saisir . Je leur ai donc demandé de  profiter  des solutions qui sont offertes pour apprendre un métier,  devenir  indépendante de leur famille, des hommes. En conclusion, je leur ai dit :  « Ta vie t’appartient, ton  avenir  est à toi. Il n’y a que toi qui peux te  guérir . Quant à moi, je reste présente à tes côtés. » * Filles pas épouses, Forum des éducatrices africaines, Plan  International , Save the Children, Women in Law Development in Africa, World Vision.", "theme": "afrique"}