{"title": "La maison Isabel Marant, portes grandes ouvertes", "newspaper": "Le Monde", "author": "Vicky Chahine", "date_publi": "21/09/2017", "content": "P our  trouver  l’entrée du siège  social  d’Isabel Marant,   il suffit de  repérer  le groupe de jeunes femmes prenant leur pause cigarette sur le trottoir. Ces salariées travaillent pour la marque, s’y habillent aussi, et en sont les meilleures ambassadrices : une version non cliché de la Parisienne, dont les secrets font, ces dernières années, l’objet d’ouvrages qui s’exportent très bien. Féminines mais pas vulgaires, chics sans  être  apprêtées, ces silhouettes sont à l’image des locaux de la marque, situés à deux pas de la place des Victoires, à  Paris . Après quatorze ans passés dans le 11 e  arrondissement, Isabel Marant a déménagé en 2012 dans cet espace de 2 500 m 2  pour  accueillir  sa fulgurante croissance, boostée par ses collections « ethniques chics » et  ses accessoires best-sellers  comme ses baskets compensées. Elle totalise 25 boutiques dans 15 pays et 150 millions d’euros de chiffre d’affaires entre sa ligne principale et la bis baptisée Étoile. « Je trouve important que les choses belles soient aussi fonctionnelles, dans l’esprit de l’ architecture  moderniste. » Isabel Marant La taille de la société a quadruplé ces quatre dernières années, avec aujourd’hui plus de 250 salariés.  « J’ai commencé seule dans mon appartement en 1994, puis petit à petit, j’ai été rejointe par un noyau dur qui œuvre toujours à mes côtés. Au fond, la boîte reste la même, simplement on ne travaille plus de chez moi !  s’exclame la créatrice.  Ici, presque personne ne me vouvoie et je n’emploie jamais le terme salarié pour  désigner  les personnes avec qui je collabore, je les considère comme des membres de ma  famille . »  Son bureau est un parfait exemple de cet esprit : loin des créateurs isolés dans leur tour d’ivoire, Isabel Marant passe ses journées dans un grand espace ouvert sur un couloir. Un lieu de passage et de vie où elle n’est presque jamais seule. Il en fallait de l’imagination (et plus de deux années de travaux) pour  transformer  ces anciens studios télé sombres en un vaste lieu baigné de lumière naturelle. Lorsqu’elles le récupèrent, Isabel Marant et Sophie Duruflé, la PDG, font  retirer  la tôle ondulée du plafond pour y  installer  une verrière, elles chinent des éclairages et des chaises dans une brocante en Hollande et réfléchissent à une structure évolutive, pour que rien  « ne soit figé ».  Du simple, du chic, du bon enfant La créatrice dessine aussi des éléments du mobilier. Comme cette cuisine d’inspiration scandinave dans l’entrée qui fait face à un panneau lumineux « Chez Roger Boîte Funk » - vestige du décor de la soirée de lancement de  sa collection pour H&M en 2013 . Mais aussi les portants en métal qu’elle a soudés de ses mains et les étagères en résine avec parpaings qu’elle a imaginées pour  exposer  ses sacs. Et plutôt que les imposants bouquets au cordeau qui siègent chez ses concurrents, des brins de fleurs sont simplement mis dans des flacons en verre, posés sur les tables en bois du patio qui accueille au fil de l’année showrooms commerciaux, dîners mais aussi soirées. Deux fois par an, après le défilé, c’est dans cette grande pièce au sol en ciment et aux poutres peintes en noir, qu’on accroche une boule à facettes pour  faire  la fête. Alors que les marques s’attachent généralement à faire de l’« after show » une opération marketing au listing soigné, Isabel Marant aime le  célébrer  jusqu’au bout de la nuit en « famille » pour  remercier  ses équipes qui s’y déhanchent dans une ambiance bon enfant. \n        Lire aussi :\n         \n     \n                Les maisons de mode ne pensent plus qu’à faire la fête\n     \n Le jour, les mêmes, surtout des femmes, s’activent entre les cinq étages reliés par un dédale de couloirs dont eux seuls maîtrisent le sens de circulation. Des modélistes et des mécaniciens travaillent sur les tables de coupe ; des stylistes planchent sur la prochaine collection ; le studio chaîne et trame sort de la maillothèque jacquards, Lurex et autres intarsia ; la directrice de collection vérifie les prototypes revenus des usines au  Portugal  ou en  Tunisie  ; et plus loin, une autre équipe conçoit les bijoux d’abord modélisés grâce à l’imprimante 3D. Autant d’archives vivantes de la marque puisque ce sont, en grande majorité, de fidèles clientes.  « J’aime  voir  mes vêtements portés dans la vraie vie, comment les femmes qui m’entourent se les approprient,  remarque Isabel Marant.  Mon but, c’est d’habiller les filles au quotidien, donc je ne veux pas  brader  la fonction du vêtement au profit de l’esthétique. Je trouve important que les choses belles soient aussi fonctionnelles, dans l’esprit de l’architecture moderniste de Jean Prouvé, Pierre Jeanneret ou encore Charlotte Perriand. »  Lire aussi :   Isabel Marant, la mode à l’heure française  Entre le  Ficus lyrata  planté dans un gros pot en béton et les canapés tubulaires joliment usés du designer  suisse  Ubald Klug, la pièce principale incarne une façon d’être à la fois cool et sophistiquée. Ce chic négligé tant envié de la Parisienne. Mais rien ne sert de  chercher  dans les  livres , la recette n’existe pas.", "theme": "m mode"}