{"title": "L’Etat va ouvrir des centres de pré-accueil pour les migrants en Ile-de-France", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/09/2017", "content": "Confronté à la saturation de son unique  centre  humanitaire à  Paris , l’Etat va  ouvrir  des centres de  « pré-orientation »  pour les migrants en  Ile-de-France , en pariant sur une rationalisation des procédures pour  sortir  tout  le monde  de la rue, conformément à la promesse d’Emmanuel Macron. « Nous avons mis en place un lieu de pré-orientation  (…)  pour le 1 er  octobre dans un département de la région Ile-de- France , qui sera suivi dans les prochaines semaines, sans doute au début de la période hivernale, d’un deuxième centre  dans Paris  » , a annoncé lundi le préfet d’Ile-de-France, Michel Cadot, lors d’une conférence de presse. Ces centres, dont la localisation n’a pas été précisée, devraient  avoir  une capacité de  « 200 à 250 places »  et ils permettront un accueil  « inconditionnel »  des migrants, a-t-on précisé à la préfecture. Objectif :  « On met tout le  monde  à l’abri » , avec des maraudes permettant de sortir les gens de la rue. L’accueil inconditionnel, demande pressante des associations, aura toutefois pour contrepartie une vigilance particulière sur le droit au séjour. La situation administrative des migrants sera en effet examinée pour les  orienter  rapidement vers des structures d’hébergements ad hoc, en fonction de leur droit à  demander  l’asile. \n        Lire aussi :\n         \n     \n                A Paris, 34 démantèlements de camps de migrants en deux ans\n     \n Régler le problème de saturation Avec ce dispositif, la préfecture veut d’abord  régler  le problème des campements de migrants à Paris, que l’ouverture du centre humanitaire il y a un an devait  résoudre , mais qui sature. Lors de la dernière évacuation mi-août, le campement comptait notamment  « un tiers »  de personnes enregistrées dans un autre pays européen (les « dublinés »), selon la préfecture. Depuis, la dissuasive présence policière devant le centre n’a pas empêché les migrants de  trouver  des endroits plus discrets ou plus lointains, pour  dormir . La préfecture cherche également à  répondre  à la demande du président, qui a exigé un traitement  « dès la première minute »  des dossiers des migrants, en promettant de n’avoir  « plus personne à la rue »  d’ici la fin de l’année. L’idée est donc de  « ne plus répondre dans l’urgence »  mais de  « bâtir un système plus structuré » , où les personnes seront  « davantage regroupées selon la nature de leur dossier » , a résumé M. Cadot. \n        Lire aussi :\n         \n     \n                Migrants : « La France doit clarifier au plus tôt la hauteur de son engagement »\n     \n Les demandeurs d’asile iront en CADA (centre d’accueil des demandeurs d’asile). Le centre humanitaire, lui, se recentrera sur sa mission d’accueil des primo-arrivants, puisqu’il n’accueillerait  « pas forcément les dublinés » , a expliqué le préfet. Ces derniers seront orientés vers le millier de places d’hébergement ad hoc créées en Ile-de-France depuis l’été. Avec un objectif clair : aux termes de la réglementation européenne, les « dublinés » ont  « obligation de  repartir  rapidement vers le pays où ils ont déposé leur demande d’asile » , a rappelé le préfet. Même si, du fait de la complexité des procédures, le taux de  transferts  plafonnait l’an dernier à 10 %. Les associations redoutent une logique de  « tri » , quand le préfet juge, lui, qu’il s’agit d’assurer que chacun  « puisse  bénéficier  des droits qu’il peut  attendre  en fonction de sa situation » , selon M. Cadot. Des propos qui font écho à l’objectif affiché par Emmanuel Macron d’ « une vraie  politique  de reconduite aux frontières »  qui distingue  « réfugiés »  et  « migrants économiques » .", "theme": "immigration et diversite"}