{"title": "En Turquie, Erdogan durcit encore l’état d’exception", "newspaper": "Le Monde", "author": "Marie Jégo", "date_publi": "26/12/2017", "content": "En vigueur depuis la tentative de putsch du 15 juillet 2016, l’état d’urgence ne connaît pas de trêve en  Turquie . Dimanche 24 décembre, alors que le Parlement était en vacances, deux décrets, signés par le président Recep Tayyip Erdogan et son gouvernement ont renforcé l’état d’exception. Selon le décret n° 695, 2 756 nouveaux fonctionnaires – policiers, militaires, universitaires – ont été limogés. Encore plus inquiétant, le décret n° 696 accorde l’immunité à tous les civils, quelle que soit la nature de leurs actes, dès lors qu’ils agissent au nom de l’ antiterrorisme  ou pour  prévenir  une tentative de renversement du gouvernement. Sa publication au  Journal officiel  a suscité l’indignation des responsables politiques, y compris dans le camp islamo-conservateur. « Permis de tuer » Connaissant la propension du président et de ses alliés à  qualifier  toute forme d’opposition  politique  de  « terrorisme » , notamment depuis la tentative de putsch, le décret signe la disparition de l’Etat de droit en Turquie, ou du moins du peu qu’il en reste. Imposé au lendemain du putsch manqué et régulièrement reconduit depuis, l’état d’urgence permet à l’exécutif d’agir à sa guise, sans  passer  par le Parlement ni par les instances judiciaires, ravagées par les purges après l’éviction de plus de 4 000 magistrats. \n        Lire aussi :\n         \n     \n                Turquie : quatre collaborateurs de « Cumhuriyet » maintenus en détention\n     \n « Qu’avez- vous  fait ? Cette loi permet aux citoyens de ce pays de  tuer , de  lyncher , sans aucun châtiment, sans aucune conséquence. Désormais, les gens vont  pouvoir  se  tirer  des balles dans la tête en pleine rue » , s’est indigné le président de l’Union des barreaux de Turquie, Metin Feyzioglu, dans une vidéo publiée sur sa page  Facebook . Se disant  « horrifié »  par le décret n° 696, il a réclamé son retrait au plus vite. « Avec ce décret, les autorités permettent à n’importe qui de  massacrer  qui bon lui semble au nom de l’antiterrorisme. A la première manifestation de l’opposition démocratique, les autorités vont  lâcher  leurs milices privées sur nous, sans crainte des répercussions » , a déploré le député d’opposition Ozgür Ozel, membre du  Parti républicain  du peuple (CHP, kémaliste). Meral Aksener, une ancienne ministre de l’intérieur qui vient de  créer  Le Bon Parti, une  formation  de l’opposition nationaliste désireuse d’affronter Erdogan lors des élections de 2019, a mis en garde sur les risques de  voir  la Turquie  glisser  vers  « la guerre civile » , à cause du décret. La Tusiad, l’Association des hommes d’affaires et des industriels turcs, soit l’équivalent du Medef français, a appelé à sa révision ainsi qu’à la levée complète de l’état d’urgence, perçu comme néfaste au  climat  des affaires. Encore plus surprenant, l’ancien président Abdullah Gül (2007-2014), un allié de M. Erdogan avec lequel il a fondé le Parti de la  justice  et du  développement  (AKP, islamo-conservateur), a joint sa voix à celles de l’opposition, estimant que le décret n° 696 était inquiétant par rapport  « à la notion d’Etat de droit ». « J’espère son prompt remaniement pour  éviter  des développements qui pourraient tous nous  attrister  à l’avenir »,  a-t-il écrit sur son compte  Twitter , lundi 25 décembre. M. Gül, membre éminent de l’AKP, le parti au pouvoir depuis 2002, vit retiré de la vie  politique  depuis son départ de la présidence et se garde bien habituellement de  commenter  les faits et gestes de son successeur, avec lequel ses relations sont lointaines. Face au tollé général, le porte-parole de l’AKP, Mahir Unal, a cru bon de  préciser  que l’immunité conférée par le décret était rétroactive. Le texte de loi ne s’appliquerait selon lui qu’aux personnes ayant empêché le coup d’Etat de  réussir , le jour du 15 juillet et au matin du 16 juillet 2016. Mais comme cette précision n’apparaît pas dans le texte, toutes les supputations sont permises. Car il est bien stipulé que l’immunité sera octroyée aux civils qui empêcheront  « le prolongement »  du coup d’Etat de 2016. Prolifération des milices privées La nuit du putsch, le président Erdogan a dû sa survie à l’appel qu’il a lancé à ses concitoyens sur l’application Facetime. Il était plus de minuit lorsqu’il a enjoint à la population de  descendre  dans la rue pour  résister  aux militaires factieux. Du haut des minarets des mosquées, les muezzins ont relayé son appel, invitant la  population  à la résistance. Parmi les « résistants », certains étaient  arm és. Au total, 290 personnes (dont une cinquantaine de putschistes) ont perdu la vie dans les affrontements. Depuis, les milices privées ont proliféré. Des militants proches de l’AKP, tels les Foyers ottomans, une organisation de jeunesse connue pour ses raids particulièrement virulents contre les opposants au régime, ou encore l’organisation Soyons frères, lancée depuis l’application WhatsApp par Orhan Uzuner, un proche de la  famille  Erdogan, ont désormais pignon sur rue. Craignant un nouveau coup d’Etat, le président Erdogan a par exemple resserré ses liens avec Sadat, une société privée qui offre des entraînements aux militaires et aux services de sécurité. Sur son site, Sadat explique ainsi sa mission :  « Favoriser la  coopération  dans les domaines de la défense et de l’ industrie  de  défense  du  monde  islamique. » Quelques semaines après la tentative de putsch, en août 2016, le fondateur de Sadat, le général de réserve Adnan Tanriverdi, a été élevé au rang de  conseiller  militaire du président. Il a aujourd’hui la haute main sur le recrutement au sein de l’ armée .", "theme": "europe"}