{"title": "Les musées se réinventent plus intimes et plus vivants", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/09/2017", "content": "Ecrins d’art et de  savoir , outils de connaissance et de conscience, les musées sont des gardiens de mémoire, des remparts contre l’oubli, l’ignorance, l’infondé. En reflet de la société qui les a fait  naître , tous traduisent une vision du  monde , y compris celle que porte leur époque. Or, aujourd’hui, des mutations de tout acabit leur font  anticiper  l’avenir. En écho à l’inexorable et frénétique mouvement ­qu’elles engendrent, un grand nombre de propositions, souvent discrètes et engagées, fleurissent de Genève à Landerneau, de Montréal à  Nantes , de  Paris  à Sète. Toutes conjuguent confiance et pragmatisme, stratégie et altruisme, innovation et impertinence. Ce florilège révèle en pointillé ce à quoi pourrait  ressembler  le musée du XXI e  siècle. Le visage et l’esprit des musées ont profondément changé. L’évolution démographique des dernières décennies nourrit aujourd’hui des flux de publics toujours plus divers et segmentés. La densité urbaine contraint la construction, l’expansion et l’aménagement des édifices. Les effets de la mondialisation et le regain massif de l’investissement privé accélèrent la transformation du paysage muséal. Plus visiblement, la révolution numérique et la dématérialisation changent radicalement le rapport du visiteur à l’image et donc à l’œuvre  expos ée. De même, les modes d’apprentissage des connaissances ont eux aussi connu de fortes mutations, creusant des fossés entre cultures et générations, modifiant les comportements comme les habitudes des publics. L’heure semble donc venue, pour la plupart des institutions muséales, au-delà des frontières, de se  livrer  à un examen minutieux de leur mission, mais également de leur rôle et de leur identité, au sein de  société s qui semblent  vivre  toutes les adolescences à la fois. Le  devoir  de s’adresser à chacun Le musée du XXI e  siècle sera  « éthique et citoyen, protéiforme, inclusif et collaboratif. Il s’épanouira aussi dans un écosystème professionnel »,  affirme le récent rapport de la mission Musées du XXI e  siècle, menée, sous le gouvernement Hollande, par Jacqueline Eidelman, alors conservatrice générale du patrimoine. ­Livrée en mars à Audrey Azoulay, ancienne ­locataire du ministère de la ­ culture , cette étude réalisée en moins d’un an livre l’instantané d’une situation plutôt encourageante ; mais son analyse et sa projection dans l’avenir tendent à  confondre  intentions, constats et certitudes. Si la mission ­révèle que,  « pour 84 % de nos concitoyens, la visite d’un musée ou d’une exposition est devenue le standard d’une sortie culturelle »,  elle dé voile  pourtant qu’une grande majorité d’entre eux juge encore l’institution trop intimidante, insuffisamment adaptée au jeune public (91 % des personnes interrogées) et estime qu’elle doit s’adresser à chacun, quels que soient son ­milieu, son niveau de connaissances ou sa ­culture d’origine. Mais l’aspiration, pour légitime qu’elle soit, comporte un danger. \n        Lire aussi :\n         \n     \n                Un « Musée idéal » dans votre bibliothèque\n     \n En cherchant à  briser  l’image élitiste qui leur reste ­encore attachée, les musées pourraient  être  amenés à  réduire  la diversité de leurs propositions en présumant des attentes, des goûts et des choix des visiteurs. La tâche tient du dilemme et appelle des trésors d’inventivité pour  transformer  les ­contraintes en liberté. A ce jour, aucune suite n’a été donnée à ce rapport. Restera-t-il lettre morte ? Ainsi, depuis une trentaine d’années, malgré l’engouement prononcé pour  le monde  des expositions, l’approche de nouveaux publics reste une gageure. En  Suisse , l’exposition à vocation itinérante « Musées du XXI e  siècle. Ambitions, visions, défis » (présentée à Genève jusqu’au 8 octobre) égrène 16 projets emblématiques, en cours ou récemment réalisés. Et offre un portrait partiel des nouveaux musées créés dans le monde.  « Nous avons tenté d’identifier les grandes  tendances  qui caractériseront les institutions du futur »,  explique Bertrand Mazeirat, conservateur au Musée d’art et d’ histoire  de Genève, co-commissaire de l’exposition. Pour ce dernier, l’une des grandes orientations dans l’ architecture  des musées contemporains exprime une volonté de reconnaissance culturelle,  politique  ou populaire.  « Un musée, comme une bibliothèque, légitime son patrimoine, lui permettant d’être distingué de manière pérenne »,  commente le conservateur. « Autrefois, on considérait le monde comme fini, les savoirs comme les  arts  étaient classifiés, hiérarchisés. Aujour­d’hui,les disciplines s’interpénètrent. » Bertrand Mazeirat, conservateur au Musée d’art et d’histoire de Genève Telle est par exemple la finalité du Musée national de l’histoire et de la culture afro-américaine, à Washington D.C., ou du Musée chinois de la  bande dessinée  et de l’animation, à Hangzhou.  « Autrefois,  poursuit-il,  on considérait le monde comme fini, les savoirs comme les arts étaient classifiés, hiérarchisés. Aujour­d’hui, dans un mouvement constant, les disciplines s’interpénètrent, le musée a pour devoir de  mettre  en lumière ce qui importe, d’amener une distanciation et une compréhension d’un monde hyperconnecté. Il doit  répondre  à un besoin sociologique. »  Le tour d’horizon proposé par l’exposition suisse présente projets spectaculaires et réalisations empreintes d’humilité. L’ère des mégastructures occidentales est en déclin, tandis qu’elle poursuit son essor en Asie et au Moyen-Orient. ­Selon Bertrand Mazeirat, la crise des sub­primes de 2008 y aurait mis un frein. Pour  retracer  cette évolution, il faut  revenir  aux sources, au début du XX e  siècle, quand la modernité, le progrès et leurs effets restaient, peu ou prou, des concepts abstraits, sur lesquels seuls quelques visionnaires se hasardaient à  extrapoler . C’était l’ère des machines. On rêvait d’un  développement  exponentiel. Le Corbusier imaginait, dès 1939, un économique Musée à croissance illimitée, une savante spirale carrée pouvant, tel un coquillage géant,  déployer  à l’infini ses cloisons amovibles, ses murs préfabriqués et prééquipés de luminaires. Mais l’architecte n’aura guère ­l’occasion de  développer  son concept. \n        Lire aussi :\n         \n     \n                « La Métamorphose des dieux », un musée de papier\n     \n A l’inverse, au cours des années 1980, une aspiration postmoderne sonne à la fois l’éveil des institutions muséales et l’avènement d’une  industrie  de la culture et du tourisme. Le  Centre  Pompidou, transparent, accessible, ouvert sur la ville, voit le jour en 1977. Son parti pris industriel, malgré les polémiques, fait du musée un lieu de vie, un point de repère et de rencontre. Des projets à l’architecture gestuelle et souvent dispendieuse fleurissent, exerçant sur le promeneur-visiteur, avec ostentation, un  pouvoir  de séduction, d’invitation, voire d’incitation. Véritables marqueurs dans la ville, ces nouveaux établissements, comme le Guggenheim de Bilbao, ouvert en 1997, seraient alors capables de requalifier un territoire, de le  rendre  attractif et de lui  apporter  un développement tant économique qu’urbanistique et touristique. Trente ans après, le modèle n’est plus un gage de succès. C’est principalement par l’apport massif de fonds privés ou étrangers que semble  perdurer  ce type d’architecture. Les fondations Louis-Vuitton, à Paris, et Luma, bientôt à Arles, ou encore le Louvre d’Abou Dhabi (qui ouvre ses portes le 11 novembre) en offrent l’exemple. « Un espace de partage » « Les hommes construisent trop de murs et pas assez de ponts. »  L’image d’Isaac Newton, qui n’a hélas pas pris une ride, résume à elle seule plusieurs enjeux majeurs du XXI e  siècle : l’ouverture et l’accès à la culture,  la réunion  et la mixité des communautés. Dans son « manifeste pour un musée humaniste », ­Nathalie Bondil, directrice franco-canadienne du Musée des beaux-arts de Montréal, fonde son action sur un engagement altruiste et ­solidaire, contre les discriminations, l’ exclusion … Investi dans le progrès  social , acteur de la paix, le musée unira les humanités à la science, du soin à la recherche. Aussi, au ­Pavillon pour la paix, inauguré en 2016, s’harmonisent au rythme de la vie urbaine consultations médicales,  ateliers  d’art-thérapie, ­visites des collections et parcours cardio ­conçus par des professionnels de santé. Ne s’enfermant plus entre des murs, l’expérience sensible goûte aux plaisirs du mélange, des rapprochements, des fusions et de la multidisciplinarité. Le Musée d’Orsay propose depuis 2016 un atelier de pratique photographique destiné aux jeunes de deux zones de sécurité prioritaire De son côté, dans le but de  favoriser  l’ aide  à l’insertion professionnelle, le Musée d’Orsay propose depuis 2016 un atelier de pratique photographique destiné aux jeunes de deux zones de sécurité prioritaire, à Mantes-la-Jolie et Mantes-la-Ville. Deux expositions clôturent la session dans les espaces du musée, accompagnées de  rencontres  professionnelles, une première au musée, pouvant  déboucher  sur des  stages  ou des emplois. De même, en partenariat avec  l’association Singa , qui vient en aide aux réfugiés, le Musée d’Orsay et l’Orangerie accueillent ceux qui n’ont jamais eu accès au musée, organisant d’octobre à juin des visites des collections et des expositions temporaires. Ces visiteurs, formés par les médiateurs et les membres de l’association, pourront par la suite  transmettre  leur expérience au musée.  Aller au-devant des publics, c’est aussi  organiser  des expositions là où elles n’allaient pas. En transformant, à Landerneau, le site de la première épicerie Leclerc en espace muséal adapté aux accrochages d’envergure (Picasso, jusqu’au 1 er  novembre), le  Fonds Hélène et Edouard Leclerc  pour la culture est non seulement entré en cinq ans dans le concert national des institutions de haut niveau, mais il a aussi complété une offre culturelle entre Nantes,  Rennes  et  Brest , amenant dans l’Ouest les hautes figures de la peinture qui n’y étaient jamais présentées.  « Etre là où on ne  vous  attend pas, c’est peut-être le sens des musées du futur,  note Marie-Pierre Bathany, sa directrice.  Un espace de partage où s’amplifient toutes les rencontres, un site ancré dans son territoire mais en lien avec tous les autres, qui mutualise les savoir-faire. » A Sète, Maïthé Vallès-Bled a pris un risque. Sur le modèle d’un parcours intelligent, permettant d’explorer une œuvre dans ses moindres aspects, la directrice du musée Paul­Valéry a « réduit » son exposition d’été à une seule toile,  L’Immaculée Conception de la chapelle Oballe ,  du Greco, le dernier opus du maître (présenté jusqu’au 1 er  octobre). En majesté, serti dans une reconstitution en trompe-l’œil du retable pour lequel il a été réalisé, le chef-d’œuvre se laisse  apprivoiser  depuis une kyrielle de canapés. Plus loin, dans un dédale de salles, sont expliqués le  contexte  de sa création, la cour de Tolède, l’œuvre intégrale du Crétois… « Le temps d’une œuvre n’est pas celui d’un selfie. J’ai souhaité  proposer  au visiteur d’aller jusqu’au bout de son regard, dans une observation sereine et posée que l’on s’accorde peu dans une exposition traditionnelle »,  commente la directrice. Cette façon de  voir  autrement une grande œuvre est appelée à se  renouveler  en s’insérant ponctuellement dans la  programmation  traditionnelle du musée. Ici, au rythme syncopé d’une histoire en constant mouvement, le musée offre calme et distance, un temps de voir, à échelle humaine. Ne pas tout  dire  ni tout montrer Au Musée d’arts de Nantes , rouvert en juin, après six ans de travaux, Sophie Lévy, la ­directrice, prône aussi la nouveauté avec ­malice et légèreté.  « En plaçant une œuvre contemporaine dans une salle consacrée au XIX e  siècle, en instaurant un certain décalage, nous apportons un ton ludique à une rencontre. Mais c’est aussi une forme de pédagogie pour  saisir  des parallèles ou des points de jonction, la possible pérennité d’une technique ou simplement le plaisir de formes qui dialoguent. »  Pour Sophie Lévy, les musées créés après la révolution ont été conçus comme de mini-Louvre, dont ils ont d’ailleurs reçu certaines œuvres. S’affranchir d’une promesse universelle difficile à  tenir , c’est  accepter  de ne pas tout dire ni tout  montrer , pour  provoquer  surprise et curiosité. Illustrant le nomadisme et la disponibilité que confère la réalité augmentée, la poétique exposition virtuelle  « La Bibliothèque, la nuit » , inventée par le metteur en scène canadien Robert Lepage et sa compagnie Ex ­Machina, plonge le visiteur dans une forêt. Lunettes 3D sur le nez, assis sur un siège pivotant, il peut s’aventurer dans dix des plus belles et mythiques bibliothèques du monde. Alors s’ouvre l’univers savant des antiques rouleaux d’Alexandrie, puis, à 360°, la bibliothèque du temple Hase-dera de Kamakura, au  Japon , qui étire le temps au son d’un gong lointain. Soudain, la guerre embrase la bibliothèque de Sarajevo… Traversant la  planète , de Copenhague à Mexico, et les âges, comme un jeu de piste, ce  voyage  au pays de l’écrit et de l’imaginaire s’achevait en apothéose, dans sa version canadienne, sur une vraie bibliothèque rangée de  livres  d’exception. Aujourd’hui en escale à Nantes ( au Lieu Unique jusqu’au 7 janvier 2018 ) après  avoir  passé l’été à Paris, à la BNF, l’exposition – pour des raisons logistiques ou budgétaires ? – est hélas dépourvue de ces trésors. Ici, la magie de cette réalisation de science et de fantaisie révèle un écueil inhérent au virtuel : quand la réalité augmentée se coupe des œuvres réelles, la transmission n’est que partielle. Dans sa course, elle oublie cette nécessité d’un rapport des yeux et des sens, qui fait qu’une création en trois dimensions, comme un être qui respire, ne peut pas être remplacée par une image. Que seront les musées de demain ? Probablement ce qu’ils sont déjà aujourd’hui, un incroyable patchwork dont chaque institution coud l’étoffe à sa mesure. Toutes les énergies déployées dans des projets et des initiatives aux effets parfois peu visibles sont autant d’appels, d’invitations et d’échos. Passé le temps éphémère des expositions, la mémoire trouvera d’autres repères, dans les pages des  livres  d’art, pour y  éterniser , en le ravivant, l’instant d’une visite et le  souvenir  des œuvres rencontrées. L’exploration se poursuit sans fin, s’y nourrit et cultive l’envie de  pousser  à nouveau la porte des musées. Le temps des austères temples de la culture, coupés du reste du monde, est bel et bien ­révolu. Les musées vivent à notre image. S’ils écrivent pas à pas leur  avenir , c’est aussi du nôtre qu’il est question.", "theme": "collection musee ideal"}