{"title": "Entrée à la fac : des doutes exprimés sur le rôle renforcé des lycées", "newspaper": "Le Monde", "author": "Aurélie Collas", "date_publi": "31/10/2017", "content": "Bien, mais insuffisant. Les mesures visant à  renforcer  le rôle des lycées en matière d’orientation, annoncées par le gouvernement lundi 30 octobre dans le cadre du plan « Etudiants », vont dans le bon sens, selon la communauté éducative, même si des doutes se font  entendre  sur la portée de ces annonces, leur efficacité et leur faisabilité. Tout au long de l’année de terminale,  « l’orientation sera renforcée » ,   a assuré le ministre de l’éducation nationale, Jean-Michel Blanquer, lors de la présentation du plan. Les lycéens n’auront plus un, mais deux professeurs principaux, pour les  accompagner  dans la construction de leur  projet . Deux  « semaines de l’orientation »  seront organisées dans chaque établissement – l’une en novembre, l’autre avant les vacances de février, au moment où les élèves formuleront leurs vœux sur une nouvelle plate-forme qui remplacera le  logiciel   APB  (Admission post- bac ). Pour  trouver  de l’ aide , ces derniers pourront aussi  compter  sur un tuteur ou sur leurs professeurs dans le cadre de l’accompagnement personnalisé, intégré dans leur  emploi  du temps. \n        Lire aussi :\n         \n     \n                Entrée à l’université : la sélection toujours au cœur du débat\n     \n « Mesures insuffisantes » Autant de mesures bien accueillies par les représentants du  monde  scolaire, même si aucune d’entre elles ne révolutionnera le système.  « Beaucoup de ces dispositifs – semaines de l’orientation, tutorat, accompagnement personnalisé, etc. – recouvrent ce qui existe déjà »,  rapporte Claire Guéville, du SNES-FSU, syndicat majoritaire chez les enseignants du secondaire.  « Au fond, on tourne toujours autour des mêmes  idées  pour  améliorer  le lien entre le lycée et les  universités  »,  renchérit Philippe Tournier, secrétaire général du SNPDEN, principal syndicat des proviseurs. « On reste un peu sur notre faim , souligne de son côté Liliana Moyano, présidente des parents d’élèves de la FCPE.  Certes, un effort est fait sur la classe de terminale, et c’est bien. Mais ces mesures nous semblent insuffisantes. Surtout, elles viennent beaucoup trop tard dans le cursus. On ne construit pas un projet d’orientation en terminale ; c’est dès la 3 e  qu’il faut en  parler . » Se posent aussi des questions de faisabilité.  « Deux professeurs principaux, c’est une avancée importante. Mais où les trouver ? ,   s’interroge Philippe Tournier.  On peine déjà à  désigner  un professeur principal pour chaque classe, particulièrement en terminale, car beaucoup d’enseignants sont un peu effrayés par la responsabilité qui leur revient. Ils savent que ce qu’ils disent à l’élève peut  peser  très lourd et ont peur de se  tromper . » « Pas formés à cela » De même, le conseil de classe va-t-il  pouvoir  rendre un avis sur les dix vœux d’orientation formulés par chaque élève ? Le plan « Etudiants » prévoit de renforcer le rôle de cette instance : lors du premier trimestre, elle formulera des  « recommandations »,  avant de  rendre  des  « avis »  au second trimestre qui seront transmis aux universités.  « Un conseil de classe de terminale devra-t-il donc  donner  jusqu’à 350 avis éclairés (35 élèves  ×  10 vœux) en une ou deux heures ? Impossible en l’état. Il faudra  imaginer  d’autres formes d’organisation »,  assure M. Tournier. \n        Lire aussi :\n         \n     \n                Entrée à l’université : « L’idée de notre réforme est de réparer un dispositif qui ne fonctionne plus »\n     \n Surtout, le conseil de classe se sentira-t-il légitime à  endosser  ce rôle ?  « Je ne vois pas comment, nous, professeurs de terminale, on peut se  prononcer  sur la capacité d’un élève à  intégrer  l’une ou l’autre des 12 000 formations existantes, alors qu’on n’en connaît pas les attendus, qu’on n’est pas formés à cela et qu’on ne sait pas comment la motivation d’un élève va  évoluer  par rapport à un projet » , s’inquiète Claire Guéville, pour qui la mesure revient, in fine, à donner aux enseignants le pouvoir d’accorder, ou non, un droit de poursuite d’études.  « Un exercice qui nous semble périlleux et dont on peut  douter  de la pertinence » , estime-t-elle. Cette nouvelle responsabilité donnée au conseil de classe supposerait de le  faire  évoluer, selon M me  Moyano :  « Aujourd’hui, on sait bien comment se passent les conseils de classe : ils se succèdent à la chaîne, à toute vitesse, sans que les projets d’orientation ne soient toujours discutés en amont avec les élèves, et parfois avec un côté très infantilisant,  rapporte la présidente de la FCPE.  Il va  falloir   accentuer  la  formation  des enseignants en matière d’orientation. Surtout, il faudra que le conseil de classe se transforme en une véritable instance pédagogique et de construction de projets. »", "theme": "campus"}