{"title": "La légende du football George Weah en tête du premier tour de la présidentielle au Liberia", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/10/2017", "content": "Le sénateur George Weah, star du  football , et le vice-président Joseph Boakai, les deux favoris de la présidentielle au Liberia, étaient en tête des premiers résultats partiels annoncés jeudi 12 octobre par la Commission électorale. Mais, 48 heures après le vote, ces premiers résultats ne permettaient pas de  déterminer  si l’un des deux pourrait  succéder  dès le premier tour de scrutin à Ellen Johnson Sirleaf, première cheffe d’Etat en  Afrique , a estimé la Commission électorale nationale (NEC), réitérant ses appels à la patience et au calme. \n        Lire aussi :\n         \n     \n                L’ex-gloire du football George Weah, candidat des défavorisés à la présidentielle libérienne\n     \n Dans la province de la capitale, Monrovia, qui concentre près de 40 % des quelque 2,1 millions d’électeurs du pays et où il a été élu sénateur en 2014, sur seulement 14,8 % de bulletins dépouillés, George Weah obtenait plus de 50 %, contre 26,6 % à Joseph Boakai. Parmi les provinces les plus peuplées de ce petit pays anglophone d’Afrique de l’Ouest, l’ancien footballeur était crédité d’une légère avance sur le vice-président dans celle de Bong (nord-est de Monrovia) et Margibi (est), tous deux devançant largement les autres candidats, sur respectivement 48 et 28 % des suffrages. Contestations Après le chef des observateurs de la Communauté des Etats d’Afrique de l’Ouest (Cédéao), l’ancien président ghanéen John Dramani Mahama, la mission d’observateurs de l’ Union européenne  a constaté certains problèmes d’organisation, qui ont parfois conduit  « des gens à  quitter  le bureau sans  avoir  voté » , a affirmé la chef de cette mission, la Belge Maria Arena. L’ensemble des observateurs exhortent les candidats à  porter  tout contentieux devant la  justice . La Cour suprême a déclaré cette semaine qu’elle siégerait pendant la période post-électorale pour  examiner  d’éventuels recours. D’éventuelles contestations pourraient notamment  venir  de l’avocat et vétéran de la  politique  Charles Brumskine ou d’Alexander Cummings, ancien dirigeant de Coca-Cola pour l’Afrique, entre lesquels devrait se  jouer  la troisième place, selon  les experts , et qui espèrent se  qualifier  pour un second tour. Le parti de M. Brumskine s’est dit  « profondément troublé par la découverte de nombreuses irrégularités »  pendant le scrutin, appelant la commission électorale à  différer  toute annonce de résultats, menaçant de  saisir  la justice dans le cas contraire. « Tenue pacifique du scrutin » selon l’ONU Après les Etats-Unis, historiquement liés à la plus ancienne république d’Afrique, le secrétaire général de l’ONU, Antonio Guterres, a  « salué la tenue pacifique du scrutin »  et félicité les Libériens pour s’être rendus aux urnes  « en grand nombre et avec enthousiasme » . \n        Lire aussi :\n         \n     \n                Les Libériens votent pour consolider leur démocratie\n     \n Mardi, la présidente sortante, qui ne pouvait plus se  représenter  après deux mandats de six ans, a estimé que le Liberia était  « prêt pour la transition » , la première d’un dirigeant élu à un autre dans ce pays  « depuis trois générations » . Mme Sirleaf,  prix Nobel  de la paix 2011, avait déjà appelé lundi les Libériens à  mesurer   « le chemin parcouru »  depuis la guerre civile qui a fait quelque 250.000 morts entre 1989 et 2003. Le pays a ensuite connu une stagnation économique entre 2014 et 2016, frappé par l’épidémie d’Ebola en Afrique de l’Ouest et la chute des cours des  matières premières .", "theme": "afrique"}