{"title": "Migrants : la France veut mettre l’accent sur l’apprentissage du français, jugé insuffisant", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/10/2017", "content": "L’apprentissage de la langue française est l’un des enjeux majeurs du  projet de loi visant à refonder la politique d’asile et d’immigration , qui devrait  être  adoptée au premier semestre 2018, comme l’a rappelé Emmanuel Macron dans un discours aux préfets au début de septembre.  « Il n’y a pas d’accueil possible dans la durée sans intégration » , a insisté le président de la République. Dans cette optique, le chef de l’Etat a chargé le député (LREM) du Val-d’Oise Aurélien Taché, ancien  conseiller  sur les questions migratoires d’Emmanuelle Cosse, au ministère du  logement , d’une mission visant à refonder la  politique  d’intégration. Avec un mot d’ordre :  privilégier  l’apprentissage du français. Car il y a, dans ce domaine, de gros progrès à  faire , si l’on en croit  un rapport parlementaire  : trop peu d’heures de français, un niveau trop faible de pratique de la langue… L’auteur de ce rapport, le sénateur (LR) Roger Karoutchi dresse un état des  lieux  très critique sur la  formation  linguistique dispensée aux étrangers primo-arrivants dans le cadre du contrat d’intégration républicaine (CIR). 50 à 200 heures de formation Depuis la  loi du 7 mars 2016  relative au droit des étrangers en  France , le CIR a succédé au contrat d’accueil et d’intégration (créé en 2007 sous  Nicolas Sarkozy ), avec pour ambition de  créer  un parcours plus individualisé pour les migrants ayant obtenu le statut de réfugié et mieux relié à la  politique  de délivrance des titres de séjour. Le dispositif comprend une formation linguistique d’une durée de 50 à 200 heures, selon le niveau initial de chacun, et une formation civique de deux jours. En 2016, 26 000 étrangers ont bénéficié de ce programme, supervisé par l’Office français de l’immigration et de l’intégration (OFII). Dès 2012, dans un  rapport parlementaire consacré à l’OFII , Roger Karoutchi pointait les failles du système antérieur pour faire face à l’enjeu de l’intégration des primo-arrivants. Cinq ans plus tard, le sénateur LR estime que la réforme de 2016  « n’a entraîné aucune réelle amélioration »  et n’est  « pas du tout à la hauteur des objectifs affichés ».  Au maximum le niveau d’un « élève d’école primaire » La formation linguistique est toujours jugée inadaptée. Son plafonnement à deux cents heures est  « trop court » , notamment pour les étrangers n’ayant aucune notion de français. Le rapport propose de  porter  ce volume horaire maximal à six cents heures. Soulignant le fait que la part des étrangers atteignant le niveau prescrit diminue fortement avec la durée de la formation (plus de 80 % pour le parcours de 50 heures, mais 44 % pour celui de 200 heures), M. Karouchi insiste sur la nécessité  « d’un parcours renforcé, plus long et plus progressif, pour une partie des étrangers primo-arrivants » . Le niveau de pratique du français, même s’il a été relevé, équivaut au maximum à celui d’un  « élève d’école primaire »  et il n’est acquis  « que par la moitié des bénéficiaires du parcours » . Sur un panel de 3 640 personnes ayant signé un CIR entre le 1 er  juillet et le 31 décembre 2016, à peine 65 % d’entre elles avaient atteint un niveau A1 du  cadre européen commun de référence pour les langues . Et ce, dans des classes où les niveaux peuvent être très hétérogènes.  « Certains, au terme de la formation, ne savent  dire  que bonjour » , s’insurge M. Karoutchi. Il recommande la constitution de groupes de niveaux homogènes tenant compte des origines géographiques des signataires du CIR, jusqu’à des formules intensives pour les plus motivés. Conditionner la délivrance des titres au niveau requis Le  mode  d’évaluation n’encourage, par ailleurs, pas la motivation, selon le sénateur. L’échec du candidat à  atteindre  le niveau requis  « ne fait pas obstacle à l’obtention »  d’un  titre  de séjour, le principal critère étant  « son assiduité »  et  « la réalisation d’un progrès, même minime » , assure le rapport, qui propose de  conditionner  la délivrance des titres à  « l’obtention du niveau de langue requis » .  Seule la délivrance de la carte de résident (valable dix ans et renouvelable) devra être effectivement soumise à l’atteinte par l’immigré d’un niveau A2, à  compter  de mars 2018.   Le rapport préconise de conditionner progressivement l’obtention des autres titres – carte de séjour temporaire, carte de séjour pluriannuelle – à la maîtrise de ce niveau et de  relever  le niveau requis pour la carte de résident au niveau B1. Remettre à plat le financement Le sénateur LR recommande également la mise à plat du financement de ces formations. Il propose notamment de faire participer les signataires de CIR aux frais de formation,  « si leurs revenus le permettent » , ce qui contribuerait à  « la responsabilisation des migrants » s usceptible  « d’avoir un impact positif sur leur assiduité et leur implication » . Le CIR a mobilisé l’an dernier 30,2 millions d’euros pour son volet linguistique. Des pays comme l’ Allemagne  considèrent qu’une participation financière des migrants est de nature à  conforter  leur engagement. Du côté de l’OFII, on souligne que la réforme a permis de  former  plus de gens, dans un  contexte  où les arrivants comptent moins de francophones qu’auparavant.  « Pour eux, c’est beaucoup plus difficile » , reconnaît Didier Leschi, le directeur général de l’OFII. L’enjeu est de taille : ne pas  intégrer , c’est  courir  le risque  « que les gens ne soient pas sociabilisés et se marginalisent , souligne M. Karoutchi . Pour la société française, cela coûterait beaucoup plus cher au bout du compte .  »", "theme": "societe"}