{"title": "Granola, tu m’auras pas !", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/06/2017", "content": "P armi les innombrables vertus du granola, il y en a une que l’on cite rarement : le bruit. Le raffut du mangeur de ces céréales croustillantes est tel qu’il empêche toute conversation à la table du petit  déjeuner . Impossible d’entendre les commentaires affligeants de sa progéniture sur la tenue de Brigitte ­Macron lorsqu’on est occupé à  brouter  consciencieusement ses flocons d’avoine-amandes-noisettes-vieux restes des placards .  En contrepartie, il faut  être  prêt à  avoir  la mâchoire endolorie jusqu’au soir et à  découvrir  des restes de baies de goji logées dans des recoins inattendus de sa dentition. \n        Lire aussi :\n         \n     \n                Un TGV nommé InOui\n     \n C’est le prix à  payer  pour être sain et en adéquation avec son corps. Du moins veut-on le  croire , car quelle autre raison pourrait-on avoir de s’infliger, au réveil, 100 grammes de graines agglomérées agrémentées de fruits dont on n’avait jamais entendu  parler  il y a dix ans, le tout arrosé de yaourt 0 % ? Pour  préférer  à la sensualité d’un croissant chaud s’effeuillant entre le bol de café et la bouche cette mixture à la fois agressive et pâteuse, qui  vous  tirera du sommeil avec autant de violence qu’une alarme incendie ? Un plaisir purement intellectuel Sauf que le granola n’est pas particulièrement bon pour la santé, comme le ­savent tous ceux qui ont déjà jeté un œil aux informations nutritionnelles de leur marque bio préférée. Le plaisir que l’on en tire est donc purement intellectuel et prend sa source dans plusieurs idéaux. D’abord, celui d’un retour à la nature, à la nourriture faite maison, à l’essence même de la terre : des fruits, des graines, une céréale associée à l’alimentation animale (l’avoine). Ensuite, un idéal d’effort – à la fois de préparation et d’ingestion. Surtout,  manger  du granola, c’est se  conformer  aux rites d’un clan, se  distinguer  socialement et  traiter  par le ­mépris les ignorants qui mangent des Cheerios, comme l’on plaint ceux qui disent  « je vais au coiffeur » . Commercialisé par les géants de l’agroalimentaire Bref, la définition même d’un snobisme. A l’origine, la recette a été popularisée par les hippies pour ses vertus nourrissantes et naturelles. Un granola, en ­argot américain, est d’ailleurs une sorte de hippie. Enième preuve que la ­contre-culture a été gloutonnement absorbée par la  culture  de masse, il existe aujourd’hui autant de variétés de granola que l’on ne pourrait en  avaler  dans une vie entière, souvent commercialisées par les géants de l’agroalimentaire.  « Voilà la beauté de la diversité »,  commente dans le  New York Times  un responsable de chez Whole Foods, le supermarché bio américain coté au Nasdaq 100.  « C’est une polyculture. »  C’est surtout un peu fort de café (croissant). PS : Pour  répondre  aux ignares comme moi qui se demanderaient ­encore quelle est la différence avec le muesli, sachez que les céréales du granola sont cuites, contrairement à celles de son concurrent  suisse .", "theme": "m perso"}