{"title": "Irma : après Saint-Martin, Emmanuel Macron attendu à Saint-Barthélemy", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/09/2017", "content": "Emmanuel Macron poursuit son déplacement dans les Antilles françaises, ravagées par l’ouragan Irma.  Après Saint-Martin mardi,  il est attendu mercredi 13 septembre sur l’île voisine de Saint-Barthélemy, privée d’eau et d’électricité malgré des dégâts moins importants qu’à Saint-Martin. Le président rencontrera ensuite des blessés au CHU de la  Guadeloupe . La priorité affichée du chef de l’Etat : le  « retour à la normale »  et une reconstruction exemplaire des deux îles antillaises. \n        Lire aussi :\n         \n     \n                Irma : au milieu des décombres de Saint-Martin, Macron réfute toute négligence de Paris\n     \n Emmanuel Macron était venu  « pour  rassurer ,  consoler  et  entendre  la colère »  des habitants, encore palpable, près d’une semaine après l’ouragan qui a fait 11 morts à Saint-Martin. Lors  d’un échange avec une habitante de l’île , il s’est engagé à  revenir , si possible  « avant un an ». « Pourquoi êtes- vous  venus ? » , lui a demandé, énervée, une jeune femme.  « Nous sommes là depuis 6 heures du matin et on attend toujours, sous le cagnard » , s’est indignée une autre, près de l’aéroport, espérant, comme beaucoup d’habitants,  pouvoir  enfin  rejoindre  la Guadeloupe puis la métropole. Le chef de l’Etat a assuré que  « tous ceux qui veulent  partir  pourront le faire » . Pour  accélérer  les évacuations, Airbus affrète mercredi, avec la Croix-Rouge, un A350 de  Paris  vers Pointe-à-Pitre avec du matériel (station de purification eau, lampes solaires, groupes électrogènes…), et rapatriera 200 sinistrés. Un vol supplémentaire d’Air  France  est aussi prévu jeudi. Par ailleurs, les vols commerciaux reprennent mercredi à l’aéroport de Saint-Barthélemy. « Le retour à la normale est la priorité absolue » , a-t-il également affirmé.  « Saint-Martin renaîtra, je m’y engage » , a-t-il promis, souhaitant une reconstruction exemplaire de ce territoire qui comptait 35 000 habitants avant le passage de l’ouragan. \n        Lire aussi :\n         \n     \n                Saint-Martin, paradis fiscal miné par la pauvreté\n     \n « Bousculer les normes et les procédures » Le président, qui a déploré le nombre d’armes en circulation à Saint-Martin, a participé mardi soir à une patrouille des forces de l’ordre et a plaidé pour un désarmement de l’île. Il a également dénoncé les pillages commis juste après l’ouragan, qu’il a désignés comme des  « débordements inacceptables ».  Pour y  faire  face, il a annoncé le déploiement de 3 000 membres des forces de l’ordre  « d’ici la fin de la semaine ». Il a également promis la reprise de la distribution d’eau potable  « à partir du 20 »  septembre, mais en  « quantité moins importante »  qu’avant l’ouragan ; et la reprise de l’électricité  « d’ici la fin de semaine dans tous les points sensibles » . Répondant aux inquiétudes sur la scolarisation des enfants, il a souhaité que certaines écoles ouvrent  « dès la semaine prochaine, même pour quelques heures » , dans des  « tentes gonflables » , avant un retour à la normale  « d’ici la Toussaint » . Les enseignants pourront se  remettre  de leur  « traumatisme »,  voire  quitter  l’île et  être  remplacés par des volontaires venus de Guadeloupe, a précisé le ministre de l’éducation, Jean-Michel Blanquer. Un délégué interministériel a été nommé pour  coordonner  la reconstruction. Pour  aller  plus vite, M. Macron promet de  « bousculer toutes les normes et toutes les procédures » . Macron balaie les critiques Critiqué par une partie de l’opposition et des habitants, Emmanuel Macron a défendu l’action du gouvernement. Il a notamment assuré que l’exécutif  «  [avait]  répondu dès que l’information a été donnée » . Il s’est dit  « favorable »  à une commission d’ enquête  parlementaire,  « mais au bon moment » . Comme d’autres membres de l’opposition avant lui, Laurent Wauquiez, vice-président des Républicains (LR),  a encore dénoncé mercredi sur franceinfo   « six jours de manquements »  de l’Etat, qui n’a  « pas été à la hauteur » . \n        Lire aussi :\n         \n     \n                Irma : au milieu des décombres de Saint-Martin, Macron réfute toute négligence de Paris\n     \n « Si, le moment venu, le Parlement veut  poser  des questions, nous y répondrons, totalement, complètement et j’ai hâte de le pouvoir le faire » , a déclaré mercredi matin le premier ministre Edouard Philippe, se disant  « extrêmement  fier  de la réaction des services de l’Etat » .", "theme": "climat"}