{"title": "Les Tunisiennes indésirables aux Emirats arabes unis", "newspaper": "Le Monde", "author": "Madjid Zerrouky", "date_publi": "28/12/2017", "content": "Un mail, un Tweet, des dizaines de voyageuses bloquées tout un  week-end  dans des aéroports et une crise diplomatique entre la  Tunisie  et les Emirats arabes unis. Tout a commencé le vendredi 22 décembre par un mail de la compagnie aérienne Emirates envoyé à ses passagers, annonçant que les femmes tunisiennes ne pouvaient plus  embarquer  sur ses vols. Sans autre forme d’explication. Le 24 décembre, le secrétaire d’Etat émirati aux  affaires étrangères , Anouar Gargash, se justifiait… sur  Twitter  : il s’agirait de mesures sécuritaires, des femmes tunisiennes étant soupçonnées de  préparer  des attentats aux Emirats.  « Discriminatoire », « insultant », « contraire aux règlements internationaux » … Sur les  réseaux sociaux , les Tunisiens ne décolèrent plus. Après plus de quarante-huit heures, et sous la pression de l’opinion publique et des  médias , la Tunisie a riposté en annonçant, dimanche 24 décembre, la suspension des vols de la compagnie Emirates entre Dubaï et Tunis  « jusqu’à ce qu’ [Emirates]  soit capable de  trouver  la solution adéquate pour  opérer  ses vols conformément au droit et aux accords internationaux »,  a annoncé dans un communiqué le ministère des  transports . Mais, surtout, les raisons sécuritaires avancées ne convainquent pas grand- monde  en Tunisie, où l’on voit surtout un nouvel épisode du conflit diplomatique larvé qui oppose les deux pays depuis six ans. Leurs rapports se sont en effet détériorés après la révolution de 2011 et, notamment, le passage au  pouvoir  du parti islamiste Ennahda (de la fin de 2011 au début de 2014), qui entretient des relations étroites avec le  Qatar , l’ennemi intime des Emirats dans le Golfe. « Les relations entre la Tunisie et les Emirats étaient déjà délicates, et ce nouvel épisode pourrait  exacerber  les tensions,  estime Oussama Kardi, analyste et journaliste au  Middle East Eye .  Les Emirats considèrent les révolutions qui ont balayé  le monde  arabe comme une menace pour la monarchie et leurs intérêts nationaux et ont œuvré pour  contrecarrer  la transition démocratique de la Tunisie, berceau du “printemps arabe”. » « Soutien implicite au Qatar » En 2015, poursuit Oussama Kardi,  « la crise s’est aggravée après que les Emirats ont tenté d’influer sans succès sur la  politique  de Béji Caïd Essebsi, l’actuel président et chef du parti au pouvoir, Nidaa Tounès, en essayant de le  persuader  de “suivre le modèle égyptien” après le renversement du président égyptien d’alors, Mohamed Morsi, par un coup d’Etat ». L’ancien président tunisien Moncef Marzouki avait fait référence en 2016 à cet épisode en affirmant  « que les forces qui avaient travaillé en soutien au coup d’Etat égyptien avaient tenté de  faire  de même en Tunisie ».  Depuis deux ans, une coalition qui rassemble laïques de Nidaa Tounès et islamistes d’Ennahda dirige le pays. Cette nouvelle crise ouverte par le « travel ban »   du 22 décembre décrété par les Emirats à l’encontre des femmes tunisiennes pourrait  tendre  un peu plus les relations entre les deux Etats, dont les différends se sont encore accrus depuis la crise du Golfe, qui oppose depuis juin l’ Arabie saoudite , les Emirats arabes unis et l’ Egypte  au Qatar. « La Tunisie a refusé de se  laisser   entraîner  dans le conflit, préférant  rester  neutre dans une tentative de  maintenir  une relation équilibrée avec les deux camps opposés. Selon des sources gouvernementales, les Emirats considèrent cette neutralité comme un soutien implicite au Qatar »,  ajoute Oussama Kardi. La visite à Tunis du président turc, Recep Tayyip Erdogan – engagé dans une lutte d’influence contre Abou Dhabi dans les pays arabes –, arrivé le 27 décembre à la tête d’une délégation d’une dizaine de ministres et de plus de 150 hommes d’affaires, ne devrait pas  apaiser  la mauvaise humeur des Emirats.", "theme": "afrique"}