{"title": "Denis Dessus élu président du Conseil national de l’ordre des architectes", "newspaper": "Le Monde", "author": "Jean-Jacques Larrochelle", "date_publi": "01/12/2017", "content": "Après le renouvellement triennal de la moitié de ses conseillers, le Conseil national de l’ordre des architectes (CNOA) a également un nouveau président. Jeudi 30 novembre, dans les locaux de la tour Montparnasse à  Paris  où siège l’institution, l’architecte Denis Dessus, qui en était précédemment vice-président, a été élu avec 12 voix. A 61 ans, plus âgé que son adversaire, il l’a ainsi emporté face à Eric Wirth, crédité du même score. Le bureau du CNOA est désormais composé d’Eric Wirth et Valérie Flicoteaux (vice-président(e)s), Régis Rioton (trésorier) et Anne Desplanques-Bettinger (secrétaire). Denis Dessus succède à  Catherine Jacquot qui était présidente du CNOA depuis novembre 2013 . Denis Dessus est architecte DPLG et titulaire d’un DEA de géographie et d’urbanisme. Il a été successivement président du Syndicat des architectes de l’Ardèche de 1989 à 1998, président du Conseil régional de l’ordre des architectes en  Rhône-Alpes  de 2000 à 2004, président de la commission « Marchés publics » du CNOA de 2004 à 2010, délégué juridique de l’Unsfa (Union nationale des syndicats français d’architectes) de 2011 à 2013 et vice-président du CNOA de 2006 à 2010. Patron d’une agence en Ardèche, c’est un très bon connaisseur de la réglementation des marchés publics. Il est également très en pointe face aux dispositifs de partenariats public privé (PPP), sorte d’épée de Damoclès qui plane sur le bien commun. Une  architecture  du quotidien Denis Dessus dit  vouloir  poursuivre le  travail  mené par Catherine Jacquot à la tête du Conseil de l’ordre. Dans  une interview publiée par le site  Batiactu , il souligne combien  « le bilan du mandat qui vient de s’achever est très positif » . Catherine Jacquot avait notamment été très présente lors de l’élaboration de la loi relative à la liberté de création, à l’architecture et au patrimoine (LCAP), promulguée le 7 juillet 2016. Elle y avait défendu bec et ongles une architecture du quotidien et l’aménagement des territoires. \n        Lire l’entretien avec Catherine Jacquot :\n         \n     \n          « La périphérie des villes est quasiment abandonnée par les dieux de l’architecture »\n           \n Le nouveau président évoque également la poursuite du travail sur le permis de  faire . Issue de la loi LCAP, cette disposition qui peut  ouvrir  à plus d’inventivité, voire d’économies, dans l’acte de  construire , est pour l’instant restreinte aux projets publics sur les questions de mobilité pour les personnes handicapées et la sécurité incendie. Au-delà, c’est toute l’architecture des normes, véritables fourches caudines, qui pourrait  être  repensée.  « Le  projet  actuel du gouvernement pour  étendre  son champ d’application est un peu mouvant » , déclare pudiquement le nouveau président. Loi  logement  et revitalisation des centres-bourgs Deux autres dossiers importants attendent Denis Dessus : la concertation sur le projet de loi logement qui sera menée du 11 décembre au 15 janvier 2018 et la revitalisation des centres-bourgs. S’agissant du logement, il souhaite s’attaquer à  « la problématique du logement très  social , vu l’augmentation des sans-abri et l’émergence de bidonvilles » . Il souhaite, précise-t-il à  Batiactu ,  « faire  primer  l’intérêt de l’occupant, l’usage. Or, nous constatons des dérives, ces dernières années, dans le  mode  de production de la ville » . Il évoque son intention de  créer   « un  environnement  généré par l’intérêt public et non les intérêts financiers  (…)  Nous avons besoin, pour construire ces  villes , d’urbanistes, d’architectes et de paysagistes, afin que tout ne soit pas pensé dans le seul intérêt marchand » . Quant à la désertification des centres-bourgs, Denis Dessus reconnaît qu’il ne sera pas facile de  « contrer cette tendance lourde »  pour laquelle il sera  « difficile de  trouver  des solutions globales. »  Ce dossier demandera également beaucoup de temps.  « La ville s’est construite sur le temps long , souligne le nouveau président du CNOA.  Il faut l’étudier finement, au cas par cas. » Sur le Web :  www.architectes.org", "theme": "architecture"}