{"title": "Niger : « L’Etat islamique dans le Grand Sahara est la nouvelle menace »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/09/2017", "content": "Boko Haram au sud-est, attaques répétées dans l’ouest, tentative de déstabilisation au  Tchad  et contrôle des migrants : Mohamed Bazoum, le ministre de l’intérieur du  Niger , revient sur les enjeux sécuritaires auquel doit  faire  face ce pays hautement stratégique du Sahel. \n        Lire aussi :\n         \n     \n                Au Niger, Boko Haram enlève 37 femmes et « égorge » 9 personnes dans un village proche du Nigeria\n     \n Le gouvernement est toujours sans nouvelles des 39 femmes et enfants qui ont été enlevés à Ngalewa, dans la région de Diffa, le 4 juillet par des éléments de  Boko Haram  lors d’une attaque où neuf personnes avaient péri égorgées.   Par ailleurs, début septembre, une tentative d’enlèvement a eu lieu à Koutou. Après l’enlèvement de début juillet et la tentative d’enlèvement à Koutou, observe-t-on un changement de stratégie de la part de Boko Haram ?  Mohamed Bazoum  Ce changement, cela serait cet acte qu’ils ont posé. De façon générale, c’est une organisation qui a été défaite et ne me semble plus  posséder  de direction centrale qui donne des ordres et mène des actions planifiées. Il y a comme une débandade qui fait qu’ils sont réduits à  végéter  et à  survivre . Fin 2016, une démarche d’amnistie a été entreprise auprès des repentis de Boko Haram. Où en est votre programme de réintégration ?  Nous avons ouvert un camp pour les y  installer . Ils sont au nombre de 150. Cette semaine, nous commençons un programme d’enseignement religieux à la faveur duquel nous pensons  pouvoir  leur  enseigner  un  islam  qui les fera  revenir  de leur lubie ; une lubie qui leur avait causé beaucoup de souffrances en partant dans les rangs de Boko Haram. Un plan de sortie de crise est en cours dans la région de Diffa. En quoi consiste-t-il ?  La première étape est de faire  retourner  les populations dans leurs villages pour qu’ils reprennent les activités grâce auxquelles elles vivaient jusqu’aux événements. Dans un deuxième temps, il s’agit de  procéder  à des investissements de type structurel, pour  changer  les paramètres de l’économie de la région et ainsi  créer  les conditions d’une vie plus décente au profit des populations. Il y a Boko Haram au sud-est et à l’ouest, le Niger fait également face à des attaques répétées. Qui sont ces agresseurs de l’ouest du Niger ?  Ce sont des jeunes du Niger qui ont été embrigadés au cours de l’année 2012 par le Mouvement pour l’unicité et le djihad en  Afrique  de l’Ouest (Mujao). Cette organisation, vous  vous  en souvenez, était venue dans le sillage de l’occupation du nord du  Mali . […] Ces jeunes gens ont été démobilisés au lendemain de l’opération « Serval », mais ont repris leurs activités sous la férule d’un certain Abu Walid Al-Sahraoui qui est l’un des anciens dirigeants du Mujao. C’est ce groupe qui sévit dans cette partie du Niger. Abu Walid Al-Sahraoui est le leader de l’ Etat islamique  dans le Grand Sahara (EIGS). Aujourd’hui, l’EIGS est-il la principale menace sécuritaire pour le Niger ? Oui tout à fait, c’est la menace qui pèse sur nous. Ce n’est pas une menace particulièrement dangereuse, mais c’est la menace à laquelle nous faisons face aujourd’hui. La situation au nord du Tchad, à la frontière libyenne, s’est fortement dégradée le mois dernier. Ces deux pays sont frontaliers du Niger. Considérez-vous ce conflit comme une menace directe pour le Niger ?  En  Libye , il y a une opposition  armée  au gouvernement tchadien qui, semble-t-il, a tenté quelque chose. Si le Tchad est déstabilisé, le Niger aussi le sera. Il y a beaucoup de milices  arm ées de toutes les nationalités, du Niger notamment, dans le Sud libyen. Evidemment que nous ne nous sentirons jamais en paix et en sécurité tant qu’une telle situation continuera de  prévaloir  en Libye. \n        Lire aussi :\n         \n     \n                Au Niger, l’imam salafiste qui n’a pas pu empêcher Boko Haram de commettre des massacres\n     \n Pour  passer  à l’épineuse problématique des migrants, on l’a vu ces derniers mois, le Niger est au cœur de la question migratoire en Afrique de l’Ouest. Quelle est la position de votre gouvernement sur cette question ?  Nous savons que le trafic des migrants est indissociable du celui des armes et de la drogue. Lorsque nous luttons contre l’un des trafics, nous luttons contre l’ensemble. Cet impératif sécuritaire est un motif suffisant pour que nous soyons engagés comme nous le sommes contre le trafic des migrants. Le gouvernement nigérien a entrepris une criminalisation du système des passeurs. Ne pensez-vous pas que cette mesure a créé de nouvelles routes migratoires, plus dangereuses, que l’on pourrait  lier  aux morts de migrants qui ont actuellement lieu dans le désert du Niger ?  Je pense que les morts, il y en avait déjà lorsque les  médias  n’en parlaient pas et que nous n’avions pas adopté notre législation. C’est vrai que, dans la mesure où nous avons criminalisé ce trafic, nous avons imposé aux passeurs d’utiliser des voies de contournement. Mais c’est aussi le prix à  payer  pour notre sécurité, le prix à payer pour les engagements que nous avons pris à La Valette. Il est aussi vrai que cela remet en cause l’économie qui a été générée par ces trafics, dont vivent certains citoyens. Mais avec les Européens, nous sommes en train de  discuter  pour que soient promus des projets qui n’ont plus rien d’illégal et qui permettent aux Nigériens de  vivre  d’une activité pérenne, qui n’a plus rien de criminel.", "theme": "afrique"}