{"title": "Toujours pas de président au Honduras", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/12/2017", "content": "Six jours après la présidentielle, faute d’accord sur le décompte des voix, le  Honduras  n’avait toujours pas déterminé samedi 2 décembre le vainqueur du scrutin qui se joue entre le candidat de l’opposition de gauche et le président sortant de droite. Le directeur de campagne de  Salvador  Nasralla, candidat de l’Alliance de l’Opposition contre la dictature, a expliqué à la presse que son parti travaillait à un accord avec le président du Tribunal suprême électoral (TSE), David Matamoros, pour  poursuivre  le dépouillement sur la base 11 critères.  « Ces exigences visent à  donner  plus de garanties aux résultats et nous sommes prêts à  accepter  les résultats qui sortiront de la mise en œuvre de ces critères visant à la transparence du processus » , a promis Marlon Ochoa. Au fur et à mesure du décompte des voix, les résultats, très serrés, se sont inversés en faveur du chef de l’Etat sortant, Juan Orlando Hernandez, qui était vendredi en tête avec 42,92 % des voix devant son rival de gauche Salvador Nasralla, crédité de 41,42 %. La présidentielle au Honduras compte un seul tour. \n        Lire aussi :\n         \n     \n                Au Honduras, l’opposition crie à la fraude après l’élection présidentielle\n     \n Bataille de juges Le président conservateur vise la réélection, mais sa candidature est contestée par l’opposition car elle se fonde sur une décision controversée de la Cour suprême l’autorisant à  briguer  un second mandat malgré l’interdiction de la Constitution. Face aux soupçons de fraude électorale, l’opposition exige la  vérification  de 5 174  procès -verbaux qui ont été transmis après de fréquentes interruptions du système informatique. Selon Marlon Ochoa, l’opposition exige aussi le réexamen de 1 006 procès-verbaux présentant des incohérences sur le nombre de votes, l’absence de signatures ou d’autres irrégularités. Autre exigence : la vérification des urnes provenant de trois départements de l’ouest du pays ayant enregistré un taux de participation de 70 à 75 % alors que la moyenne nationale est de 50 à 55 %. \n        Lire aussi :\n         \n     \n                Le Honduras décrète l’état d’urgence après des violences post-électorales\n     \n Le TSE a arrêté de  communiquer  les résultats des opérations de dépouillement alors que Juan Orlando Hernández était en avance avec 42,92 % contre 41,42 % à son adversaire, un présentateur de télévision de 64 ans, sur la base du dépouillement de 94,31 % des bulletins. Seule date butoir pour le TSE, l’obligation de  proclamer  un vainqueur au plus tard un mois après les élections du 26 novembre. Face aux manifestations de l’opposition à travers le pays contre une supposée fraude électorale, le gouvernement a décrété l’état d’urgence dans la nuit de vendredi à samedi, et ce pour une période de dix jours. Selon le gouvernement, une centaine de manifestants, dont certains en possession de cocktails molotov, ont été arrêtés.", "theme": "ameriques"}