{"title": "Football : le naufrage de Patrice Evra à l’OM", "newspaper": "Le Monde", "author": "Rémi Dupré", "date_publi": "03/11/2017", "content": "Difficile de ne pas  assimiler  ce geste fou à un sabordage, voire à un suicide sportif et médiatique. En assénant un coup de pied spectaculaire au visage d’un supporteur marseillais, avant la rencontre de  Ligue Europa  contre les Portugais de Guimaraes, le vétéran (36 ans) Patrice Evra a, lui-même, choisi sa sortie, jeudi 2 novembre. Un épilogue à la fois théâtral et pathétique. Point d’orgue d’une carrière contrastée, sulfureuse, faite de moments de gloire (cinq finales de  Ligue des champions  disputées avec  Monaco , Manchester United et la Juventus Turin, une myriade de titres) mais aussi d’algarades explosives et de cinglantes rebuffades. Ce coup de sang devrait, en tout état de cause,  sceller  la fin du parcours chaotique de l’arrière gauche à l’Olympique de  Marseille . Chauffé à blanc durant une vingtaine de minutes par le parcage phocéen, sous les insultes et les quolibets, le trentenaire a d’abord répondu à sa manière, par un rictus ironique, avant de  perdre  ses nerfs. \n        Lire aussi :\n         \n     \n                Football : « Le geste d’Evra est hors norme »\n     \n Vers un licenciement ? Cet impressionnant « high-kick » administré, en mondovision, à un supporteur olympien vaut à l’ international  français (81 sélections de 2004 à 2016) d’être le premier joueur à  avoir  été exclu de Ligue Europa avant même le coup d’envoi d’une rencontre. Dans le viseur de la commission de discipline de l’Union des associations européennes de  football  (UEFA), qui tranchera le 10 novembre, et sous la menace d’une longue suspension, Evra dit « Tonton Pat’ » fait aussi l’objet d’une  enquête  interne diligentée par les dirigeants de l’OM. «  Un joueur professionnel se doit de  garder  son sang-froid face à des provocations et des insultes, aussi dures et injustifiées soient-elles » , a réagi le club dans un communiqué, tout en condamnant l’attitude de « pseudo » supporteurs ayant un  « comportement destructeur  (…)  au moment où chacun doit au contraire  soutenir  son équipe » .  « Quand on est un joueur expérimenté comme Pat’ Evra, on ne peut se  permettre  de  répondre  aux insultes. Une telle réaction n’est pas admissible, il doit  retenir  ses nerfs » , a déclaré l’entraîneur marseillais, Rudi Garcia, alors qu’un tel dérapage est catastrophique pour sa  formation , battue (1-0) par Guimaraes, en termes d’image. Quelle sanction le président de l’OM, Jacques-Henri Eyraud, infligera-t-il à l’un des cadres de son vestiaire, sous contrat jusqu’en juin 2018 et rémunéré à hauteur de 2,5 millions d’euros par an? Ira-t-il jusqu’à  licencier  celui que Frank McCourt, le propriétaire américain du club, qualifiait, il y a peu, de  « super personnage » ? Une carrière touchant à son crépuscule Au-delà de la personnalité hors norme d’Evra, qui s’est fait  prendre  en  photo  avec des enfants après son  exclusion , il faut  revenir  sur le long chemin de croix du latéral gauche à l’OM pour  analyser  son geste. Placardisé en sélection au  sortir  de la finale de l’ Euro 2016  perdue contre le  Portugal , remplaçant avec la Juventus Turin, l’ex-capitaine de Manchester United (2006-2014) débarque à Marseille, en janvier, pour  relancer  une carrière touchant à son crépuscule. Respecté pour sa ­longévité, le doyen au profil d’aboyeur s’est surtout imposé, au fil des années, comme un taulier de vestiaire, dont les causeries ont un effet galvanisant. « L’OM, c’est le combat, c’est ne jamais rien  lâcher , c’est  montrer  qu’on n’a pas peur. C’est  être  dans le rapport de force. Evra, comme Dimitri Payet  [l’autre recrue phocéenne],  est parfaitement en phase avec les valeurs du club » , assurait d’ailleurs au  Monde,  en février, Jacques-Henri Eyraud. Combatif mais à court de rythme, l’ex-joueur de l’AS Monaco (2002-2006) montre toutefois rapidement ses limites sur le terrain. Son impact  physique  décline. Invariablement ses performances déçoivent et suscitent les moqueries. Le 10 septembre, il perd définitivement sa place sur l’aile gauche au terme d’une prestation catastrophique livrée face à  Rennes  (défaite 1-3). Entre blessures et forfaits diplomatiques, il est progressivement « exfiltré » par le staff technique, soucieux de lui  éviter  un tombereau de sifflets au Vélodrome. Eclipsé par le jeune Jordan Amavi (23 ans), Evra continue pourtant à se  poser  en taulier du vestiaire, s’illustrant dans des  vidéos  délirantes sur Instagram.  Pour Halloween, il arbore un sabre en plastique, couvert de faux sang . En septembre, en pleine disgrâce sur le plan sportif, il distribue des sacs de nourriture à des sans-domicile-fixe dans les rues de Marseille.  « Et vous, qu’avez-vous fait aujourd’hui ? Avez-vous aidé quelqu’un ? Ou vous êtes- vous  juste plaints en accusant les autres ? » , commente alors l’intéressé. A l’unisson, la presse sportive considère aujourd’hui le « pétage de plombs » d’Evra à Guimaraes comme le dernier acte de sa carrière professionnelle. A  titre  de comparaison,  L’Equipe  assimile le trentenaire sur le déclin à un  « Cantona du pauvre » , rappelant que le coup de pied kung-fu du « King » de Manchester United (suspendu neuf mois, condamné à cent vingt heures de travaux d’intérêt collectif et à 40 000  livres  d’amende) avait été asséné à un supporteur de Crystal Palace. Et non à un supporteur de MU.  « Si Cantona a eu tort, il a également des circonstances atténuantes. Il a été insulté de manière inqualifiable et il a réagi de manière instinctive » , avait à l’époque déclaré sir « Alex »  Ferguson , le manageur historique des Red Devils et alors premier soutien de « Canto ». « Chasse à la taupe » A l’aune de la personnalité d’Evra, les dirigeants de l’OM ne devraient pas être aussi cléments que le mythique entraîneur écossais. Dans le parcours du joueur, il y aura un avant et un après 20 juin 2010, jour de la tragi-comique grève du bus de Knysna, qui avait scellé le fiasco des Bleus lors du Mondial en  Afrique du Sud . Alors capitaine des mutins, interlocuteur privilégié d’un Raymond Domenech sur le départ, l’enfant des Ulis (Essonne) se distingue par une dispute avec Robert Duverne, le préparateur physique des Tricolores. Suspendu cinq matchs par la Fédération française de football (FFF) après le crash de Knysna, Evra a d’abord fait profil bas lors de son retour en sélection, en mars 2011. Snobant la presse française, le trentenaire s’est ensuite illustré par sa charge maladroite, en octobre 2013, contre trois consultants vedettes, qualifiés de  « parasites et de clochards » . Durant le Mondial 2014, au  Brésil , il finit par se  réconcilier  avec les suiveurs des Bleus lors d’une conférence de presse d’anthologie, refermant l’épisode grotesque de la chasse à la « taupe » qui permit à  L’Equipe  de  titrer  « Va te  faire   enculer , sale fils de pute ! » (son auteur, Anelka, fut expulsé du groupe) lors du désastre en  Afrique  du Sud. Paratonnerre médiatique, et « grand-frère » du vestiaire de l’équipe de  France  jusqu’à l’Euro 2016, « Tonton Pat’ » espérait encore que ses vieilles cannes lui permettraient de  disputer  la Coupe du  monde  2018, en  Russie , à l’âge avancé de 37 ans. Déjà illusoire au regard de ses performances à l’OM, ce doux rêve s’est définitivement éteint à Guimaraes.", "theme": "football"}