{"title": "Affaire Bettencourt : le majordome et cinq journalistes relaxés", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/09/2017", "content": "C’est l’épilogue d’une des ramification de l’ affaire Bettencourt . La cour d’appel de  Bordeaux  a confirmé jeudi 21 septembre la relaxe de cinq journalistes poursuivis pour  « atteinte à l’intimité de la  vie privée  »  de Liliane Bettencourt. Elle a également estimé que l’ex-majordome de la milliardaire, qui avait illégalement enregistré sa patronne, n’était  « pas pénalement responsable » . Des amendes de principe avaient été requises à l’encontre des six prévenus. En première instance, une relaxe générale avait été prononcée, mais le parquet de Bordeaux avait fait appel, contrairement à Liliane Bettencourt, 94 ans aujourd’hui et placée sous tutelle en raison du déclin de ses facultés. Dans son arrêt, la cour a notamment considéré que les journalistes (Hervé Gattegno, Franz-Olivier Giesbert pour  Le Point  ; Fabrice Lhomme, Fabrice Arfi et Edwy Plenel pour  Mediapart )  « n’avaient pas eu intention de  porter  atteinte à l’intimité de la vie privée »  de l’héritière de L’Oréal. \n        Lire aussi :\n         \n     \n                Si vous n'avez rien suivi à l'affaire Bettencourt\n     \n Ecoutes « protectrices » Les juges ont aussi estimé que les écoutes effectuées par l’ex-majordome, Pascal Bonnefoy, avaient eu  « un caractère effectivement décisif  (…)  pour la recherche de la vérité »  dans l’affaire Bettencourt. Pascal Bonnefoy, 53 ans, était jugé pour  avoir  enregistré des conversations privées à l’insu de sa patronne entre 2009 et 2010 dans son hôtel particulier de Neuilly-sur-Seine, dans les Hauts-de-Seine. Il avait remis les enregistrements à la fille de la milliardaire, Françoise Bettencourt-Meyers. Ils avaient ensuite été transmis à la  police , puis publiés en partie par  Mediapart  et  Le Point . Ces  « écoutes »  pirates, qui révélaient notamment la santé déclinante de la vieille dame, avaient servi à  condamner  l’entourage de l’héritière de L’Oréal pour  « abus de faiblesse » , en particulier le photographe François-Marie Banier. Elles avaient aussi révélé d’importantes fraudes fiscales et des immixtions politiques, transformant des soupçons d’abus de faiblesse en véritable affaire d’Etat. Les enregistrements avaient finalement servi à condamner l’entourage de l’héritière de L’Oréal pour  « abus de faiblesse » , notamment son  « confident » , le photographe François-Marie Banier. L’arrêt de la cour d’appel de Bordeaux souligne ainsi : « Même si, avec loyauté, Pascal Bonnefoy a admis que sa démarche en mai 2009 était au départ de se  protéger  lui-même, il avait déjà depuis plusieurs mois perçu l’influence grandissante que prenait François-Marie Banier dans la maison Bettencourt, dont à l’évidence, il ne pouvait  cacher  qu’elle lui paraissait malsaine. » Pour les magistrats, si la vie privée de Liliane Bettencourt a bien été violée, elle  « a finalement été protégée, malgré elle, par l’acte accompli »  par son majordome. Pascal Bonnefoy remplit donc à leurs yeux  « les conditions relatives à l’état de nécessité et n’est pas pénalement responsable des actes qu’il a commis » . D’autres  procès  en cours Mais Pascal Bonnefoy n’en a pas fini avec la  justice  : une procédure pour  « atteinte à l’intimité de la vie privée »  à la suite d’une plainte, cette fois, de François-Marie Banier, est toujours pendante à Bordeaux. A  Paris , le parquet a requis un non-lieu général dans la procédure pour subornation de témoin dans laquelle Françoise Bettencourt-Meyers a été mise en examen. Elle était soupçonnée d’avoir accordé un prêt à l’ex-comptable de sa mère, Claire Thibout, témoin-clé de l’accusation dans le dossier d’abus de faiblesse. Quelques mois avant ces réquisitions, François-Marie Banier et Françoise Bettencourt-Meyers avaient toutefois passé un  « accord »  pour  mettre  un terme à leurs  « litiges » . Il revient désormais au juge d’instruction d’ordonner un procès ou de  prononcer  un non-lieu.", "theme": "societe"}