{"title": "A Arpajon, le trouble latent des conseillers de Pôle emploi face aux réformes du gouvernement", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/10/2017", "content": "Un dynamique  « bienvenue ! »  résonne dans le grand hall lumineux à chaque fois qu’un visiteur pousse la porte de l’agence de Pôle emploi d’Arpajon, dans l’Essonne, en ce matin d’octobre. Derrière le comptoir, Sophie les accueille avec un chaleureux  sourire , et les recense sur son ordinateur. Chacun d’eux est potentiellement un nouveau demandeur d’ emploi , auquel elle devra peut-être  trouver  une place parmi les 439 dossiers dont elle a déjà la charge en tant que « conseillère en placement ». « Ça augmente depuis quelques années déjà » , constate-t-elle. Et pourrait encore  augmenter  avec la réforme de l’assurance-chômage promise par Emmanuel Macron, discutée par les syndicats et le gouvernement depuis le 12 octobre. Durant la campagne électorale, le candidat avait proposé un droit au chômage universel, ouvert aux indépendants et aux salariés démissionnaires, qui pourraient  bénéficier  des indemnités délivrées par Pôle emploi. En contrepartie, le chef de l’Etat souhaite que les agents exercent un contrôle renforcé des chômeurs, dont les droits seraient suspendus en cas de refus de deux offres d’emploi  « décents »  ou de recherche insuffisante. Véronique Bouzonviller, la directrice de l’agence d’Arpajon, l’assure :  « Le débat n’a pas lieu ici » , les agents ayant un  devoir  de neutralité. Mais, même si l’incertitude prime, ces directives auront, au bout de la chaîne, des conséquences directes sur le quotidien des agents de Pôle emploi et alimentent une  « inquiétude en interne » , selon certains conseillers. \n        Lire aussi :\n         \n     \n                Assurance-chômage : le gros chantier de Macron\n     \n « Les collègues sont un peu débordés » La réforme voulue par l’exécutif ouvrirait des  droits à plus de trois millions  de personnes qui en sont aujourd’hui exclues. S’il est difficile d’anticiper le nombre d’inscriptions, l’appréhension existe quant à une surcharge de  travail  à Pôle emploi, d’autant que le ministère  prévoirait la suppression de postes . A Arpajon, ils sont trente-cinq à s’occuper de l’accompagnement de plus de 4 600 demandeurs d’emploi, auxquels ils se consacrent en sus de leurs tâches d’accueil ou d’inscription. En y ajoutant les inscrits en  formation , ou en intérim, qui nécessitent toutefois moins d’attention, les conseillers doivent  gérer  plus de 6 000 dossiers. « J’ai 439 personnes qui me sont rattachées » , mais certaines travaillent, donc  « je n’en ai que 230 dans mes portefeuilles » , avec qui elle a des entretiens réguliers, explique ainsi Sophie. Les « portefeuilles » désignent le suivi actif de chômeurs, selon trois modalités : « Suivi », pour les plus autonomes ; « guidé » ; et « renforcé » pour les plus en difficulté. Pour sa part, Sophie ne s’occupe que de demandeurs d’emploi des deux premières catégories, la dernière étant dévolue à des conseillers spécifiques. Mais même si ceux qu’elle accompagne ne sont pas censés  être  des cas particulièrement complexes, certains sont inscrits depuis plus de soixante mois, et n’ont pas retrouvé de travail.  « Celui-là, j’attends de  savoir  ce que je peux  faire  pour lui , déplore-t-elle en désignant le nom d’une personne inscrite depuis soixante-dix-sept mois.  C’est quelqu’un qui a du mal à se déplacer… Il devrait être en “renforcé”, mais on ne peut pas, les collègues sont un peu débordés. » Ici, 40 % des chômeurs sont inscrits depuis plus d’un an (un chiffre inférieur à la moyenne nationale), alors que la directrice de l’agence dit qu’au-delà de six mois, de réelles difficultés s’installent. C’est parfois compliqué de  voir  les personnes autant qu’il le faudrait Pour autant, tous l’assurent, ils travaillent dans une agence  « chanceuse »  : l’Essonne est un territoire dynamique économiquement. Avec un taux de 7,7 %, le chômage y est relativement faible. Mais  « Pôle emploi manque de moyens , dit Jean-Charles Steyger, délégué syndical du Syndicat national unitaire (SNU, troisième syndicat de l’organisme public).  Le nombre de conseillers n’augmente pas comme celui des demandeurs d’emploi. Les portefeuilles   [des conseillers]  sont de plus en plus remplis, et c’est compliqué de voir les personnes autant qu’il le faudrait ». « Six pour plus de 4 000 dossiers » D’autant qu’une amélioration des chiffres n’est pas forcément synonyme de baisse de travail pour les conseillers. Les inscrits qui travaillent un peu, ou sont en formation, les sollicitent toujours pour leur  projet  professionnel à long terme, ou pour des questions d’indemnisation. « La première raison qui fait  venir  quelqu’un en agence, c’est l’indemnisation, ils ont besoin d’argent , fait  observer  la directrice.  Si on ne règle pas cette question, c’est impossible de  construire  un projet avec eux. » \n        Lire aussi :\n         \n     \n                « L’accès aux avantages de notre modèle social doit être redéployé au profit de l’ensemble des actifs »\n     \n Or, le nombre d’agents chargés de la gestion des droits diminue déjà depuis quelques années, notamment en raison de l’automatisation du traitement des dossiers.  « Nous sommes six pour plus de 4 000 dossiers » , dit Liliane, chargée de l’indemnisation à Arpajon, où ils sont plus nombreux qu’ailleurs. Elle n’en souffle mot, mais les syndicats craignent que les postes d’indemnisation soient suspendus au futur texte du gouvernement : si le montant de l’indemnité, ouverte à tous, continue à être calculé en fonction de l’ancien salaire, ils pourraient voir leur charge de travail croître ; au contraire, si l’indemnité devient forfaitaire, les postes à la gestion des droits pourraient  perdre  de leur utilité. « Il y aura de la résistance en interne » Dans les bureaux où sont reçus les demandeurs d’emploi à l’abri des regards du public, Christian, 52 ans, vient se  réinscrire  à Pôle emploi après une période d’activité. Les mains nouées, le regard fuyant derrière ses lunettes, il répond aux questions égrenées par Valérie, sa conseillère. Il lui fait part de ses attentes en matière de salaire, de temps de trajet ou d’horaires de travail, qu’elle renseigne scrupuleusement dans son dossier. « Nous devons les  rassurer , notre métier c’est avant tout du  social  » , estime Valérie qui, une heure durant, expose sites Web, outils informatiques, listes de salons pour  aider  son interlocuteur dans sa recherche. Aucun de ses collègues ne la contredira. Alors l’autre versant de la  politique  d’Emmanuel Macron, le renforcement du contrôle des chômeurs hérisse plusieurs conseillers, qui rient jaune à l’évocation de cette idée. « Tous ne cherchent pas de travail, mais ce n’est pas la majorité » « Renforcer les sanctions après le refus d’emploi, cela existait déjà il y a vingt ans, et M. Sarkozy l’a déjà institué en 2008 ! » , s’agace l’un des agents (qui a requis l’anonymat) — en référence à la  règle des deux  « offres raisonnables »  créée par  Nicolas Sarkozy .  « On pourrait déjà faire plus de contrôles, mais c’est très difficile de  sanctionner  quelqu’un, surtout quand on le connaît. Dès qu’il peut  fournir  une explication, et évidemment on la lui demande, on tempère » , explique-t-il, insistant sur le fait que  « tous ne cherchent pas du travail, mais ce n’est pas la majorité » .  « Là dessus, il y aura toujours des résistances en interne » , croit-il savoir. \n        Lire aussi :\n         \n     \n                Pôle emploi accentue le contrôle des demandeurs d’emploi\n     \n Les groupes de contrôleurs de Pôle emploi, qui ont été généralisés en 2015 et vérifient que les demandeurs d’emploi remplissent bien leurs obligations de recherche, sanctionnent jusqu’à 30 % des inscrits. Mais si les chômeurs sortent ainsi des statistiques, ils n’ont pas pour autant retrouvé un emploi.  « Donc, si on fait ça, on n’aura pas fait notre travail » , disent les conseillers pour qui le chômage avant d’être un chiffre a un visage au quotidien.", "theme": "emploi"}