{"title": "Yémen : l’ex-président Saleh est mort, tué par des rebelles houthistes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/12/2017", "content": "L’ancien président yéménite Ali Abdallah Saleh a été tué par des rebelles houthistes, a fait  savoir  Faïka Al-Sayyed, une dirigeante de son parti, le Congrès général du peuple (CGP), lundi 4 décembre, confirmant l’annonce faite plus tôt sur la station de radio des miliciens chiites houthistes. Selon la chaîne saoudienne Al Arabia, M. Saleh a été tué à Sanaa lors de combats entre ses troupes et des miliciens houthistes. Le chef des rebelles houthistes, Abdul-Malek Al-Houthi, a confirmé que ses forces l’avaient tué en raison de sa  « trahison ».   Sans  mentionner  le nom de l’ancien président, il a affirmé qu’il avait connaissance de ses contacts avec la coalition, sous commandement saoudien, et de ses efforts menés à l’encontre des houthistes. Il a précisé l’avoir mis en garde à plusieurs reprises.  « C’est une défaite historique pour les forces de la coalition » , a-t-il ajouté. Des photos et des  vidéos  impossibles à  authentifier  circulaient lundi sur les  réseaux sociaux , montrant un corps ressemblant à celui de M. Saleh. On y voit des miliciens déroulant une couverture enveloppant le cadavre en criant  « Dieu soit loué »  et  « Hé Ali Affach » , l’autre nom de l’ancien président. Sa résidence de Hadda, dans le quartier sud de la capitale yéménite, Sanaa, a également été endommagée par des combats, a également constaté un journaliste de l’Agence  France -Presse. \n        Lire notre analyse :\n         \n     \n          Yémen : pourquoi l’alliance entre rebelles se désintègre\n           \n Violents combats à Sanaa depuis mercredi Après trente-trois années de règne sur le  Yémen , Ali Abdallah Saleh avait été contraint de  céder  le  pouvoir  à M. Hadi en février 2012, dans le sillage du Printemps arabe. Il avait scellé deux ans plus tard une alliance avec les houthistes, issus de la minorité zaïdite — une branche du chiisme —, après les  avoir  longtemps combattus, afin de  reprendre  le contrôle de la capitale. L’annonce de la mort de M. Saleh survient alors que  son alliance longue de trois années avec les rebelles chiites houthistes a volé en éclat au cours de la semaine écoulée . Des combats font rage depuis mercredi dans Sanaa, la capitale contrôlée depuis 2014 par les rebelles au détriment du gouvernement internationalement reconnu d’Abd Rabbo Mansour Hadi, réfugié à Aden, dans le sud du pays. Samedi, dans un retournement de situation spectaculaire, Ali Abdallah Saleh a tendu la main à l’ Arabie saoudite , proposant à Ryad de  « tourner la page »  en échange d’une levée du blocus qui étrangle la  population . Les houthistes avaient dénoncé une  « grande trahison » . Risques accrus pour la population Face à la fin de l’alliance rebelle, l’actuel président Hadi a de son côté  « donné pour ordre à son vice-président, Ali Mohsen Al-Ahmar, qui se trouve à Marib (100 km à l’est de Sanaa), d’activer la marche (…) vers la capitale » , a annoncé lundi un membre de son entourage. Afin d’affaiblir les houthistes, le gouvernement de M. Hadi a dans le même temps annoncé sa volonté d’offrir une amnistie à tous ceux qui cessent de  collaborer  avec ces rebelles. La guerre du Yémen a fait plus de 8 750 morts depuis l’intervention de l’Arabie saoudite et de ses alliés, en mars 2015, et le pays est aujourd’hui confronté à la  « pire crise humanitaire du  monde  »,  selon l’ONU. Les derniers développements font  craindre  des risques accrus pour la population, notamment à Sanaa : non seulement des affrontements entre rebelles se poursuivent, mais la capitale a été touchée dans la nuit de dimanche à lundi par des raids aériens. Lundi, la coalition a demandé aux civils de se  tenir  à  « plus de 500 mètres »  des zones contrôlées par les houthistes, a rapporté la chaîne de télévision saoudienne Al-Ekhbariya. Cela laisse  supposer  une intensification des raids sur Sanaa.", "theme": "yemen"}