{"title": "La décision de la Cour de cassation sur la fin de vie « légitime un peu le suicide assisté »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/12/2017", "content": "La  justice  a prononcé, mercredi 13 novembre, la relaxe contre  Jean Mercier, un octogénaire poursuivi pour non-assistance à personne en danger  pour  avoir  aidé sa femme, malade, à  mourir . Après une longue bataille judiciaire, la plus haute juridiction a rappelé qu’aux yeux de la cour d’appel, Jean Mercier avait commis un acte  « positif »  ne pouvant donc  être  qualifié de « non-assistance », tandis que  « la seule qualification applicable » , celle de « meurtre », avait été écartée par un non-lieu au terme de l’ enquête . Le président de l’Association pour le droit à mourir dans la dignité (ADMD), Jean-Luc Romero, revient sur la décision de la Cour de cassation, et prône un assouplissement du droit sur la  fin de vie . \n        Lire aussi :\n         \n     \n                Le Sénat adopte une version remaniée du projet de loi sur la fin de vie\n     \n Comment recevez- vous  la décision de la Cour de cassation ? Le  procès  de Jean Mercier c’est six ans de calvaire judiciaire. La décision de la Cour de cassation démontre au moins que quoi qu’il arrive, pour une euthanasie ou une  aide  au suicide, les personnes incriminées sont acquittées. On est donc dans l’absurdité totale, et on ne s’est pas posé la question de ce qui ne fonctionne pas. Depuis la première loi en 2005, jusqu’à aujourd’hui le débat sur la fin de vie ne s’est jamais interrompu. La justice doit  faire  face à des situations qui sont à chaque fois différentes, avant  c’était une femme qui avait fui en Suisse pour aller mourir , avant encore  c’était le cas du docteur Bonnemaison qui était victime de la loi Léonetti , et enfin  le cas de Vincent Lambert . Toutes les personnes qui ont aidé par compassion ont été acquittées. La justice a relaxé définitivement Jean Mercier, mais parce qu’elle estimait que la seule qualification possible pour  juger  l’acte de M. Mercier est celle du « meurtre », et a rejeté celle de « non-assistance à personne en danger ». Cette décision apporte-t-elle quelque chose de neuf au débat ? M. Mercier a voulu  assumer  son geste, il a appelé un médecin après le décès de sa femme, et a expliqué ce qui s’était passé. Il n’a fait qu’ouvrir la boîte de médicaments, son épouse, Josanne, le lui avait demandé, c’est la seule chose qu’il ait faite. Et c’est d’ailleurs pour cela que la justice estimait que la qualification de « meurtre » aurait dû s’appliquer, et non celle de « non-assistance à personne en danger ». Donc quelque part cela légitime quelque peu le suicide assisté, il est interdit mais pas sanctionné. Aujourd’hui que risque une personne décidant d’aider un proche à mourir ? On n’en sait pas grand-chose. En  France , on est condamnable à la provocation au suicide. Donc l’aide au suicide n’a pas de raison de ne pas être condamnable. Et tant que l’on aura pas de loi claire d’autres affaires reviendront. Mais on est dans le flou, les personnes ayant aidé par compassion sont acquittées, mais elles vivent des années de galère judiciaire. En janvier 2016, la loi instaurait un droit à « une sédation profonde et continue » ; un an après, cette législation a-t-elle eu un impact positif sur la fin de vie ? La sédation peut-être rapide, mais dans certains cas, pour des personnes ayant des organes vitaux solides par exemple, elle peut  durer  très longtemps, des semaines parfois. Et pourtant c’est une forme d’euthanasie, le médecin sait que la personne sous sédation ne va pas se  réveiller , il ne sait pas en revanche quand elle va mourir. On vous endort et ensuite on arrête de vous  alimenter  et de vous  hydrater , c’est cela qui vous fait mourir. Donc il est possible de se  suicider , grâce à la sédation terminale, et à une directive anticipée [des consignes écrites concernant sa fin de vie]. Mais la directive anticipée n’est pas obligatoire, et à la fin c’est le médecin qui décide de l’appliquer ou non. Elle devrait donc être obligatoire. \n        Lire aussi :\n         \n     \n                La loi Claeys-Leonetti fait reculer les valeurs de la République\n     \n En  Suisse , en  Belgique  ou au  Luxembourg , la législation est différente, elle est plus souple sur la fin de vie ; souhaitez-vous un modèle similaire en France ? En Suisse, seul le suicide assisté est autorisé, c’est-à-dire qu’il faut que la personne qui décide de mourir pousse elle-même le bouton, la molette, qui lui injectera le produit. Ces suicides sont organisés par des associations, c’est assez contrôlé, l’euthanasie n’est pas autorisée. Aux  Pays-Bas , comme au Luxembourg ou en Belgique, la loi est complète, pour  pouvoir   bénéficier  de l’euthanasie, il faut avoir rédigé une directive anticipée si la personne est dans l’incapacité de se  prononcer  sur sa mort. C’est codifié. Et l’immense majorité des personnes concernées sont conscientes au moment de l’euthanasie. Nous souhaitons donc une loi comme celle qui est en vigueur au Benelux.", "theme": "sante"}