{"title": "« Dark Web », « deep Web » ou « user interface » ont désormais leur traduction française officielle", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/09/2017", "content": "Ne dites plus « dark Web », mais « Internet clandestin ».  Le Journal officiel  a  publié ce 26 septembre  une liste de traductions recommandées pour une douzaine de termes informatiques anglais fréquemment utilisés, relançant du même coup un débat ancien sur la pertinence de certains de ces mots. Au cœur du débat, deux notions, la « Toile profonde » ou « abysse » (deep Web) et « l’Internet clandestin » (dark Net), fréquemment confondus. Le deep Web désigne l’ensemble du réseau qui n’est pas indexé par les moteurs de recherche : il englobe aussi bien des sites Web classiques qui ont choisi de ne pas  figurer  dans les  moteurs de recherche  que de gigantesques quantités de données qui n’ont pas vocation à  être  indexée (serveurs privés…). Le dark Web, lui, désigne usuellement l’ensemble des sites qui fonctionnent sur un réseau parallèlle au Web et sont donc inaccessibles avec un navigateur traditionnel – la plupart offrent également un anonymat aux visiteurs. C’est notamment le cas des sites hébergés sur le réseau anonyme Tor. Mais de nombreux experts critiquent depuis des années ces concepts même, qui tendent à  englober  des choses très différentes et n’ont pas de réel fondement technique ou juridique.  Traduire  « dark Net » par « Internet clandestin »  « illustre bien les fantasmes des autorités » ,  écrit ainsi le spécialiste des réseaux Stéphane Bortzmeyer . Définitions problématiques Car plus que la traduction, c’est la définition même du « dark Net » qui est problématique :  Le   Journal officiel  a opté pour  « Ensemble de réseaux conçus pour  assurer  l’anonymat des utilisateurs par la mise en œuvre d’une  architecture  décentralisée ainsi que de logiciels et d’autorisations d’accès spécifiques ; par extension, l’ensemble des activités, souvent illicites, qui y sont pratiquées .  »  Mais cette définition n’englobe pas un grand nombre de sites ayant une activité illégale (qui n’utilisent pas forcément une architecture décentralisée) et inclut, en revanche, des sites d’ONG hébergés sur le réseau Tor pour  échapper  à la censure, ou... les pages  Facebook  privées. Le concept de « deep Web » est, lui, plus clair, mais ses détracteurs notent qu’il n’a quasiment aucun sens : en regroupant sous un même terme des sites et des serveurs, des données et des pages Web, il désigne un vaste fourre-tout qui ne nécessiterait pas spécialement d’être désigné par un terme. Tout en notant qu’il  « convient de  distinguer  la  “ Toile profonde ”  de l’ “ Internet clandestin ” »,  Le Journal officiel  concède d’ailleurs que  « la Toile profonde comprend notamment le contenu de certaines bases de données ou de sites à accès restreint ».  Ce qui inclut la quasi-totalité du contenu publié sur Facebook, le contenu d’un e-mail, ou encore l’espace clients d’une banque… Les défenseurs de la langue française seront cependant heureux de  constater  que des traductions officielles sont désormais disponibles pour une série d’autres mots couramment utilisés, avec des choix évidents ( user interface  traduit par le déjà utilisé « interface utilisateur ») et d’autres plus discutables, comme « portail de messagerie » pour  webmail .", "theme": "pixels"}