{"title": "Gabriel Zucman : « L’évasion fiscale est non seulement injuste mais augmente aussi les inégalités »", "newspaper": "Le Monde", "author": "Laura Motet", "date_publi": "07/11/2017", "content": "Deux jours après le début des révélations de l’ enquête  internationale « Paradise Papers », menée conjointement par  Le  Monde ,  le Consortium  international  des journalistes d’investigation (ICIJ) et 95  médias  dans  le monde ,  Gabriel Zucman , économiste spécialiste des paradis fiscaux et des inégalités, a répondu, mardi 7 novembre, aux questions des lecteurs du  Monde.fr . \n        Lire la tribune de Gabriel Zucman (édition abonnés) :\n         \n     \n          « 40 % des profits des multinationales sont délocalisés dans les paradis fiscaux »\n           \n Igrekess : Bonjour. Je suis surpris que l’estimation de Gabriel Zucman soit « seulement » de 20 milliards d’euros, alors que, par exemple, sur le site du ministère de l’économie pour l’année 2012 l’estimation est entre 60 milliards et 80 milliards, dont 40 % rien que pour la fraude à l’impôt sur les  société s. Pourriez- vous  plus  détailler  ce chiffre de 20 milliards ? Le chiffre de 20 milliards inclut deux formes d’évasion fiscale internationale. D’une part, l’optimisation fiscale des multinationales (environ 11 milliards d’euros par an) et, d’autre part, la fraude fiscale des particuliers dans les paradis fiscaux (environ 10 milliards d’euros par an).    Le chiffre de 20 milliards exclut, cependant, toutes les autres formes d’évasion fiscale, comme celle purement hexagonale, contrairement à celui du ministère de l’économie. Concrètement, l’évasion fiscale hexagonale inclut le  travail  non déclaré, la fraude des indépendants, la fraude à la TVA et la fraude sociale. Kevin : Beaucoup de financiers publics soulignent que les impôts indirects de type TVA sont beaucoup plus difficiles à  frauder  que l’impôt direct. Ne faudrait-il pas  remplacer  tous les impôts directs par des  impôts  sur la  consommation  ? A l’inverse, ce qu’il faut  faire , c’est  adapter  nos impôts directs à la réalité de la mondialisation. Concrètement, il faut  changer  la façon dont on taxe les profits des multinationales. Pour cela, il faut  modifier  la façon dont on calcule l’assiette fiscale en  France . Prenez l’exemple d’Apple : si Apple fait 100 milliards d’euros de profits au niveau mondial et 10 % de ses ventes en France, alors on pourrait  dire  que 10 % de ces profits mondiaux sont taxables en France. On appliquerait alors sur cette base le taux d’imposition français. Cette façon de faire mettrait un terme à l’optimisation fiscale des multinationales, parce qu’ Apple  ne peut pas  envoyer  ses clients aux Bermudes. Dans ce système, on continue à  taxer  les profits, simplement, on change la façon dont les profits sont alloués dans les différents pays où les multinationales opèrent. Rémi : A combien estime-t-on le montant de l’évasion fiscale ou de la réduction fiscale pour ces grandes fortunes à l’échelle du monde, de la France ? Au niveau mondial, les pertes de  recettes  fiscales concernant les grandes fortunes s’élèvent à environ 155 milliards d’euros par an. En France, elles sont de l’ordre de 10 milliards d’euros par an. Parmi les pays les plus touchés par l’évasion des grandes fortunes, on trouve un certain nombre de pays de l’ Europe  continentale, comme la France, l’ Allemagne , l’ Espagne , l’ Italie , ainsi que nombre de pays en  développement , en Amérique latine et en  Afrique . Mais le record en la matière est sans doute atteint par la  Russie , où près de la moitié de la richesse financière du pays est détenue offshore. Lunettedapproche : M. Zucman, vous avez évoqué, il y a quelques jours, la possibilité pour un Etat, et la France en particulier, d’adopter immédiatement une loi afin d’empêcher de grandes marques de  « délocaliser »  leurs revenus dans le pays concerné dans un paradis fiscal. Et pourquoi ce type de loi cela ne serait pas pris par l’ Union européenne  ? Pouvez-vous détailler ? Merci. Il est très important de  comprendre  que la France peut  réformer  sa fiscalité unilatéralement. Nul besoin d’avoir l’ imprimatur  de l’ Irlande  ou du  Luxembourg  pour cela. On peut  continuer  à  essayer  de  négocier  avec les paradis fiscaux au sein de l’Europe, mais cela risque de  prendre  des décennies. A ce stade, il vaut mieux que la France fasse cavalier seul en adoptant le système susmentionné. D’ailleurs, un tel système existe déjà à l’intérieur des Etats-Unis pour  ventiler  les profits entre chaque Etat fédéral (Californie, New York, etc.). Ce système fonctionne bien et il ne nécessite pas d’accord international ou d’unanimité, même si la  coopération  internationale est toujours préférable. Greg : Quel est l’impact de l’évasion fiscale sur notre quotidien ? Les impôts que les multinationales et les ultrariches ne paient pas doivent  être  compensés par plus d’impôts prélevés sur le reste de la  population . Cela est non seulement injuste, mais cela contribue aussi à l’augmentation des inégalités. Lorsque les impôts ne sont pas augmentés pour le reste de la population, les dépenses publiques doivent être baissées. Les recettes que l’Europe perd à cause de l’évasion fiscale des multinationales correspondent à l’équivalent de la moitié des dépenses publiques de l’UE pour l’ enseignement supérieur . Nina : Comment le gouvernement va-t-il  réussir  à  avoir  des informations sur le patrimoine et les revenus des plus riches maintenant que l’ ISF  est supprimé ? Effectivement, avec la suppression de l’ISF, c’est une source de données irremplaçable sur les grandes fortunes qui disparaît. L’ISF avait des problèmes, étant donné que les fraudeurs fiscaux ne déclaraient pas au fisc leurs avoirs à l’étranger. Mais en le supprimant on a fait un pas du côté de l’opacité et non pas de la transparence financière. (…) Pour faire des progrès en la matière, nous devrions  créer  des cadastres financiers, qui enregistreraient les propriétaires effectifs des titres financiers. Ces informations sont déjà collectées par des établissements privés, les dépositaires centraux, comme Euroclear et Clearstream, mais elles ne sont pas utilisées à des fins de transparence financière. Thomas : M. Zucman, en taxant les multinationales, ne risquent-elles pas d’augmenter le prix de leurs produits afin que ce soit les consommateurs qui payent la taxe ? Il est important de comprendre que dans la réforme que je propose, ce sont les profits qui sont taxés et non les ventes. La théorie économique et les éléments de preuve disponibles montrent que l’impôt sur le profit des sociétés pèse avant tout sur le capital, et il n’y a pas d’indication que ce soit un impôt particulièrement inflationniste. Carine : Que répondent les politiques quand vous leur proposez votre modèle fiscal ? Il y a un conservatisme intellectuel et fiscal très fort en France. La classe  politique  semble convaincue que la bonne façon de  répondre  aux problèmes d’optimisation fiscale, c’est de moins taxer les multinationales. Or, rien n’est plus faux. Il est possible de continuer à les taxer, mais d’une façon qui soit parfaitement adaptée à la mondialisation. AD : Dans quelle mesure pensez-vous que la sortie des « Paradise Papers » serait de nature à  influencer  significativement l’évolution de l’élaboration des BEPS actuellement en cours au niveau de l’OCDE pour  lutter  contre l’évasion fiscale ? Malheureusement, BEPS ne va pas dans la bonne direction. Cet ensemble de réformes porté par l’OCDE vise à modifier à la marge le système d’imposition actuel des multinationales. Or, ce système est clairement à bout de souffle, ce que l’OCDE se refuse à  reconnaître . Ce qu’on observe, c’est qu’à chaque fois qu’une faille fiscale est repérée les multinationales en trouvent dix autres. On le voit avec le cas Apple révélé par les « Paradise Papers » : après que l’Irlande a décidé de  mettre  un terme au sandwich irlandais  ( lire  ci-dessous) , Apple a demandé au cabinet d’avocats fiscalistes Appleby de lui  trouver  un montage similaire à Jersey. \n        Lire l’enquête en édition abonnés :\n         \n     \n          « Paradise Papers » : Jersey, l’échappatoire fiscale d’Apple pour continuer à minimiser son impôt\n           \n Il faut un changement de philosophie complet pour mettre un terme à cette pratique.    * « Sandwich irlandais » ou « double irlandais » : montage fiscal permettant de  diminuer  l’impôt payé en créant en Irlande une société au statut « hybride ». Ce statut permet à la société créée de faire ses affaires dans le cadre du droit commercial irlandais, tout en établissant sa résidence fiscale dans un paradis fiscal – ou nulle part – et évitant ainsi l’impôt. L’Irlande a adopté une réforme fiscale visant à  supprimer  ce statut à l’horizon 2020.  Lire   notre lexique de l’offshore .", "theme": "paradise papers"}