{"title": "Fausses informations en série autour du responsable de la tuerie du Texas", "newspaper": "Le Monde", "author": "Anne-Sophie Faivre Le Cadre", "date_publi": "06/11/2017", "content": "Un homme a ouvert le feu en plein office religieux, dimanche 5 novembre, à Sutherland Springs, au Texas, tuant vingt-six personnes et blessant vingt autres. Le tireur, Devin Patrick Kelley, a été retrouvé mort dans son véhicule. Quelques minutes après la tuerie, de fausses informations sur son identité et ses motivations politiques ont été abondamment partagées sur les  réseaux sociaux . Informations erronées sur son identités Le compte  Twitter  de BNL News, suivi par plus de 30 000 personnes et se présentant comme un site d’information soutenant  Donald Trump , a ainsi affirmé que l’assaillant se nommait  « Chris Ward » . Chris Ward, qui existe bien, n’est pourtant pas l’auteur de la tuerie, mais l’une de ses victimes. Selon un  correspondant national du quotidien  Los Angeles Times ,  sa femme et ses trois enfants ont été touchés et sont aujourd’hui à l’hôpital. Dreuz, site proche de l’extrême droite et  que nous estimons peu fiable dans le Décodex , a également repris cette information lundi matin… après l’avoir diffusée, puis démentie la veille. Des rumeurs ont également avancé que le tueur se nommait  « Sam Hyde » , après qu’un membre du congrès, Vicente Gonzalez, a dévoilé ce nom à la chaîne d’information CNN. Mais il s’agit d’un canular. Ce n’est pas la première fois que ce nom est associé à un attentat : Sam Hyde a été accusé lors de la fusillade en 2015 dans le Colorado, de la tuerie d’Orlando en juin 2016 et même après les attentats du 13 novembre 2015 en  France . Si Sam Hyde existe réellement,  il est comédien et humoriste,   il est devenu bien malgré lui l’objet de cette « blague » douteuse et récurrente après chaque événements meurtriers, notamment sur des forums comme 4Chan ou  Reddit . Cette fois encore, bien sûr, Sam Hyde n’a aucun rapport avec la tuerie du Texas, pas plus qu’aux précédentes fusillades. Lundi 6 novembre après-midi, la  police  a confirmé la véritable identité du suspect : Devin Patrick Kelley, âgé de 26 ans. Le tueur était-il un « antifa » ? Peu après la tragédie, l’extrême droite américaine a affirmé que le tueur était lié à un mouvement antifasciste. Pour  corroborer  ces dires, une fausse page  Facebook  créée quelques heures après la tuerie, et aujourd’hui désactivée, sur laquelle Devin   Kelley aurait « liké » quelques pages en lien avec le mouvement « antifa ». Des sites américains connus pour  diffuser  fréquemment de fausses informations ont affirmé que le tireur était entré avec un drapeau antifasciste et qu’il tuait au nom d’une « révolution communiste ». Au lendemain de la tuerie, aucun témoignage n’a corroboré ces allégations. Par ailleurs, la police n’a fait part d’aucun élément corroborant ces dires, et aucune information ne permet de  rattacher  le tueur à la mouvance antifa – ni à quelconque organisation  politique . En France, la « patriosphère » s’est faite l’écho de cette fausse information, avec force montages et  vidéos  mensongères. Citons par exemple le cas de cette carte de vote présumée du tueur du Texas, indiquant son affiliation au parti  « UAF » , sigle que l’alt-right identifie à l’organisation  « Unite Against Fascism » ). Une rapide recherche prouve pourtant que le sigle UAF signifie  « Unaffiliated »  (non affilié), et ne permet aucunement d’établir les liens entre Devin Patrick Kelley et la mouvance antifasciste. De plus, l’organisation  Unite Against Fascism  est britannique et n’a pas de lien avec le Texas… Pas plus qu’avec le tireur.", "theme": "les decodeurs"}