{"title": "Le président sortant Uhuru Kenyatta proclamé vainqueur de la présidentielle au Kenya", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/10/2017", "content": "Le président sortant du  Kenya , Uhuru Kenyatta, a remporté avec 98,26 % des voix l’élection présidentielle du 26 octobre, a annoncé lundi 30 octobre le président de la Commission électorale (IEBC), précisant que M. Kenyatta a réuni sur son nom 7,483 millions de voix, contre 73 228 à Raila Odinga, son principal opposant. La participation est de 38,8 % des électeurs inscrits, en chute complète par rapport au scrutin du 8 août (79 %), annulé par la Cour suprême pour  « irrégularités » . Les résultats ont été proclamés malgré le boycott de l’opposition, dans l’ouest du pays, où le vote n’a pu  avoir  lieu. L’écrasante majorité des bureaux de vote de quatre comtés de l’ouest (Homa Bay, Kisumu, Migori et Siaya) – sur les 47 que compte le pays – n’ont en effet pas ouvert leurs portes jeudi, en raison d’une situation chaotique et de graves troubles sécuritaires dans ces bastions de l’opposition. Ainsi, le vote n’a pu avoir lieu dans 25 circonscriptions (sur 291 au total, dont la diaspora), représentant environ 9 % du corps électoral. \n        Lire aussi :\n         \n     \n                Kenya : à Bondo, avec les irréductibles du « président » Odinga\n     \n Violences meurtrières L’IEBC avait déjà tenté d’organiser à nouveau le scrutin samedi dans ces circonscriptions, avant d’y  renoncer  in extremis, estimant que la sécurité de son personnel n’y était pas garantie. Le scrutin de jeudi avait été organisé après un coup de théâtre, inédit en  Afrique  : l’annulation le 1 er  septembre par la  justice  de la présidentielle du 8 août, à l’issue de laquelle M. Kenyatta, 56 ans, avait été proclamé vainqueur face au chef de l’opposition Raila Odinga. \n        Lire aussi :\n         \n     \n                Présidentielle au Kenya : « Ce soir, je dors avec ma machette »\n     \n Plongé dans l’incertitude, le Kenya a aussi connu ces derniers jours des violences meurtrières : au moins neuf personnes ont été tuées par balle depuis jeudi dans les places fortes de l’opposition, les bidonvilles de la capitale Nairobi et l’ouest du pays. Et au moins 49 sont mortes, et des dizaines blessées, depuis l’élection du 8 août, pour la plupart dans la répression brutale des manifestations par la  police .", "theme": "afrique"}