{"title": "Ligue des champions : Monaco n’est plus que l’ombre de lui-même", "newspaper": "Le Monde", "author": "Anthony Hernandez", "date_publi": "18/10/2017", "content": "Même interdits de stade « sur le papier », ce sont bien les supporteurs du Besiktas qui ont fêté la victoire des leurs mardi soir à  Monaco  (2-1). Séduisants demi-finalistes de la  Ligue des champions  la saison dernière, les Monégasques n’ont presque jamais fait illusion lors de cette troisième journée de la phase de poules. Ils occupent la dernière place du groupe G, à huit points de leurs adversaires du soir. \n        Lire aussi :\n         \n     \n                Ligue des champions : le résumé en vidéo de la défaite de Monaco face à Besiktas\n     \n Les hommes de l’entraîneur Leonardo Jardim font du surplace : avec un petit point, ils sont bien mal embarqués pour  rééditer  leurs exploits passés. D’autant que début novembre, il faudra  affronter  l’ambiance, autrement plus volcanique, du Vodafone stadium à Istanbul. Inquiétant lorsque l’on sait que lors de la victoire des Turcs contre Leipzig, l’attaquant allemand Timo Werner était sorti suite à un malaise consécutif… au bruit infernal du public. Comment Monaco, irrésistible champion de  France  devant le PSG et tombeur de Manchester City et de Dortmund en huitième et en quart de finale de Ligue des champions, s’est-il transformé en une équipe aussi moyenne ? L’explication la plus évidente tient dans la stratégie même du club détenu par l’oligarque russe Dmitry Rybolovlev. Ce qui a fait son succès est aussi à l’origine de son début de saison poussif. On achète de jeunes joueurs que l’on valorise quelques saisons pour ensuite mieux les  revendre  et  faire  d’énormes plus-values. À l’intersaison, Monaco a donc vendu pour 357,5 millions d’euros (en incluant le prêt avec option d’achat de Kylian Mbappé au PSG). Quatre joueurs majeurs sont partis : Bernardo Silva et Benjamin Mendy à Manchester City, Tiémoué Bakayoko à Chelsea et donc Mbappé à  Paris . Comme à son habitude, l’ASM a recruté mais les recrues ont pour l’instant du mal à  exister . Face à Besiktas, le jeune Belge Youri Tielemans, titularisé au milieu de terrain, a souffert. Keita Baldé a bien débuté (une passe décisive sur le but de Falcao) avant de  sombrer . \n        Lire aussi :\n         \n     \n                Ligue des champions : à Monaco, la convivialité avant tout\n     \n Pis, certains cadres du club de la Principauté n’affichent plus le niveau de jeu du dernier exercice. Depuis sa blessure en début de saison, Thomas Lemar n’est plus que l’ombre de lui-même. Le Brésilien Fabinho ne fait plus peur à personne dans l’entre-jeu monégasque. On ne peut s’empêcher de  penser  que cette mauvaise passe n’est pas étrangère au fait d’avoir été les seuls conservés alors que tous leurs meilleurs coéquipiers sont partis dans de grands clubs européens. « Il faut  gérer  les moments les plus difficiles » Pas exempt de tout reproche ce soir quant à sa composition d’équipe, Leonardo Jardim a analysé froidement cette contre-performance :  « C’est une soirée difficile parce qu’on a perdu un match important à domicile. L’équipe a essayé de  donner  le maximum. Besiktas a joué avec plus de maturité et d’expérience dans les duels et durant le jeu ».  Quatre jours après une défaite à  Lyon  en  Ligue 1  (3-2), l’entraîneur portugais a refusé le terme de crise. «  C’est un moment où l’équipe n’est pas performante et n’a pas beaucoup de réussite. On a pris deux buts dans les dernières minutes contre  Montpellier  et Lyon et aujourd’hui le deuxième but est hors-jeu. Mais c’est le foot. Il faut gérer les moments plus difficiles comme il faut gérer les moments où tout se passe très bien. » Le défenseur  international  français, Djibril Sidibé, s’est, lui, montré confiant sans se  départir  d’une juste et nécessaire lucidité :  « Tant qu’on peut  espérer  la qualification on va  continuer  d’espérer, mais c’est vrai que c’est compliqué, on n’a qu’un point, on est dernier… Il faut se  concentrer  sur ce qu’on sait bien faire, on va se  remettre  en question. » Après le match retour à Istanbul le 1er novembre, où il faudra déjà  réaliser  un exploit, Monaco devra en effet enfin s’imposer à domicile lors de l’avant-dernière journée contre le RB Leipzig. C’est à ce prix que les Monégasques pourraient peut-être se  voir   offrir  une chance inespérée de  disputer  leur qualification pour les huitièmes de finale lors de la dernière rencontre à Porto le 6 décembre prochain.", "theme": "ligue des champions"}