{"title": "Esclavage en Libye : « Personne ne protège les Africains, alors chacun peut faire son marché »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/11/2017", "content": "En  Afrique , les Noirs se racontent souvent des anecdotes sur le racisme dans les pays arabes du Maghreb et du Moyen-Orient. Cela va des vexations répétées que leur fait  subir  l’équipage de Royal Air  Maroc  aux regards torves dans les souks de Marrakech, de Tunis ou du Caire. De l’attitude ouvertement dédaigneuse des enseignants dans les  universités  aux maltraitances jusqu’à ce que mort s’ensuive des « petites bonnes » au  Liban . La liste est non exhaustive et les possibilités de recours, insignifiantes. Le traitement infligé aux Africains subsahariens en  Libye  est la conséquence vertigineuse de l’idée qu’un Noir peut  être  acheté, vendu et torturé sans  susciter  d’état d’âme. Une logique implacable qui prévaut depuis des siècles et qui justifiait déjà les traites arabe et transatlantique. Nous avons eu tort de  juger  la pratique révolue, de  penser  qu’en ce XXI e  siècle de richesse et d’ouverture, nous, Africains, ne verrions plus cette ignominie. Nous avons négligé les signes avant-coureurs et refusé de  regarder  la réalité en face. \n        Lire aussi :\n         \n     \n                Domestiques sénégalaises à l’étranger : « un jour, j’ai compris qu’on m’avait vendue ! »\n     \n Il aura fallu la conjonction d’éléments tout à fait prévisibles – d’un côté l’appel d’air d’une Europe vieillissante en mal de travailleurs bon marché, de l’autre une jeunesse asphyxiée par la corruption et la veulerie des gouvernements africains – pour que les routes de la honte s’ouvrent de nouveau à travers le Sahara jusqu’à la Méditerranée et que refleurissent les vieux obscurantismes. Car, si les dé placements  de populations à l’intérieur de l’Afrique ont toujours existé, la ruée vers l’ Europe , elle, s’est dramatiquement accentuée ces dernières années. L’Europe trie ses immigrés. Les jeunes Africains formés et diplômés n’ont jamais obtenu leur naturalisation avec autant de facilité, pas seulement en  France , mais aussi en  Italie , en  Belgique  ou en  Allemagne . La « bourgeoisie africaine » est accueillie à bras ouverts, en toute discrétion. Pour les autres, les pauvres obligés de  risquer  leur vie pour  accéder  à la promesse de confort matériel que représente l’Occident, la sélection se fait autrement depuis que les Etats arabes d’Afrique ont accepté de  servir  de vigie postée aux portes de la citadelle Europe. Mise en scène de l’indignation Le  monde  entier s’offusque de l’esclavage en Libye. Comme si l’esclavage était une entité indépendante, s’étant formée toute seule, dans notre dos, à notre insu, contre la volonté des braves gens que nous sommes tous. Comme si les  société s africaines n’étaient pas si désespérément sclérosées, si peu porteuses d’espérance qu’une partie de leur  population  préfère  mourir  en essayant de  vivre  mieux. Comme si nous pouvions encore  douter  des extrémités auxquelles l’Europe est prête pour  protéger  ses frontières tout en continuant de  piller  le continent avec la complicité de dictateurs installés. Comme si la Libye, mais aussi les Etats arabes d’Afrique, n’étaient pas capables de  mesurer  pour eux-mêmes l’intérêt d’une main-d’œuvre à bon compte, corvéable à merci. \n        Lire aussi :\n         \n     \n                En Libye, des Subsahariens déchirés entre besoin d’argent, rêve d’Europe et peur de l’esclavage\n     \n Les jolies paroles, les beaux messages de condamnation venant des Nations unies, de l’Europe, de l’ Union africaine  et le geste qui apaise :  envoyer  des avions pour « sauver » les migrants puis leur  offrir  100 euros pour leur  permettre  de  redémarrer  une vie. La mise en scène de l’indignation, après la théâtralisation de la horde d’affamés déferlant sur l’Europe, serait risible si la situation n’était si tragique. Il n’y a que deux types de migrations « heureuses » : s’emparer d’une terre,  décimer  sa population et se l’approprier, comme l’a fait la diaspora occidentale en Amérique ; ou s’installer ailleurs en sachant qu’on possède quelque part un lopin de terre où  revenir  si besoin. Les Africains pauvres n’ont ni l’un ni l’autre. Ils sont trop nombreux, trop en colère, potentiellement insurrectionnels. Leurs gouvernements ne sont pas mécontents de les  savoir  au loin. Personne ne les protège, alors chacun peut  faire  son marché. \n        Lire aussi :\n         \n     \n                L’ONU veut vider les centres de détention de migrants en Libye\n     \n Ces Noirs maltraités, avilis, morts sans sépulture dans le Sahara et dans la Méditerranée, éclairent d’un impitoyable trait de lumière le gouffre dans lequel ont sombré les sociétés africaines. Ils sont notre indicible flétrissure, les laissés-pour-compte que nous avons ignorés tant que cela était possible, ils sont l’aveu retentissant de notre échec à  construire  une société désirable, notre difficulté à  fonder  nation. Aucune réussite individuelle ne lavera la souillure collective. Ces oligarchies qui nous oppressent Maintenant que le mal est fait, nous devons en  prendre  acte et construire le « plus jamais ça ». Intellectuels, militants, juristes, artistes, sur place ou dans la diaspora, nous tous, autant que nous sommes, où que nous soyons, avons le  devoir  de  travailler  ensemble pour  déconstruire  les mécanismes de l’avilissement. Le défi est si important, si urgent que nous ne pouvons plus nous permettre de  tergiverser . Comment ? En abolissant les frontières à l’intérieur de l’Afrique, en permettant aux uns et aux autres de  circuler , de travailler et de s’installer où ils le souhaitent. Le passeport africain devient une nécessité permettant une mise en commun des synergies. En faisant front ensemble pour  exiger  de tous les tribunaux, si prompts à  condamner  les dirigeants africains devenus inutiles, que soient punis de façon exemplaire les personnes et réseaux contribuant à ce qui est unanimement admis comme un crime contre l’humanité. \n        Lire aussi :\n         \n     \n                « Face à l’esclavage des Noirs, restaurer la dignité doit devenir une passion africaine »\n     \n En s’engageant politiquement pour  renverser  les oligarchies qui nous oppressent. En obligeant les dirigeants à se  recentrer  sur les priorités locales : l’éducation, la santé, la possibilité d’investir en Afrique et de  commercer  avec l’Afrique. En mettant en place des institutions garantes de la sécurité de chacun et du renouvellement de la classe  politique . En mettant en œuvre toutes les solutions que nous pouvons  imaginer  en fonction de nos compétences, à hauteur de notre accablement, à la mesure de l’espoir que nous mettons dans le présent et dans l’avenir. L’Afrique d’aujourd’hui a les ressources requises pour  évoluer  très vite. Sans doute est-ce la seule région du monde où une amélioration radicale du  bien-être  des populations peut être apportée en une ou deux générations. Il suffirait d’un rien, d’un effet domino. Je veux  croire  que les temps sont propices à ces évolutions. Hemley Boum  est une romancière camerounaise, née en 1973 à Douala, auteure notamment des  Maquisards  (éd. La Cheminante, Grand Prix littéraire d’Afrique noire).", "theme": "afrique"}