{"title": "Rugby : vous reprendrez bien un peu de All Blacks ?", "newspaper": "Le Monde", "author": "Anthony Hernandez", "date_publi": "14/11/2017", "content": "La vengeance est un plat qui se mange froid ? Trois jours seulement après une défaite 31-18 face à la  Nouvelle-Zélande , le XV de  France  va  tenter , mardi 14 novembre, de  démentir  cet adage à  Lyon . Mais, alors que les titulaires ont rendez- vous , samedi, avec l’ Afrique du Sud  au Stade de France, ce sont deux équipes  bis  qui s’affrontent ce soir sur la pelouse du Parc OL à  partir  de 19 heures. Dès lors, se pose la question de la légitimité de cette revanche précipitée – qui n’en est d’ailleurs pas vraiment une, puisque les joueurs ne seront pas les mêmes. Seul François Trinh-Duc, entré en jeu à la 75 e  minute le 11 novembre, sera titularisé à l’ouverture. Le 23 octobre, dans le  Parisien,  le sélectionneur Guy Novès n’avait pu  cacher  une légère ironie :  « Pour ce deuxième match du mardi, qu’on m’a  “ gentiment ”  proposé, ce ne seront pas les mêmes joueurs. Mais pour nous, ce sera une véritable évaluation. Ce ne sera pas un match  “ gigot haricots ” . » « L’argent qui décide » Le même jour, cette fois-ci dans  Le   Point , l’un de ses prédécesseurs, Marc Lièvremont, forcément plus libre de ses mots, s’était prononcé sans détour :  « Sportivement, ce n’est évidemment pas très cohérent.  Affronter  les All Blacks avec une équipe de France bis, en termes de préparation, c’est compliqué, d’autant que le samedi d’après il y a une échéance, et pas des moindres, qui s’appelle l’ Afrique  du Sud. Cela n’a pas trop de sens. Il est regrettable que ce soit avant tout l’argent qui décide. »  Effectivement, le choix de la Fédération française de  rugby , qui a ajouté ce rendez-vous après coup au calendrier de la tournée, semble  être  davantage dicté par la perspective d’une alléchante recette de billetterie et de droits télévisés, que par une véritable stratégie sportive. Quelques indices permettent d’aller dans le sens de l’ancien sélectionneur du XV de France. D’abord, les joueurs qui évoluent mardi soir, n’auront sans doute pas leur chance face aux Springboks quatre jours plus tard. Les déclarations de Yannick Bru, entraîneur des avants, vont en ce sens :  « Les joueurs qui jouent mardi soir, ce sera difficile de leur  donner  du temps de jeu quatre ou cinq jours après. » « Coupure préjudiciable » Si les joueurs alignés à Lyon n’ont aucune chance de  défier  les Sud-Africains, cela limite forcément l’intérêt sportif de cette redite.  « Un tel match coincé entre deux tests peut être intéressant s’il permet éventuellement de  puiser  dans cette équipe  bis . Quand j’étais joueur, sur des tournées de deux mois, je me suis ainsi déjà trouvé à  jouer  le mardi et à  rejouer  le samedi , explique l’ancien  international  et ex-sélectionneur Pierre Villepreux,  Là, ce n’est visiblement pas le but : ces joueurs ne s’entraînent pas avec le groupe des titulaires, ne jouent pas au même endroit, il y a une coupure préjudiciable. » Signe supplémentaire du caractère incongru de cette rencontre, le staff du XV de France n’a pas fait le déplacement pour la  préparer . Guy Novès et ses collègues sont restés à Marcoussis pour s’occuper des titulaires, même s’ils sont attendus pour le match. Seul Gérard Bastide est présent dans le Rhône. Sage précaution que d’avoir sous la main le responsable de la  défense  de l’équipe de France avant d’affronter les redoutables All Blacks, même remplaçants… « Cape » ou pas « cape » A leur décharge, cet enchaînement est loin d’être facile à  gérer , comme le confirme Pierre Villepreux :  « Il faut  ajouter  à ces deux rendez-vous contre les All Blacks, le match vendredi  [10 novembre]  des Barbarians français, que la Fédération s’est accaparée. Il y a une vraie difficulté pour le staff à  faire  trois sélections d’équipes consécutives. » Autre argument massue pour les sceptiques, ce France - Nouvelle-Zélande n’est pas officiellement reconnu par World Rugby. Le deuxième test-match de cette tournée d’automne n’aura lieu que dans quatre jours face aux Sud-Africains. Les joueurs qui défient les Néo-Zélandais n’auront pas la joie de se  voir   accorder  une cape internationale. Les joueurs, principaux intéressés, font, eux, abstraction de ce débat.  « Une sélection ou pas, moi ce que je retiens, c’est que j’aurai le coq sur le cœur » , assène le troisième-ligne Marco Tauleigne. Il est vrai que « Cape » ou pas « cape », une victoire contre les meilleurs rugbymen du  monde  est toujours bonne à  prendre . Le XV de France n’a plus battu les All Blacks depuis le 13 juin 2009 (27-22).", "theme": "rugby"}