{"title": "TV : « Agatha Christie, l’étrange reine du crime »", "newspaper": "Le Monde", "author": "Renaud Machart", "date_publi": "09/10/2017", "content": "Magazine sur  France  2 à 20 h 55 Reine du crime » : l’écrivaine britannique Agatha Christie (1890-1976) le fut et le reste, continuant de  faire   engranger  à ses éditeurs (ses 66 romans sont traduits en 107 langues) et à ses héritiers des revenus qui se chiffrent en  « centaines de millions de  livres  ». Mais, contrairement à ce que semble  indiquer  le  titre  de ce ­numéro de « Secrets d’ histoire  »,  Agatha Christie, l’étrange reine du crime,  rien ne semble, à première vue, étrange chezelle. La mémoire collective a d’ailleurs plutôt retenu l’image d’une grand-mère charmante aux cheveux mauves. C’est pourtant par un événement mystérieux, qui défraya la chronique et fit beaucoup pour sa notoriété, que commence l’émission : en 1926, mariée depuis douze ans, mais trompée par un mari qui lui préfère sa jeune secrétaire, Agatha Christie disparaît. Elle s’est en fait réfugiée dans une élégante station balnéaire et parvient à y  préserver  son anonymat pendant quelques jours. La jeune femme, qui se prétend sud-africaine et s’est enregistrée dans un luxueux hôtel sous le nom de la maîtresse de son époux, finit par  être  retrouvée par celui-ci. Mais elle n’expliquera jamais ce coup de sang et d’indépendance. Première surfeuse occidentale Agatha Christie était en fait moins étrange qu’excentrique, surtout à l’aune des us et coutumes de son temps : à  Paris , cette francophile prendra des cours de chant pour  tenter  de  devenir  une cantatrice wagnérienne ; elle sera la première surfeuse occidentale ; elle épousera un nouveau mari, un archéologue de treize ans son cadet, qu’elle accompagnera au long de ses voyages au Moyen-Orient. Dans un bain de musique sirupeuse, « Secrets d’histoire » poursuit son bonhomme de chemin sur la voie de la biographie, celle de ce numéro étant détaillée par des spécialistes et l’arrière-petit-fils de Mrs Christie. En revanche, peu est dit de l’écriture de celle qui reconnaissait que son activité frénétique la transformait parfois en  « machi­ne à  fabriquer  des saucisses ». Le propos mériterait d’être approfondi ; on aurait aimé  entendre  jouée la pièce pour piano composée par l’écrivaine qu’évoque Bern, pianotant sur le Steinway de bois clair d’Agatha. Mais ne nous plaignons pas trop de ces cent minutes instructives et sans ennui. « Secrets d’histoire ».  Agatha Christie, l’étrange reine du crime , émission présentée par Stéphane Bern.", "theme": "televisions radio"}