{"title": "Cytotec : « A cause du mauvais comportement de certains médecins, c’est l’ensemble de la profession qui paye »", "newspaper": "Le Monde", "author": "Anna Villechenon", "date_publi": "20/10/2017", "content": "Mediator ,  Diane 35  et,  dernier en date, le Cytotec … Les polémiques voire les scandales sanitaires liés au détournement de l’usage premier de certains médicaments se multiplient. Pour  Thierry Harvey , chef du service d’obstétrique à la maternité des Diaconesses, à  Paris , il ne faut pas  confondre  l’usage détourné d’un médicament, fréquent et dont les risques sont mesurés, en bonne connaissance de cause, et son mésusage, souvent induit par une logique financière. La prescription de médicaments à l’usage détourné est-elle fréquente, et si oui, pourquoi ? Oui, très probablement. En gynécologie-obstétrique, c’est en tout cas plus que fréquent. Environ la moitié des prescriptions que je fais se font hors autorisation de mise sur le marché, c’est-à-dire que le médicament prescrit n’est pas directement indiqué pour l’usage qui va en  être  fait. Tout  le monde  se cache derrière le principe de précaution, inscrit depuis 2005 dans la Constitution française – principe qui, en soi, est d’une grande logique. Mais il induit beaucoup d’incohérences. Par exemple, dans le cas de l’usage des médicaments pendant la  grossesse , peu sont vraiment contre-indiqués, et beaucoup, en l’absence de données suffisantes, sont déconseillés durant cette période. Faut-il pour autant  arrêter  de les prescrire ? Prenons l’exemple du Daflon, un veinotonique [un médicament qui permet de  tonifier  les veines et de  lutter  contre les problèmes circulatoires]. Durant des années, il a eu une autorisation de mise sur le marché pour les femmes enceintes. Les comprimés étaient dosés à 250 mg. On prescrivait souvent deux comprimés par jour, ce qui fait 500 mg. Puis le dosage a changé et le conditionnement des médicaments est passé à 500 mg, sans que les études cliniques concernant les femmes enceintes ne soient refaites. Le Daflon est donc aujourd’hui déconseillé aux femmes enceintes sous prétexte que ses effets sont mal connus. Et c’est le cas de beaucoup d’autres médicaments, ce qui n’empêche pas les médecins de les  prescrire . Dans ce cas, quels sont les critères pris en compte par les médecins qui prescrivent des médicaments pour un usage détourné ? Les médecins ont une liberté de prescription. C’est donc à nous, médecins, qu’incombe la responsabilité de la prescription, et la mesure des risques encourus pour nos patients. Dans le cas d’une femme enceinte, cette responsabilité court jusqu’à la majorité de l’enfant à  naître  et les dix années suivantes, soit jusqu’à ses 28 ans. Si un médecin veut prescrire un médicament pour un usage détourné, il doit d’abord s’assurer qu’aucun autre médicament avec autorisation de mise sur le marché n’est disponible. Puis il doit  vérifier  que des données scientifiques solides existent concernant l’usage qu’il veut en  faire  pour son patient, et que ces données induisent plus de bénéfices que de risques encourus pour ce dernier. Il doit enfin en  informer  son patient. C’est donc avant tout une question de responsabilité individuelle. Dans le cas du Médiator, plusieurs médecins ont prescrit ce médicament comme coupe-faim, simplement parce que leurs patients le leur ont demandé.  Faire  cela, c’est  jouer  à l’apprenti sorcier. Comment peut-on  améliorer  l’encadrement des prescriptions ? Il faut  sortir  de la logique financière dans le milieu de la santé en général. Concernant les hôpitaux, il faut que le ministère de la santé arrête de les  considérer  comme des  entreprises  et de  dire  à ses médecins qu’ils dépensent trop d’argent, qu’il faut  combler  le trou de la Sécurité sociale. C’est ce qui s’est passé pour le Cytotec , qui dispose d’une autorisation de mise sur le marché pour  traiter  l’ulcère gastrique et duodénal. Certains médecins l’ont utilisé pour  déclencher  des accouchements dans le but de faire des économies, car il était beaucoup moins cher que d’autres médicaments commercialisés à cet usage. Le Cytotec a également l’avantage d’être plus maniable, contrairement aux autres produits disponibles, qui demandent plus de manipulation. Sauf que ce médicament n’est pas adapté à cette pratique, en raison de son dosage. Son conditionnement actuel ne permet pas de  garantir  l’administration de la bonne dose à la patiente. Mais c’est tellement moins cher et plus facile que les médecins ne réfléchissent plus. C’est comme cela que l’on aboutit à des dérives, entraînant énormément de mésusage des médicaments, qui n’est pas à confondre avec un usage détourné en bonne connaissance de cause. Résultat, le Cytotec va être retiré du marché français, alors qu’il pouvait être très utile correctement utilisé, dans le cas des interruptions volontaires de grossesse notamment. A cause du mauvais comportement de certains médecins, c’est l’ensemble de la profession qui paye.", "theme": "sante"}