{"title": "Patrimoine : les carmes et les martyrs de la Révolution", "newspaper": "Le Monde", "author": "Florence Evin", "date_publi": "15/09/2017", "content": "L’Institut catholique de  Paris  (ICP) accueille chaque année dix mille étudiants dans l’ensemble de ses six  universités . Dimanche 17 septembre, ce sont les curieux et les amateurs de beaux édifices qui se presseront dans le 6 e  arrondissement, pour  admirer  le dôme qui coiffe la charmante église Saint-Joseph des Carmes. Ladite chapelle fut bâtie pour l’ordre mendiant des carmes déchaux, au début du XVII e  siècle, avec un couvent attenant, sur un terrain donné par Marie de Médicis ; lequel fut pris sur les terres dites du  Luxembourg  où l’épouse d’Henri IV, mère de Louis XIII, construit son propre palais, l’actuel Sénat. \n        Lire la sélection pour les Journées du patrimoine :\n         \n     \n          Huit rendez-vous inédits en Ile-de-France\n           \n Cette découverte est une des belles surprises de la 34 e  édition des Journées européennes du patrimoine, samedi 16 et dimanche 17 septembre. Un  week-end  dédié cette année aux jeunes générations, pour les  sensibiliser   « à la connaissance et à la préservation du patrimoine, un objectif prioritaire du ministère de la  culture  ».  Pour  « leur  donner  les moyens de s’approprier le patrimoine dans toute sa diversité » ,   souligne Françoise Nyssen, la ministre de la culture, très attachée à la transmission des savoirs. Réplique du dôme de l’église du Gésù, à Rome, le baroque italien de l’église des Carmes est là à son comble Treize heures dans l’église des Carmes, c’est l’heure où les rayons du soleil illuminent l’étonnante scène biblique peinte à la croisée du transept, sur la voûte de l’un des premiers dômes de Paris. L’œuvre flamande est attribuée à Bertholet Flamelle, disciple de Rubens, ou à Walther Damry, tous deux Liégeois. Parfaitement préservée, avec ses couleurs chatoyantes, la composition en trompe-l’œil figure le manteau immaculé dont le prophète Elie se couvre le visage, sur le mont Horeb ( Premier livre des Rois , chapitre 19, verset 12). Le souffle divin emporte la toile blanche, alors qu’Elisée et les disciples drapés de rouge tentent de la  saisir , les bras au ciel, pour s’en  draper . Réplique du dôme de l’église du Gésù, à Rome, le baroque italien de l’église des Carmes est là à son comble.  « Tout frémit et chancelle » , note François Theillou, professeur de lettres classiques, auteur de l’ouvrage  Dômes  (Ed. du Patrimoine), aux dix premières coupoles parisiennes édifiées entre les règnes d’Henri IV et Louis XIV. Un cloître et un  jardin  aux plantes médicinales L’ histoire  débute en mai 1611, à l’arrivée à Paris des deux frères de l’ordre mendiant, Denys de la mère de Dieu et Bernard de saint-Joseph, venus y  implanter  leur ordre. Marie de Médicis les dote d’une parcelle à l’angle de la rue Cassette et du chemin de Vaugirard. Le premier couvent sera établi dans une maison appartenant à Nicolas Vivien, maître des comptes, premier bienfaiteur. Suivra, la construction du couvent et de la future Ecole des Carmes – avec cloître et jardin aux plantes médicinales, dont la mélisse qui donne la fameuse « Eau de mélisse des Carmes » toujours commercialisée. La reine mère avait pour habitude, dit-on, de se  tenir  dans un petit oratoire de bois, parfaitement conservé avec ses peintures sur bois, face à l’admirable Vierge à l’enfant en marbre blanc ; sculptée par Antonio Raggi, un élève du Bernin, sur un dessin du maître, elle fut offerte par le cardinal Antonio Barberini. Les tourbillons de son  voile , froissés, plissés, suggèrent sans retenue la sensualité de la Sainte. Le 2 septembre 1792, 115 prêtres, après  avoir  refusé de  prêter  serment à la Constitution civile du clergé, étaient passés au fil de l’épée L’église Saint-Joseph des Carmes témoigne aussi de l’un des plus douloureux épisodes de l’Histoire de  France , celui de la Révolution Française. Le 2 septembre 1792, 115 prêtres, après avoir refusé de prêter serment à la Constitution civile du clergé, étaient passés au fil de l’épée sur le petit perron du jardin clos situé à l’extérieur de la sacristie où le tribunal révolutionnaire exécutait la sentence. Ils furent jetés dans le puits du couvent pour toute sépulture. Dans la crypte, les crânes et ossements témoignent, avec les noms des victimes. Inhumée aussi dans cette crypte, la carmélite, révérende-mère, Camille de Soyecourt (1757-1849) qui avait réintroduit la vie religieuse dans le couvent, cède, faute de moyens pour l’entretenir, le site à l’archevêché de Paris. En 1875, la loi Laboulaye libère l’ enseignement supérieur . Monseigneur d’Hulst, vicaire général de Paris, se voit alors  confier  la responsabilité de l’université catholique sous l’autorité de l’évêque. En 1876, le professeur Edouard Branly y invente la télégraphie sans fil. En 1923, sera créé l’Institut d’études sociales et économiques. Aujourd’hui, l’ICP gère cinq écoles et instituts professionnels laïcs ouverts à tous. Vingt millions d’euros ont été investis dans la première tranche de travaux dans la cour, sous la conduite de l’architecte Jean-Marie Duthilleul, avec la création d’un amphithéâtre souterrain. Quatre siècles d’Histoire contés en plein Paris. Sur le Web :  www.icp.fr  et  www.sjdc.fr", "theme": "architecture"}