{"title": "Après la Libye de Kadhafi, Amesys a vendu son système de surveillance à l’Egypte de Sissi", "newspaper": "Le Monde", "author": "Damien Leloup", "date_publi": "05/07/2017", "content": "« Un cas de récidive » . C’est la formule sobre qu’avait choisi, ce 5 juillet, Patrick Baudouin,   le président d’honneur de la Fédération internationale des ligues des droits de l’homme (FIDH), pour  décrire   les révélations du magazine  Télérama   concernant la vente de  technologies  de surveillance par une entreprise française à l’ Egypte  du président Abdel Fattah al-Sissi. Car la société qui a vendu un système complet de surveillance de la  population  à l’Egype est loin d’être inconnue : il s’agit d’Amesys, entreprise qui fait déjà l’objet d’une  enquête  pour complicité d’actes de torture, après  avoir  vendu son outil Eagle en 2007 à la  Libye  du colonel Kadhafi. Après une longue instruction, et les témoignages de plusieurs activistes libyens torturés et après avoir été visée par une surveillance électronique, l’entreprise a été placée, le 30 mai, sous le statut de témoin assisté. L’enquête n’a cependant que légèrement perturbé les activités d’Amesys. Stéphane Salies, l’ancien directeur commercial de la société, a racheté au groupe Bull l’ensemble des actifs de l’entreprise, répartis en   deux holdings, Crescendo Industries et I2E.   En 2012, deux nouvelles  société s, qui constitueront la nouvelle face visible d’Amesys, sont créées : Nexa  Technologies , basée en  France , et Advanced Middle East Systems, à Dubaï. Advanced Middle East Systems, « Amesys » : la filiation est transparente. Et cette nouvelle société vend une solution logicielle complète qui reprend point par point toutes les caractéristiques du système Eagle d’Amesys, détaille  Télérama . Dix millions d’euros pour un système de surveillance En 2014, l’Egypte, par le biais d’un émissaire émirati, manifeste son intérêt pour ce système « tout en un ». La transaction est rapidement conclue, pour 10 millions d’euros. Reste une formalité administrative : depuis le scandale Amesys, la loi française prévoit que l’exportation de ces systèmes de surveillance – pudiquement baptisés « biens à double usage » – doit  obtenir  le feu vert d’une commission dédiée, où siègent les représentants de plusieurs ministères-clés et des services de renseignement : le Service des biens à double usage (SBDU). Etonnament, le SBDU, dont les délibérations sont classifiées, a choisi de ne pas  statuer , rendant un avis « non soumis » – en clair, il estime que le logiciel n’entre pas dans la catégorie des biens à double usage soumis à autorisation. Une décision particulièrement ironique, sachant que c’est précisément l’exportation de ce même  logiciel  qui a contraint l’Etat à  encadrer  davantage l’exportation des biens à double usage... Un « pied de nez à la  justice  française » « Il y a six ans, il y avait un flou pour  savoir  si c’était un matériel de guerre. Aujourd’hui, la procédure est beaucoup plus claire. Cela reste discrétionnaire, un arbitrage entre les services de renseignement et un certain nombre de ministères. Comme l’Egypte est considérée comme un partenaire stratégique, personne n’a semble-t-il rien trouvé à y redire » , détaillait Olivier Tesquet, le journaliste à l’origine de l’enquête de  Télérama , lors d’une confrérence de presse mercredi 5 juillet. Ces deux dernières années, le SBDU a validé l’export de logiciels du même type à sept reprises, et bloqué deux ventes – l’une aux services pakistanais, vraisemblablement après l’opposition de la DGSE, et l’autre à la  Turquie  – la demande était intervenue juste après le coup d’Etat manqué et les purges qui ont suivi. Le fait que l’Etat ait fermé les yeux sur la vente de ce système de surveillance à l’Egypte,  « un pays où la violation des droits de l’homme est constante » , est un véritable  « pied de nez à la justice française »,  estime M. Baudouin.  « Il y a une instruction ouverte depuis 2011, et en 2014 on continue de  fournir  ce type de matériel, c’est la preuve qu’il existe dans ce domaine une  culture  incroyable de l’impunité. » Après de multiples ralentissements, l’instruction s’est accélérée en 2017 sur le volet libyen de l’affaire. La FIDH et la Ligue des droits de l’homme espèrent désormais que le volet égyptien de l’affaire sera lui aussi examiné par la justice. Et plus généralement, que les autorités françaises  « cessent d’apporter leur soutien au régime égyptien. Avec beaucoup de doutes sur nos demandes et leur résultat... »,  dit Maryse Artiguelong, de la Ligue des droits de l’homme.", "theme": "pixels"}