{"title": "Corée du Nord : pour Moscou, il faut enclencher « un processus de négociations dès que possible »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/12/2017", "content": "Les chefs de la  diplomatie  russe et américaine font un pas commun. Sergueï Lavrov et Rex Tillerson, ont eu, mardi 26 décembre, un entretien téléphonique consacré au programme  nucléaire  nord-coréen, convenant de l’importance de  passer  à une phase de négociations, selon Moscou. \n        Lire aussi :\n         \n     \n                Pyongyang préparerait le lancement d’un nouveau satellite\n     \n Le ministère des affaires étrangère russe a fait  savoir  dans un communiqué que les deux parties s’accordaient sur l’opinion que  « programme de missile nucléaire nord-coréen est contraire aux exigences du Conseil de sécurité de l’ONU ».  Tout en soulignant  « qu’il était nécessaire de passer d’un langage de sanctions à un processus de négociations dès que possible ». M. Lavrov a également déclaré  « qu’il était inadmissible d’exacerber les tensions autour de la péninsule coréenne par la rhétorique agressive de Washington envers Pyongyang »  et a fustigé les exercices militaires américains dans la région. Négocier est une « une perte de temps » En octobre, Rex Tillerson avait déjà amorcé un début d’ouverture de dialogue avec la  Corée du Nord , affirmant, lors d’un déplacement en  Chine , que Washington  avait ouvert des  « lignes de communication »  avec Pyongyang  pour  « sonder »  la volonté de la Corée du Nord d’engager des  discussions  concernant son programme nucléaire. \n        Lire aussi :\n         \n     \n                Sanctions de l’ONU : la Corée du Nord parle d’un « acte de guerre »\n     \n Ces velléités diplomatiques avaient été balayées d’un revers de main par le président américain,  Donald Trump , qui avait déclaré que  négocier  avec la Corée du Nord était  « une perte de temps ».  Des sanctions contre deux Nord-Coréens Par ailleurs, dans la foulée d’ une résolution onusienne destinée à dissuader la Corée du Nord de mener à bien ses programmes nucléaires , les Etats-Unis ont émis, mardi, des sanctions contre deux Nord-Coréens impliqués dans le programme balistique de Pyongyang, a rapporté mardi le département du Trésor américain. Ces sanctions visant Kim Jong-sik et Ri Pyong-chol doivent  contribuer  à  « une campagne de pression maximale pour  isoler  la Corée du Nord et  faire  en sorte que la péninsule coréenne soit entièrement dénucléarisée »,  selon   le secrétaire au Trésor, Steven Mnuchin . ", "theme": "international"}