{"title": "Contre la « vengeance porno », Facebook veut que les internautes lui envoient leurs photos dénudées", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/11/2017", "content": "C’est une nouvelle méthode, étonnante, que teste actuellement  Facebook  en  Australie  pour  lutter  contre la « vengeance porno » — ou  « revenge porn » —,  pratique qui consiste à  publier  en ligne des photos dénudées d’une personne sans son accord. Ce test, dévoilé par l’ Australian Broadcasting Corporation (ABC)  jeudi 2 novembre, est le fruit d’un partenariat entre le réseau  social  et un organisme gouvernemental de lutte contre les abus en ligne, l’ Office of the   e-safety commissioner  (« le bureau du commissaire à la cybersécurité »). Si l’expérimentation surprend, c’est qu’elle encourage les internautes à  transmettre  eux-mêmes à Facebook leurs photos dénudées. En clair, si une personne craint que ces photos ne soient publiées sur le réseau social par une personne mal intentionnée, Facebook lui propose de  prendre  les devants en lui envoyant les photos en question. Ainsi, si une tierce personne tente de publier ces images, Facebook les reconnaîtra et empêchera leur mise en ligne. Concrètement, l’internaute doit d’abord  remplir  un formulaire sur le site de la commissaire à la cybersécurité, Julie Inman Grant. Il doit ensuite  utiliser  Messenger, la messagerie de Facebook, pour s’envoyer la photo à lui-même. Parallèlement, la commissaire à la cybersécurité signale à Facebook l’envoi de cette  photo . Le réseau social s’empare alors de l’image, dont il conserve une « empreinte » numérique : en clair,  « ils ne stockent pas l’image » , mais seulement une représentation mathématique de cette image, a assuré à ABC Julie Inman Grant. Un système imparfait « Donc, si quelqu’un tente de  mettre  en ligne la même image, qui aurait la même empreinte numérique, elle ne pourra pas  être  publiée » , poursuit-elle. Dans  les colonnes du  Guardian , Facebook a toutefois précisé que les images seraient stockées pour une courte durée, puis supprimées, afin de s’assurer que le système fonctionne bien. Le système, qui ne pourra être développé que si les tests se révèlent concluants, n’est pas parfait : outre les rétiences que peuvent  avoir  les utilisateurs à l’idée de transmettre ces photos à l’entreprise, il faut aussi être en possession des images problématiques pour que le système fonctionne, ce qui est loin d’être systématique dans les cas de  « revenge porn » . En avril, Facebook  avait déjà annoncé  qu’il utiliserait cette technologie permettant de  comparer  les empreintes des images afin de  détecter  la vengeance porno. Le réseau social ne demandait pas aux utilisateurs de prendre les devants, mais il stockait les empreintes des images déjà repérées et supprimées pour  « revenge porn »  afin d’empêcher automatiquement de nouvelles tentatives de mise en ligne.", "theme": "pixels"}