{"title": "« L’université ne permet pas toujours aux étudiants de créer des liens »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/11/2017", "content": "Aziz Jellab,  professeur de sociologie et inspecteur de l’éducation nationale, est l’auteur de  La Socialisation universitaire des étudiants   (Recherches sociologiques et anthropologiques, 2011). \n        Lire aussi :\n         \n     \n                « La fac a été pour moi une réelle souffrance »\n     \n Comment se passe la socialisation des étudiants à l’arrivée à l’université ? Aziz Jellab.  L’enjeu est d’abord de  surmonter  la rupture que représente le passage du lycée à l’université. L’expérience lycéenne offre un cadre et une structure avec des amis, ainsi qu’une certaine proximité avec les professeurs. Alors qu’à l’université, c’est un  monde  relativement étranger, et un univers peu structuré, elle ne permet pas toujours aux étudiants de  créer  des liens. C’est donc à eux d’élaborer les conditions favorables à cela. \n        Lire aussi :\n         \n     \n                Rentrée étudiante : des associations et activités pour s’intégrer\n     \n Qu’est-ce qui peut  être  déterminant pour la socialisation des étudiants ? Certains arrivent mieux que d’autres à  gérer  l’équilibre entre études et vie sociale. C’est une question de  décoder  les différents rythmes : combien de temps  consacrer  aux études, à la vie sociale. Il y a ceux qui surinvestissent les relations qu’ils créent avec d’autres étudiants, et finissent parfois par se  détourner  de leurs études. Et d’autres pour qui c’est plus difficile : ils manquent parfois de codes pour s’intégrer au sein de leur  formation . Par ailleurs, la sociabilité dépend du type d’études, on parle d’ « effets filières »  : un étudiant en Paces (première année commune aux études de sciences), par exemple, a comme objectif le  concours  très sélectif organisé en fin d’année, alors qu’un étudiant en  sciences  humaines peut  profiter  d’une certaine liberté, car son cursus est moins structuré. Les résidences étudiantes sont-elles plus propices à la création de lien ? Dans l’absolu, ces  lieux  de vie offrent un  environnement  favorable, en effet. La proximité avec le lieu d’étude, les salles de  travail  et la cohabitation font souvent  naître  des liens d’entraide et de camaraderie. Mais il ne faut pas  oublier  que d’autres facteurs doivent être pris en compte. Par exemple, si un étudiant travaille en dehors de ses heures de cours, il sera sans doute moins disponible pour  rencontrer  des gens. Par ailleurs, la proximité géographique n’annule pas la diversité des filières, qui, elle, implique des différences de centres d’intérêt et de rythmes. \n        Lire aussi notre reportage :\n         \n     \n          Vivre en cité U, une proximité de façade ?\n           \n D’un autre côté, il faut aussi que les étudiants s’approprient leur lieu de vie. Il faut qu’ils soient organisateurs et pas infantilisés. Cela dépend de la capacité de l’organisme qui gère cela à leur  donner  les rênes, pour qu’ils gèrent cela eux-mêmes.", "theme": "campus"}