{"title": "Recours à l’article 7 du traité européen : Varsovie dénonce une « décision purement politique »", "newspaper": "Le Monde", "author": "Alain Salles", "date_publi": "21/12/2017", "content": "Varsovie a vivement réagi après la décision sans précédent de la Commission européenne de  déclencher  l’article 7 du traité européen pour violation des valeurs de l’Union.  « C’est une décision purement  politique  »,  a affirmé, mercredi 20 décembre, le président Andzrej Duda.  « Beaucoup de représentants des institutions européennes disent des contre-vérités sur la Pologne. Ils mentent quand ils disent que les changements en  Pologne  conduisent à  violer  les principes de l’Etat de droit, alors que nous renforçons les normes de la démocratie » , affirme le président, qui a annoncé qu’il signerait deux nouvelles lois contestées. Il s’était opposé en juillet à leur promulgation. Les modifications ont été faibles, et elles ont eu lieu sans consultation avec les principaux représentants des milieux judiciaires. \n        Lire aussi :\n         \n     \n                La Commission européenne frappe Varsovie\n     \n « La Pologne est attachée au principe de l’Etat de droit tout comme l’UE. La réforme du système judiciaire est nécessaire en Pologne. Dans le dialogue entre la Pologne et la Commission européenne, nous avons besoin d’ouverture et d’honnêteté » , a tweeté le nouveau premier ministre, Mateusz Morawiecki.   « Traître » « Il ne s’agit que de  politique , pas d’Etat de droit »,  a renchéri le ministre de la  justice , Zbigniew Ziobro, rival de M. Morawiecki pour la succession éventuelle du président du PiS, Jaroslaw Kaczynski.  « La Pologne jouera un rôle significatif en  Europe  et dans l’UE, seulement si elle a des tribunaux efficaces » , explique cet ancien procureur qui est le chef d’orchestre de la reprise en main de la justice, qu’il entend bien  poursuivre .  « Nous ne pouvons  accepter  les opinions unilatérales et malhonnêtes adressées à la Pologne » , explique le ministère des  affaires étrangères  en dénonçant une  « campagne négative sur les réformes »  qui a  « un impact sur l’objectivité des institutions européennes ». Sur le plan intérieur, la porte-parole du gouvernement a accusé le parti libéral d’opposition, Plate-forme civique (PO), de  « délation »  à Bruxelles .  Une allusion à peine voilée au président du Conseil européen, Donald Tusk. Quand ce dernier dit qu’il  « espère profondément que le gouvernement polonais se rendra à la raison et ne cherchera pas à tout prix un conflit dans une affaire où tout simplement il n’a pas raison » , les partisans du PiS entendent surtout l’ancien premier ministre de PO, qu’ils présentent volontiers comme un  « traître »  qui veut  punir  les Polonais.", "theme": "europe"}