{"title": "Gaza : première visite depuis 2015 du premier ministre palestinien", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/10/2017", "content": "La première visite depuis plus de deux ans du premier ministre palestinien, Rami Hamdallah, dans la bande de Gaza a valeur de test concernant la faculté des Palestiniens à  surmonter  dix ans de divisions qui minent leur action. M. Hamdallah et les dizaines de ministres et officiels qui l’accompagnent ont foulé le sol de la bande de Gaza, lundi, en fin de matinée après  avoir  franchi le passage frontalier israélien d’Erez aux allures de forteresse. Ils ont été accueillis côté palestinien par des dizaines de cadres du Fatah, le parti laïc qui domine l’Autorité palestinienne, et des cadres du Hamas rival. Des centaines de Gazaouis se sont pressés à l’arrivée de la délégation. La venue de cette dernière est un premier pas significatif vers un transfert annoncé du  pouvoir  – en tout cas civil – du mouvement islamiste Hamas à l’Autorité palestinienne, dont émane le gouvernement. Le premier ministre palestinien doit  rencontrer  lundi après-midi le chef du Hamas, Ismaël Haniyeh, ainsi que le numéro un du mouvement dans la bande de Gaza, Yahya Sinouar. Il doit ensuite  diriger  un conseil des ministres, mardi. Matérialiser la réconciliation La visite de M. Hamdallah est censée  matérialiser  la réconciliation entre l’Autorité palestinienne et le Hamas. L’Autorité est l’entité internationalement reconnue et supposée  préfigurer  un Etat indépendant. Le Hamas, considéré comme terroriste par  Israël , les Etats-Unis ou l’ Union européenne , et comme infréquentable par certains pays arabes, l’a évincée de la bande de Gaza en 2007 au prix d’une quasi-guerre civile avec le rival du Fatah qui domine l’Autorité. \n        Lire aussi :\n         \n     \n                Proche-Orient : le Hamas se dit prêt à une réconciliation entre factions palestiniennes\n     \n Depuis, l’Autorité n’exerce plus son pouvoir, limité, que sur la Cisjordanie, territoire palestinien occupé par Israël depuis cinquante ans et distant de quelques dizaines de kilomètres de Gaza à travers le territoire israélien. Le Hamas gouverne sans partage à Gaza où vivent deux tiers des Palestiniens des territoires. La visite est annoncée comme largement protocolaire et préparant le terrain à une passation ultérieure. Les détails de celle-ci doivent  être  discutés au Caire les jours suivants. Au-delà se pose la question cruciale de l’acceptation internationale. L’Autorité reconnaît Israël. Cela reste hors de question pour le Hamas, malgré la publication d’une nouvelle plate-forme programmatique en 2017. Le Hamas est-il prêt à  accepter  l’existence d’Israël et à  renoncer  à la lutte  armée , s’est interrogé le ministre israélien de la construction Yoav Galant.  « Si la réponse est positive, on peut  parler  de beaucoup de choses. Si elle est négative, c’est que rien n’a changé et que tout ceci n’est qu’une duperie » , tranche-t-il.", "theme": "proche orient"}