{"title": "Présidentielle kényane : dans la tourmente, les observateurs électoraux se défendent", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/09/2017", "content": "Accusés d’avoir trop rapidement donné leur bénédiction à une présidentielle entachée d’irrégularités, les observateurs électoraux internationaux déployés au  Kenya  sont vilipendés de toutes parts depuis l’invalidation de la réélection du président Uhuru Kenyatta par la Cour suprême le 1er septembre. Les intéressés se défendent toutefois d’avoir avalisé l’ensemble du processus électoral et tentent, appuyés par certains analystes, de  décrypter  cette controverse, admettant une communication ambiguë tout en regrettant une simplification de leur message par les  médias  mais aussi par un public kényan très polarisé et une opposition combative. \n        Lire aussi :\n         \n     \n                Kenya : le jour où les juges ont dit non au pouvoir politique\n     \n La polémique débute le 10 août, deux jours après le scrutin présidentiel. Les chefs des missions d’observation se succèdent en direct sur les télévisions kényanes pour  présenter  leurs rapports préliminaires avec, en têtes d’affiche, l’ancien secrétaire d’Etat américain John Kerry, représentant la Fondation  Carter , et l’ex-président sud-africain Thabo Mbeki pour l’ Union africaine . « Encourager » S’appuyant sur le déploiement de centaines d’observateurs, ils saluent la bonne tenue des opérations de vote, louent le  travail  de la Commission électorale (IEBC), mais rappellent aussi que les opérations de transmission des résultats – plus tard critiquées par la Cour suprême – et de comptage des voix sont toujours en cours. Certains relèvent quelques irrégularités, d’autres s’inquiètent du manque de transparence du système électronique ou condamnent l’usage de fonds publics pendant la campagne. \n        Lire aussi :\n         \n     \n                Les contre-pouvoirs se consolident au Kenya malgré l’adversité\n     \n « Peu de ces déclarations peuvent  être  lues comme des approbations retentissantes des élections » , observe le  centre  d’analyse  International  Crisis Group (ICG). Mais, au final,  « l’impression créée (…) était que les résultats étaient exacts, et qu’il était temps de  passer  à autre chose » . Pour  expliquer  cette perception, les analystes notent d’abord le ton trop  « approbateur »  des observateurs, qui de leur propre aveu voulaient surtout  « encourager » . « A ce moment, nous étions préoccupés par la possibilité de violences » , reconnaît Sarah Johnson, une responsable de la Fondation Carter. Nic Cheeseman, professeur de  politique  africaine à l’université de Birmingham, relève à cet égard la position  « difficile »  des observateurs gardant toujours à l’esprit les violences qui avaient fait 1 100 morts à l’occasion de la présidentielle de 2007. Certains observateurs internationaux, tels ceux de l’ Union européenne  (UE), ont été plus critiques. Mais les regards étaient surtout tournés vers les influents MM. Kerry et Mbeki, certains oubliant que le premier ne représentait pas les Etats-Unis mais une fondation. \n        Lire aussi :\n         \n     \n                Au Kenya, dans une lettre interne, la Commission électorale admet des défaillances\n     \n Or les deux hommes sont passés très rapidement sur les irrégularités soulevées par l’opposition. Leurs appels à la paix et leur tonalité  « beaucoup trop positive »  ont résonné pour l’opposition comme autant d’appels à son candidat Raila Odinga à  concéder  la défaite, remarque un observateur kényan. John Kerry  « a appelé ceux qui contestaient l’élection à  saisir  la  justice  ou à concéder la défaite, mais il a selon moi trop insisté sur la seconde option, notamment en évoquant son cas personnel »  lors de sa défaite à la présidentielle américaine de 2004, estime la même source. « Inconscient collectif » Quelques jours plus tard, alors que l’IEBC tarde à  publier  l’ensemble des  procès -verbaux des bureaux de vote, les principales missions d’observation sont beaucoup plus critiques, mais elles s’expriment alors par communiqués de presse  « qui ont moins de poids qu’une conférence de presse » , soutient l’observateur. Marietje Schaake, députée européenne dirigeant la mission d’observation de l’UE, dénonce une compréhension partisane dans une société kényane  « polarisée »  :  « Nous sommes critiqués pour presque tout ce que nous disons, par un camp ou par l’autre. »  Elle estime également que de nombreux médias, kényans et internationaux, ont ignoré les nuances de son rapport préliminaire, souvent réduites à une phrase.  « Les médias cherchent une réponse à une question, à savoir : “Les élections étaient-elles libres et justes ? ”  » \n        Lire aussi :\n         \n     \n                L’Afrique ne veut plus d’élections au rabais\n     \n Jeffrey Smith, directeur exécutif de Vanguard Africa, organisation américaine promouvant des élections libres et transparentes, soutient que les remarques des observateurs équivalaient à  approuver  le scrutin et dénonce plus généralement un manque de considération pour l’ Afrique  dans l’ « inconscient collectif » : « Le niveau considéré comme acceptable pour des élections en Afrique est tellement bas qu’il est devenu vide de sens. Maintenant, quand les observateurs disent que des élections sont  “ pacifiques ” , tout  le monde  entend  “ libres, justes et crédibles ”.  » Au point de  remettre  en question les missions d’observation régulièrement décriées ? Pour l’écrivain nigérien Seidik Abba, qui critique sur le site du  Monde Afrique  (journal  Le Monde ) le  « mercenariat »  d’anciens chefs d’Etat ou ministres qui  « reprennent leur avion au lendemain du scrutin » , le cas kényan prouve que l’observation électorale en Afrique  « telle qu’elle est pratiquée (…) est une mascarade qui doit tout simplement être abandonnée » . \n        Lire aussi :\n         \n     \n                « La présidentielle kényane a révélé la mascarade qu’est devenue l’observation électorale en Afrique »\n     \n Mais, pour l’ICG,  « les observateurs, au même  titre  que les médias et d’autres organisations extérieures, peuvent  jouer  un rôle essentiel pour  dissuader  les abus et  améliorer  l’ambiance dans des environnements très polarisés » , notamment en vue de la nouvelle présidentielle prévue le 17 octobre, qui sera âprement disputée.", "theme": "afrique"}