{"title": "Trafic de bois de rose au Nigeria : « Je n’ai jamais signé de permis d’exportation rétroactifs pour la Chine »", "newspaper": "Le Monde", "author": "Marie Bourreau", "date_publi": "05/11/2017", "content": "La vice-secrétaire générale des Nations unies, Amina J. Mohammed, était ministre de l’ environnement  du  Nigeria  entre novembre 2015 et janvier 2017. Elle est accusée, dans le rapport publié  vendredi 3 novembre  par l’ONG américaine Environmental Intelligence Agency (EIA), d’avoir signé des milliers de permis d’exportation rétroactifs pour  débloquer  10 000 containers de bois de rose retenus dans les ports chinois. Le bois de rose ouest-africain,  Pterocarpus erinaceus,  appelé kosso localement, est une espèce convoitée par l’ industrie  du meuble chinois et fait l’objet d’un vaste trafic. Fin 2016, la Convention internationale sur le commerce d’espèces de faune et de flore sauvages menacées d’extinction (Cites) l’a classé à son annexe 2 qui soumet chaque opérateur à une autorisation délivrée par le ministère de l’environnement pour  pouvoir  sortir le bois du pays. \n        Lire aussi :\n         \n     \n                « Kosso Connection » : comment les Chinois vident les savanes africaines de leurs bois précieux\n     \n Le Monde  a rencontré Amina J. Mohammed au siège des Nations unies, à New York. Elle nie les faits qui lui sont reprochés par l’EIA, tout en reconnaissant que la déforestation liée au bois de rose est l’un des sujets les plus importants qu’elle ait eu à  gérer  en tant que ministre. En tant que ministre de l’environnement, étiez-vous au courant de l’ampleur du trafic de bois de rose et qu’avez- vous  fait pour l’empêcher ? Amina J. Mohammed  Parmi les millions de choses que j’avais à  faire  en tant que ministre de l’environnement au Nigeria, l’une des plus importantes concernait le bois de rose. Le pays fait face à une déforestation massive et lorsque j’ai pris mes fonctions, le ministère s’apprêtait à  mettre  en œuvre une réglementation adoptée par la Cites destinée à  réguler  les exportations de bois de rose. C’était très important, car si nous ne faisions pas attention, cette essence aurait pu  disparaître . Il y avait urgence. Les mesures de la Cites ont imposé aux exportateurs l’obtention d’un permis pour  exporter  leur bois. Mais nous sommes allés au-delà, car je pensais qu’il fallait  réveiller  les consciences. J’ai réuni toutes les parties prenantes et nous avons décidé d’interdire l’exportation de bois de rose  [deux interdictions temporaires ont été appliquées : la première d’avril à juillet 2016 concernait toutes les essences ; la seconde de janvier à juillet 2017, uniquement le kosso] . Mais nous avons été vite rattrapés par le problème très concret de l’économie et de la sécurité des communautés, en particulier des jeunes, qui vivaient de la coupe des arbres. L’ enquête  menée par EIA suggère qu’un grand nombre de faux permis Cites ont permis de  couvrir  des exportations illégales. En aviez-vous conscience ? Je ne connais aucun permis Cites frauduleux qui ait été signé par mon ministère. Lorsqu’un dossier parvenait à mon bureau, c’est qu’il avait suivi tout le processus. L’exportateur devait  avoir  suivi toutes les étapes, y compris le paiement des frais. En revanche, il est vrai qu’à un certain moment, face au volume de demandes, nous avons été contraints de  suspendre  leur délivrance pour faire  réimprimer  des certificats. Ce sont des documents difficiles à  falsifier , mais tout est possible… J’ai par ailleurs été alerté de bois quittant les ports sans permis. Nous avons dû  travailler  avec le ministère des  finances  et des douanes pour leur  demander  de travailler correctement. Mais franchement, là où il y a un manque d’institutions fortes, c’est un grand défi. Vous êtes directement mise en cause par EIA qui affirme que vous avez signé en janvier 2017 près de 4 000 permis Cites rétroactifs permettant le dédouanement en  Chine  d’une cargaison de 10 000 containers de bois de rose représentant l’équivalent de 300 millions de dollars. Est-ce vrai ? Je n’ai aucune idée des cargaisons coincées dans les ports chinois parce que nous n’en avons aucune trace. Mais j’ai appris que certains exportateurs, par anticipation de l’obtention de leur document Cites, avaient fait exporter leur bois. Un exportateur qui procède ainsi s’expose à une amende. Mais il se peut aussi que sa situation soit réexaminée s’il dispose d’une bonne raison pour avoir agi ainsi… Combien de cas avons-nous réexaminés ? Il ne s’agissait certainement pas de milliers, ni de millions de certificats. Combien de certificats ai-je moi-même signé  [en janvier 2017]  ? Je crois que j’en ai signé l’équivalent de 2 992. Mais c’était parce qu’il y avait un arriéré. Le 30 décembre, un vendredi, les gens sont venus et se sont acquittés de leurs taxes pour  obtenir  leurs certificats. Leurs dossiers étaient complets. Je devais alors les  signer  à la main. Cela a pu  prendre  des jours ou des semaines, car ce n’est pas tout ce que j’avais à faire ! Donc, pour tous ceux qui avaient tous leurs documents avant le 31 décembre 2016, oui ces certificats ont pu  être  signés après le 31 décembre. Mais, il ne s’agissait en aucun de permis rétroactifs pour  permettre  à du bois nigérian consigné dans des ports chinois d’être débloqué. Il y a seulement un cas où nous avons découvert que du bois avait été exporté sans que le document Cites soit prêt et nous avons infligé une amende. Avez-vous subi des pressions d’officiels ou d’hommes d’affaires chinois ou nigérians ? Bien sûr qu’il y a des pressions. Des centaines de personnes venaient me  voir  en disant  « Signez ça parce que vous savez que nous avons déjà tout envoyé ! »  et je disais non… je ne peux pas signer. Ce n’est pas possible. Je ne signerai pas quelque chose qui n’est pas passé par un processus approprié. EIA indique que ce trafic de bois de rose vers la Chine pourrait  financer  l’organisation terroriste  Boko Haram . Etait-ce un sujet d’inquiétude ? C’est la première fois que j’entends  dire  que Boko Haram aurait pu se financer comme cela. Je pense que Boko Haram peut se financer avec n’importe quoi. Donc c’est toujours possible.", "theme": "afrique"}