{"title": "En Bavière, la CSU choisit un nouveau chef très à droite", "newspaper": "Le Monde", "author": "Thomas Wieder", "date_publi": "05/12/2017", "content": "Dans la  géopolitique  de la droite allemande, c’est un vrai séisme. En annonçant qu’il renonçait à  briguer  un nouveau mandat à la tête de la Bavière aux élections régionales de l’automne 2018, Horst Seehofer, 68 ans, n’a pas seulement  « préparé le terrain au renouveau  [et]  permis une transition ordonnée, ce qui dans  le monde   politique  ne constitue pas la règle » , comme il l’a assuré, lundi 4 décembre, à Munich. La réalité est en fait bien plus cruelle : de plus en plus contesté par ses propres troupes, M. Seehofer, qui est, depuis 2008, ministre-président de Bavière et président de l’Union chrétienne-sociale (CSU), le parti conservateur régional allié à l’Union chrétienne-démocrate (CDU) d’Angela Merkel, a choisi de se  démettre  plutôt que de se  soumettre . Afin de ne pas se  voir  officiellement prié par ses opposants de  jeter  l’éponge, il a choisi de  renoncer  de lui-même, estimant sans doute que ce serait moins humiliant. L’humiliation, cependant, est bien là. Car M. Seehofer ne s’est pas contenté d’annoncer qu’il ne serait pas candidat en 2018. Il a aussi désigné son successeur : Markus Söder, 50 ans, son ministre des  finances  mais surtout son rival de toujours, un homme dont il s’est toujours méfié et à propos duquel il déclara, en 2012, qu’il était  « rongé par l’ambition »  et avait des  « faiblesses de caractère » . La haine entre les deux hommes a fait les délices de la presse  politique  de ces dernières années. Lundi, les journaux n’ont d’ailleurs pas manqué de  ressortir  les photos prises, ces dernières années, lors du carnaval de Veitshöchheim, où M. Seehofer, en smoking, essaie de  faire  bonne figure à côté d’un M. Söder déguisé, selon les fois, en Shrek, en Homer Simpson ou en Marilyn Monroe… Pari politique M. Söder, qui succédera à M. Seehofer au premier trimestre 2018, appartient à l’aile dure de la CSU. Non pas qu’il défende, sur le fond, des  idées  différentes de celles de son aîné. Mais son  style  est plus musclé – plus vulgaire, disent ses détracteurs, qui le considèrent comme un pur populiste. De ce point de vue, le choix de cette personnalité haute en couleur pour  mener  la campagne des régionales de l’automne 2018 est un pari politique pour une CSU qui reste traumatisée par le résultat des législatives du 24 septembre : 38,8 % des voix, le score le plus bas de son  histoire , dans un Land où le parti d’extrême droite Alternative pour l’ Allemagne  (AfD) a obtenu, lui, 12,4 % des suffrages. \n        Lire aussi :\n         \n     \n                Les Allemands se résignent à l’idée d’une grande coalition\n     \n Partir à la reconquête des électeurs attirés par l’AfD car déçus par une CSU qui, ces dernières années, n’a pas réussi à  imposer  ses vues à M me  Merkel (en particulier pendant la crise des réfugiés) : telle est donc la mission de M. Söder. Pour l’instant, la partie n’est pas gagnée. Dans les sondages pour les régionales, la CSU n’est créditée que de 37 % des voix, tandis que l’AfD atteint les 14 %. En 2013, la CSU avait obtenu 47,7 % des voix. A ce stade, on voit mal comment les conservateurs pourraient  échapper  à la nécessité de  former  une coalition, ce qui, en Bavière, où ils ont toujours eu la majorité absolue des sièges au Parlement régional, serait un événement. Même si M. Seehofer compte  profiter  du congrès de la CSU prévu les 15 et 16 décembre à Nuremberg pour  solliciter  un nouveau mandat à la présidence du parti, l’arrivée prochaine de M. Söder à la tête de la Bavière n’est pas une bonne nouvelle pour Angela Merkel. Déjà difficiles avec M. Seehofer, les relations de la chancelière avec ses alliés bavarois risquent de l’être encore davantage avec la mise en orbite de M. Söder. Compte tenu de la campagne électorale qui l’attend, ce dernier ne manquera notamment pas, dans les semaines à  venir , de se  montrer  très vigilant quant aux concessions que la présidente de la CDU pourrait  être  tentée de faire au Parti  social -démocrate (SPD) afin de  faciliter  la  formation  de son prochain gouvernement.", "theme": "europe"}