{"title": "Médaille de Noël avant l’heure et fin de série écossaise…ce que vous avez manqué en sport ce week-end", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/12/2017", "content": "Oui, l’équipe de  France  de  handball  a remporté son deuxième  titre  de championne du  monde ,  en battant la Norvège (23-21) . Oui,  Lyon a remporté un match important contre Marseille (2-0)  dans le mini-championnat que se livrent trois équipes pour la deuxième place Oui,  François Gabart a largement battu le record du tour du monde en solitaire . Mais il s’est passé autre chose dans  le monde  du  sport  ce  week-end , et  vous  êtes peut-être passé à côté. Les trois leçons du week-end : Plus de Françaises dans les clubs français, tu voudras « J’ai discuté vendredi avec Jean-Michel Aulas, je le ferai avec le PSG et  Montpellier  : on a deux ans, il faut absolument que nos meilleures équipes françaises fassent  jouer  nos joueuses françaises. Il y a plein d’étrangères, je trouve ça très bien, j’adore le  football , mais à ce point-là, non. »  Noël Le Graët,  le président de la Fédération française de football avait été très clair  samedi 16 juillet lors de son discours de clôture de l’assemblée générale de la FFF. A deux ans de la Coupe du monde 2019 qui doit  avoir  lieu en France, et alors que l’équipe de France féminine enchaîne les contre-performances (les Bleues ne sont jamais allées plus loin que les quarts de finale lors des dernières Coupe du monde, JO, et Euro), le président de la FFF a annoncé qu’il voulait plus de joueuses françaises dans les trois plus gros clubs français, pour  porter  l’équipe de France vers un succès  international  qu’elle n’a encore jamais connu (ses meilleures performances restent des quatrièmes places aux JO de 2012, et lors de la Coupe du monde 2011). Un cadeau de Noël en avance, tu offriras Noël est arrivé avec quelques jours d’avance pour Alma Dahl. La jeune Danoise de 12 ans était dans les  tribunes  de la Royal Arena de Copenhague pour  assister  à la victoire d’Adam Peaty en 100 mètres brasse. Après la remise des médailles, Peaty s’est arrêté pour  signer  des autographes, avant d’enlever sa médaille qui pendait autour de son cou, et de la  donner  à la jeune fille, stupéfaite.  Le site Swim Vortex l’a retrouvée un peu plus tard : « J’étais en état de choc. Je ne pensais pas qu’il allait vraiment me le donner. Il est venu vers nous, et je lui ai demandé un autographe, et ensuite je lui ai redonné sa médaille, et je lui ai demandé s’il pouvait la signer aussi. Et il l’a fait ! » Le site spécialisé précise que ce n’est pas la première fois qu’Adam Peaty se comporte de cette façon.  « Il a déjà fait des choses similaires, dans l’espoir qu’il y ait “un enfant dans la foule quelque part qui soit comme moi j’étais, et que ça l’inspire à  faire  de la  natation , à  aimer  ce  sport , et peut-être à  aller  plus loin et faire de grandes choses”. » Tes propos tu retireras « Il y a deux poids deux mesures dans l’affaire Christopher Froome. »   Ça, c’était la réaction de Tony Martin , le quadruple champion du monde du contre-la-montre,  après les révélations du  Monde  et du  Guardian  sur le contrôle antidopage anormal du coureur britannique. « Les autres coureurs sont suspendus immédiatement après un test positif. Lui et son équipe ont droit à du temps donné par l’UCI pour s’expliquer. Je n’ai pas connu de tel cas dans le passé. C’est un scandale, et il n’aurait au moins pas dû  être  autorisé à  courir  sur les championnats du monde. […] Le public et moi aussi avons l’impression qu’il y a des magouilles dans notre dos, que des accords sont passés et qu’ils cherchent une manière de se  sortir  de cette affaire. Est-ce que lui et son équipe ont un statut spécial ? […] Nous avons besoin d’une approche transparente et conséquente de la part de l’UCI. Ce qui se passe ici est illogique, pas transparent, pas professionnel et est injuste. » Quelques heures plus tard, le coureur allemand a mis un peu d’eau dans son vin,  dans un autre post Facebook , cette fois-ci en anglais : « J’ai reçu beaucoup de retours après mon commentaire d’hier. J’ai même reçu un appel d’un porte-parole de l’UCI, qui a pris le temps de  clarifier  la façon dont le cas a été traité. Je comprends désormais que l’UCI gère ce cas conformément au règlement et que Chris Froome n’a pas reçu de traitement spécial. Selon le règlement, dans une affaire impliquant une substance spécifique, tout athlète doit avoir le droit d’expliquer si les chiffres peuvent être le résultat de causes naturelles. » Tony Martin n’est pas le seul à être revenu sur ses propos initiaux.  Comme nous le racontions le 15 décembre ,  « Vincenzo Nibali, qui ne porte pas son rival dans son cœur, a fait  retirer  des propos tenus initialement au site Internet italien TuttoBici. Il y exprimait son scepticisme quant aux explications avancées par Christopher Froome ». La femme du week-end : Justine Braisaz A 21 ans, Justine Braisaz a remporté la première épreuve de Coupe du monde de  biathlon  de sa carrière. La Française s’est imposée dans la mass start du Grand-Bornand (France). La Savoyarde n’a fait qu’une faute au tir, et a fini avec quelques secondes d’avance sur la Biélorusse Iryna Kryuko et l’Allemande Laura Dahlmeier, qui a remporté la poursuite, samedi. Ces quelques mètres lui ont permis de se  saisir  d’un drapeau français sur la ligne d’arrivée, pour  fêter  ça avec le public : « Mon technicien m’a tendu un drapeau et j’avais les larmes aux yeux. C’était extraordinaire et je ne savais plus dans quel sens  prendre  le drapeau. C’était incroyable. C’est fantastique ce qui vient de se  passer . C’est une très belle journée.  […]  Je vous assure que non  [je ne l’avais pas imaginé] . J’en ai fait des scénarios dans ma tête. La réalité est bien plus belle. » Justine Braisaz était déjà montée à deux reprises sur le podium cette saison, à Östersund ( Suède ), lors des épreuves de sprint et de poursuite. Le chiffre qui en dit long : 69 Après 69 matchs sans la moindre défaite  en compétition  nationale (championnat, Cup et League Cup), le Celtic Glasgow a vu sa série de victoires se  terminer  dimanche 17 décembre sur le terrain de l’Heart of Midlothian (4-0). Les hommes de Brendan Rodgers n’avaient plus connu la défaite dans ces trois compétitions depuis un revers contre St Johnstone (2-1), en mai 2016. Pas de record européen en revanche.  « Selon l’UEFA, le record en ce domaine appartient au Steaua Bucarest (104 matchs de suite sans défaite), devant les Lincoln Red Imps de Gibraltar (88). » Les wikis du week-end  Facile Blessé pendant la moitié de la saison, en 2016-2017, j’ai repris la compétition en septembre. Ce samedi, j’ai inscrit le premier des quatre buts de mon équipe, lui permettant d’améliorer un peu plus  son record de victoires d’affilée en championnat . Difficile Mon premier but de la saison a permis à mon équipe de  revenir  au score et de  remporter  son premier match de championnat depuis le 17 septembre dernier.", "theme": "sport"}