{"title": "Champagne Leclerc Briant : « A 60 ans, on a créé une start-up »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/12/2017", "content": "L eclerc Briant, installé à Epernay, incarne l’esprit du bio depuis le début des années 1950 et l’avant-garde de la biodynamie en Champagne. Cette maison est rachetée en 2012 par un couple franco-américain, Denise Dupré et Mark Nunnelly, qui réalisent de lourds investissements pour  remettre  la marque à flot. Depuis peu, à  Reims , ils ont à la fois ouvert des chambres d’hôte sur la grande avenue d’Epernay et rénové un hôtel cinq étoiles. Ils partent aussi à l’assaut de la  Bourgogne . Ce couple a donné les moyens à un autre tandem de  façonner  la marque étendard de Champagne, à  savoir  Frédéric Zeimett, directeur ­général de Leclerc Briant, et Hervé Jestin, œnologue de la maison et référence de la biodynamie dans la région. Nous les avons rencontrés. Dans quel état était la maison Leclerc Briant, quand  vous  avez décidé de la ­racheter avec le couple Dupré-Nunnelly ? Frédéric Zeimett : La maison était moribonde, la situation calamiteuse avec des bouteilles de champagne vendues à 12 euros en prix de départ. En bio, vous vous rendez compte ? Pascal Leclerc, décédé en 2010, avait été très malade. Et puis, ce n’était pas un ­businessman, il était plus rêveur que manageur. Sur 30 hectares de vignes, il faisait moins de 30 000 bouteilles ! Normalement, on peut en  produire  dix fois plus. Hervé Jestin : Il y avait néanmoins de très bonnes bases. Historiquement, Pascal Leclerc est l’un des premiers Champenois à  avoir  mis en lumière le potentiel des parcelles en les ­tirant individuellement. F. Z. :Pour  résumer , on est passé d’un modèle bio-cheap à bio-chic. En cinq ans, la bouteille de champagne est passée à 22 euros. Aucun client historique ne nous a suivis. Nous avons bâti une nouvelle clientèle. A la mort de Pascal Leclerc, le vignoble a été partagé entre Roederer et Bruno Paillard. Comment avez-vous trouvé les raisins bio pour repartir ? F. Z. : On est reparti avec zéro vigne, sauf une petite parcelle collée à la maison, La Croisette. Déjà, nous avons pu  récupérer  150 000 bouteilles qu’on a triées chez Roederer. Grâce à eux, on a pu  démarrer  dans de bonnes conditions. H. J. : Roederer nous a aussi alloué des hec­tares de l’ancien vignoble pour  commencer . Et puis, très vite, on a trouvé des contrats d’approvisionnement de raisins en  agriculture  biologique ou en biodynamie. On peut  citer  David Leclapart, les Ruppert-Leroy, Barbichon, Olivier Horiot, Hugues Godmé… On n’a pas accepté les raisins de tout  le monde . On ne voulait que des relations fortes et durables. Et puis on a racheté des vignes. Aujourd’hui, on possède 10 hectares certifiés en biodynamie et on achète les raisins de 15 hectares, au minimum bio ou en fin de reconversion. Frédéric Zeimett, vous avez travaillé ­vingt-trois ans chez Moët & Chandon. Si on vous avait dit que vous deviendriez le chantre de la biodynamie, comment auriez-vous réagi ? F. Z. : J’aurais pouffé ! J’étais responsable des achats de raisins, j’achetais pour 200 millions d’euros chaque année. J’en achetais aussi à Pascal Leclerc. Et on s’en moquait un peu, du type qui enterrait des cornes dans sa vigne, on l’imaginait  sortir  ses tonneaux les nuits de pleine lune et  courir  nu dans ses vignes. J’étais dans la pensée unique, classique. La biodynamie, je l’ai découverte en arrivant chez Chapoutier, dans la vallée du Rhône, où j’ai été directeur général de 2009 à 2011. J’ai changé d’avis, très vite. Quand on goûte les  vins  on comprend. Michel Chapoutier a les convictions costaudes, il m’a donné à  lire . Et on finit par  faire  ces choses étranges auxquelles on n’aurait pas cru quinze ans avant ! Quand on m’a proposé de  rejoindre  le  projet  Leclerc Briant, j’étais tenté… et Hervé Jestin m’a ­convaincu. Je voulais  apprendre  de lui. Les champagnes de Duval-Leroy n’ont jamais été aussi bons que quand il s’en occupait. H. J. : L’objectif était de  continuer  le  travail  de Pascal Leclerc. F. Z. : Et de l’améliorer ! Votre succès a été fulgurant. Il a même fallu  créer  un système d’allocation pour la cuvée « La Croisette », en mars. ­Ça a arrangé les choses ? F. Z. : Pas du tout ! On produit 3 000 bouteilles de « Croisette ». Elles étaient si demandées que j’ai envoyé des courriers à nos clients pour  rationner  les quantités. Résultat, ils ont tous envoyé des commandes, et en juin je n’avais plus rien ! Vous faites des essais osés. Comme par exemple la cuvée « Abyss », immergée quinze mois à 60 mètres de profondeur au large d’Ouessant. Qu’est-ce qui vous permet d’expérimenter ainsi ? F. Z. : C’est mon dernier défi professionnel, alors je m’amuse. La bonne humeur qu’on y met, on la retrouve dans le vin. On se surnomme les jeunes vieux. Parce qu’on n’est pas jeunes, on a la soixantaine, mais on a créé une start-up. Donc on est des jeunes vieux. H. J. : Et on a une chance, on n’a pas une obligation de résultat à court terme. On ­n’appartient pas à une banque ou une compagnie d’assurance. On est associés avec un couple d’Américains très patients et surtout très passionnés. Et ils comprennent qu’il faut du temps pour  remonter  une maison comme celle-ci. Vous soumettez votre cuvée ­« La Croisette » à trois types d’élevage : le bois, les œufs en terre cuite et cette folle barrique en Inox avec l’intérieur en or. Est-ce vraiment utile ? H. J. : Il suffit de  goûter , les vins sont différents. Et la somme des trois donne quelque chose de bien supérieur à un élevage uniforme. L’or a une symbolique très puissante, alchimique. Or le chai est un temple de la chimie avec sa fermentation. Et puis il y a la résonance ­entre l’activité solaire, amplifiée par l’or, et le milieu « fermentaire ». Tandis que la terre cuite fait écho au tellurique et que le chêne fait le lien entre le cosmique et le tellurique. Cette approche me paraissait intéressante par ­rapport au  développement  de la biodynamie appliquée à la vinification. Parce qu’il n’y a pas grand-chose d’écrit ni de pratiqué en la matière, contrairement à la vigne où la biody­namie est déjà bien définie. Donc il faut  expérimenter  pour, un jour peut-être,  élaborer  de grands vins. Après l’ouverture du 25 bis, la boutique, avenue de Champagne à Epernay, dont le bâtiment va aussi  accueillir  des chambres d’hôte, Denise Dupré et Mark Nunnelly vont  rouvrir  le Royal Champagne, hôtel prestigieux de la ville, dont la rénovation a coûté plus de 30 millions d’euros. Vous n’avez pas peur que Leclerc Briant devienne la petite marque du grand hôtel ? F. Z. : Au contraire, on s’en réjouit. On assiste à l’émergence d’un vrai groupe d’art de  vivre  à la française. Avec les hôtels, les maisons, les domaines, on dépasse le simple concept d’œnotourisme. Cela prouve que Leclerc Briant n’est pas qu’un investissement un peu « Marie-Antoinette ». C’est la première pierre d’un bel édifice qui se construit. Il y aura, je suppose, notre bouteille dans le mini-bar, donc Leclerc Briant n’a rien à y  perdre . H. J. : Regardez Beaune. C’est à peu près la même taille qu’Epernay, mais il y a des restaurants et des bars à vins à tous les coins de rue. Ce n’est vraiment pas la même ambiance à Epernay ! Nous voulons  contribuer  à l’animation de la cité du champagne. Vous savez, nous voulons faire des vins qui rendent heureux. L’autre volonté est de  porter  le message de la nature à travers Leclerc Briant. Si on est capable de  toucher  des consommateurs qui n’avaient pas conscience de cette notion de nature, on aura réussi notre mission. La marque débarque aussi en Bourgogne, en achetant 22 hectares à Rully ainsi que le Clos de la Commaraine, à Pommard… H. J. : Oui. C’est un peu fatigant de  travailler  à la fois en Bourgogne et en Champagne. Il faut  partir  à 6 heures du matin et  rentrer  à 23 heures. Mais Commaraine est un très beau projet, un terroir exceptionnel, un premier cru déjà bio. Tout cela est cohérent. F. Z. :En plus, il y a une  histoire  incroyable : quand Jefferson a voyagé en  France , il a décrit ce clos comme l’une des références du vin français. Il a dormi dans le manoir dans ­lequel nous aménagerons de jolies chambres. Vous imaginez, pour des Américains, ce que cela ­représente ? \n    Dégustation Leclerc Briant \n    « Premier cru extra-brut » \n C’est la troisième année que Leclerc Briant est retenu dans nos coups de cœur de dégustation de champagne. Et d’abord pour ce vin croquant, fleuri et fruité, à partir d’un pinot noir très majoritaire (70 %). Les arômes ­explosent et une légère salinité, en fin de bouche, vient taquiner les papilles.  48 euros. \n « Blanc de meuniers » \n Quel culot, cette cuvée 100 % pinot meunier, zéro dosage, 100 % fûts ! Le champagne doit s’étirer et se ­réchauffer pour s’exprimer pleinement. Alors, avec élégance, il déroule la ­fraîcheur de la pomme verte, du raisin, de la citronnelle, rehaussée par ­des notes d’épices (muscade, cumin), d’amande et de pruneau.  110 euros. \n « Abyss » \n La bouteille est encore constellée ­de coquillages rappelant son passé : un séjour de quinze mois au fond de l’océan, sous l’emprise d’une énergie marine perpétuelle. Le résultat est tout simplement incroyable, ­cinglant d’iode. Puissant.  130 euros. \n Tél. : 03-26-54-00-56. \n", "theme": "vins"}