{"title": "Isolé au Moyen-Orient, l’émir du Qatar entame une tournée en Afrique de l’Ouest", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/12/2017", "content": "L’émir du  Qatar  est arrivé mercredi 20 décembre à Dakar, première étape d’une tournée dans six pays d’ Afrique  de l’Ouest, dans le but de  diversifier  ses partenariats alors que Doha est confronté depuis six mois à une crise diplomatique et à un embargo. A Dakar, le cheikh Tamim Ben Hamad Al-Thani devait  avoir  des entretiens avec le président Macky Sall, a indiqué le service de communication de la présidence sénégalaise. Prévue sur trois jours, cette tournée doit le  mener  jeudi matin au  Mali , selon un responsable à Bamako, puis en  Guinée  dans l’après-midi, selon la présidence guinéenne. Le  Burkina Faso , la Côte d’Ivoire et le  Ghana  sont également au programme, a annoncé Doha sans  préciser  de date. \n        Lire aussi :\n         \n     \n                Le Qatar et les Emirats arabes unis à la chasse aux amis africains\n     \n Ces dernières années, le Qatar a consolidé ses liens économiques et diplomatiques avec le  Sénégal . L’émir du Qatar était notamment intervenu en faveur de la remise en liberté de Karim Wade, fils et ancien ministre du président sénégalais Abdoulaye Wade (2000-2012). En détention préventive à  partir  d’avril 2013, Karim Wade avait été condamné en mars 2015 à six ans de prison ferme et à plus de 210 millions d’euros d’amende pour  « enrichissement illicite » , ce qu’il a toujours nié. Le verdict a été confirmé en appel en août 2015. Libéré le 24 juin 2016, Karim Wade s’était aussitôt envolé pour le Qatar, où il séjourne depuis, selon la presse sénégalaise. Diversifier ses partenariats Les pays ouest-africains au programme de la tournée de l’émir du Qatar ont  « un fort potentiel économique […], malgré les défis sécuritaires de certains » , et le déplacement entre dans le cadre des projets de Doha visant à diversifier ses partenariats et son économie, a indiqué à la presse le ministère qatari des  affaires étrangères . Au programme figure aussi la signature de nombreux accords de  coopération  dans les domaines de la santé, de l’éducation, des mines, de l’énergie ou encore de la  sécurité alimentaire , a-t-il ajouté. De même source, le Qatar va par ailleurs  participer  au financement d’un hôpital dédié à la lutte contre le  cancer  au Burkina, à hauteur de 11,6 millions d’euros. \n        Lire aussi :\n         \n     \n                Diplomatie tchadienne au Qatar : marche arrière toute !\n     \n Bien que riche émirat gazier, le Qatar est confronté depuis plus de six mois aux conséquences de la crise diplomatique qui l’oppose à plusieurs autres pays arabes du Moyen-Orient. Le 5 juin, l’ Arabie saoudite , les Emirats arabes unis,  Bahreïn  et l’ Egypte  ont brusquement rompu leurs relations diplomatiques avec le Qatar et lui ont imposé un embargo, l’accusant de  soutenir  des groupes extrémistes – ce que Doha dément – et de se  rapprocher  de l’ Iran , le grand rival régional de Ryad. Le Qatar a affirmé que ses adversaires cherchaient à  mettre  sa  politique  étrangère  « sous tutelle » . Sur le continent africain, outre l’Egypte, la  Mauritanie  a également rompu ses relations avec le Qatar. Comme le  Niger  et le  Tchad , le Sénégal avait quant à lui rappelé son ambassadeur, retourné depuis à Doha.", "theme": "afrique"}