{"title": "Racket à l’anglaise en Espagne", "newspaper": "Le Monde", "author": "Sandrine Morel", "date_publi": "02/06/2017", "content": "E n Espagne, à moins d’un mois du coup d’envoi de la haute saison touristique, les hôteliers sont sur le pied de guerre. Un vent de fraude aux vacances organisées souffle sur le royaume depuis près d’un an. En cause : des touristes britanniques bien décidés à s’offrir gratuitement un séjour au soleil, tout inclus, dans un hôtel en  Espagne . Ces derniers auraient trouvé la formule :  simuler  une intoxication alimentaire. Succès presque garanti. Car, tant que le séjour est en régime de pension complète, la législation britannique ne demande pas de certificat médical pour  déposer  une plainte de retour de vacances. Et, jusqu’à présent, les hôteliers espagnols préféraient  rembourser  les clients plutôt que s’embarquer dans un processus judiciaire long et coûteux. Lorsque l’« épidémie » a été signalée, en 2016, la presse espagnole a d’abord ironisé sur l’avalanche de plaintes en se demandant si  « l’Espagne donne la diarrhée aux Britanniques » . Aujourd’hui, l’ampleur de la fraude ne fait plus  rire . Selon le secrétaire général de la Confédération espagnole d’hôtels et de logements touristiques (Cehat), Ramón Estalella, les fausses intoxications pourraient  coûter  la bagatelle de 60 millions d’euros au secteur cette année. Dans les Baléares, le nombre de plaintes a augmenté de 700 % en un an. L’Association des agents de  voyage  britanniques (ABTA) reconnaît elle-même une hausse de 130 % des plaintes en un an sur l’ensemble du pays. Les fraudeurs poursuivis Fini de  regarder  ailleurs. La Cehat a annoncé qu’elle poursuivrait en  justice  les fraudeurs, ainsi que  « tous ceux qui interviennent dans la chaîne de l’arnaque » . Car pour elle, le boom de la fraude aux intoxications n’a rien à  voir  avec le bouche-à-oreille, mais s’explique par l’existence d’un  « réseau criminel » . Et de pointer du doigt les cabinets d’avocats spécialisés dans la collecte et la gestion de plaintes. Sur leurs sites, on annonce 1 500  livres  de dédommagement pour un malaise gastrique, et la garantie pour le client du  « No win, no fees »  – si le client ne l’emporte pas, il ne paie pas les avocats. Ce n’est pas tout. Dans certaines destinations touristiques, comme aux Canaries, des fourgonnettes affichant sur leurs portières « Claims Clinic » (Clinique de plaintes) circulent près des hôtels et des hôpitaux afin d’inciter les touristes à  dénoncer  tout type de malaise gastrique. Réel ou pas ? Toute la question est là.  « Nous avons calculé que plus de 90 % des réclamations reçues par les tour-opérateurs sont frauduleuses,  avance la Cehat.  Si elles étaient vraies, une alerte sanitaire mondiale aurait déjà été décrétée… » « Nous ne sommes pas face à des amateurs mais face à des organisations très complexes,   assez bien organisées et très professionnelles »,  a reconnu l’ABTA lors d’une réunion très tendue avec ses homologues espagnols, le 23 mai. Mais si elle a promis de  mener  des campagnes d’information et de  travailler  à un changement de la loi de protection des consommateurs afin de  rendre  le dépôt de plaintes plus sérieux, elle a tout de même demandé aux hôteliers espagnols de ne pas  porter  plainte… Le consulat britannique a également annoncé, fin avril, que des amendes seraient infligées aux fraudeurs, tout en prévenant ses ressortissants, sur son site, que les fausses plaintes sont un délit en Espagne. La saison touristique peut  commencer . Et toute gastro sera considérée suspecte…", "theme": "m moyen format"}