{"title": "Un poids lourd du hip-hop américain accusé de viols", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/12/2017", "content": "Trois femmes ont accusé le magnat du hip-hop américain Russell Simmons, qui a récemment démissionné de ses  entreprises  après des accusations d’agression sexuelle, dans un article du  New York Times  publié mercredi 13 décembre. Le poids lourd du hip-hop américain, qui a notamment aidé à  crédibiliser  le  genre  avec son célèbre label Def Jam Recordings, nie ces accusations, dont la plus veille remonte à 1988. L’article du  New York Times  décrit un comportement systématique de la part de Russell Simmons, accusé de s’attaquer aux femmes qui souhaitaient  rentrer  dans l’ industrie  de la musique. « Pas de rapport sexuel pendant neuf ans » Tina Baker, une chanteuse qui a notamment travaillé avec Madonna et Bruce Springsteen, a notamment raconté que l’homme d’affaires, qui était à l’époque son  manager , l’avait invitée chez lui au début des années 1990 avant de l’immobiliser et la  violer . Selon le  New York Times,  quatre de ses proches ont confirmé les faits, dont son ancien mari.  « Je n’ai pas eu de rapport sexuel avec un homme pendant neuf ans après ça » , a-t-elle déclaré au journal. Russell Simmons a expliqué n’avoir jamais eu de rapport sexuel avec Tina Baker :  « Je nie avec véhémence toutes ces accusations » .  « J’ai accepté que je peux et dois  accepter  d’être sali, si cela signifie  assister  à une nouvelle prise de conscience chez les femmes » , a-t-il également commenté. « Les voix des sans-voix » L’homme de 60 ans, connu pour sa passion du yoga, avait déjà nié les accusations d’agression sexuelle portées contre lui, mais avait annoncé  démissionner  de ses entreprises. Il avait expliqué  considérer  les récentes révélations d’agressions et de harcèlement sexuel de la part de célébrités masculines comme propices à  « une période de transition »  dans ses entreprises.  « Les voix des sans-voix, ceux qui ont été blessés ou rabaissés méritent d’être entendues » , avait-il déclaré dans un communiqué. Avec le producteur Rick Rubin, Russell Simmons a créé le label Def Jam au milieu des années 1980, et a fait  connaître  au rap ses premiers succès populaires en signant notamment des artistes comme les Beastie Boys, LL Cool J puis Public Enemy. Très grand nom du rap américain, il est proche de ses stars les plus célèbres, comme Jay-Z. \n        Lire aussi :\n         \n     \n                Harcelée et humiliée, Salma Hayek évoque ses relations avec Harvey Weinstein\n     \n Désormais éloigné du  monde  de la musique, Russell Simmons est actif dans des organisations caritatives, et avait gardé une image très lisse – notamment par contraste avec certains de ses artistes – grâce à sa  défense  du végétarisme et de la cause des animaux.", "theme": "societe"}