{"title": "Design : le minimalisme japonais s’expose à Paris", "newspaper": "Le Monde", "author": "Véronique Lorelle", "date_publi": "23/11/2017", "content": "C es deux créateurs de mobilier n’ont pas seulement en commun d’être nés au  Japon , mais d’avoir porté  « à son comble presque jusqu’à la fêlure, la tension qui relie la fonction et la forme » . Cette citation de Matthias Dietz et de Michael Möenninger dans  Japan Design  (Taschen, 1992) résume le  travail  de Shiro Kuramata (1934-1991), mais pourrait  englober  également celui de Rei Kawakubo, la créatrice de  mode  qui se cache derrière la marque Comme des Garçons. Deux expositions, dans deux très jeunes galeries parisiennes, l’illustrent avec brio. Shiro Kuramata est un « poète du vide créatif ». La galerie Wauthier, ouverte en juillet à  Paris , rend hommage au premier, l’un des plus grands designers japonais du XX e  siècle, figure du  design  post-moderne. Avec une vingtaine d’œuvres – dont l’iconique fauteuil en treillis métallique « How High The Moon » (1986) ou plusieurs commodes aux multiples tiroirs –, l’exposition fait la part belle à la poésie de Kuramata. La part du lion, aussi, aux années 1980, quand il a rejoint le  mouvement Memphis , à Milan, sur l’invitation du  maestro Ettore Sottsass . Il a 47 ans, n’a plus que dix ans à  vivre , mais va  imaginer  des objets plus aériens et jubilatoires que jamais. Table en terrazzo dont le plateau semble léviter au-dessus du pied (1983), « chaise A » (1983) où seuls les accoudoirs soutiennent l’assise, comme flottant dans l’espace, ou cintres colorés suspendus au plafond – à la manière du mobile « Obstruction » de Man Ray (1920) : Kuramata est ce  « poète du vide créatif qui a enrichi les théories modernes du Bauhaus occidental d’éléments surréalistes et minimalistes et les a propagées dans le système de pensée asiatique » , analysent Matthias Dietz et Michael Möenninger.  « C’est un minimalisme généreux aux formes rondes, aux couleurs franches, ponctué de magie » , renchérit Jean-Roland Campion, le jeune homme à la tête de la galerie Wauthier. A la vie et la sensualité qui caractérisent le travail de Kuramata s’oppose la rigidité, la froideur industrielle, de Rei Kawakubo dont une vingtaine de pièces de mobilier, rarissime, est présentée par la galerie A1043, ouverte à Paris en 2016.  « Dans ses premières boutiques tokyoïtes en 1981, elle proposait un univers vide, un espace aux sols bruts et murs en béton »,  rappelle l’artiste plasticien Didier Jean Anicet Courbot, fondateur avec la paysagiste Stéphanie Laurent Courbot de ce nouveau lieu artistique.  « Les vêtements étaient cachés, le client devait  demander  à les  voir  et les  essayer . »  Ses meubles, destinés à l’origine à ses magasins, sont aussi déstabilisants. Hérissés de piques, avec chaînes d’acier en guise de dossier, grille métallique ou triangle étroit pour assise…, ces chaises brutes, voire brutales, n’ont rien d’accueillantes, ni de confortables.  « Rei Kawakubo souhaitait que les gens passent, ne se posent qu’un instant, dans une vision de la ville en mouvement, d’un mobilier en transit »,  explique Didier Jean Anicet Courbot qui a mis trois ans à  rassembler  ces pièces intrigantes, principalement en métal sablé puis zingué. Elles sont mises en scène sur fond blanc, dans une esthétique des années 1980, sous des néons fluorescents façon aéroport ou parking. \n        Lire aussi :\n         \n     \n                Wabi, sabi et poésie : le design à la japonaise\n     \n A la fin des années 1980, note le galeriste, la couturière a une approche un peu moins radicale dans sa mode comme dans son mobilier. Les tables, chaises, paravents se parent de blond tilleul japonais, contrecollé souvent d’aluminium. Reste que, imposant une posture, son mobilier contraint le corps, tout comme ses vêtements. Meuble ou sculpture ? Eternelle rebelle, Rei Kawakubo refuse à ce qu’on les classe dans l’une ou l’autre catégorie. Le mobilier de Rei Kawakubo , jusqu’au 22 décembre, chez A1043, 47, rue de Montmorency, Paris 3 e . Shiro Kuramata , jusqu’au 19 janvier 2018, à la galerie Wauthier, 37, rue Chapon, Paris 3 e .", "theme": "m design deco"}