{"title": "RDC : Mgr Montemayor dénonce « un Etat prédateur de son peuple »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/09/2017", "content": "Dans un entretien reproduit jeudi 14 septembre par plusieurs  médias  congolais, le nonce apostolique en République démocratique du Congo (RDC) a dénoncé  « un Etat prédateur de son peuple ».  De retour d’une visite de cinq jours dans les régions troublées du Kasaï, Mgr Luis Mariano Montemayor a par ailleurs confirmé que le  pape  ne se rendra pas à Kinshasa avant la tenue d’élections, pour  éviter  tout  « risque de manipulation » . \n        Lire aussi :\n         \n     \n                Au Kasaï comme ailleurs en RDC, « le désordre comme art de gouverner » de Joseph Kabila\n     \n Le pape François  « est attristé par une certaine distance que l’on perçoit entre la classe  politique  et son peuple » , a déclaré Mgr Montemayor à la radio onusienne Okapi, avant de s’interroger :  « Pourquoi le pape a-t-il davantage parlé du problème du Kasaï que la classe dirigeante kasaïenne ? »  La nonciature a été la première à  donner  le bilan de quelque 3 000 victimes au Kasaï, qui subit depuis un an des affrontements entre forces de sécurité et milices « Kamuina Nsapu », du nom d’un chef traditionnel tué en août 2016. Impasse politique Argentin comme le pape François, le nonce a confirmé que ce dernier conditionnait  « évidemment »  un  voyage  en RDC à l’organisation d’élections.  « Avant ça, il y a un risque de manipulation, d’exploitation de la visite du Saint-Père. Soit pour  dire  qu’il appuie la continuation du gouvernement illégitime, soit par ceux qui […] espèrent  expulser  le régime en fonction des mouvements populaires » , a-t-il développé. \n        Lire aussi :\n         \n     \n                Au Kasaï, un an de plongée vers l’abîme\n     \n La RDC traverse une crise politique liée au maintien au  pouvoir  du président Joseph Kabila, dont le deuxième mandat a pris fin en décembre 2016. La Constitution lui interdit de se  représenter . Très influente en RDC, l’Eglise catholique a parrainé le 31 décembre 2016 un accord entre le pouvoir et l’opposition prévoyant des élections avant fin 2017. Mais aucun calendrier électoral n’a encore été publié et la RDC se trouve toujours dans une impasse  politique . L’opposition demande le départ de M. Kabila et la publication d’un calendrier électoral.", "theme": "afrique"}