{"title": "Budget 2018 : un pari à haut risque", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/09/2017", "content": "Editorial du «  Monde  ».  Y a-t-il une malédiction du budget inaugural d’un mandat présidentiel ? En 1995,  Jacques Chirac  avait décrété une rigoureuse austérité aux antipodes de ses promesses de campagne. En 2007,  Nicolas Sarkozy  avait instauré, en faveur des plus fortunés, un bouclier fiscal qu’il allait  traîner  comme un boulet durant tout son mandat. En 2012, la brutale hausse des  impôts  décidée par  François Hollande  avait assommé les Français et ruiné leur confiance. Sachant cela et ayant fait de ses prédécesseurs des contre-modèles, le président de la République a pris grand soin de  préparer  sa première loi de  finances  en respectant au mieux les engagements du candidat Macron :  favoriser  le risque plutôt que la rente, l’enrichissement par le talent et l’innovation plutôt que par l’investissement  immobilier . En outre, il bénéficie d’une conjoncture encourageante, puisque la croissance (+ 1,7 % prévu, prudemment, pour 2018) retrouve des couleurs après dix ans de crise. \n        Lire aussi :\n         \n     \n                Budget 2018 : un pari pour doper la croissance\n     \n Emmanuel Macron avait promis de  réduire  les dépenses publiques. De fait, la baisse annoncée des dépenses est significative. S’il est inférieur aux 20 milliards d’euros envisagés au début de l’été, le plan d’économies budgétaires porte tout de même sur 15 milliards, dont 7 sur le budget de l’Etat, 5 sur celui de la Sécurité sociale et 3 sur celui des collectivités territoriales. Inscrit dans une  programmation  sur cinq ans, cet effort de rigueur est censé se  renforcer  après 2018. Deux mesures hautement symboliques De même, le chef de l’Etat avait promis d’alléger les impôts, aussi bien pour  tenter  de  dissiper  le ras-le-bol fiscal des Français que pour  encourager  les  entreprises  et ­l’activité. De fait, ce sont, au total, 7 milliards d’euros de baisse nette des impôts qui sont prévus, amorçant la décrue ­annoncée des prélèvements obligatoires durant le quinquennat. Avec un déficit ­public repassant sous la barre des 3 % de PIB (2,6 % en 2018), des prévisions de croissance raisonnables et une gestion plus rigoureuse des deniers publics, voilà donc un budget de nature à  satisfaire  à la fois la Cour des comptes et la Commission de Bruxelles. Mais, pour les Français, c’est une autre ­affaire. Car deux mesures hautement symboliques risquent fort de  parasiter  l’ensemble de la démarche budgétaire : d’une part, la réforme de l’ ISF , réduite à une taxation sur la fortune immobilière et auquel ne ­seront plus assujettis les  placements  financiers ; d’autre part, la création d’un prélèvement unique de 30 % sur les revenus du ­capital (qui peuvent  être  aujourd’hui taxés jusqu’à 58 %). \n        Lire aussi :\n         \n     \n                Taxe d’habitation, CSG, ISF... Ce que le budget 2018 va changer pour vous\n     \n Le gouvernement peut bien  plaider  qu’il entend ainsi  doper  l’investissement. Il peut également  souligner  toutes les mesures destinées à  améliorer  le  pouvoir  d’achat des Français, notamment des plus modestes (exonération progressive de la taxe d’habitation pour 80 % d’entre eux, baisse des cotisations salariales, hausse de la prime d’activité et des minima sociaux, etc.). \n        Lire aussi :\n         \n     \n                Réforme de l’ISF : au bonheur des riches !\n     \n Il n’empêche, la réforme de l’ISF couplée à la  flat tax  à 30 % représentent un allégement fiscal substantiel accordé aux contribuables les plus aisés et, en particulier, aux fameux 1 % les plus fortunés, dont l’essentiel de l’épargne est constitué de placements financiers. Pour  convaincre  les Français qu’il ne s’agit pas d’un « cadeau » fait aux plus riches, il faudrait que ces derniers investissent effectivement dans les entreprises et contribuent à  relancer  la machine économique. C’est un euphémisme de  dire  qu’il s’agit d’un pari à très haut risque.", "theme": "idees"}