{"title": "Pour Jean-Christophe Lagarde, l’UDI est « libre de toute alliance » avec Les Républicains", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/10/2017", "content": "Le parti centriste de l’Union des démocrates et indépendants ( UDI ), sorti renforcé des élections sénatoriales qui lui ont permis d’étoffer son groupe parlementaire, ne se considère plus lié par aucune alliance aux Républicains. Dans  un entretien au  Journal du dimanche   du 1 er  octobre, son président, Jean-Christophe Lagarde, déclare : « La recomposition  politique  en cours nous rend désormais libres de toute entrave et de toute alliance. Libres de toutes nos positions, que ce soit vis-à-vis du gouvernement ou de toute  formation   politique . » « Deux ans pour  gagner  une autonomie complète » Alors que l’UDI avait participé à la primaire présidentielle de la droite, avant de  prendre  ses distances avec le vainqueur François Fillon (LR) après l’affaire d’emplois fictifs présumés impliquant des membres de sa  famille , M. Lagarde estime que l’alliance avec LR  « n’est plus une obligation » . « Nous sommes désormais libres de toute alliance. Ce que je veux  construire  à  partir  de l’UDI, c’est une force politique qui ne sera plus jamais supplétive des Républicains. Cette page avec LR est tournée. Mais je refuse tout autant d’être un laudateur zélé du pouvoir ! » , précise le député de Seine- Saint-Denis . « À partir de l’UDI, je souhaite que nous construisions une force politique nouvelle, rassemblant le  centre  et la droite progressiste. D’ici aux européennes, nous avons deux ans pour gagner une autonomie complète et  rassembler  ceux qui ne partagent pas la dérive d’une droite se recroquevillant sur sa fraction la plus nationaliste, conservatrice, et frileuse » , a ajouté M. Lagarde, qui avait participé l début septembre au séminaire des trente-cinq députés « constructifs », rassemblant notamment une douzaine de députés venus de LR et une vingtaine d’élus UDI. \n        Lire aussi :\n         \n     \n                Les Constructifs veulent recréer une union de la droite et du centre\n     \n « Dire quand nous ne sommes pas d’accord » Thierry Solère, un député constructif issu de LR, avait indiqué pour sa part vendredi qu’une décision serait prise  « d’ici la fin de l’année »  sur la création d’un nouveau parti, n’excluant pas cependant que les élus du groupe choisissent de  « rejoindre En marche » , le parti présidentiel. « Jamais je ne renoncerai à la liberté de  dire  quand nous ne sommes pas d’accord »  avec l’action gouvernementale, a souligné de son côté M. Lagarde dans le  JDD , en formulant trois critiques sur les projets économiques du premier ministre Edouard Philippe : la hausse de la contribution sociale généralisée (CSG), la baisse de l’ aide  personnalisée au  logement  (APL), et  « le fait qu’un appartement soit taxé et pas un lingot d’or »  dans le cadre de la réforme de l’impôt sur la fortune ( ISF ) proposée.", "theme": "politique"}