{"title": "Législatives au Royaume-Uni : à Birmingham, le tiraillement des électeurs", "newspaper": "Le Monde", "author": "Romain Geoffroy", "date_publi": "08/06/2017", "content": "« Est-il vrai que les électeurs conservateurs ont plus tendance à  aller   voter  que les travaillistes quand il pleut ? »  La question,  qui tient un peu de la légende , fait  sourire  chez les militants  tories  qui finissent une campagne législative éclair. Il est vrai que ce jeudi 8 juin n’aura pas commencé avec le soleil à Birmingham, dans le  centre  de l’Angleterre. En fin de matinée, on compte peu de  monde  à la sortie des bureaux de vote. Mais c’est peut-être à cause de cette particularité britannique d’organiser les votes le quatrième jour de la semaine depuis 1935. Et il n’est pas question de  rendre  fériés ces jeudis pour autant. La plupart des électeurs doivent donc se rendre aux urnes avant ou après le  travail , les bureaux de vote étant ouverts de 7 heures à 22 heures. \n        Lire aussi :\n         \n     \n                Législatives britanniques : le calendrier des résultats, heure par heure\n     \n Sanaya Sia a choisi d’aller voter pendant sa pause  déjeuner . Ça tombe bien, le bureau de vote est installé dans une partie de l’école primaire où elle travaille, dans le centre de Birmingham.  « J’ai voté pour les travaillistes, c’est le meilleur choix contre la  politique  d’austérité de Theresa May » , dit la jeune femme, la tête entourée d’un léger foulard.  « Surtout, le Labour n’a pas la  politique  anti-immigration des tories » , soupire la citoyenne britannique d’origine soudanaise. \n    Sanaya Sia, 32 ans, est venue voter pendant sa pause déjeuner. A voté Labour, \"le meilleur choix contre l'austérité… https://t.co/VSURwVwHVc — romaingeoffroy (@Romain Geoffroy)\n    \n require([\"twitter/widgets\"]); « Corbyn a replacé le parti à gauche » Mike sort d’une synagogue, comme beaucoup de  lieux  de culte du pays, celle-ci a été aménagée en bureau de vote pour l’occasion. Lors des dernières législatives, en 2015, il n’était pas allé voter. Mais cette année, le nouveau leader du Labour, Jeremy Corbyn, l’a convaincu  « en replaçant les priorités du parti à gauche » . Comme un peu plus de 50 % des électeurs dans la deuxième ville du pays, Mike a voté pour le Brexit l’an dernier.  « L’ Union européenne  favorise le dumping  social , les ouvriers perdent leurs emplois et qu’est-ce qu’on leur propose en échange ? Etre chauffeur Uber ? » , sourcille derrière ses lunettes ce retraité de l’édition. La splendeur industrielle de la ville des Midlands a disparu en même temps que de nombreux emplois. \n    Mike, 66 ans vote dans le centre-ville de Birmingham. La députée du Labour ne semble pas en danger dans cette circo… https://t.co/SWSGNXJN98 — romaingeoffroy (@Romain Geoffroy)\n    \n require([\"twitter/widgets\"]); Dans le centre-ville de Birmingham, le siège de la députée travailliste ne semble pas en danger. En 2015, Shabana Mahmood l’avait emporté avec 73,6 % des voix et elle se représente cette année. Le Labour aimerait  être  aussi confiant dans tout son bastion. Surtout dans la circonscription de Northfield ou d’Edgbaston, où la bataille contre le parti de Theresa May sera plus serrée. \n        Lire aussi :\n         \n     \n                Législatives au Royaume-Uni : « Cela n’a pas été une élection sur le Brexit »\n     \n Un « taxi torie » pour aller voter Caroline, 45 ans, Beth, 22 ans et Mary, 21 ans, ont été envoyées de Londres par le Parti conservateur pour  donner  un ultime coup de main dans la campagne locale. Au  Royaume-Uni , il est autorisé de  faire  campagne le jour de l’élection tant que c’est en dehors des bureaux de vote. Il est 17 heures et les trois militantes prennent la  voiture  en direction de Northfield, au sud de la ville.  Ce siège historique du parti travailliste peut tomber . En 2015, le député Richard Burden n’avait obtenu que 2 509 voix de plus que la candidate conservatrice. Cette année, c’est une nouvelle tête qui lui fera face : Meg Powell-Chandler, 29 ans et déjà ancienne conseillère de David Cameron. Le retrait du parti antieuropéen UKIP (United Kingdom Independence Party), qui avait fait près de 7 000 voix dans cette circonscription, pourrait définitivement faire  tomber  le parti de gauche. « Powell-Chandler, Powell-Chandler. »   Tennis  aux pieds, coupe-vent enfilés, les trois militantes se répètent le nom de leur candidate, qu’elles ne connaissaient pas avant d’arriver ce matin. Elles vont enfin  toquer  aux portes des petites maisons individuelles de cette rue du sud-ouest de la ville. Puis d’une voix posée :  « Bonjour, avez- vous  déjà voté aujourd’hui ? » Pour  empêcher  toute flemme électorale — les raisons peuvent être nombreuses : dure journée de travail, pluie battante ou hésitation —, les tories offrent même de  conduire  les électeurs conquis au bureau de vote. Ce quartier pavillonnaire a été quadrillé minutieusement ces derniers jours et la plupart des portes qui s’ouvrent ont déjà voté. Ceux qui ne l’ont pas fait assurent qu’ils iront par eux-mêmes, le temps se lève enfin. A quelques blocs se trouve l’école primaire des Meadows. Jason et Pauline, la cinquantaine, viennent d’y voter. A peine sortis de l’hôpital où ils sont employés, ils ont glissé deux bulletins conservateurs.  « C’était tout sauf cet idiot de Jeremy Corbyn, il ruinerait le pays » , s’énerve Jason en grattant les quelques cheveux qui lui poussent sur le crâne. Pour le couple qui a longtemps voté UKIP avant le référendum sur la sortie de l’UE, Theresa May sera la mieux placée pour  rétablir  des frontières strictes. L’infirmière regrette pourtant la pression économique exercée par le gouvernement conservateur sur le système de santé (NHS, National Health Service).  « Je ne vois pas où Corbyn trouverait de l’argent de toute façon… »", "theme": "europe"}