{"title": "Manifestation contre la loi travail : « Les gens ne sont plus motivés, ils ont peur pour leur emploi »", "newspaper": "Le Monde", "author": "Raphaëlle Besse Desmoulières, Cécile Bouanchaud", "date_publi": "19/10/2017", "content": "« On lâche rien, on lâche rien… »  Place Denfert-Rochereau, à  Paris , jeudi 19 octobre, la sono d’un syndicat  CGT  passe encore la chanson d’HK et les Saltimbanks, comme un bref résumé de la manifestation contre la réforme du droit du  travail  qui vient de s’achever. A peine deux heures plus tôt, le cortège avait quitté Montparnasse, situé trois stations de métro plus loin. Un trajet qui signait les ambitions mesurées de la centrale dirigée par Philippe Martinez pour cette troisième journée d’action depuis septembre. Dans la capitale, entre 5 500 manifestants selon la préfecture de  police  et 25 000 selon la  CGT  sont descendues dans la rue, soit deux fois moins qu’en septembre. La plupart étaient des militants syndicaux. De nouveau, la CGT avait appelé à  mobiliser  seule, le 9 octobre, à l’issue d’une intersyndicale où les différentes organisations présentes n’avaient pas réussi à s’entendre. Seul Solidaires avait décidé de  rallier  le mouvement. La FSU, elle, avait préféré cette fois  passer  son tour. Sur le boulevard Montparnasse, certains de ses militants, comme ceux de la CGE-CGC, agitent tout de même leurs drapeaux. Mais ceux de FO, qui avaient pourtant décidé de passer outre l’avis de leur confédération en septembre, se font rares. Difficile de mobiliser Le gouvernement, lui, a déjà tourné la page des ordonnances qui  « ont été signées, publiées, sont en vigueur »,  comme l’a rappelé le premier ministre, Edouard Philippe, jeudi matin. A l’heure où les  discussions  sur les réformes à  venir  de la  formation  professionnelle, de l’apprentissage et de l’assurance-chômage ont commencé, difficile de mobiliser dans la capitale comme en province. « C’est déprimant !,  se désole Nelly, employée dans un cabinet comptable.  Les gens ne sont plus motivés, ils ont de plus en plus peur pour leur  emploi . Mais c’est important de  montrer  que ceux qui sont dehors ne veulent pas des ordonnances qui sont une véritable catastrophe. »  Même sentiment pour Clément, 34 ans, qui craint  « des restructurations et des suppressions de postes » . Le jeune homme, qui travaille dans la sécurité et était de toutes les manifestations en 2016 contre la loi El Khomri, constate, lui aussi, que  « la mobilisation a faibli »  :  « Les gens se disent : “Soit on fait la grève, soit on travaille.”   C’est souvent la bourse ou la vie. Alors ils choisissent la  bourse . » Côté syndical, on se montre plus positif.  « On se doutait qu’il n’y aurait pas beaucoup de  monde , mais l’intérêt était aussi de  prévoir  l’après, notamment d’anticiper la réforme sur l’ enseignement supérieur  » , explique Magali Campa, secrétaire générale de l’UNEF. L’étudiante en master se dit préoccupée par  « ce qui pourra se passer aux prud’hommes, qui touchera beaucoup les jeunes, parce que c’est nous qu’on licencie en premier. Cette loi va  imposer  plus de flexibilité et c’est au jeune qu’on l’impose toujours en premier. » « Le seul pôle de résistance, c’est nous ! » Corinne Riquet, déléguée syndicale à Enedis (ex-ERDF) en Franche-Comté, veut  croire  que  « ce n’est pas fini  » :  « Les routiers et les dockers ont gagné il n’y a pas longtemps, il n’y a pas de raison qu’on n’y arrive pas ! » , s’exclame-t-elle. La militante ne peut cependant s’empêcher de  regretter  l’absence des autres confédérations. «  C’est bien dommage que d’autres organisations syndicales soient déjà passées à autre chose,  déplore-t-elle.  Pour certains, tout est plié mais ils sont plus dans l’accompagnement que dans le combat. Le seul pôle de résistance, c’est nous ! » Dans le défilé marseillais, Philippe Martinez, secrétaire général de la CGT, a d’ailleurs rappelé sa détermination  « à  aller  jusqu’au bout ».  Du côté de la direction de la centrale de  Montreuil -sous-Bois (Seine- saint-Denis ), on veut  « considérer positivement »  les actions de jeudi.  « C’est un tremplin pour une grande journée interprofessionnelle de mobilisation et de convergences des luttes » , assure Fabrice Angéi, membre du bureau confédéral. Mardi 24 octobre, lors d’une nouvelle réunion intersyndicale qui se déroulera au siège de la CFDT, la CGT espère  pouvoir   convaincre  ses homologues de  fixer   « une date de mobilisation la plus unitaire possible » . S’il y a peu de chances que le syndicat de Laurent Berger s’y joigne, FO pourrait s’y  associer .", "theme": "economie francaise"}