{"title": "Donal Trump menace l’accord sur le nucléaire iranien", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/09/2017", "content": "Editorial du «  Monde  ».   Donald Trump  présente un danger particulier dans les affaires internationales : il ne lit pas ses dossiers. Il ne les connaît pas. Il tranche, il juge sur ses propres intuitions, sur ce que dit son entourage ou encore sur ce critère radical qui guide une bonne partie de son action :  défaire  tout ce qu’a réalisé  Barack Obama . Il en va ainsi de l’accord sur le contrôle du programme  nucléaire iranien  signé en juillet 2015. Ce n’est pas sérieux. En 2016, durant sa campagne électorale, M. Trump avait promis de  « déchirer »  ce document, qualifié, cela va de soi, de  « pire accord jamais signé par les Etats-Unis » . M. Trump n’a jamais dit ce qu’il n’aimait pas dans ce texte (qui, il est vrai, dépasse les 140 signes d’un Tweet). Il n’a jamais dénoncé telle ou telle clause, pointé une faille spécifique, bref donné la moindre indication qu’il avait passé cinq minutes à  étudier  l’accord de Vienne – conclu entre l’ Iran , d’un côté, l’ Allemagne , la  Chine , les Etats-Unis, la  France , la Grande- Bretagne , la  Russie , de l’autre. \n        Lire aussi :\n         \n     \n                Donald Trump continue de menacer l’accord nucléaire avec l’Iran\n     \n M. Trump s’est borné à  reprendre , en la chargeant de superlatifs, la dénonciation de l’accord par la droite républicaine qui, elle-même, n’avait d’autre motivation que de s’opposer, en tout et sur tout, à M. Obama. Cet accord n’est pas parfait. Mais il impose des limites au  projet   nucléaire  iranien. Il interdit à Téhéran un niveau d’enrichissement de l’uranium qui ouvrirait la route à une militarisation de son programme. Il soumet l’Iran à un régime de surveillance strict de ses installations nucléaires par l’Agence internationale de l’énergie atomique (AIEA). En contrepartie, les sanctions économiques décidées – au niveau de l’ONU ou de façon bilatérale – par les uns et les autres à l’encontre de l’Iran doivent  être  progressivement levées. M. Trump peut  faire   valoir  que l’esprit de l’accord aurait dû  amener  la République islamique à  limiter  le  développement  de son arsenal de missiles balistiques ou à  modérer  sa  politique  moyen-orientale, ce qu’elle n’a pas fait. Ces réserves sont justifiées. Mais, tel qu’il est, l’accord a été respecté par l’Iran, et l’AIEA l’a certifié à plusieurs reprises. Politique qualifiée d’irresponsable M. Trump n’en paraît pas moins décidé à le  torpiller . Si son administration a dû  jouer  le jeu d’une levée partielle des sanctions – renouvelée la semaine dernière –, ce n’est que  « temporaire » , dit-on à Washington. Le président veut  imposer  une renégociation drastique du document et  forcer  l’Iran à  porter  la responsabilité d’un échec éventuel, lequel autoriserait les Etats-Unis à  soumettre  à nouveau la République islamique à un embargo économique serré. C’est moins le nucléaire qui intéresse M. Trump dans cette affaire que de  contrer  l’émergence de l’Iran en tant que superpuissance au Moyen-Orient. Tous les partenaires des Etats-Unis dans l’accord de Vienne s’opposent à la  politique  de M. Trump, qu’ils qualifient, à juste  titre , d’irresponsable. Si l’Iran sort de l’accord de Vienne, il sera libre de  militariser  son programme nucléaire. Le régime de non-prolifération sera un peu plus ébranlé. La communauté internationale pourrait se  retrouver  avec une sorte de deuxième  Corée du Nord  sur les bras. \n        Lire aussi :\n         \n     \n                Paris s’inquiète des menaces américaines sur l’accord nucléaire avec l’Iran\n     \n M. Trump a demandé à ses collaborateurs de lui  fournir  des arguments contre l’accord de Vienne. Cela rappelle de mauvais souvenirs, quand, en 2003, le président George W. Bush « sollicitait » de son administration des informations contre l’ Irak  – quitte à en  inventer . On sait où mène ce  genre  d’aventure.", "theme": "idees"}