{"title": "Dystopies : « Il existe un sentiment de ruine inédit depuis 1930 »", "newspaper": "Le Monde", "author": "Nicolas Bourcier", "date_publi": "11/09/2017", "content": "P rofesseur d’ histoire  de la pensée  politique  à l’université de Londres Royal Holloway, Gregory Claeys est l’auteur de  Dystopia : A Natural History  (Oxford, 2016, non traduit). Quand la dystopie est-elle née ? Ce  genre  fictif découle de la ­période qui suit la Révolution ­française, bien qu’il y ait des antécédents. Le premier grand déferlement de littérature dystopique ­survient en réaction à l’utopie ­collectiviste d’Edward Bellamy,  Cent ans après ou l’An 2000,  parue en 1888. De nombreux auteurs ont alors critiqué ce système qui, avec ses  arm ées industrielles obligatoires et l’ emploi  à perpétuité pour le compte de l’Etat, restreignait ­selon eux les libertés. La deuxième vague d’écriture dystopique suit la révolution bolchevique de 1917 et comprend des clas­siques tels que  Nous autres  (1924), de Ievgueni Zamiatine,  Le Meilleur des mondes  (1932), d’Aldous Huxley, qui est aussi une satire sur l’eugénisme, et le plus célèbre,  1984  (1949), de George Orwell, qui met l’accent sur le stalinisme. Avec le déclin du totalitarisme des ­années 1960, le genre a changé pour répondre aux questions de la guerre  nucléaire  prospective, de la surpopulation, de la menace de la technologie à l’existence ­humaine et de la catastrophe environnementale. A  partir  de cette ­période,  La Servante écarlate  (1985), de Margaret Atwood, satirisant l’hostilité envers les femmes et le ­féminisme par les fondamentalistes chrétiens, est aujourd’hui le texte le plus connu en langue anglaise. Un parallèle récent, mais axé sur l’ islam , est  Soumission  (2015), de Michel Houellebecq. Pourquoi ce genre est-il si populaire aujourd’hui ? Cela provient de plusieurs facteurs. D’abord, après la crise économique de 2008, aucune reprise réelle ne semble imminente dans un certain nombre de pays de premier plan. Cela a généré un sentiment général de malaise  social , de dégénérescence et d’aliénation. Le deuxième facteur est la peur provoquée par le terrorisme et les guerres récurrentes depuis 2001, qui a renforcé les mesures de sécurité et accru l’anxiété. Le troisième est le progrès de la technologie et la capacité des Etats et des acteurs non étatiques à surveiller le comportement individuel, produisant un sentiment fort d’Etat « Big Brother ». Le quatrième est le progrès de la robotisation et la proéminence croissante de la technologie dans la société. Enfin, le phénomène de catastrophe environnementale est devenu imminent, avec le sentiment que l’humanité n’a plus la maîtrise de son destin. Et puis il y a la  Corée du Nord … Comment  qualifier  la période dans laquelle nous vivons ? Une personne instruite ne peut qu’être pessimiste quant aux perspectives de l’humanité pour le siècle à  venir , un siècle décrit par le scientifique britannique Sir Martin Rees comme  « le dernier siècle de l’humanité ».  L’échec des pays à se  mettre  d’accord sur des contrôles environnementaux beaucoup plus stricts que l’accord de  Paris  vont de pair avec une augmentation d’une multitude de mauvaises nouvelles allant de la fonte des glaciers et du déclin de la jungle amazonienne au réchauffement de la Terre et des océans. Les nouvelles en 2017 ont été pires sur ces thématiques que ce qui avait été envisagé en 2016. \n        Lire aussi :\n         \n     \n                Séries, films, romans… pourquoi joue-t-on à se faire peur ?\n     \n La preuve d’un réel déclin du bonheur personnel peut  être  apportée par la hausse des taux de  consommation  de  drogues  (l’épidémie d’opioïdes aux Etats-Unis), des taux de suicides et du traitement de la dépression. Il serait difficile de ne pas en  déduire  que non seulement nous sommes empiriquement dans une période de déclin très important (mesuré à l’échelle planétaire), mais aussi que nous commençons à  réaliser  le niveau de gravité de notre position et notre impuissance face à la catastrophe. L’ère dystopique dans laquelle nous vivons est-elle la pire de l’Histoire ? Il existe de nombreuses preuves que les décennies qui ont suivi les ravages de la peste étaient bien ­pires. Aujourd’hui, beaucoup de gens croient encore qu’il y aura une « solution » technologique au réchauf­fement climatique, même si cela semble extrêmement improbable. Il existe cependant un sentiment de perte et de ruine qui n’était pas présent depuis les années 1930. Au cours de la première année de la présidence d’Obama, les Américains ont acheté un demi-million d’exemplaires de « La Révolte d’Atlas », d’Ayn Rand. Dans le premier mois de l’administration de  Donald Trump , « 1984 » a dépassé le sommet de la liste des best-sellers d’ Amazon . Que s’est-il passé ? L’élection de Trump a donné une énorme impulsion au genre dystopique pour plusieurs raisons. La première est simplement son élection : celle-ci semble  indiquer  le succès d’une forme particulièrement vicieuse du populisme nationaliste, raciste et xénophobe. La seconde raison est le dédain de Trump pour la vérité. Ce dédain fait écho aux théories et propagandes anciennes de l’idéologie qui insistent sur le fait que seul le  pouvoir  est important et que tout ce qui est dit ou écrit est toujours au service de ce précepte (thème central de  1984 , de George Orwell). Les premières déclarations faites par la conseillère du président américain, Kellyanne Conway, sur les « faits alternatifs » concernant la taille des foules à l’inauguration de Trump en janvier semblent  confirmer  une interprétation orwellienne. \n        Lire aussi :\n         \n     \n                Relire « 1984 » à l’ère de la post-vérité\n     \n Dans la période antérieure, sous la présidence d’Obama, des efforts considérables ont été déployés pour  promouvoir  les textes libertaires de droite, et Ayn Rand s’est révélée une fois de plus populaire de ce point de vue. Toutefois, je doute beaucoup que les chiffres de ventes de ses œuvres en Europe soient comparables à ceux des Etats-Unis. Le volet particulier du libertarianisme de Rand représente l’écho d’une forme d’individualisme américain qui a jusqu’ici eu beaucoup moins d’influence en  Europe . Que pensez- vous  du succès ­des dystopies chez les adolescents ? Ce sous-genre a énormément ­progressé et s’adapte facilement au  cinéma , dans la mesure où le thème central – des adolescents aliénés se rebellent contre un Etat puissant ou despotique avant de  prouver  leur héroïsme – est naturellement approprié aux ados. C’est également le cas avec un sous-genre apparenté, le film de super-héros. Les critiques ont tardé à  reconnaître  ce phénomène en partie à cause du manque de complexité des romans sur lesquels sont basés ces films, qui sont inférieurs à la fiction classique dystopique. Ceux-ci ne montrent souvent aucun lien direct entre les futurs despotismes et notre  politique  actuelle. Reste à  voir  si cela se traduira par un intérêt croissant des adultes pour les dystopies écrites pour eux. Il n’est pas exagéré de  penser  qu’un malaise générationnel peut  éclater  et  provoquer , dans un futur pas si éloigné, ­une révolte comme en 1968.", "theme": "m perso"}