{"title": "Bukowski, Lola Lafon et Jean-Philippe Toussaint : notre sélection littéraire", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/09/2017", "content": "LES CHOIX DE LA MATINALE Cette semaine, quatre  livres  qui ont en commun d’interroger le processus de création et l’acte d’écrire : une anthologie de lettres inédites de Charles Bukowski, une  enquête  sur la disparition de Josef Mengele, le dernier roman de Lola Lafon et le quatrième opus du « Cycle de Marie » de Jean-Philippe Toussaint. Correspondance. « Sur l’écriture », de Charles Bukowski En 1956, Charles Bukowski a 35 ans. Après une décennie de beuverie ininterrompue et un estomac perforé, il reprend frénétiquement la plume. Çà et là, il expédie poèmes ou nouvelles et se met à  correspondre  avec des gens de l’édition. L’Américain Abel Debritto a parcouru 2 000 pages de cette correspondance pour  retenir  les plus pertinentes, composant S ur l’écriture,  inestimable anthologie qui dessine un portrait intime de l’auteur des  Contes de la folie ordinaire  (1977). L’épistolier s’épanche avec le même naturel auprès d’amis ou d’inconnus. Les récits de Bukowski sont drôles, traversés de tempêtes et de fulgurances.  « Autorisons-nous l’espace et l’erreur, l’hystérie et la peine… »  Il y a de l’action, des tombereaux de tendresse, autant de détresse, beaucoup de pudeur et d’humeurs. Et, par-dessus tout, un concentré d’énergie qui galvanise le ­lecteur. Prodigieux.  Macha Séry Sur l’écriture  (On Writing), de Charles Bukowski, édité par Abel Debritto, traduit de l’anglais (Etats-Unis) par Romain Monnery, Au diable vauvert, 320 p., 20 €. Roman. « La Disparition de Josef Mengele », d’Olivier Guez Pour  écrire   La Disparition de Josef Mengele,  Olivier Guez a réuni toute l’information disponible sur le sort du « médecin » d’Auschwitz après-guerre, à laquelle sa propre enquête a permis d’ajouter des détails de première main, notamment grâce aux témoignages qu’il a recueillis au  Brésil  près de la ferme qui a abrité le fugitif pendant des années. Son livre est en cela, et ce n’est pas un petit mérite, une pièce inédite dans le dossier Mengele. Mais sa principale réussite est d’avoir tiré profit, sinon au maximum, du moins avec une intensité souvent bouleversante, des blancs que l’historiographie laisse à l’imagination. Dans ces interstices, la fiction fait  apparaître  un homme de chair et d’os, dont la trajectoire quasi mythique, de l’abomination à l’impunité et à la chute, devient proche, humaine jusqu’au vertige, sans que jamais sa monstruosité s’estompe pour autant. Pleinement homme, pleinement inhumain, ce Mengele romanesque permet de  réaliser  ce qui semble  être  le but du  travail  d’Olivier Guez dans tous les domaines : une confrontation avec la réalité concrète de l’horreur absolue. L’ Histoire , par le roman, s’expérimente, se cristallise dans la vie ; elle l’irradie de sa lumière noire, qu’on aimerait  tenir  éloignée de soi.  Florent Georgesco La Disparition de Josef Mengele,  d’Olivier Guez, Grasset, 240 p., 18,50 €. Roman. « Mercy, Mary, Patty », de Lola Lafon Au cœur des romans de Lola Lafon, il y a toujours des jeunes filles que nul ne veut  écouter . C’était le cas des héroïnes d’ Une fièvre impossible à  négocier ,  de  De ça je me console  ou de  Nous sommes les oiseaux de la tempête qui s’annonce  (Flammarion, 2003, 2007, 2011), anonymes  « filles de rien »  ­découvrant leur puissance. C’était aussi celui de Nadia ­Comaneci,  La Petite Communiste qui ne souriait jamais  ­ (Actes Sud, 2015), au  centre  des regards mais dépourvue de mots ­publics. Dans  Mercy, Mary, Patty,  ­Patricia Hearst, enlevée en 1974, à 19 ans, par le groupe d’extrême gauche  Armée  de libération symbionaise, s’exprime pendant sa captivité, et c’est pour  faire   savoir  qu’elle embrasse la cause de ses ravisseurs. Syndrome de Stockholm, lavage de  cerveau … Sa parole est recouverte par celles de son père, de son fiancé, des experts qui s’empressent de  poser  un diagnostic sur cette métamorphose. Gene Neveva (un personnage fictif) a été sollicitée par la  famille  Hearst pour être l’une d’eux. Elle a travaillé sur des histoires de jeunes femmes blanches capturées par des Indiens et refusant de  revenir  parmi les leurs. En résidence en  France , elle embauche Violaine, une adolescente, pour  plonger  avec elle dans le dossier, l’aider à inter­préter les bandes où Patricia s’exprime.  Mercy, Mary, Patty  est une histoire de jeunes filles ­farouchement déterminées. A quoi ? Elles l’ignorent, mais c’est la force de leur détermination que capte encore Lola Lafon, décrivant des processus de transformation et de transmissions non familiales dans ce roman ­riche des échos qu’il tisse et des incertitudes qu’il explore.  Raphaëlle Leyris Mercy, Mary, Patty,  de Lola Lafon, Actes Sud, 240 p., 19,80 €. Récit. « Made in China », de Jean-Philippe Toussaint Jean-Philippe Toussaint est en  Chine  pour  tourner   The Honey Dress,  film dans lequel une mannequin couverte de miel doit  défiler  suivie par un essaim d’abeilles, ce qui, on l’imagine, n’est pas fort simple. On aura reconnu, dans cette  « robe en miel »,  la scène qui ouvre  Nue  (2013), le précédent roman de l’auteur, et dernier du « Cycle de Marie », la tétralogie publiée en un volume à la mi-octobre sous le  titre   M.M.M.M.  Récit d’un repérage cinématographique,  Made in China  s’achève sur cette phrase :  « C’est le début du film, et c’est la fin du livre. »  Mais pas vraiment, puisque cette fin de livre renvoyant au début d’un autre colle les deux textes en un unique ruban de Möbius, dont on peut  parcourir  les deux faces tout en restant apparemment sur la même. Une façon de  sortir  de  M.M.M.M.  tout   en lui fournissant une coda .  Si la quatrième de couverture indique que, outre le tournage (en bourrique) de ce film, un autre sujet du récit est l’amitié qui lie l’auteur à Chen Tong, son éditeur chinois, le texte lui-même fournit des pistes plus théoriques :  « Le sujet de mon livre, c’est le hasard dans l’écriture, c’est la  disponibilité  au hasard que requiert toute création artistique. »  Par exemple,  « au beau milieu d’une phrase, je reçois une goutte d’eau sur le nez. Il y a une fuite au plafond,  le monde  extérieur s’invite dans mon esprit ».  Cela ne se passe ni dans le réel ni dans la fiction, mais (il suffit de  lire ) dans le hors-champ d’un esprit toujours en fuite, et qui rit de sa cavale dans les abîmes de la création.  Eric Loret Made in China,  de Jean-Philippe Toussaint, Minuit, 192 p., 15 €.", "theme": "livres"}