{"title": "Election présidentielle au Kenya : premiers heurts entre opposants et forces de l’ordre", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/10/2017", "content": "Des échauffourées ont éclaté, jeudi 26 octobre au matin, dans plusieurs bastions de l’opposition au  Kenya . Des manifestants ont érigé des barricades et tenté pour certains de  bloquer  l’accès aux bureaux de vote de l’élection présidentielle, ont rapporté des journalistes de l’AFP. \n        Lire aussi :\n         \n     \n                Au Kenya, une élection présidentielle dans la plus grande confusion\n     \n Dans le bidonville de Kibera, à Nairobi, la  police  est intervenue à coup de gaz lacrymogènes et a tiré en l’air pour  disperser  des manifestants qui essayaient d’empêcher l’accès à plusieurs bureaux de vote, a constaté un photographe de l’AFP. Des  scènes  similaires ont eu lieu dans un autre bidonville de Nairobi, Mathare, ainsi qu’à Kisumu et Migori, des  villes  de l’Ouest – autant de bastions de l’opposant Raila Odinga, qui a appelé à  boycotter  le scrutin. A Siaya et Homa Bay, toujours dans l’Ouest, la police était engagée dans des confrontations sporadiques avec des groupes de jeunes ayant placé des barricades sur les principaux axes routiers, interdisant toute circulation.  « Nous n’irons pas  voter . Ça ne nous intéresse pas car nous savons déjà qui va  gagner . C’est une parodie d’élection » , a déclaré à l’AFP Jackson Otieno, à Siaya. Barricades Raila Odinga avait appelé mercredi ses partisans à ne pas  aller  voter et à  rester  chez eux ou à  participer  à des prières collectives à l’écart des bureaux de vote. Mais certains d’entre eux ont passé outre cet appel à la retenue et ont érigé des barricades dès les premières heures de la journée. \n        Lire aussi :\n         \n     \n                Au Kenya, l’opposant Raila Odinga appelle au boycottage du scrutin présidentiel\n     \n La ville de Kisumu englobe trois circonscriptions et, plus de trois heures après l’ouverture des bureaux de vote, à 6 heures, seuls huit bureaux étaient ouverts sur plus de 450, un nombre important d’employés de la Commission électorale (IEBC) ne s’étant pas présentés, selon des responsables de l’IEBC sur place. Ailleurs dans le pays, y compris dans les zones acquises au président sortant, Uhuru Kenyatta, la participation semblait en très forte baisse par rapport au scrutin du 8 août, dont l’invalidation par la  justice  a conduit à l’organisation de la présidentielle de jeudi.", "theme": "afrique"}