{"title": "Pour la ministre des armées en visite au Mali, « la France fait fléchir le djihadisme »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/01/2018", "content": "« Depuis ce petit avant-poste niché au milieu du désert, la  France  agit et fait  fléchir  le djihadisme »  : Florence Parly, ministre des  arm ées, a passé, dimanche 31 décembre 2017, le réveillon avec 200 soldats français basés à Tessalit, le poste le plus au nord de la force « Barkhane » au  Mali . « C’est mon premier réveillon avec nos forces et je suis extrêmement honorée de le  passer  ici avec  vous  » , lance la ministre sous une immense tente aménagée pour l’occasion. Poulet aux morilles et saint-émilion Sur les tables soigneusement dressées défilent des plats de fête : saumon, crevettes, poulet aux morilles, le tout arrosé de saint-émilion. Et pour chacun, un Opinel, cadeau du ministère des armées. Dehors, la pleine lune éclaire le camp retranché, planté dans une étendue désertique à 100 km de la frontière algérienne. « Un Nouvel An à Tessalit, ça reste quelque chose d’unique, même si on est loin de chez soi , explique le chef de ce poste avancé, le capitaine Etienne (les noms de  famille  restent confidentiels pour des raisons de sécurité).  Notre famille à nous, ce soir, c’est Tessalit, même si on n’oublie pas les nôtres qui sont en France. » \n        Lire aussi :\n         \n     \n                Macron a réveillonné avant l’heure avec les troupes françaises au Niger\n     \n Sur un toit à proximité, le 1 re  classe dit « Le  Corse  » monte la garde alors que les festivités battent leur plein.  « On ira les  rejoindre  dès qu’on sera relevé, c’est une question de patience , sourit-il.  On aimerait bien  être  avec la famille en France à  discuter , ça fait bientôt quatre mois qu’on est ici mais bon, en même temps, ici, c’est ma deuxième famille. » A l’approche de minuit, le compte à rebours est lancé :  « 3, 2, 1, bonne année   ! »  La petite foule en treillis s’embrasse et échange des vœux. Une pause festive dans le quotidien des soldats de « Barkhane », qui continuent de  traquer  les djihadistes au Mali. « Un ennemi invisible qui nous harcèle » Les groupes armés, dispersés lors de l’intervention française Serval en 2013, ont trouvé un nouveau souffle dans le nord du pays malgré la présence de 12 000 casques bleus de la Mission multidimensionnelle intégrée des Nations unies pour la stabilisation au Mali (Minusma) et celle de la force française « Barkhane », qui compte 4 000 hommes dans la région. Multipliant les attaques meurtrières contre ces troupes et l’ armée  malienne, ils ont étendu en 2017 leurs actions au  centre  et au sud du Mali, à la frontière avec le  Niger  et le  Burkina Faso , qui sont aussi régulièrement touchés. \n        Lire aussi :\n         \n     \n                Jafar Dicko, le nouveau visage du djihadisme au Burkina Faso\n     \n « Ici, notre objectif principal est de  neutraliser  les groupes armés terroristes qui sévissent dans cette partie du Mali et utilisent l’Adrar des Ifoghas, cette zone montagneuse qui jouxte Tessalit, comme zone refuge » , souligne le colonel Régis Anthonioz, commandant du groupement blindé Dauphin. « Nous sommes au contact d’un ennemi invisible qui nous harcèle, avec des tirs de mortier, des roquettes ou des engins explosifs artisanaux, à fréquence mensuelle, bimensuelle. Mais depuis 2013 ces groupes ont été considérablement amoindris » , assure-t-il. \n        Lire aussi :\n         \n     \n                Au Niger, Macron veut mettre en scène sa stratégie pour le Sahel\n     \n Le pari de la France, désormais :  accompagner  la nouvelle force conjointe du G5 Sahel, qui réunit le Mali, le  Tchad , le Niger, le Burkina Faso et la  Mauritanie , pour que ces pays prennent en charge, à terme, leur propre sécurité, a rappelé Florence Parly.  «  “ Barkhane ”  aujourd’hui change de visage. La France sera présente aussi longtemps que nécessaire, mais la présence de la France n’est pas éternelle. Le Sahel doit  prendre  sa sécurité en main et nous sommes là, vous êtes là, pour les  aider . »", "theme": "afrique"}