{"title": "La crise politique en Allemagne est une très mauvaise nouvelle pour l’Europe", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/11/2017", "content": "Editorial du «  Monde  ».  L’ Allemagne  vient de  plonger  dans une grave crise  politique , et c’est toute l’ Europe  qui va en  pâtir . L’arrêt des négociations, dimanche 19 novembre, sur la  formation  d’une coalition gouvernementale à Berlin, la perte d’influence d’Angela Merkel et l’ère d’incertitude qu’ouvre cet échec sont, bien au-delà du Rhin et de l’Oder, une très mauvaise nouvelle pour l’ Union européenne . \n        Lire aussi :\n         \n     \n                L’Allemagne en pleine tempête politique\n     \n Les espoirs de la «  Jamaïque  », nom donné aux pourparlers entre trois partis dont les couleurs correspondent à celles du drapeau de l’île caraïbe, se sont fracassés sur les divergences à propos des questions migratoires et environnementales. C’est le Parti libéral-démocrate (FDP), dirigé par Christian Lindner, qui a assumé la responsabilité de la rupture des  discussions  menées depuis le 18 octobre avec les conservateurs (CDU-CSU), emmenés par la chancelière Angela Merkel, et le parti des Verts, qui a fait d’importantes concessions. La dirigeante du parti écologiste, Katrin Göring-Eckardt, a d’ailleurs regretté cet échec, convaincue qu’une «  alliance aurait pu  être  scellée »,  avant de  rendre  un hommage appuyé à M me  Merkel, qui  « a toujours cherché à  faire  des compromis ». \n        Lire aussi :\n         \n     \n                Les libéraux allemands portent le coup de grâce aux discussions de coalition\n     \n Christian Lindner, lui, considère qu’ « il vaut mieux ne pas  gouverner  que mal gouverner ».  Le président du FDP a ses raisons pour  adopter  une telle posture : la dernière expérience gouvernementale de ce parti, entre 2009 et 2013, s’était soldée par un désastre électoral pour les libéraux-démocrates, qui avaient perdu leur représentation au Bundestag. Fort des 80 sièges acquis aux élections du 24 septembre (contre 246 pour la CDU-CSU et 67 pour les Verts), il préfère aujourd’hui  prendre  le risque de nouvelles élections, en 2018, pour  consolider  sa position. Mais la perspective d’une crise profonde et prolongée qu’il impose ainsi à son pays et à l’Europe relève d’une vision étriquée de la  politique . Cette fois, la magie n’a pas opéré Cette crise intervient en effet au moment où le  projet  européen reprend des couleurs, après dix ans de gestion de crises quasi incessantes. A la crise de l’euro et des dettes souveraines ont succédé celle des réfugiés, tandis que plusieurs Etats membres devaient faire face à des attentats terroristes répétés, puis le Brexit. La montée du populisme a bouleversé le paysage politique européen, mais les victoires électorales de partis centristes et pro-européens en  Autriche , aux  Pays-Bas  et surtout en  France  en 2017 avaient relancé la dynamique européenne. Berlin avait applaudi à l’élection d’Emmanuel Macron et le tandem franco-allemand paraissait remis en selle : tous les espoirs étaient permis. Ces espoirs étaient cependant suspendus aux élections allemandes du 24 septembre, à l’issue desquelles M me  Merkel espérait un quatrième mandat. \n        Lire aussi :\n         \n     \n                Angela Merkel, chancelière en sursis\n     \n Première douche froide : ce scrutin ne s’est pas passé comme escompté. La chancelière en est sortie affaiblie, son parti y ayant perdu 65 sièges, tandis que le parti d’extrême droite AfD (Alternative für Deutschland), avec 12,6 % des voix, faisait une entrée fracassante au Bundestag. Elle aurait pu  redresser  la situation en réussissant à  mettre  sur pied une coalition, grâce à son légendaire talent du compromis. Cette fois, la magie n’a pas opéré. C’est la deuxième déconvenue. L’Allemagne n’est pas seulement la première économie de l’UE, elle est aussi le pôle de stabilité de l’Union et le partenaire essentiel de la France dans l’ensemble du projet européen. Les responsables politiques allemands doivent prendre conscience de ces responsabilités-là aussi.", "theme": "idees"}