{"title": "Ce qu’il faut retenir des élections régionales en Catalogne", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/12/2017", "content": "L’essentiel Alors que son parti, Ensemble pour la Catalogne, est arrivé en deuxième place en nombre de sièges, jeudi, Carles Puigdemont, président catalan déchu toujours exilé à Bruxelles, s’est dit prêt à  discuter  avec Madrid, vendredi 22 décembre. Le premier ministre espagnol, Mariano Rajoy, a balayé l’invitation à la négociation lancée par Carles Puigdemont. Les trois formations indépendantistes ont obtenu la majorité absolue au Parlement en sièges, mais leurs divisions rend très incertaine la  formation  d’un gouvernement. Le contexte Après deux mois et demi de crise  politique , commencée avec le référendum illégal sur l’indépendance de la Catalogne du 1 er  octobre, interdit par le gouvernement espagnol, des élections régionales anticipées se sont tenues jeudi pour  renouveler  le Parlement catalan. Les partis indépendantistes ont obtenu la majorité absolue en sièges, mais pas en voix, et les deux principaux leaders, Carles Puigdemont et Oriol Junqueras, sont respectivement en exil et en prison. Ces élections avaient été convoquées par Madrid après la mise sous tutelle de la région, qui répondait à la déclaration unilatérale de la Catalogne proclamée le 27 octobre. Une partie de l’exécutif destitué fait l’objet de poursuites judiciaires. \n        Lire aussi :\n         \n     \n                Elections en Catalogne : Puigdemont vante « un résultat que personne ne peut discuter »\n     \n Les forces en présence Trois partis indépendantistes ont participé aux élections : Ensemble pour la Catalogne, taillé sur mesure pour Carles Puigdemont, qui est arrivé deuxième, la Gauche républicaine d’ERC, menée par l’ancien vice-président Oriol Junqueras (en prison), arrivée troisième, et la CUP, formation d’extrême gauche qui défend toujours une indépendance unilatérale et qui a obtenu quatre sièges au Parlement. La liste Catalogne en Commun-Podem, composée du parti de la maire de Barcelone, Ada Colau, et de la jeune formation d’extrême gauche Podemos, n’est ni indépendantiste ni « unioniste ». Du côté des unionistes, c’est le parti libéral Ciudadanos qui a raflé la majorité des sièges pour un seul parti (37). Le  Parti socialiste  de Catalogne s’est stabilisé par rapport aux élections de 2015, et le Parti populaire (PP) du premier ministre Mariano Rajoy, s’est effondré, passant de 11 à 3 sièges. L’infographie La citation « La personne avec qui je devrais m’asseoir est celle qui a gagné les élections, M me  Arrimadas. » En réponse à M. Puigdemont, qui demande à  négocier  avec Mariano Rajoy en dehors de l’ Espagne , ce dernier lui a oppposé une fin de non-recevoir. Il souhaite seulement discuter avec la chef de file de Ciudadanos en Catalogne. Et maintenant ? La constitution d’un gouvernement s’annonce très incertaine, car les deux principales formations indépendantistes, Ensemble pour la Catalogne, et la Gauche républicaine, n’ont pas réussi à  trouver  d’accord pendant la campagne, qui s’est révélée fratricide. Vient également la problématique judiciaire, puisque s’il se rend en Catalogne M. Puigdemont pourrait  être  présenté à un juge. M. Junqueras, lui, est toujours en prison. Autour du 23 janvier, les députés doivent  prendre  possession de leurs fonctions.  Le bureau du parlement doit ensuite  proposer  un candidat à l’investiture dans un délai de quinze jours. Autour du 8 février devrait ainsi  avoir  lieu le débat d’investiture. S’il n’aboutit pas, autant de candidats que possible peuvent se  présenter  pendant deux mois. Passé ce délai, le parlement est dissous et de nouvelles élections sont convoquées cinquante-quatre jours plus tard.", "theme": "europe"}