{"title": "Jeu vidéo : avec « Doom », la Switch montre ses tripes", "newspaper": "Le Monde", "author": "William Audureau", "date_publi": "10/11/2017", "content": "Dans un  monde  où l’ industrie  du jeu vidéo ressort régulièrement l’argument des consoles les plus puissantes –  pas toujours pour le meilleur  – la sortie de  Doom  sur Switch, jeudi 10 novembre, fait figure de petit événement. Il s’agit en effet du portage d’une pure superproduction de 2016 initialement pensée pour PlayStation 4, Xbox One et PC, les configurations alors les plus musclées du marché, sur une jeune machine réputée plus  tendre . Comme le rappelle le site TrustedReview , la configuration de la Switch est en tous points inférieure à ses deux principales concurrentes : quatre processeurs cadencés à 1 020 Mz, contre huit processeurs à 1 600 et 1 750 pour la PS4 et la Xbox One ; 4 Go de mémoire vive contre 8, et une carte graphique Nvidia CUDA x256 plus économe mais moins performante que les AMD shaders 768x et 1152x des machines de  Sony  et  Microsoft . Porter  Doom  sur Switch  « a été dur, méchamment dur » ,  explique au site spécialisé Games Radar  Adam Creighton, directeur de  développement  au sein du studio texan chargé de cette adaptation, Panic Button.  « Mais c’était prévisible. Il s’agit d’un  titre  qui est si frénétique et si porté sur l’action, si pur en matière de jeu, que le  faire  fonctionner sur cette configuration était très important pour nous, et nous avons passé énormément de temps à  essayer  de nous  assurer  qu’il soit à la hauteur, du point de vue des sensations attendues d’un jeu  “ Doom ” . » Verre de jus de tomate à moitié plein Manette en main et surtout écran sous les yeux, c’est là où le regard peut s’écarquiller d’admiration ou de gêne, selon le point de vue adapté. Comparé aux versions PS4 et Xbox One d’origine,  Doom  est moins ébouriffant : ses couleurs sont plus ternes, ses textures plus grossières, ses arrière-plans plus flous, sa définition d’image moins précise – 720p, soit pas de Full HD – ou son  framerate  moindre – 30 images par seconde, contre 60 initialement. En revanche, le jeu conserve le charme vénéneux de ses architectures alambiquées et de ses décors à la composition fascinante. Surtout, ce qu’il perd en netteté, il le récupère en nervosité. Le mercenaire que l’on incarne parcourt ces cursives martiennes hantées à une cadence surprenante, pivote au quart de tour, bondit comme un félin, avec une vélocité sans commune mesure. Verre à moitié rempli, ou à moitié vide ?  Doom  s’adresse aux joueurs qui dans le « jeu vidéo » s’intéressent davantage à l’aspect jeu qu’à la dimension vidéo.  « Cela peut  sembler  défensif, mais cela me déprime que certains joueurs se focalisent sur la résolution de l’image ou le taux de rafraîchissement, et ne se demandent pas plutôt “est-ce amusant ?” ou “est-ce agréable à jouer ?” »,   poursuit Adam Creighton. Et, avec l’adaptation du sanguinolent jeu de tir de Bethesda, de fait, la Switch montre qu’elle a des tripes. Pas tant en termes de puissance pure, mais littéralement de triperie. La très sage console de Nintendo se transforme en un jubilatoire exercice de tir au pigeon sur des monstres visqueux qui s’éviscèrent et éclaboussent, dans une orgie de taches de sang et de cris porcins de l’espace. Fidèle à l’esprit de « Doom » Sans doute est-ce la raison pour laquelle la presse se montre bienveillante vis-à-vis de cette adaptation.  Numerama salue   « un portage courageux » ,  « étonnamment jouable » , tout en regrettant un rendu  « très flou et laid en grand »  – sur un écran télévisé. Jeuxvideo.com, qui juge l’adaptation  « solide »  malgré quelques légers décrochages de l’animation,  se félicite  que  « l’aventure imaginée par id Software ne perd rien de sa saveur ».   Sur l’agrégateur Metacritic , il obtient la note cumulée très honorable de 81/100. Quant à la rubrique  Pixels  du  Monde , qui parle désormais d’elle à la troisième personne, elle est en mesure de copier-coller sans vergogne  son jugement de 2016  : « Le plaisir même du défourraillage de satanistes bipèdes n’ont guère évolué – il renvoie même à une jouissance primaire du massacre de pixels, que les  jeux  modernes avaient presque oublié. (…)  “Doom”,  c’est comme du Nine Inch Nails à fond dans les oreilles après une réunion de deux heures avec un supérieur insupportable : un moment de décompression. » La note de Pixels (n’a pas bougé non plus) : Sept choucroutes de  cerveau  sur dix.", "theme": "pixels"}