{"title": "A Bruxelles, Nemmouche menace de ne pas assister à son procès", "newspaper": "Le Monde", "author": "Jean-Pierre Stroobants", "date_publi": "21/09/2017", "content": "Ils avaient annoncé d’ « importantes révélations »  :  Mehdi Nemmouche , l’auteur présumé de la tuerie du Musée juif de Bruxelles le 24 mai 2014, et ses avocats ont seulement fait  savoir , jeudi 21 septembre, que le Français de 32 ans pourrait  refuser  de  comparaître  à son  procès  qui pourrait se  tenir  en 2018. Il serait malade, souffrirait d’une perte de la vue et de l’ouïe et réclame un examen approfondi et des soins d’urgence, en échange d’éventuelles révélations sur les complicités dont il aurait bénéficié. « Cela fait plus d’un an qu’il demande à  être  soigné. Il faut simplement  réaliser  une résonance magnétique et dans ce cas, pas de problème, il participera au procès »,  a expliqué M e  Sébastien Courtoy.  « On ne peut pas  accepter  que cette personne ne soit pas soignée. Nous sommes obligés de  vous  en informer » ,   a commenté M e  Henri Laquay. Mis en examen pour assassinat dans un  contexte  terroriste, Mehdi Nemmouche n’avait plus comparu physiquement depuis deux ans devant les chambres d’instruction de Bruxelles. Il avait été interpellé six jours après l’attentat à  Marseille  puis extradé le 29 juillet en Belgique, où il est incarcéré. Deux autres individus, Nacer Bendrer et Mounir Atallah, soupçonnés d’être des complices, ont été transférés en  Belgique , respectivement en février et juillet 2015. Ils ont, depuis, été remis en liberté sous conditions. Geôlier en Syrie Un avis de recherche concernant un quatrième suspect potentiel a été diffusé en janvier 2015 . Il concerne un homme filmé au côté de Mehdi Nemmouche sur un boulevard de Bruxelles, quelques jours après l’attentat, qui avait fait quatre morts. Cet individu n’a pas encore été identifié et Mehdi Nemmouche – qui refuse de  parler  depuis son arrestation – n’a rien livré. On pensait qu’il pourrait  donner  un nom lors de sa comparution. Peut-être compte-t-il désormais  user  de cette information comme d’une monnaie d’échange ? En Belgique, l’ enquête  sur l’attentat est désormais terminée, et la chambre du conseil de Bruxelles devra  décider  devant quelle juridiction aura lieu le procès. Le parquet fédéral, chargé des dossiers de terrorisme, prépare ses réquisitions finales. La  défense  de Mehdi Nemmouche, comme les parties civiles, réclame un procès d’assises. Mehdi Nemmouche a séjourné en  Syrie  et exercé dans les rangs de l’organisation  Etat islamique . D’ex-otages français, quatre journalistes enlevés en Syrie en juin 2013, l’ont identifié comme l’un de leurs geôliers, parmi les plus brutaux selon leurs dires. On a également évoqué sa présence au nombre des gardiens de l’otage américain James Foley, égorgé et décapité le 20 août 2014. \n        Lire aussi :\n         \n     \n                Mehdi Nemmouche : ce que l'on sait de son parcours\n     \n « Quand Nemmouche ne chantait pas, il torturait. Il était membre d’un petit groupe de Français dont la venue terrorisait la cinquantaine de prisonniers syriens détenus dans les cellules voisines » , a affirmé Nicolas Hénin,   du magazine  Le Point,  dans un texte intitulé  « Nemmouche et moi » .", "theme": "europe"}