{"title": "Les futurs « attendus » à l’entrée de l’université en débat", "newspaper": "Le Monde", "author": "Camille Stromboni", "date_publi": "05/12/2017", "content": "A quoi vont  ressembler  les compétences – ou  « attendus »  pour  reprendre  la terminologie du ministère de l’ enseignement supérieur  – qui vont  être  examinées chez les futurs étudiants avant leur entrée à l’université, censées  améliorer  les résultats en licence ? Le sujet est particulièrement sensible pour les quelque 700 000 lycéens de terminale qui attendent de  connaître  le détail des nouvelles règles du jeu à l’entrée à l’université. Selon un document compilant l’ensemble des  desiderata  des conférences de doyens des différents domaines disciplinaires, que  Le  Monde   s’est procuré et qui a été transmis au ministère de l’enseignement supérieur, les déclinaisons de prérequis envisagées dans les quelque 45 mentions de licence apparaissent très diverses. Assortiment de compétences scientifiques, d’expression écrite, sportives et touchant à l’investissement associatif en Sciences et techniques des activités physiques et sportives (STAPS) ; aptitude à l’expression orale et écrite, à l’analyse de texte, à la logique, ou encore intérêt pour les questions historiques, sociétales et politiques en licence de droit ; bon niveau d’expression en langue française, dans une langue étrangère, dans une discipline scientifique, intérêt pour les  sciences  du vivant et la démarche scientifique, motivation et autonomie, en psychologie… La ministre de l’enseignement supérieur, Frédérique Vidal, va  devoir   trancher  bien vite ce cadrage national par mention de licence : elle s’est engagée à  communiquer  les attendus aux lycéens avant les vacances de Noël. Des annonces sont attendues dans les tout prochains jours. \n        Lire aussi :\n         \n     \n                Gabriel Attal : « Il faudra être très vigilant sur la rentrée 2018 à l’université »\n     \n Cependant, ces critères en cours de définition sont loin de  faire  l’unanimité dans la communauté universitaire.  « Plus on avance, plus on voit qu’on se dirige vers une usine à gaz, avec des attendus anarchiques, une inflation de compétences demandées qu’on ne sait absolument pas comment on pourra  évaluer , alors qu’elles ne le sont pas au lycée » , s’indigne Hervé Christofol, secrétaire général du SNESUP-FSU (syndical national de l’enseignement supérieur). A l’UNEF, syndicat étudiant qui dénonce la «  sélection »  instaurée à l’université avec cette réforme, on craint que chaque établissement puisse faire véritablement ce qu’il veut avec des attendus aussi «  flous  ». \n        Lire aussi :\n         \n     \n                Entrée à l’université : la sélection toujours au cœur du débat\n     \n Moins alarmiste, le SGEN-CFDT ne manque pas de  relever  la nécessité d’harmoniser et de  trier , en écartant certains attendus farfelus.  « Demander aux lycéens une maîtrise de l’expression écrite n’est pas acceptable, sauf à  considérer  que les bacheliers sont analphabètes » , relève son secrétaire général adjoint, Franck Loureiro. \n        Lire aussi :\n         \n     \n                Accès aux études supérieures : ce que prévoit la réforme\n     \n Cet examen des dossiers des candidats provoque surtout des sueurs froides chez les universitaires. En effet, ce sont entre 2 et 2,5 millions de vœux auxquels les  universités  devront  apporter  une réponse, d’après l’hypothèse des documents annexes au  projet  de loi.  « Nous n’allons pas  pouvoir   examiner  un à un tous les dossiers , affirme d’emblée François Germinet, à la tête de la commission  formation  de la conférence des présidents d’université (CPU).  Nous utiliserons les différents outils de la future plate-forme d’admission pour  effectuer  un premier tri entre ceux qui, sans difficulté, remplissent les attendus et ceux qui, à l’inverse, en sont loin et ont besoin qu’on leur propose un accompagnement, pour pouvoir se  concentrer  sur les dossiers des candidats tangents. »", "theme": "campus"}