{"title": "La Birmanie fait des propositions en faveur du retour des Rohingya", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/10/2017", "content": "Des pourparlers avec le gouvernement birman ont eu lieu au sujet des centaines de milliers de Rohingya arrivés ces dernières semaines au  Bangladesh . La  Birmanie  a fait des propositions pour leur retour, a déclaré lundi 2 octobre le ministre des  affaires étrangères  bangladais.  « Les  discussions  ont eu lieu dans une atmosphère amicale, et la Birmanie a proposé de  reprendre  les réfugiés rohingya » , a déclaré M. Mahmood Ali à la presse. Plus d’un demi-million de Rohingya se sont réfugiés au Bangladesh depuis la fin d’août, pour  fuir  une campagne de répression de l’ armée  birmane consécutive à des attaques de rebelles rohingya. Les deux parties sont tombées d’accord pour  créer   « un groupe de  travail  mixte chargé de  coordonner  le processus de rapatriement » , a ajouté Mahmood Ali, sans  donner  d’indication de dates pour le début du processus. « Cauchemar humanitaire » Sur le terrain, beaucoup doutent d’un retour à court terme, l’exode vers le Bangladesh se poursuivant. Dans les gigantesques camps à la frontière, autorités et ONG sont débordées par la marée humaine et s’inquiètent des risques sanitaires. Les conditions sont réunies pour l’apparition d’épidémies de choléra ou de dysenterie. La situation a été qualifiée de  « cauchemar humanitaire »  par le secrétaire général des Nations unies Antonio Guterres, lors d’une réunion du Conseil de sécurité. \n        Lire aussi :\n         \n     \n                Birmanie : une haine contre les Rohingya qui remonte à l’époque coloniale\n     \n Les Rohingya, plus grande  population  apatride au  monde , sont traités comme des étrangers en Birmanie, un pays à plus de 90 % bouddhiste. Victimes de discriminations, ils ne peuvent ni  voyager  ni se  marier  sans autorisation, et n’ont accès ni au marché du travail ni aux services publics comme les écoles et les hôpitaux. L’ONU considère que l’ arm ée birmane et les milices bouddhistes se livrent à une épuration ethnique – le président français Emmanuel Macron a même utilisé le terme de  « génocide » –  contre cette communauté musulmane dans l’Etat Rakhine, région historiquement troublée.", "theme": "asie pacifique"}