{"title": "TV : « Lauren Bacall, ombre et lumière »", "newspaper": "Le Monde", "author": "Daniel Psenny", "date_publi": "24/09/2017", "content": "Documentaire sur Arte à 22 h 30 J’ai vécu ma vie à l’envers en étant star à 19 ans et oubliée à  partir  de 30 ans »,  racontait Lauren Bacall à la télévision américaine, quelque temps avant sa mort, en 2014, à l’âge de 80 ans. Le regard toujours magnétique, la chevelure blonde platinée, une élégance naturelle et un timbre de voix encore troublant, celle qui était surnommée « The Look » à la grande époque hollywoodienne n’a jamais perdu de son éclat et ­irradiait ­toujours l’écran, même si c’était celui de la télévision. Dans son passionnant documentaire  Lauren Bacall, ombre et lumière,  le réalisateur Pierre-Henry Salfati plonge dans les ­archives pour  dresser  un portrait intime de l’actrice qui, en quatre films noirs tournés après la guerre avec Humphrey Bogart –  Le Port de l’angoisse  (1944),  Le Grand Sommeil  (1946),  Les Passagers de la nuit  (1947),  Key Largo  (1948) –, s’est imposée comme la grande séductrice du  cinéma  américain, entre légende et ­mythologie. A travers ses photos et ses films personnels tournés avec Bogart et ses enfants, des extraits de films et un long entretien à la télévision américaine, Lauren Bacall se ­confie sur ses origines, sa timidité, son rêve de  devenir  une star, sa vie passionnelle avec « Bogie » et sa longue traversée du désert après la mort de l’acteur, en 1957. Lucide, elle raconte avec amertume ­comment elle était devenue « la femme de », condamnée du même coup à  abandonner  son métier d’actrice et son rôle d’icône à la disparition de son mari.  « J’ai passé une grande partie de ma vie à  essayer  de  trouver  ma propre identité, et ça n’a pas été facile »,  dit-elle. Elevée dans le Bronx par une mère juive immigrée d’ Europe  de l’Est, Lauren Bacall, née Joan Betty Perske, revient aussi sur ses débuts à Hollywood, à l’âge de 19 ans, avec son pygmalion, le réalisateur ­Howard Hawks, qui cherchait à  créer , à sa façon, un nouveau profil de vedette de cinéma. Hawks, qui avait dû s’incliner face à Bogart pour  séduire  Lauren Bacall (c’est lui qui avait inventé son prénom), réussit toutefois à  imposer  sa silhouette de femme fatale à Hollywood et dans  le monde  entier dans  Le Port de l’angoisse,  film noir avec Humphrey Bogart qui tomba immédiatement amoureux d’elle. Dans le film, l’attirance entre les deux acteurs semble magnétique. Leur liaison (Bogart était marié et avait 44 ans) puis leur couple, l’un des plus célèbres de l’ histoire  d’Hollywood, renforcèrent le ­mythe. Ce furent près de quinze ans de succès, de vie amoureuse, d’engagements publics et de bonheur, avant que son étoile ne ­pâlisse à Hollywood. Celle qui se décrivait comme  « une grande perche plate avec de grands pieds »  s’étonnait encore de cette gloire et ne se reconnaissait pas dans cette image de femme fatale aux nerfs d’acier, façonnée par les studios. Revenue à New York, elle se produisit alors pendant plusieurs ­années dans les théâtres de Broadway, sans  renoncer  pour autant à une courte carrière cinématographique. Durant cette période, elle tourna avec Sidney Lumet, Robert Altman et Lars von  Trier . Son triomphe tardif sur les planches de Broadway sonnera comme une revanche vis-à-vis d’Hollywood. En ultime hommage, elle recevra, à Los Angeles, un Oscar d’honneur en 2009. Une soirée qui, selon elle, fut  « la pire de sa vie » . Lauren Bacall, ombre et lumière , de Pierre-Henry Salfati (Fr., 2017, 52 min).", "theme": "televisions radio"}