{"title": "La prétendue « interview de la princesse Al-Tawil dans Le Monde » n’a jamais existé", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "« Les orgies avec des mineures, la drogue et d’ alcool … » , des dizaines d’articles en anglais, français ou arabes reprennent, depuis le 12 novembre, une fausse interview-choc qu’aurait donnée une princesse saoudienne, Amira Bint Aidan Ben Nayef Al-Tawil Al-Otaibi, plus connue comme Amira Al-Tawil, au «  Monde » . Ce qu’elle n’a jamais fait.   Le journal n’a en effet jamais réalisé ou publié d’interview ni d’entretien avec la princesse Amira Al-Tawil, l’ex-épouse du prince saoudien Al-Walid arrêté récemment par Riyad. La fausse information provient visiblement du  site russe Fort Russ , qui l’a publiée lundi 6 novembre. Elle a également été relayée en  France  par plusieurs sites comme  wikistrike.com  ou  lesmoutonsrebelles.com  ( deux références qui nous apparaissent peu fiables dans le Décodex ). Les différents articles reprenant cette fausse nouvelle ont été partagé des dizaines de milliers de fois sur  Facebook . Le site, qui ne fournit aucun lien ni aucune citation dans son article, explique que l’ex-épouse du prince Al-Walid a accordé un entretien exclusif au «  Monde »  dans lequel elle parlerait notamment de l’esclavage pratiqué en  Arabie saoudite  et citerait des achats ou des locations d’enfants provenant de divers pays. Cette pseudo-interview, reprise notamment par l’agence de presse iranienne  Tasnim  et par le média sri-lankais  Daily Mirror , évoque ainsi un  « marché aux esclaves »  installé à Djedda et des orgies impliquant de l’alcool, ainsi que le trafic d’enfants. Répétons-le, Amira Al-Tawil, connue pour ses actions philanthropiques et son progressisme, n’a jamais donné d’entretien au journal «  Le  Monde  » . L’intégralité des propos qui lui sont prêtés est donc faux. \n    Décodex : nos outils contre les fausses informations \n    Utilisez les outils développés par Les Décodeurs pour vous aider à éviter les fausses informations : \n Fiables ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y accéder)  ; Pour savoir en un coup d’œil si vous êtes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (à télécharger ici)  et  Firefox (à télécharger ici)  ; Vous voulez apprendre à vérifier l’information en ligne ?  Lisez nos conseils pour éviter les fausses informations  ; Besoin d’aide pour vérifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y accéder ). \n", "theme": "les decodeurs"}