{"title": "Catalogne : pas de coalition pour les principaux partis séparatistes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/11/2017", "content": "Le  Parti démocrate  (PDeCAT) du président destitué de Catalogne, Carles Puigdemont, et la Gauche républicaine de Catalogne (ERC) ont échoué, mardi soir 7 novembre, à constituer un front uni pour les élections régionales anticipées du 21 décembre. Leur incapacité à s’entendre risque de  compliquer  leur campagne électorale et de  réduire  leurs chances de  retrouver  une majorité dans le futur Parlement régional. « Il a été impossible de  former  une liste commune et nous devrons par conséquent  créer  un front commun à  partir  de différentes candidatures » , a annoncé Sergi Sabria, député ERC, dans un communiqué, à l’expiration du délai légal fixé pour la constitution de coalitions électorales. Même si le parti de M. Puigdemont et la  formation  du vice-président de l’exécutif, Oriol Junqueras, conservent la capacité de s’allier après le scrutin, leur incapacité à se  mettre  d’accord avant le vote pourrait en outre  provoquer  une lutte interne pour le  pouvoir . \n        Lire aussi :\n         \n     \n                Carles Puigdemont plaide pour une coalition indépendantiste aux élections régionales\n     \n M. Puigdemont, qui a récemment gagné la  Belgique , et M. Junqueras, placé pour sa part en détention provisoire pour sédition, rébellion et détournement de fonds, sont les deux principales figures du mouvement indépendantiste catalan qui a conduit Madrid à placer, le 27 octobre, la région sous tutelle quelques heures après le vote au Parlement catalan d’une déclaration unilatérale d’indépendance. Des sondages optimistes Aux précédentes élections, en 2015, le PDeCAT, l’ERC et d’autres formations catalanes avaient réussi à se  présenter  sous le front commun du Junts Pel Si (Ensemble pour le oui). Ils avaient obtenu 62 des 135 sièges du Parlement de Catalogne, et le soutien des dix élus de la CUP (Candidature d’unité populaire, extrême gauche) permettait aux indépendantistes d’avoir la majorité absolue, fixée à 68 sièges. Un sondage GAD3 publié dimanche par le quotidien catalan  La Vanguardia  créditait l’ERC de 45 à 46 sièges dans le futur Parlement et le PDeCAT de 14 à 15 sièges. La CUP obtiendrait elle entre 7 et 8 élus, selon ce sondage réalisé entre le 30 octobre et le 3 novembre, soit après la mise sous tutelle de la Catalogne en application de l’article 155 de la Constitution espagnole. En faisant liste commune, l’ERC et le PDeCAT auraient pu  espérer   remporter  davantage de sièges, d’après des sondages distincts et des projections qui tablaient sur 60 à 63 élus pour une éventuelle alliance, auxquels se seraient ajoutés huit à neuf élus CUP, soit des performances suffisantes pour retrouver la majorité absolue. Dans la journée, M. Puigdemont avait lancé depuis Bruxelles un nouvel appel à la constitution d’un front uni.  « L’idéal serait une vaste liste régionale de partis  (…)  PDeCAT, CUP, Podemos, ERC… en faveur de la liberté et de la démocratie » , a-t-il déclaré au micro de Radio Catalunya.  « L’Etat espagnol commet une répression brutale  (…)  Si nous n’affrontons pas la répression ensemble,  [il]  risque de remporter ce combat » , a-t-il ajouté. L’ERC n’excluait pas une telle alliance mais réclamait que les anticapitalistes de la CUP s’y associent.", "theme": "europe"}