{"title": "L’Assemblée rétablit l’impôt sur la fortune immobilière", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/12/2017", "content": "L’Assemblée a rétabli vendredi 15 décembre, en nouvelle lecture au  projet  de budget 2018, l’impôt sur la fortune immobilière (IFI), supprimé par le Sénat, au grand dam de la droite pour qui le  mode  de calcul de ce nouvel impôt, qui doit  remplacer  l’ ISF , est  « un mensonge d’Etat » . Partisan d’une suppression pure et simple de l’ISF, le président de la commission des  Finances  Eric Woerth (LR) a estimé que le nouvel IFI taxerait l’ immobilier  sur une base plus large que l’ISF auparavant, avec moins de possibilités de déductions.  « Certaines personnes verront leur patrimoine immobilier plus taxé qu’auparavant, contrairement à ce qu’avais promis le gouvernement. Le calcul de l’IFI est un mensonge d’Etat » , a lancé M. Woerth à Bruno Le Maire, faisant référence à l’expression de  « scandale d’Etat »  utilisée par le ministre des Finances pour  qualifier  la taxe de 3 % sur les dividendes censurée par le Conseil constitutionnel. « Une base claire et simple » Estimant que  « la parole d’Eric Woerth avait certainement dépassé sa pensée un vendredi après-midi » , le ministre a défendu  « la cohérence de l’IFI, qui a une base claire et simple » .  « C’est vrai qu’il y a moins de possibilités de déductions. Si  vous  avez une belle collection d’ œ uvres d’art, vous ne pourrez plus la  déduire  de l’IFI. Mais il n’y a là aucun mensonge, il y a là de la cohérence » , a-t-il argumenté. De son côté, la gauche a continué à  dénoncer  la suppression de l’ISF, qui va  entraîner  un manque à  gagner  de près de 3,2 mds d’euros pour l’État.  « C’est un des scandales de ce budget qui va  marquer  durement notre pays » , a martelé le député communiste du Nord Fabien Roussel. Les députés ont achevé dans la nuit cette nouvelle lecture du projet de budget, tout comme celle sur la loi de  programmation  de finances publiques 2018-2022. Déficit budgétaire Après une dernière lecture par le Sénat, ces deux textes seront définitivement adoptés par l’Assemblée jeudi 21 décembre. Au terme de cette nouvelle lecture, le rapporteur général au Budget Joël Giraud (LREM) a indiqué que le déficit budgétaire devrait s’élever à 85,7 milliards d’euros, ou 2,8 % du PIB, en hausse de 2,8 milliards par rapport au projet de loi de finances initiale, une augmentation due au coût de la censure de la taxe sur les dividendes. Parmi les amendements adoptés, les députés ont voté, à l’initiative de M. Roussel, l’ouverture de 10 millions d’euros de  crédits  pour  commencer  la rénovation de 23 000 logements du bassin minier du Nord-Pas-de- Calais , qui doit s’étaler sur dix ans, comme le précédent gouvernement s’y était engagé. Les députés ont par ailleurs transposé l’accord conclu par le gouvernement avec une partie du mouvement HLM sur une baisse progressive des loyers. Son montant sera de 800 millions d’euros en 2018 et 2019, puis de 1,5 milliard d’euros en 2020, pour  compenser  une baisse équivalente des aides personnalisées au  logement  (APL) perçues par les locataires HLM. Les collectivités locales limitées Les députés ont également suivi le gouvernement qui a amendé son plafond de hausse des dépenses de fonctionnement des 340 plus grandes collectivités locales, comme l’a annoncé Edouard Philippe jeudi lors de la Conférence des territoires à Cahors. En fonction de certains critères, cette hausse pourra  varier  autour d’un  « pivot »  de 1,2% annuellement entre 2018 et 2022. La mesure, qui doit  aboutir  à 13 milliards d’euros d’économies par rapport à la tendance initiale, était au  centre  des tensions des relations entre l’Etat et les collectivités de ces derniers mois. Modifiant une disposition introduite par le Sénat, les députés ont donné la possibilité aux exécutifs locaux (régions, métropoles, maires, etc) de plus de 100 000 habitants d’augmenter de 40 % l’indemnité du président de l’exécutif mais dans le cadre de l’enveloppe globale, ce qui supposerait une baisse de la rémunération des autres élus.", "theme": "gouvernement philippe"}