{"title": "Trois journalistes relâchés au Venezuela", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/10/2017", "content": "Trois journalistes, Roberto Di Matteo ( Italie ), Filippo Rossi ( Suisse ) et Jesus Medina ( Venezuela ), un photoreporter travaillant pour le site  DolarToday , opposé au gouvernement venezuelien, ont été libérés dimanche ont indiqué des organisations de journalistes et de  défense  des droits de l’homme. Roberto Di Matteo, vidéaste, travaille pour le site du quotidien milanais Il Giornale auquel collabore régulièrement le journaliste indépendant Filippo Rossi, a expliqué ilgiornale.it. Filippo Rossi, 27 ans, collabore également au Corriere del Ticino (Courrier du Tessin). Intimidation « Nous dénonçons le harcèlement et la détention de journalistes comme techniques d’intimidation et déplorons que des collègues aient été privés de leur liberté, et nous exigeons que la liberté d’exercer cette profession soit garantie au Venezuela » , a déclaré dans un communiqué l’Association de la presse étrangère au Venezuela. Le ministre des  Affaires étrangères  suisse et l’ambassade italienne avaient indiqué  être  en contact avec leurs ressortissants incarcérés. Les trois journalistes avaient été arrêtés vendredi après être entrés dans la prison de Tocoron, l’une des plus violentes du pays, dans l’Etat d’Aragua (nord), selon l’ONG Foro Penal.  « Ils avaient une invitation pour  entrer  à Tocoron. Ils s’étaient enregistrés pour y  pénétrer  lorsqu’on leur a interdit l’accès puis ils ont été arrêtés. Il semble qu’il y ait eu un contre-ordre pour  empêcher  leur entrée » , avait indiqué le Syndicat national des travailleurs de la presse (SNTP). Surpopulation carcérale Des ONG dénoncent régulièrement l’état de surpeuplement et la malnutrition dans les centres de détention vénézuéliens. L’ONG de défense des droits des détenus Una Ventana a La Libertad avait estimé fin 2016 la  population  carcérale à 88 000 détenus pour une capacité officielle de 35 000 places. Le gouvernement assure que son plan lancé en juillet 2011 pour  décongestionner  les prisons a concerné 90 % des 50  prisons  du pays. Le gouvernement de Nicolas Maduro, qui se dit victime d’une campagne de dénigrement des  médias  nationaux et étrangers, assure  avoir  appliqué avec succès des mesures pour  pacifier  les prisons et les  mettre  au niveau des standards internationaux.", "theme": "ameriques"}