{"title": "Climat : deux fois plus de sites naturels du Patrimoine mondial menacés", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "Blanchiment des coraux, fonte des glaciers, incendies… Le changement climatique menace un quart des sites naturels du Patrimoine mondial de l’humanité, soit presque deux fois plus qu’il y a trois ans, s’est alarmée lundi l’Union internationale pour la conservation de la nature (IUCN). Sur les 241 sites naturels classés au patrimoine de l’Unesco, 62 sont désormais  « menacés par le changement climatique »  contre 35 en 2014 (sur 228), date du précédent « Horizon du patrimoine mondial  »  réalisé par l’IUCN.  « L’augmentation et la vitesse à laquelle nous avons vu cette tendance  évoluer  en seulement trois ans nous a choqués. Et le rapport prévient que le nombre va probablement augmenter » , a déclaré la directrice générale de l’IUCN, Inger Andersen, alors que le rapport estime que le réchauffement fait  peser  un  « risque potentiel »  sur 55 autres sites. C’est un  « message clair aux délégués réunis ici à Bonn  [pour la 23 e  conférence de l’ONU sur le  climat ]  : le changement climatique agit vite et n’épargne pas les trésors de notre  planète  » , a ajouté M me  Andersen, qui réclame une  « implication urgente et ambitieuse »  pour  mettre  en œuvre l’accord de  Paris . Les délégués climat réunis à Bonn jusqu’à vendredi négocient notamment les règles d’application de cet accord, qui vise à  maintenir  le réchauffement planétaire en deçà des 2 °C, voire 1,5 °C. « Nouveau type de menace » Grande Barrière australienne, région côtière du  Belize , atoll d’Aldabra aux  Seychelles  : les récifs coralliens affectés par l’augmentation de la température de la mer – qui les fait  blanchir  – sont parmi les écosystèmes les plus en danger, selon l’IUCN. Tout comme les glaciers, dont la fonte touche notamment le parc national du Kilimandjaro en  Tanzanie  ou la région de Jungfrau-Aletsch dans les Alpes suisses. Le changement climatique a également un impact sur les zones humides, les basses terres de deltas ou encore certains écosystèmes vulnérables aux incendies. Mais les administrateurs des sites sont parfois désemparés face à un  « nouveau type de menace » , qui est  « partout, mais assez invisible » , a noté Peter Shadie, du programme « patrimoine mondial » de l’IUCN. Ces sites classés jouant un rôle  « crucial »  pour les économies locales, leur  « destruction peut  avoir  des conséquences dévastatrices allant au-delà de leur beauté exceptionnelle et de leur valeur naturelle » , a insisté de son côté Tim Badman, directeur du même programme.  « Dans le Parc national de Huascaran au  Pérou  par exemple, la fonte des glaciers perturbe l’approvisionnement en eau et les métaux lourds qui se trouvaient sous la glace contaminent l’eau et le sol » , a-t-il ajouté. Si le changement climatique est  « la menace augmentant le plus vite » , il arrive seulement deuxième derrière les espèces invasives. Le tourisme, le  développement  des infrastructures (routes, barrages, mines…), la chasse, la pollution ou encore l’efficacité de la gestion des sites ont également un impact sur leur préservation. \n        Lire aussi :\n         \n     \n                Face au changement climatique, l’ONU veut inciter à la création d’aires marines protégées\n     \n Prenant en compte tous ces facteurs qui peuvent s’additionner, l’IUCN classe 17 sites (7 %) comme  « critiques » , notamment le parc américain des Everglades ou la réserve de biosphère du papillon monarque au  Mexique . Douze se trouvent en  Afrique , comme le lac Turkana, au  Kenya , et le parc Virunga, en République démocratique du Congo. La Grande Barrière de corail fait partie des 70 sites (29 %) inspirant des  « préoccupations élevées » , tout comme le Machu Picchu au Pérou, le lac Baïkal en  Russie  et les îles Galapagos.", "theme": "climat"}