{"title": "L’Inde et le Japon veulent faire barrage à la Chinafrique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/06/2017", "content": "Les routes qui mènent à l’ Afrique  sont décidément très encombrées. Après la  Chine  qui étend au continent sa Route de la soie, c’est au tour de l’ Inde  et du  Japon  de  lancer  une initiative commune baptisée Asia-Africa Growth Corridor (AAGC), Route de la croissance Asie-Afrique. Le premier ministre indien a lancé son  projet  le 25 mai à l’occasion d’une réunion de la Banque africaine de  développement  (BAD) qui se tenait pour la première fois à Ahmedabad, en Inde. «  L’Inde sera toujours aux côtés de l’Afrique »,  a déclaré Narendra Modi, en appelant le Japon à le  soutenir  dans cette initiative, forcément vue comme concurrente à l’ambitieux projet chinois de Route de la soie : One Belt One Road (OBOR). \n        Lire aussi :\n         \n     \n                L’Afrique au cœur de la nouvelle Route de la soie\n     \n Deux visions s’opposent. D’un côté, celle d’une Chine triomphante et qui finance à tour de bras des infrastructures (ports, voies ferrées, routes…) dans des pays   stratégiques pour ses intérêts. De l’autre, une vision uniquement maritime, moins coûteuse et qui relierait par exemple le port de Jamnagar, sur la côte ouest de l’Inde, à celui de  Djibouti . New Delhi souhaite  travailler  avec Tokyo pour ce projet et, selon les diplomates indiens, ce mariage permettrait à l’Inde de  démontrer  sa connaissance de l’Afrique et au Japon son savoir-faire technologique. Prestataire de meilleure qualité Quelque 1,3 million de personnes d’origine indienne vivent en Afrique, une diaspora au rôle crucial dans le projet du premier ministre indien pour  pousser  son avantage sur le continent. Le Japon rivalise quant à lui avec la Chine pour  jouer  un rôle de premier plan dans le financement et la construction de nouvelles infrastructures en Afrique. Mais, au-delà d’une bataille sur les montants, Tokyo est perçu sur le terrain comme un prestataire de meilleure qualité, même s’il est plus lent et élabore des projets de moins grande échelle que Pékin. \n        Lire aussi :\n         \n     \n                Une nouvelle banque chinoise pour financer les infrastructures de l’Afrique\n     \n L’objectif principal de l’AAGC est de  proposer  aux Etats africains une véritable alternative aux sirènes chinoises. Les premiers pays visés par ce projet sont en effet ceux où la Chine est la plus engagée : Djibouti,  Kenya ,  Afrique du Sud  et  Mozambique . L’Inde et le Japon sont, avec les Etats-Unis, les seules grandes puissances à ne pas  être  associées au plan chinois de Route de la soie. Ces deux pays n’étaient même pas représentés lors de la conférence internationale de Pékin sur le sujet en mai ! L’Inde est furieuse des projets chinois avec son ennemi pakistanais et le Japon l’est tout autant des ambitions chinoises en mer de Chine et du Japon. L’Inde est le cinquième plus gros investisseur en Afrique, loin derrière la Chine. Mais, depuis 2015, ses investissements ont doublé, affichant de grandes ambitions. Le premier ministre indien a même annoncé  vouloir   faire  de l’Afrique son principal partenaire économique dans les années à  venir . \n        Lire aussi :\n         \n     \n                Les nouveaux arbitres de la Chinafrique\n     \n Que veut l’Inde ? Sa présence en Afrique reste largement supplantée par celle de la Chine, dont les échanges avec le continent ont atteint 200 milliards de dollars (178 milliards d’euros), soit plus que le PIB combiné des trente plus petits pays africains. « L’Inde, prochaine superpuissance » Mais l’Inde gagne du terrain grâce au secteur de l’énergie et sous la poussée d’entrepreneurs privés.  « L’Inde est la prochaine superpuissance avec un taux de croissance annuelle de 7 %. Nous espérons tous en Afrique que la demande indienne en  matières premières  alimentera leur prochain boom en Afrique,  explique Jakkie Cilliers, directeur de l’Institut des études de sécurité à Pretoria.  De plus, l’Inde et l’Afrique ont en commun un passé colonial et un héritage, et de nombreux Indiens parlent anglais, tout comme de nombreux Africains. » \n        Lire aussi :\n         \n     \n                Le Kenya inaugure la ligne de chemin de fer Mombasa-Nairobi\n     \n Ce nouveau projet est en tout cas une initiative ambitieuse et qui a le mérite de  bousculer  des visées chinoises parfois démesurées sur le continent. La  diplomatie  indienne minimise cependant cette rivalité avec la Chine.  « L’Afrique est un continent immense. Elle a un besoin énorme de soutien au développement et de construction d’infrastructures. Tout  le monde  peut y  trouver  sa place »,  assure Amar Sinha, haut responsable chargé des relations économiques au ministère des  affaires étrangères . La Banque indienne d’import-export, sans  avoir  les liquidités de sa concurrente chinoise, a déjà ouvert une nouvelle ligne de crédit de 81 millions de dollars au  Rwanda  et financé des incubateurs dans le domaine des nouvelles  technologies . Une autre ligne de crédit a été ouverte pour la construction de voies ferrées au Kenya pour près de 400 millions de dollars. Une initiative intéressante mais une goutte d’eau comparée par exemple au financement et à la construction par Pékin de la ligne Mombasa-Nairobi, inaugurée en mai en grande pompe et qui aura coûté au total 3,16 milliards de dollars ! Sébastien Le Belzic  est installé en Chine depuis 2007. Il dirige le site  Chinafrica. info , un magazine sur la « Chinafrique » et les économies émergentes.", "theme": "afrique"}