{"title": "Le laboratoire Merck ne distribuera plus l’ancienne formule du Levothyrox après 2018", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/12/2017", "content": "Le laboratoire allemand Merck Serono a affirmé, jeudi 14 décembre, qu’il ne prévoyait pas de  distribuer  l’ancienne formule du Levothyrox au-delà de 2018, alors qu’elle doit  être  progressivement remplacée dans l’ensemble des pays européens au cours de l’année. « Nous n’allons pas éternellement réimporter »  en France, a prévenu Thierry Hulot, le patron des activités biopharmaceutiques de Merck Serono en  France , précisant qu’une nouvelle importation était prévue très prochainement pour que le pays puisse  tenir  jusqu’à mars. Il a indiqué que Merck était éventuellement prêt à en  réimporter  un peu plus longtemps encore, le temps que des alternatives soient disponibles, mais sans  vouloir   donner  de date butoir. \n        Lire aussi :\n         \n     \n                Levothyrox : l’agence de sécurité du médicament admet un défaut d’anticipation\n     \n « Forme pérenne de traitement » Au cœur d’une crise sanitaire depuis le mois de septembre, la nouvelle formule du médicament pour la thyroïde le plus prescrit en France est accusée de  causer  de nombreux effets secondaires indésirables et handicapants aux patients. Face à l’ampleur des plaintes, l’ancienne formule du médicament, commercialisée uniquement en France pour l’instant, a été provisoirement réimportée dans l’Hexagone. L’ancienne formule, appelée Euthyrox en France, ne pourra néanmoins pas  continuer  à être distribuée en France une fois que les autres pays européens seront passés à la nouvelle formule, ce qui devrait se  faire   « courant 2018 » , a précisé M. Serono. L’Euthyrox a fait son retour dans les pharmacies françaises début octobre alors que la nouvelle formule a été accusée cet été d’avoir provoqué de nombreux effets indésirables. Selon M. Serono, ces effets imputés au Levothyrox concernent 100 000 patients français sur trois millions.  « Respectons-les et aidons-les » , a-t-il poursuivi en conseillant à ces malades de  prendre  rendez- vous  au plus vite avec leur médecin afin d’identifier une  « forme pérenne de traitement »  avant que l’Euthyrox ne soit plus distribué. Selon lui, ce laps de temps doit  permettre  de  laisser  le temps à d’autres laboratoires de  proposer  d’autres traitements, basés sur le même principe actif. Deux concurrents, le L-Thyroxin Henning du français Sanofi et le L-Thyroxine (gouttes) du belge Serb, sont actuellement disponibles et pèsent moins de 10 % du marché.", "theme": "securite sanitaire"}