{"title": "Dopage et JO 2018 : le retour en grâce programmé de la Russie", "newspaper": "Le Monde", "author": "Clément Guillou", "date_publi": "20/09/2017", "content": "Thomas Bach, président du Comité  international  olympique (CIO), est un homme très occupé : le 13 septembre, il a attribué d’un seul coup les  Jeux olympiques  2024 et 2028, respectivement à  Paris  et Los Angeles. Cela ne lui a pas laissé le temps, comme il l’a avoué, de  regarder   Icare   (Netflix, août 2017), le documentaire détaillant le  dopage  organisé en Russie, la plus grande fraude sportive connue organisée ces trente dernières années. Oubli coupable : il en aurait appris beaucoup sur la façon dont la  Russie  a truqué les premiers  Jeux  olympiques de son règne, ceux de Sotchi en 2014. Six semaines après la parution du documentaire, seize mois après les révélations de l’ex-directeur du laboratoire de dopage de Moscou, Grygory Rodchenkov dans le  New York Times , le CIO a ouvert la voie à une participation russe aux prochains Jeux olympiques d’hiver de Pyongcheang, en  Corée du Sud , du 9 au 25 février 2018, lors d’un congrès de Lima ( Pérou ) savamment orchestré. La charte olympique a été modifiée à cette occasion, afin d’ouvrir la possibilité d’amendes visant les athlètes, ainsi que les délégations coupables de dopage ou de manipulations d’une compétition. Depuis des années, le CIO tançait pourtant la Fédération internationale d’haltérophilie qui avait pris l’habitude d’infliger des amendes aux fédérations dont les athlètes étaient trop souvent contrôlés positifs. Mais l’hypothèse d’une amende massive pour seul châtiment infligé à la Russie serait celle désormais privilégiée par le Comité international olympique. De quel montant devrait-elle  être  pour  compenser  le prestige acquis par la première place du pays hôte au tableau des médailles de Sotchi, et le dividende  politique  que son président Vladimir Poutine en a tiré ? Cette issue satisferait la plupart des fédérations de sports d’hiver et la Corée du Sud, pays organisateur, tous en faveur d’une présence russe à Pyongcheang. Peut-être moins les athlètes floués il y a quatre ans à Sotchi, et qui s’apprêtent à  affronter  des Russes peu ou pas contrôlés ces dernières années. Selon le site spécialisé  Inside the Games , Moscou aurait de son côté menacé d’un boycott des JO de Pyongcheang dans l’éventualité où le CIO voudrait  faire  participer les athlètes russes sous une bannière neutre, comme lors des derniers Mondiaux d’ athlétisme  à Londres, en août. L’AMA sur la ligne du CIO Le discours rassurant de l’instance olympique est, désormais, également tenu par l’Agence mondiale antidopage (AMA) qui, il y a un an, s’était prononcée pour l’ exclusion  de la Russie des Jeux olympiques de Rio, avant d’être sévèrement rappelée à l’ordre par le CIO. Son président, l’Ecossais sir Craig Reedie, a salué les progrès effectués par l’Agence russe de lutte contre le dopage pour  regagner  son accréditation. La mansuétude de Craig Reedie ne surprend plus dans les cercles antidopage : l’Ecossais n’a eu de cesse de  ralentir  le  travail  d’investigation sur le dopage en Russie et de  cajoler  les autorités sportives russes pendant que les rares enquêteurs de l’AMA tentaient de  rassembler  preuves et témoignages. Un ancien employé des hautes sphères de l’agence tient, à son sujet, ce jugement sans appel : « Sous Reedie, l’AMA est passée de progressiste à réactionnaire, n’agissant vraiment que lorsqu’un problème était médiatisé. C’est le type de dirigeant que le CIO cherchait quand il l’a fait  élire  président de l’AMA. Les graves violations du code mondial antidopage par la Russie le laissaient indifférent. Il est plus soucieux de  garder  la paix et d’éviter la confrontation que de  rendre  ses collègues du  monde  du  sport  comptables de leurs actes. » A Lima, Reedie a dénoncé dans des termes forts la prise de position des seize plus importantes organisations nationales antidopage, depuis rejointes par seize autres. Ce groupe, dans lequel l’agence américaine joue un rôle moteur, a appelé le CIO à enfin  passer  à l’action, à  savoir  suspendre le comité olympique russe. Tant le Comité international paralympique, la Fédération internationale d’athlétisme que l’AMA ont suspendu depuis 2016 les entités russes sous leur autorité. Les membres les plus éminents du CIO et plusieurs présidents de fédérations internationales de sports d’hiver ont reproché aux agences nationales de se  mêler  de ce qui ne les regardait pas. « Un plus petit pays aurait été exclu du CIO » En août, la présidente de la commission des athlètes de l’AMA, la Canadienne Beckie Scott, avait aussi fait  entendre  une voix dissonante en réclamant que les Russes soient privés de JO. Pris d’un accès de zèle à quelques semaines de la confirmation de l’organisation des Jeux olympiques 2024, Tony Estanguet, vice-président de la commission des athlètes du CIO, avait condamné l’initiative de l’ancienne championne olympique de  ski  de fond. Il était alors rejoint par la présidente de cette commission, Angela Ruggiero, elle-même très impliquée dans la candidature de Los Angeles. « S’il s’agissait d’un plus petit pays, il aurait été exclu des Jeux mais aussi exclu du CIO » , nous confiait au printemps l’ancien directeur général de l’AMA, le Néo-Zélandais David Howman.  « A l’AMA, nous n’avons jamais senti de pression directe de la Russie, du gouvernement russe. Mais la Russie est très, très influente au CIO. La pression venait vraiment du mouvement sportif, qui ne comprenait pas, je pense, l’ampleur du problème, et ne voulait pas que cela en devienne un. La pression, c’était le comité olympique russe, les membres russes du CIO et Thomas Bach. » En décembre 2016, le rapport McLaren, mené par des  personnalités  indépendantes, faisait état d’une conspiration recouvrant 30 sports et remontant à 2011 au moins. Après sa publication, le CIO a choisi de  créer  deux commissions, l’une sur le thème de la conspiration institutionnelle, l’autre sur la manipulation des échantillons. La première, dirigée par l’ancien président de la Confédération helvétique Samuel Schmid, ne dispose d’aucun  pouvoir  de  police  et aura toutes les peines du monde à  prouver  la participation active du gouvernement russe. Peu de suspensions à prévoir La deuxième s’apprête à réanalyser les échantillons saisis au laboratoire antidopage russe, afin de  déterminer  de façon certaine – avec des moyens renforcés par rapport à la commission McLaren –, s’ils ont été manipulés ou non. Ces examens, qui ont toutes les chances de  confirmer  unanimement les  analyses  commandées par les enquêteurs de l’AMA, sont censées  permettre  d’infliger des suspensions, mais les chances sont grandes que les sportifs incriminés plaident, avec succès, n’avoir pas été mis au courant de la manipulation de leurs échantillons. Déjà, son président, le  Suisse  membre du CIO Denis Oswald, a admis ses difficultés à  « prouver la responsabilité des sportifs » , même s’il estime que certains incriminés par le rapport McLaren pourront être suspendus. L’AMA, elle, a dû  classer  sans suite 95 des 96 premiers cas examinés, faute de preuves suffisantes. Double champion olympique de  biathlon , Martin Fourcade observe le spectacle d’un œil désabusé : « Ces affaires nous salissent tous et, finalement, rien ne se passe, pas une mesure n’est prise, personne n’est puni. Cet attentisme me fatigue. Il y aura une nouvelle affaire dans six mois. En tant que sportif de haut niveau, cela me surprend et m’embête : si je fais une erreur, je mets en place quelque chose pour ne pas la  reproduire . Là, ils n’ont pas pris les décisions pour faire en sorte que ça ne se reproduise pas. » Avant le début de la saison, Martin Fourcade a toutefois trouvé le temps de regarder  Icare .", "theme": "sport"}