{"title": "Le « smart Navigo » ou Navigo sur smartphone testé en Ile-de-France « dès 2018 »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/10/2017", "content": "Les premières expérimentations pour la validation du  titre  de  transport  en  Ile-de-France  via smartphone  « se feront dès 2018 » , a souligné, mardi 3 octobre lors d’une conférence de presse, Valérie Pécresse, présidente de la Région et du syndicat des  transports  régional, Ile-de- France   Mobilité s (ex STIF). Valérie Pécresse avait annoncé en juin 2016 un plan de  développement  du numérique sur le réseau francilien, visant à  permettre  à terme aux usagers d’utiliser leur smartphone à la place de leur titre de transport ( « smart Navigo » ), de  profiter  de l’open data pour  connaître  le trafic en temps réel ou tout simplement de se  connecter  à internet via la 4G ou le wifi dans les transports en commun. L’expérimentation de la dématérialisation des titres de transport, enregistrés dans le smartphone, commencera  « au second semestre 2018 » , a précisé dans un communiqué Ile-de-France  Mobilité s. Validation via la carte SIM « Pour les Franciliens qui n’auront pas de smartphone, ce sera un porte-monnaie électronique, c’est-à-dire une carte qu’on rechargera, et qu’on pourra même  recharger  par internet » , a souligné Valérie Pécresse. Et d’insister :  « Ces validations se feront via la carte SIM, si le téléphone est déchargé, on pourra quand même  valider  son ticket ». Selon Ile-de-France Mobilités, ce service sera actif sur l’ensemble du réseau francilien à  partir  de l’été 2019. Compte tenu des contraintes techniques liées à cette technologie (compatibilité du smartphone, opérateur mobile, type de carte SIM), le syndicat des transports estime à 900.000 le nombre d’usagers qui pourront l’utiliser dès 2019. A terme, ce service pourra  être  utilisé par trois millions de personnes. Le conseil d’administration d’Ile-de-France Mobilités a par ailleurs acté mardi le financement, à hauteur de 8,5 millions d’euros d’un  centre  de coordination opérationnelle de sûreté (CCOS), qui regroupera  « la Préfecture de  Police  et les référents sûreté de l’ensemble des opérateurs de transport sur un même site, permettant d’optimiser l’action des différentes forces de sûreté dans les transports publics franciliens » . Enfin, le syndicat des transports a décidé de  modifier  158 lignes de bus d’Ile-de-France,  « pour mieux  faire   correspondre  l’offre de bus aux besoins des voyageurs » . Cela représente  « une augmentation de l’offre de 21 % en moyenne sur les lignes concernées et un effort financier de 35 millions d’euros annuels » .", "theme": "smart cities"}