{"title": "Concours d’entrée à Sciences Po : quelques conseils pour l’épreuve d’histoire", "newspaper": "Le Monde", "author": "Eric Nunès", "date_publi": "28/12/2017", "content": "Comment bien  préparer  l’épreuve d’ histoire  du  concours  d’entrée à  Sciences  Po ?  Alain Mantez , professeur d’histoire-géographie et membre du collectif  Les Bons Profs  partage ses conseils. Peut-on se  contenter  de  réviser  le programme d’histoire à l’ aide  d’un manuel de terminale ? Alain Mantez :  En histoire, l’épreuve porte sur le programme de première, et non de terminale. Dans l’idéal, les élèves devraient  envisager  le concours pour Sciences Po dès la classe de première et  porter  une attention particulière au cours d’histoire. Il est nécessaire, en terminale, de  pouvoir   compter  sur un bon manuel de première, a fortiori pour les élèves de S qui n’ont pas vu la totalité du programme de première. Mais ce manuel ne suffit pas. Quels  livres  conseillez- vous  ? Il faut le  compléter  par la lecture des ouvrages de Serge Berstein et Pierre Milza ( Histoire du XX e  siècle,  en trois volumes, chez Hatier) ou tout autre manuel de l’ enseignement supérieur  couvrant le XX e  siècle. Que faut-il  savoir  pour  réussir  l’épreuve de composition ? En quoi est-elle différente de l’épreuve du  bac  ? L’épreuve de composition implique, à Sciences Po, des connaissances plus approfondies qu’au bac. Sur une trame problématique qui, grosso modo, est celle d’une composition de baccalauréat, il faut  ajouter  des informations et des pistes de réflexion supplémentaires. L’approche problématique peut également  être  plus complexe dans la mesure où il est désormais possible de  proposer  des sujets qui croisent les questions de cours ( « Les totalitarismes procèdent-ils de la première guerre mondiale ? » , par exemple). Quant à l’étude de document, elle doit impérativement  situer  le  contexte  historique dans lequel celui-ci prend place. Quel rythme de  travail  et quels types d’exercices préconisez-vous pour se préparer efficacement ? Il paraît indispensable de se préparer au concours dès les vacances d’été, avant la classe de terminale. En général, les vocations tardives (premier trimestre) pour  présenter  Sciences Po ne donnent rien de bon. L’obligation qu’ont les élèves de se repencher sur le programme de première les invite à  réserver  des plages de préparation spécifiques pour le concours (environ trois heures par semaine en histoire en plus du travail de terminale). Avez-vous des conseils à  donner  pour le jour J ? En principe, l’élève a cessé de réviser depuis quarante-huit heures et se tient intellectuellement prêt à  affronter  n’importe quel type de sujet. Il faut se  méfier  des révisions de dernière minute qui focalisent l’attention sur un sujet qui ne tombera peut-être pas. En amont, il est nécessaire d’avoir réfléchi à l’ensemble des sujets de composition possibles et de  maîtriser  l’approche problématique pour les  aborder . La préparation du concours n’est pas qu’une accumulation de connaissances, mais aussi un travail de méthode, lequel doit  prendre  en compte le soin de l’expression écrite. Enfin, la qualité de l’orthographe est absolument déterminante.", "theme": "campus"}