{"title": "Terrorisme : la Commission européenne débloque 118 millions d’euros pour protéger les espaces publics", "newspaper": "Le Monde", "author": "Jean-Pierre Stroobants", "date_publi": "19/10/2017", "content": "Soucieuse de ne pas  réduire  « l’ Europe  qui protège » à un simple slogan, la Commission européenne poursuit l’approfondissement de son « Union de la sécurité ». Mercredi 18 octobre, elle a ainsi annoncé le déblocage de 118,5 millions d’euros afin d’aider les pays membres de l’UE à  améliorer  la protection des espaces publics contre les attentats. La Commission veut aussi  soutenir  les  villes  qui investissent dans des projets sécuritaires innovants. Espérant  tirer  les leçons de l’attaque du 14 juillet 2016 à  Nice , du marché de Noël de Berlin la même année ou de la récente attaque sur les Ramblas de Barcelone, Bruxelles proposera de nouveaux outils pour  sensibiliser  la  population  et soutenir des projets qui intégreront, dès leur conception, la notion de sécurité. Un réseau transnational et un forum de praticiens devraient  aider  à l’échange de bonnes pratiques afin d’améliorer la sécurité des centres commerciaux, des stades ou des salles de concerts. Les pays seront également incités à  coopérer  pour l’entraînement des forces de surveillance et de secours, la coordination entre  police  et services médicaux, etc. Le secteur des  transports , ainsi que la menace d’attentats à l’ aide  de substances chimiques biologiques, radiologiques ou nucléaires (CRBN), font l’objet d’une attention spéciale. Dans ce domaine également, Bruxelles entend  favoriser  la création d’un réseau européen sous l’égide de  Centre  européen de la lutte antiterroriste, créé récemment au sein d’Europol, le bureau policier établi à La Haye. Transactions financières Ce dernier sera aussi renforcé, avec l’embauche de 90 experts dans le domaine du chiffrement des données. Les membres de réseaux terroristes utilisent de plus en plus ces techniques – censées initialement  protéger  les données personnelles – pour leurs échanges, ce qui complique la tâche des enquêteurs. La Commission proposera mesures pratiques, formations et expertises, surtout aux pays mal équipés pour  affronter  ces défis. La Commission a d’autres projets plus classiques, comme au sujet de la lutte contre le financement du terrorisme, en mettant l’accent contre les obstacles à l’accès aux informations concernant les transactions effectuées dans les Etats membres. Le collège européen compte également  revoir  les règles d’accès aux « précurseurs d’explosifs » – substances d’usage courant pouvant  servir  à la confection de bombes –, notamment en éditant un guide pratique à destination des Etats, pas tous très soucieux de ces questions à l’heure actuelle. Les substances permettant, par exemple, la fabrication de peroxyde d’acétone, ou TATP, peuvent  être  acquises assez aisément. Cet explosif avait été utilisé entre autres lors des attentats de novembre 2015 à  Paris . \n        Lire aussi :\n         \n     \n                Le TATP, un explosif prisé des djihadistes… et du banditisme\n     \n Coopération avec des pays tiers Depuis fin août, la  France  a déjà durci la réglementation sur l’achat de ces produits chimiques. Les personnes qui souhaitent par exemple se  procurer  de l’eau oxygénée doivent  donner  leur identité et  indiquer  quelle utilisation elles comptent  faire  de cette substance. Dernière priorité de la Commission – outre la mise à l’étude d’une hypothétique « unité européenne de renseignement » – : le renforcement de l’action extérieure de la lutte antiterroriste, en améliorant la  coopération  avec des pays tiers et en négociant des accords sur le transfert de données avec une série d’Etats dont le  Maroc , l’ Algérie , la  Tunisie , la  Turquie  et  Israël . Les Européens espèrent aussi  renégocier  un accord avec le  Canada  sur l’échange de données concernant les passagers (PNR). Un accord conclu en 2014 a été rejeté en juillet dernier par la Cour de  justice  européenne, qui l’a jugé incompatible avec le respect des droits fondamentaux.", "theme": "europe"}