{"title": "Les émissions mondiales de CO2 repartent à la hausse", "newspaper": "Le Monde", "author": "Simon Roger, Stéphane Foucart", "date_publi": "13/11/2017", "content": "Derrière les promesses de décarbonation de l’économie, le  greenwashing  et les paroles politiques, la réalité est toujours là, impitoyable. Après trois années de stagnation, les émissions humaines de dioxyde de carbone (CO 2 ) sont reparties à la hausse en 2017, ruinant les espoirs de  voir  l’humanité sur le point d’entamer la décrue de ses émissions. C’est le constat majeur des travaux publiés, lundi 13 novembre dans la revue  Earth System Science Data , par le consortium scientifique Global Carbon Project (GCP) qui dresse, chaque année depuis 2006, le bilan des émissions mondiales de CO 2 . La publication devrait  faire  office de piqûre de rappel aux délégués des Etats parties à la Convention-cadre des Nations unies sur les changements climatiques, réunis pour la COP23 à Bonn, en  Allemagne , jusqu’au 17 novembre. Selon les projections du GCP, l’année en cours devrait se  clôturer  sur un total d’environ 41 milliards de tonnes de CO 2  (gigatonnes, ou GtCO 2 ) émises par la combustion de ressources fossiles, les activités industrielles et l’utilisation des terres – essentiellement la déforestation. Soit un bilan en hausse de quelque 2 % par rapport à l’année précédente. Les auteurs soulignent que la principale raison à cette hausse – qui met fin à un plateau de trois ans – est le redémarrage des émissions chinoises, en hausse d’environ 3,5 %, ­tirées par une croissance économique estimée autour de 6,8 %.  « La croissance des émissions de 2017 est fondée sur l’augmentation  projet ée de la  consommation  chinoise de charbon (+ 3 %), de  pétrole  (+ 5 %) et de gaz naturel (+ 12 %) » , selon les auteurs. Pékin demeure, plus que jamais, le premier émetteur de CO 2  : 10,2 GtCO 2 , soit plus du quart des émissions mondiales, sont chinoises. Viennent ensuite les Etats-Unis (5,3 GtCO 2 ), l’ Inde  (2,4 GtCO 2 ), la  Russie  (1,6 GtCO 2 ), le  Japon  (1,2 GtCO 2 ), l’Allemagne (0,8 GtCO 2 ), et l’ Iran … La  France  arrive à la 19 e  place, derrière le  Royaume-Uni  et l’ Italie . Considérée dans son ensemble, l’ Union européenne  arrive en troisième position, avec des émissions de 3,5 GtCO 2 . Construire la confiance Les données rassemblées par les scientifiques du GCP suggèrent en outre que le découplage entre croissance économique et croissance des émissions de carbone est possible : au cours de la décennie 2007-2016, vingt-deux pays représentant un cinquième des émissions mondiales ont ainsi vu leurs productions de CO 2   décroître  tout en parvenant à faire  croître  leur économie. C’est toutefois encore loin d’être une règle générale. Au cours des dix dernières années et dans la majorité des cas – pour 101 pays représentant la moitié des émissions –, faire grimper le produit intérieur brut entraîne mécaniquement la production de CO 2 . « En dépit de la hausse de 2017, il est peu probable que les émissions mondiales reviennent à des taux de croissance durablement élevés, comme ce qui a été observé dans les années 2000 avec des augmentations de plus de 2 % par an , écrivent les chercheurs.  Il est plus probable que les émissions vont se  stabiliser , ou croître légèrement, grosso modo en accord avec les engagements nationaux soumis dans le cadre de l’accord de  Paris . »  Cependant, ces engagements sont encore loin de  mettre  l’atmosphère terrestre sur la trajectoire des 2  0 C de réchauffement. Une semaine avant le début de la COP23, une autre synthèse, supervisée cette fois par le Programme des Nations unies pour l’ environnement  (PNUE), jugeait insuffisants les engagements nationaux pris fin 2015 pour  contenir  le réchauffement sous le seuil des 2  0 C. A  supposer  que les 195 Etats signataires de l’accord de Paris respectent l’intégralité de leurs promesses, la  planète  s’achemine vers une hausse du thermomètre d’au moins 3  0 C à la fin du siècle, alertent  les experts  onusiens. A Bonn, les délégations des pays en  développement  attendent donc des pays riches, très émetteurs de gaz à effet de serre, qu’ils rehaussent leurs ambitions climatiques, mais aussi qu’ils respectent leur parole donnée. Pendant la première semaine de négociations a notamment resurgi la question des objectifs fixés dans le cadre du protocole de Kyoto, exigeant des efforts de réduction d’émissions des seuls Etats développés. Or, de nombreuses régions du Nord, à  commencer  par l’Union européenne, n’ont toujours pas ratifié la seconde période d’engagement de Kyoto, qui court de janvier 2013 à décembre 2020. « Si nous ne respectons pas les décisions prises, comment  construire  la confiance, et comment  donner  une bonne base à l’application de l’accord de Paris ? » , a souligné le négociateur chinois Chen Zhihua, très à l’aise pour  aborder  le sujet puisque la  Chine , devenue depuis le premier émetteur mondial de gaz à effet de serre, reste considérée comme une nation émergente, non soumise aux décisions de Kyoto. Le soutien financier aux Etats les plus vulnérables est l’autre sujet de crispation de la COP23, qui a placé ses travaux sous la présidence d’un pays lui-même fragilisé par le changement climatique, les îles  Fidji .", "theme": "planete"}