{"title": "Aux Etats-Unis, les personnes transgenres peuvent désormais s’enrôler dans l’armée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/01/2018", "content": "Les personnes transgenres désireuses de  rejoindre  les forces  arm ées américaines peuvent désormais le  faire  ouvertement, malgré les efforts de  Donald Trump  de leur  interdire  de  servir  en  « quelque capacité que ce soit »  dans l’ armée . Depuis le 1 er  janvier, le Pentagone autorise en effet les personnes transgenres à s’enrôler, à condition de  remplir  certains critères physiques et médicaux. \n    Donald Trump abandonne l’idée d’exclure les transgenres de l’armée \n    \n Le président des Etats-Unis, Donald Trump, a renoncé à saisir la Cour suprême afin qu’elle infirme  les décisions de justice qui entravaient sa décision  d’interdire aux transgenres d’entrer dans l’armée, a annoncé vendredi 29 décembre le département de la justice. Le Pentagone a fait savoir dans la foulée que les forces armées accepteraient l’incorporation des recrues transgenres dès lundi. \n En juillet,  le locataire de la Maison Blanche avait tenté de bloquer leur recrutement , avançant les coûts  « médicaux démesurés et le désordre »  qui pourrait en résulter. Le Pentagone avait levé en 2016 l’interdiction faites aux personnes ouvertement transgenres de s’engager dans l’armée américaine. La mesure, qui fait suite à celle de 2011 autorisant les homosexuels déclarés à porter l’uniforme, devait entrer en vigueur dans le courant de l’année, mais le secrétaire à la défense,  James Mattis, avait décidé le 30 juin de la repousser de six mois . \n C’est un échec pour le président américain qui avait annoncé fin juillet dans une salve de tweets sa décision d’interdire aux personnes transgenres de servir dans l’armée, mettant en avant  « le fardeau des coûts médicaux énormes »  et des  « perturbations » . Il revenait ainsi sur décision de l’ex-président démocrate  Barack Obama , qui avait prévu que l’armée commence à  accueillir  des recrues transgenres au 1 er  juillet 2017. Le ministre de la  défense  Jim Mattis avait repoussé cette date au 1 er  janvier 2018. Donald Trump avait ensuite signé fin août un document ordonnant au Pentagone de ne plus  recruter  de personnes transgenres  « en quelque capacité que ce soit » , mais il avait laissé au département de la défense le soin de  trancher  les cas de ceux qui sont déjà enrôlés. Un groupe d’experts civils et militaires du Pentagone est en train d’examiner cette question et doit  présenter  de nouvelles recommandations au président américain d’ici la fin février. « Une victoire pour notre pays »  Plusieurs décisions de  justice  ont suspendu l’interdiction de M. Trump, certains juges ayant considéré qu’elle était anticonstitutionnelle. \n        Lire aussi :\n         \n     \n                Une juge bloque la décision de Trump d’interdire le recrutement de militaires transgenres\n     \n La semaine dernière, le ministère de la justice a indiqué qu’il ne demanderait pas à la Cour suprême, la plus haute juridiction américaine, d’empêcher les transgenres de s’enrôler, levant le dernier obstacle juridique à une entrée en vigueur de la décision de M. Obama au 1 er  janvier. « Comme exigé par la justice, le ministère de la défense est prêt à  incorporer  des candidats transgenres dans ses forces armées » , a précisé à l’Agence  France -presse le commandant David Eastburn, un porte-parole du Pentagone.  « Tous les candidats doivent  répondre  aux critères actuels » , a-t-il ajouté. Tous les candidats transgenres ayant subi une chirurgie de réattribution sexuelle doivent présenter un certificat médical montrant que la dernière opération date d’au moins 18 mois et qu’aucune autre intervention n’est nécessaire. En outre, les candidats doivent  montrer  qu’ils se sont  « stabilisés dans le  genre  souhaité depuis dix-huit mois » , a précisé le porte-parole du Pentagone. Pour Joshua Block, de l’Union américaine pour les libertés civiles (ACLU),  « c’est une victoire pour notre pays et pour tous les courageux hommes et femmes qui sont transgenres, qui veulent servir leur pays, qui en ont la volonté et la capacité » .", "theme": "ameriques"}