{"title": "TV – « Transparent », en terre promise", "newspaper": "Le Monde", "author": "Renaud Machart", "date_publi": "09/11/2017", "content": "Série sur OCS City à 20 h 40 La quatrième saison de  Transparent  étaitdisponible depuis le 22 septembre sur la plate-forme de ­ vidéos  à la demande par abonnement  Amazon  Prime. Mais elle n’était pas accessible à ses abonnés français puisque OCS, le bouquet de chaînes d’ Orange , en avait acquis les droits de diffusion. Voici proposés par OCS City – non d’un seul tenant, comme sur Amazon, mais en US + 24 – les dix nouveaux épisodes de la ­série de Jill Soloway, très attendus par les fidèles de cet attachant et bouleversant portrait de la transition de  genre  de Mort – devenu Maura – Pfefferman et de sa  famille . Si la présence d’un personnage transgenre dans une série n’est pas nouvelle, c’est en revanche la première fois que ce sujet est traité sur un ton aussi subtil et avec une telle justesse documentaire. Jill Soloway s’est inspirée du cas de la transition de genre de son propre père. Si elle n’a pas fait ­appel à un acteur transgenre pour le rôle principal de Mort/Maura (extraordinairement ­interprété par Jeffrey Tambor), elle s’est entourée de nombreuses personnes transgenres des deux sexes pour des rôles secondaires, ainsi que du côté des équipes d’écriture et de réalisation. De sorte que  Transparent  a poussé très loin la finesse du ­propos et évité les clichés malheureux et stigmatisants. On en ­apprend ainsi davantage, dans cette formidable quatrième ­saison, sur le désir nouveau, ­entraperçu en fin de saison 3, de Maura pour les hommes, alors que Mort, avant sa transition, était exclusivement attiré par les femmes. Délicate problématique : beaucoup pensent encore que ceux qu’on nommait naguère improprement « transsexuels » (il ne s’agit pas d’orientation sexuelle mais de questions de genre) étaient homosexuels. La multiplication des émissions sur le sujet – et même la ­série de ­téléréalité de Caitlyn (née Bruce) Jenner,  I Am Cait  (2015-2016), a beaucoup fait pour la compréhension de ce phénomène complexe qui échappe aux catégories binaires. Cette quatrième saison joue la carte de la délocalisation. Maura est invitée pour une conférence en  Israël , à laquelle l’accompagne sa fille Ali (elle-même travaillée par de nombreux questionnements intimes), avant que ne les rejoigne le reste de la famille. Pendant ce ­séjour, Maura fait une découverte et une rencontre aussi déterminantes que bouleversantes. Ce séjour en Israël va à la fois  nouer  et  dénouer  de nouveaux liens,  atténuer  d’anciennes tensions et en  créer  de nouvelles. Un nouveau personnage essentiel est introduit, interprété par le formidable Jerry Adler, le Hesh des  Sopranos  et l’indéboulonnable avocat cacochyme de  The Good Wife  (puis de  The Good Fight ). On avait mis en doute la nécessité des trop nombreux flash-back zigzagants du récit dans les précédentes saisons, mais ceux-ci prennent un sens plus affirmé au cours des nouveaux tours et ­dé tours  de cette saga. Remarquablement écrite et interprétée, cette « dramédie » aussi émouvante que divertissante reste au même niveau d’excellence qu’à ses débuts. Transparent , saison 4, série créée par Jill Soloway. Avec Jeffrey Tambor, Gaby Hoffmann, Amy Landecker, Judith Light, Jay Duplass (EU, 2017, 10 x 28 min).", "theme": "televisions radio"}