{"title": "La compagnie pétrolière vénézuélienne PDVSA placée en défaut partiel de paiement", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "L’agence de notation financière S&P Global Ratings a placé la Petróleos de  Venezuela  SA (PDVSA), compagnie pétrolière vénézuélienne, en défaut partiel en raison du non-paiement des intérêts sur une partie de sa dette, a-t-elle annoncé dans un communiqué, mercredi 15 novembre. Mardi après-midi, l’Association internationale des produits dérivés (ISDA –  International Swaps and Derivatives Association ), qui regroupe les créanciers vénézuéliens, se réunissait pour  déterminer  si le groupe pétrolier public était en défaut de paiement. Elle avait renoncé à un vote dans l’immédiat, faute d’informations suffisantes pour se  prononcer . Mais l’agence Fitch a décidé, seule, de  dégrader  la note des emprunts de PDVSA, avant que Standard & Poor’s ne lui emboîte le pas. « Doutes sur la capacité à payer » La note de PDVSA est baissée de CC ( « très vulnérable » ) à  « SD »  (défaut partiel de paiement), a fait  savoir  S&P. L’abaissement de la notation a été provoqué par le non-paiement des intérêts sur des dettes à échéances de 2027 et 2037, selon l’agence. Le groupe étatique accumule un retard de paiement de 1,16 milliard de dollars. \n        Lire aussi :\n         \n     \n                Au Venezuela, l’industrie du pétrole ravagée\n     \n « Etant donné les sanctions actuelles sur PDVSA et ses problèmes de liquidités actuels, nous doutons des capacités de l’entreprise à  payer  le reste de ses échéances »  dans les délais, a expliqué S&P. L’Etat vénézuélien a  déjà été placé en défaut partiel de paiement par les agences S&P et Fitch . Le pays est étranglé financièrement par la chute des cours du  pétrole . Il ne dispose plus que de 9,7 milliards de réserves et doit  rembourser  au moins 1,47 milliard d’ici à la fin de l’année, puis 8 milliards en 2018. Négociations avec la Russie Pour  faire  face à cette situation, une délégation du Venezuela, est arrivée mercredi à Moscou pour  obtenir  un coup de pouce financier de la  Russie , l’un de ses principaux créanciers. Le ministre des  finances  vénézuélien, Simon Zerpa, doit y  signer  un accord restructurant un crédit russe de près de 3 milliards de dollars accordé en 2011 pour  acheter  des armements russes, qui devrait  consister  à  reporter  à plus tard une grande partie des remboursements. « Nous sommes de bons payeurs malgré ce que disent les agences de notation, le département du Trésor  [américain] , l’ Union européenne  et  Donald Trump  » , s’était défendu, mardi, le ministre de la communication, Jorge Rodriguez. Mais cette opération reste loin de  répondre  à l’ampleur des difficultés financières de Caracas, qui cherche à  restructurer  une dette totale estimée autour de 150 milliards de dollars. Rien qu’envers la Russie, sa deuxième principale créancière avec la  Chine , sa dette est surtout constituée de diverses échéances entre  entreprises , dans une relative opacité, dont 6 milliards de dollars versés en avance par le pétrolier semi-public russe Rosneft à la compagnie vénézuélienne PDVSA.", "theme": "ameriques"}