{"title": "Pourquoi la France ne connaît pas vraiment une « pénurie » de beurre", "newspaper": "Le Monde", "author": "Charlotte Chabas", "date_publi": "25/10/2017", "content": "A en  croire  les étals de supermarchés, la pénurie de beurre va croissant. On ne compte plus les photos circulant sur les  réseaux sociaux  montrant des étagères réfrigérées vides de leurs précieuses plaquettes. Même les  médias  étrangers se mettent à  relayer  cette « disette » qui mettrait en danger la  gastronomie  française, et menacerait les piliers du petit  déjeuner . Mais pourquoi ce phénomène ne touche-t-il que la  France  ? Une hausse de la  consommation  et des prix La situation actuelle s’explique par une flambée des cours de la tonne de beurre. Depuis février 2017, le marché s’est emballé, avec un pic au mois de septembre. Alors qu’il fallait  débourser  2 500 euros pour une tonne en avril 2016, les cours ont atteint les 6 800 euros en septembre 2017.  « En un an et demi, le beurre s’est apprécié de 100 % » , rappelle Adrien Pierre, analyste marchés laitiers au cabinet de conseil Agritel. Qu’est-ce qui a justifié cette envolée des cours ? Une augmentation mondiale de la consommation, tout d’abord, avec + 2,7 % en 2017, et + 7 % sur les quatre dernières années. Ce regain d’intérêt de la part des consommateurs s’observe depuis 2014, avec la publication notamment d’une étude scientifique  dans les  Annals of Internal   Medicine  affirmant que le beurre, et les matières grasses animales en général, n’est pas si nocif pour la santé. Quelques mois plus tard,  le magazine  américain  Time  affichait à sa « une » les rondeurs d’une noisette dorée, accompagnée du très péremptoire  « Mangez du beurre » . Dans la foulée, la chaîne McDonald’s a remplacé dans ses cuisines la margarine par du beurre.  Les exportations de beurre   vers la  Chine  ont bondi de 46 % Ces exemples semblent  avoir  inspiré les acheteurs. Aux Etats-Unis, la consommation a grimpé de 8 % sur cette année. Le marché chinois a également commencé à s’intéresser à cette matière grasse saturée, devenue signe de raffinement et marqueur  social . Entre janvier et août 2016, les exportations de beurre   vers la Chine ont bondi de 46 %. Dans le même temps, la production mondiale, elle, n’a augmenté que de 2 % en 2017.  « Ce léger décalage est un terreau fertile pour une hausse des prix » , souligne Jean-Marie Séronie, agroéconomiste. Il s’explique notamment par une légère baisse de la production laitière en  Nouvelle-Zélande , premier pays exportateur de lait, dont le système productiviste   montre ponctuellement des signes d’essoufflement. En  Europe , la production a également baissé depuis la fin des quotas laitiers, en 2015. A l’époque, la fin de ce système avait provoqué une surproduction suivie d’une chute des cours, qui avait incité les éleveurs à  réduire  leurs tonnages. Des stocks avaient alors été constitués, qui ont notamment pu  permettre  d’amortir, dans un premier temps, la hausse du prix du beurre, avant d’arriver à quasi-extinction. Depuis la fin de 2016, la récolte fourragère particulièrement médiocre et des conditions climatiques difficiles ont elles aussi contribué à réduire la production laitière européenne, précipitant d’autant la hausse des prix. En France, on enregistre une baisse de 3 % de la production de beurre, soit près de 700 000 tonnes de lait en moins, selon FranceAgriMer. Pour rappel, il faut environ 23 litres de lait pour un kilo de beurre. Une spécificité française Pourquoi, si la hausse du cours est mondiale, la France est-elle le seul pays à  voir  ses supermarchés se  vider  de la précieuse denrée ?  « La situation s’explique par une rigidité de la chaîne alimentaire typiquement française » , note M. Séronie. Car à la hausse des tarifs s’ajoute un conflit entre fournisseurs et distributeurs. Chaque année, en février, la grande distribution s’entend avec ses fournisseurs de beurre sur un prix d’achat. Cette fixation du tarif consenti aux producteurs par les centrales d’achat est établie de façon annuelle. Or, depuis l’accord de février 2017, le cours du beurre s’est envolé, mais les prix sont restés sensiblement les mêmes, avec une augmentation moyenne constatée de seulement 5 % en un an dans les supermarchés. Le marché français est devenu moins rémunérateur Dès lors, le marché national est devenu moins rémunérateur pour les industriels français.  « On observe un choix des fournisseurs de se  détourner  vers d’autres produits plus rémunérateurs comme le fromage, ou d’autres marchés qui ont répercuté cette hausse du prix du beurre » , note Adrien Pierre. A  titre  de comparaison, les supermarchés allemands, dont le fonctionnement avec les fournisseurs est davantage calqué sur les soubresauts du marché, ont augmenté leurs tarifs de 72 %, selon le  Centre  national interprofessionnel de l’économie laitière. C’est ainsi que, si les étals se vident en France, les exportations de beurre français ont augmenté durant l’été. Résultat, l’approvisionnement des supermarchés en pâtit. Et un sentiment de panique gagne les Français, champions du  monde  de la consommation de beurre, avec une moyenne de 8,3 kilos par an.  « Il suffit qu’un consommateur achète deux plaquettes de beurre au lieu d’une par souci de  faire  des réserves, et le marché est déstabilisé » , analyse Jean-Marie Séronie. La pénurie, une « fausse menace » Pourtant, l’heure des gâteaux sans beurre n’est pas venue.  « On ne manque pas de lait en France » , rappelle M. Pierre, qui souligne que depuis fin août, la production française est repartie à la hausse, s’affichant au-dessus de la moyenne des cinq dernières années. Dès lors, la pénurie de beurre est selon lui  « une fausse menace » . En outre, les cours mondiaux ont baissé depuis le pic observé en septembre – les échanges actuels sont sous les 6 000 euros la tonne, et les prévisions pour décembre l’établissent sous la barre des 5 000 euros. Beaucoup ont un intérêt à  entretenir  des prix élevés La situation devrait donc se  détendre  dans les prochains mois au niveau mondial. Mais le conflit français entre industriels et distributeurs, lui, pourrait  durer  jusqu’aux prochaines négociations annuelles, début 2018. D’autant que la prétendue pénurie de beurre dope les ventes, et que beaucoup ont un intérêt à entretenir des prix élevés pour faire un maximum de profits . « Il faudrait  changer  ce système archaïque de fixation des prix pour changer la donne » , note l’agroéconomiste Jean-Marie Séronie. Pour  tenter  de  trouver  une solution, le ministère de l’ agriculture  en a appelé aux distributeurs et aux transformateurs.  « Ce que nous pouvons faire, c’est  saisir  le médiateur des relations commerciales pour que les distributeurs et les transformateurs s’entendent » , a plaidé le ministre de l’agriculture, Stéphane Travert. \n        Lire (en édition abonnés) :\n         \n     \n          Combien de temps la pénurie de beurre va-t-elle durer ?\n           \n Pour les éleveurs, la situation n’est guère plus enviable qu’auparavant. Avec ce lissage des prix observé par la grande distribution, ils n’ont que peu bénéficié de la hausse des cours du beurre. D’autant que cette production – qui concerne 20 % de la production laitière française – a un coproduit peu intéressant : la poudre de lait, déjà en surproduction dans l’ Union européenne  et dont le prix ne cesse à l’inverse de  chuter , baissant d’autant les bénéfices éventuels des producteurs.", "theme": "economie"}