{"title": "Charles-de-Gaulle Express : le « train des riches » attaqué au Sénat", "newspaper": "Le Monde", "author": "Grégoire Allix", "date_publi": "29/11/2017", "content": "Un train peut en  cacher  un autre : la guérilla entre l’Etat et les élus du Val-d’Oise sur la réalisation de la ligne 17 du futur métro automatique de la région parisienne, le Grand  Paris  Express, vient d’immobiliser en gare du Sénat son  projet  concurrent, le Charles-de-Gaulle Express (CDGE). Cette liaison directe et rapide entre l’aéroport de Roissy et la gare de l’Est dans la capitale est surnommée le  « train des riches »  par ses nombreux détracteurs. Le prêt par l’Etat de 1,7 milliard d’euros au consortium chargé de  réaliser  cette ligne ferroviaire, voté par les députés le 16 novembre à travers un amendement du gouvernement au projet de loi de  finances  (PLF) pour 2018, vient d’être annulé par les sénateurs. Arnaud Bazin, sénateur (LR) du Val-d’Oise, a fait  adopter  lundi 27 novembre en séance un amendement supprimant purement et simplement l’article 25 bis. \n        Lire aussi :\n         \n     \n                Le gouvernement sécurise la réalisation du train express entre Roissy et Paris\n     \n Le ministre de l’économie, Bruno Le Maire, avait annoncé le 16 novembre, à l’Assemblée nationale – et à la surprise générale, que le CDGE serait finalement financé par un prêt de l’Etat et non par des emprunts privés. Un système  « moins coûteux et plus rapide »,  avait-il justifié. « Totalement incohérent » Un peu fort de café pour les élus du Val-d’Oise, à qui le gouvernement laisse  entendre  depuis des semaines qu’il faudra sans doute  retarder  la réalisation de la ligne 17, qui doit  traverser  les mêmes territoires – mais en s’y arrêtant.  « Je ne suis pas contre le CDGE, mais le gouvernement nous dit qu’il faut  étaler  les dépenses pour  limiter  l’endettement. Le prêt au consortium est totalement incohérent ! »,  s’agace M. Bazin. \n        Lire aussi :\n         \n     \n                « Ne revoyons pas à la baisse le Grand Paris Express »\n     \n Pas de quoi  faire   dérailler  le projet : après le vote du PLF au Sénat le 12 décembre, le texte sera examiné en commission mixte paritaire, où l’article 25 bis a toutes les chances de  réapparaître .  « J’ai pris un otage pour  convaincre  le gouvernement de nous  garantir  que la ligne 17 sera bien réalisée d’ici à 2024,  explique le sénateur.  Si je peux faire en sorte que le premier ministre reçoive enfin les élus du territoire, je serai déjà très heureux d’avoir fait  voter  cet amendement. »", "theme": "economie"}