{"title": "La ministre de la santé dévoile ses pistes pour réduire le déficit global de la « Sécu »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/10/2017", "content": "La chasse aux économies est lancée. Dans le  Journal du dimanche  (JDD) du 22 octobre, la ministre de la santé, Agnès Buzyn, évalue ainsi à 30 % les dépenses de l’Assurance-maladie qui ne sont  « pas pertinentes »  et elle explique comment elle entend  traquer  les actes  « inutiles »  dans les hôpitaux. Pour  réduire  de 3 milliards d’euros le déficit global de la Sécurité sociale en 2018,  « il y a une marge de manœuvre énorme sans  toucher  à l’égalité des chances » , argue-t-elle. Alors que l’Assemblée nationale doit  entamer  la semaine prochaine l’examen du  projet  de budget de la Sécurité sociale (PLFSS), M me  Buzyn détaille quelques axes d’économies et de meilleure utilisation des ressources. \n        Lire aussi :\n         \n     \n                La « Sécu » poursuit le redressement lent et douloureux de ses comptes\n     \n Cela commencera par  « favoriser l’ambulatoire  [hospitalisation de courte durée]  » : « En chirurgie, par exemple, l’objectif est qu’en 2022, sept patients sur dix qui entrent à l’hôpital le matin en sortent le soir, contre cinq aujourd’hui , explique la ministre.  Nous allons  fermer  les lits qui ne servent à rien ou les  réorienter  vers de nouveaux besoins et  lutter  contre les opérations inutiles ou les actes réalisés deux fois. » Mutualiser certaines dépenses Elle estime que les hôpitaux pourraient en outre  « économiser 1 milliard d’euros en mutualisant certaines dépenses, comme les achats de médicaments ».  Enfin, M me  Buzyn met en avant sa méthode pour  réformer  le financement des hôpitaux en créant des  « modes de tarification centrés sur la pertinence des soins » , par exemple en octroyant  « un bonus, un intéressement dès lors qu’ils répondront aux objectifs de qualité, de pertinence et d’efficience » . Parallèlement, la ministre entend  renforcer  la lutte contre les fraudes à l’Assurance-maladie.  « Il faut  cesser  d’être laxiste avec ceux qui abusent d’un système généreux » , insiste-t-elle, en pointant notamment la hausse des arrêts de  travail  :  « Jusqu’à quand l’Assurance-maladie palliera-t-elle les défaillances du  management  au travail ? » La Sécurité sociale  « multiplie les contrôles en croisant les fichiers informatiques »  et en 2016, la fraude détectée sur les cotisations et les prestations  « s’est élevée à 1,2 milliard d’euros et le chiffre ne cesse de croître » , avance-t-elle. En 2017, le déficit cumulé du régime général et du Fonds de solidarité vieillesse doit  atteindre  5,2 milliards d’euros. La branche maladie resterait déficitaire de 800 millions d’euros. Le cas du tiers payant Autre point abordé par la ministre : le tiers payant. Celui-ci  « fonctionne »  pour les patients remboursés à 100 % par l’Assurance-maladie – bénéficiaires de la couverture maladie universelle complémentaire (CMU-C), femmes enceintes et patients atteints d’affection de longue durée –, mais  « nous ne sommes pas prêts techniquement à l’étendre » , explique M me  Buzyn. La loi Santé votée sous le quinquennat de  François Hollande  prévoyait la généralisation obligatoire de la dispense d’avance de frais au 30 novembre, mais Emmanuel Macron avait promis, lors de la campagne présidentielle, de l’étendre en laissant le choix aux médecins de l’appliquer. Interrogée sur l’objectif qu’elle avait posé en août de  rendre  le tiers payant  « généralisable » , c’est-à-dire facultatif,  « dans le courant de l’année 2018 » , la ministre répond :  « nous tiendrons l’engagement » , sans  confirmer  ce calendrier. Les syndicats de médecins libéraux sont depuis le départ opposés à cette mesure emblématique de la réforme de 2016 portée par Marisol Touraine, synonyme selon eux de nouvelles contraintes administratives ou de problèmes de paiement.", "theme": "sante"}