{"title": "Cinéma : l’européen Wild Bunch en grande difficulté", "newspaper": "Le Monde", "author": "Nicole Vulser", "date_publi": "15/12/2017", "content": "Plombée par un endettement préoccupant et handicapée par une série de films qui n’ont pas trouvé un assez large public, la société européenne de distribution et de ventes de films Wild Bunch, basée à Berlin, chercherait un repreneur. Selon  le magazine  américain  Variety , la société fondée par d’anciens de Studio Canal et dirigée par Vincent Maraval serait contrainte d’envisager plusieurs scénarios : une cession globale ou encore la vente de certaines de ses activités (coproduction, distribution, ventes internationales  cinéma  ou télévision). Deux fonds d’investissement spécialisés dans le redressement des  entreprises  analyseraient la situation. Selon d’autres sources, la banque Lazard, officiellement missionnée par Wild Bunch pour  lever  des fonds, aurait mis sur le marché cette société aujourd’hui tenue à bout de bras par l’établissement de crédit spécialisé dans le cinéma, Cofiloisirs. Un chiffre d’affaires en baisse La situation financière de cette entreprise à la tête d’un prestigieux catalogue de films semble bien délicate. La dette s’élevait fin juin à 74,7 millions d’euros, le cours de  Bourse  de Wild Bunch, coté en  Allemagne , a dévissé de 52 % entre le 2 janvier et jeudi 14 décembre. Au premier semestre, le chiffre d’affaires a baissé de 5 %, passant de 50,2 à 47,7 millions d’euros. « Aucun des huit films distribués en  France  au premier semestre n’a atteint son équilibre financier »,  note un proche du dossier cité par  Variety. On The Milky Road  d’Emir Kusturica,  Rodin  de Jacques Doil­lon, la comédie  Chouquette  de ­Patrick Godeau, le dessin animé  Yo-Kai Watch , le polar  K.O . de Fabrice Gobert ou encore le film d’horreur  The Jane Doe Identity  d’André Ovredal n’ont pas réussi à  attirer  un public suffisant. \n        Lire aussi :\n         \n     \n                Vincent Maraval, le polémiste du cinéma\n     \n Le journal américain décrit un tableau très sombre. Même les activités de diversification dans la télévision souffrent. La structure internationale coûterait trop cher et l’unité télévision a perdu les droits de diffusion de la série à succès  Les Médicis, maîtres de Florence  et n’a pas obtenu, faute de garanties financières adéquates, le mandat de ventes internationales pour la série italienne  Le Nom de la rose , basée sur le roman d’Umberto Eco. Succession de départs Ces difficultés ont pour conséquence une succession de départs de cadres. Notamment ceux de Carole Baraton, qui a fondé l’unité télévision, Thomas Triboit, responsable des acquisitions télévision, ou Thierry Lacaze, qui chapeautait la distribution cinéma. \n        Lire aussi :\n         \n     \n                Rebecca O’Brien : « Inévitablement, le Brexit va ruiner mes affaires »\n     \n Ces informations ont été confirmées au  Monde  de source bancaire :  « L’entreprise est effectivement à  vendre  depuis quelque temps. Elle possède des atouts et des actifs importants comme son réseau  international  et son catalogue. Certains acheteurs potentiels ont donné des marques d’intérêt, mais rien n’est fait. »  Aucun chevalier blanc ne s’est manifesté. Pour se  renflouer , Wild Bunch mise sur les sorties des  Filles du soleil  d’Eva Husson,  Raoul Taburin  de Pierre Godeau ou  High Life  de Claire Denis, trois longs-métrages aux castings très solides. Balayant ce constat d’un revers de main, Vincent Maraval voit dans l’article de  Variety « une croisade contre notre société ».  Il ajoute :  « Nous sommes, depuis dix-huit ans que nous existons, en constante recherche de fonds, et je ne vois pas en quoi tout ça est nouveau. »", "theme": "economie"}