{"title": "En 2016, on a (un peu) mieux respiré à Paris", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/09/2017", "content": "La qualité de l’air était  « en amélioration »  à  Paris  en 2016, a fait  savoir  dans un rapport publié vendredi 29 septembre Airparif. L’organisme de surveillance de la qualité de l’air en  Ile-de-France  souligne toutefois que les concentrations de particules et de dioxyde d’azote  « restent problématiques » , avec des dépassements  « importants des valeurs limites » . Concernant les particules PM10, d’un diamètre inférieur ou égal à 10 microns, la valeur limite journalière — 50 µg/m 3  à ne pas  dépasser  plus de trente-cinq jours par an —  « est largement respectée en situation de fond » , c’est-à-dire loin des axes de circulation, écrit Airparif. Mais  « le nombre de jours de dépassement est plus important qu’en 2015 »  avec des dépassements des valeurs limites journalières observés  « à proximité du trafic routier » , précise l’organisme. \n        Lire aussi :\n         \n     \n                Pollution : à Paris, la traque des particules fines est ouverte\n     \n En 2016, comme l’année précédente,  « environ 200 000 personnes »  étaient  « potentiellement  expos ées à un dépassement de la valeur limite journalière, soit environ 10 % des Parisiens » , selon l’organisme. Rive droite plus touchée Pour le dioxyde d’azote, émis notamment par les moteurs diesel, la valeur limite annuelle (40 µg/m 3  en moyenne annuelle) comme la valeur limite horaire (200 µg/m 3  en moyenne horaire à ne pas dépasser plus de 18 fois par an) ont été dépassées. Pour ce polluant, les dépassements de la valeur limite annuelle ont été relevés au-dessus et au voisinage des grands axes routiers et dans le  centre  de l’agglomération parisienne.  « Les concentrations y sont plus de deux fois supérieures au seuil réglementaire » , note Airparif. Les concentrations sont  « généralement plus soutenues »  rive droite,  « le réseau routier y étant plus dense et constitué d’axes de plus grande importance » , ajoute l’organisme de surveillance. \n        Lire aussi :\n         \n     \n                La pollution de l’air en sept questions\n     \n La mairie de Paris s’est réjouie dans un communiqué des conclusions de ce rapport qui, selon elle,  « confirment sa stratégie de soutien aux circulations douces et de réduction de la place de la  voiture  individuelle polluante » .", "theme": "planete"}