{"title": "Voyage à bord d’un cargo (2/2) : vivre au rythme de l’activité des marins", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/09/2017", "content": "M odeste porte-conteneurs de 200 mètres de long – l’un des plus petits de la flotte de la compagnie française CMA CGM –, le  Marseille  est parti le 16 août du Havre à destination des Caraïbes puis du  Brésil , lesté d’un millier de conteneurs. Et avec également à son bord trois voyageurs tentés par ce type de croisière peu banale. \n        Lire aussi :\n         \n     \n                Voyage à bord d’un cargo (1/2) : une autre manière de prendre le large\n     \n Le Havre, Saint-Martin, Trinidad, la  Guyane , le nord du Brésil, puis l’ Espagne , Tilbury, Rotterdam et de nouveau  Le Havre … La boucle doit  durer  quarante-deux jours. De quoi  offrir  plus d’une occasion au passager embarqué sur ce bateau, qui est tout sauf un navire de croisière classique, de  partir  à la découverte de sa vie interne. A bord, c’est un microcosme qui s’ouvre au passager. Qu’il va  côtoyer  pendant plusieurs jours. En l’occurrence, sur le  Marseille , ce sont 23 marins qui s’activent vingt-quatre heures sur vingt-quatre et sept jours sur sept. « Il s’agit parfois d’un vrai “Tetris”, car il nous arrive de  défaire  un précédent chargement pour  réorganiser  le bateau lors de l’escale » Le bateau est un espace de  travail  et on le sent dès l’échelle de coupée franchie. Le passager doit se  faire  discret. Officiers et équipage sont affairés. En attendant, on peut se  familiariser  avec les termes maritimes. Une fenêtre est un sabord, la partie de vie du cargo s’appelle le château et la cabine de pilotage, la passerelle. Au départ du port du Havre, nous avons ainsi pu  observer  un ballet impressionnant vingt-quatre heures durant. Grues gigantesques et portiques effilés mènent la danse pour  sélectionner  les conteneurs dans le garage à ciel ouvert et les  aligner  sur le navire. Une chorégraphie hypnotisante qui se poursuit toute la nuit. « Il s’agit parfois d’un vrai  Tetris,  car il nous arrive de défaire un précédent chargement pour réorganiser le bateau lors de l’escale » , explique Sergiy Kolomoytsev, second capitaine. Les conteneurs blancs sont les réfrigérés, ils emportent fruits, légumes, viandes, produits explosifs (pour l’allumage des moteurs des lanceurs d’Ariane-5) ou produits surgelés de  consommation  courante à Trinidad et en Guyane. Les « boîtes » (c’est le terme consacré) de couleurs, elles, contiennent des marchandises diverses, dont le capitaine ignore la nature. Officiers ukrainiens et marins philippins Sur le  Marseille,  on distingue deux groupes distincts : les officiers ukrainiens, chargés de la navigation et du bon fonctionnement de la salle des machines ; et les marins philippins, responsables de l’entretien du cargo – inlassablement, ils réparent, nettoient, repeignent menant une bataille contre la rouille – et des conteneurs. Ces deux groupes échangent peu – les repas sont pris dans deux salles différentes – et ont du mal à se  comprendre , bien que l’anglais soit la langue officielle à bord. Ils n’ont pas, non plus, les mêmes  conditions de travail . Les Ukrainiens travaillent pendant quatre mois, puis rentrent chez eux pour quatre mois. Les Philippins ont des contrats de neuf mois et se reposent trois mois. La marine marchande a subi, dès les années 1960, l’arrivée d’équipages bon marché et il n’existe plus aucun équipage entièrement français. A bord, la vie est rythmée par les repas à 7 h 30, 12 h 30 et 18 h 30. En dehors de ces plages, les marins s’activent tandis que les passagers disposent de longues heures d’oisiveté. Le  voyage  en cargo invite à la contemplation. Le bleu soutenu de la mer, la lumière inconstante, les couleurs du ciel et les poissons volants fugitifs… A bord pour des raisons financières Mais à cet  environnement , les marins sont devenus insensibles.  « Pendant mes trois premiers mois de contrat, j’ai pris un tas de photos de levers et de couchers du soleil, et je m’extasiais devant des dauphins ou des baleines. Maintenant, c’est ma routine » , observe Artem Vtulkin, troisième  officier  et jeune diplômé de l’école maritime d’Odessa. Si le chef de la salle des machines, Vitaly Tselinko, traîne parfois sur le pont extérieur, son Reflex à la main pour  capturer  la lumière du soir, ses collègues se réfugient dans leur cabine devant un film ou sur leur téléphone portable.  Côté philippin, chaque moment de pause est propice à la pratique du loisir favori : le karaoké. Après son service, Daryl Prino, le cuisinier, s’octroie une chanson  « pour se  vider  la tête »,  avant de  filer  se  reposer . « Le plus dur, c’est de partir, de  dire  au  revoir  à mes enfants. Mais je me considère chanceux de  passer  quatre mois pleins avec eux à mon retour » Sur le  Marseille , il n’y pas d’amoureux de la mer. Si ces hommes sont là, c’est, pour la plupart d’entre eux, pour des raisons financières.  « A 32 ans, ma sœur est secrétaire dans une administration et elle gagne un peu plus de 200 euros par mois. Moi, j’en empoche 3 000 les mois où je travaille. La vie de marin est particulière, mais c’est pour moi la meilleure option pour le moment » , explique Artem Vtulkin, 20 ans, troisième officier, chargé de la sécurité. A 39 ans, le capitaine émarge, lui, à près de 8 000 euros mensuels.  « Je peux  envoyer  ma fille à l’université » , relève, pour sa part, Roberto Celiz, le maître d’équipage philippin. Si, pour le passager qui a opté pour cette « croisière » d’un type un peu particulier,  être  coupé du  monde  est l’objectif recherché, pour les hommes d’équipage, c’est une contrainte difficile à  surmonter .  « Cette vie, on s’y fait, l’être humain est capable de s’adapter à tout , philosophe Vitaly Tselinko, qui travaille depuis dix-sept ans en salle des machines.  Le plus dur, c’est de partir, ma valise à la main et de dire au revoir à mes enfants. C’est un déchirement. Mais je me considère chanceux de  pouvoir  passer quatre mois pleins avec eux à mon retour. » Epuisement  physique  et psychologique Depuis deux ans, il y a toutefois une connexion Internet à bord.  « C’est ce qui nous fait tenir , explique Vitaly Tselinko, le chef mécano.  Tous les jours, j’envoie un e-mail à ma femme. » « Depuis que j’ai commencé à  naviguer  en 1995, je n’ai pas passé un seul Noël avec mes enfants » , regrette, amer, Roberto Celiz.  « Neuf mois, c’est très long. Les dernières semaines sont difficiles, car notre corps s’épuise et, psychologiquement, l’éloignement devient de plus en plus insupportable. On n’a qu’une chose en tête : rentrer » , renchérit Celestino Esclito, chargé de la maintenance du pont principal. Beaucoup de ces hommes envisagent ce métier comme une situation temporaire.  « Qui voudrait de cette vie-là ? On travaille sept jours sur sept et, le reste du temps, on ne fait que passer le temps avant notre prochain roulement ou  dormir  parce que l’on est épuisé par le travail de nuit » , grogne Vitaly Chylik, 26 ans, troisième officier. La moyenne d’âge de l’équipage, 34 ans, ne trompe pas. Les conditions météo et les changements de fuseau horaires successifs ajoutent à la fatigue. Tout comme le bruit assourdissant du moteur, surtout en salle des machines, qui ne cesse jamais. Malgré tout, très fiers de  travailler  à bord, beaucoup n’échangeraient leur place pour rien au monde.  « Jusqu’en 2014, je vendais des chaussures dans un  centre  commercial de Manille , raconte Daryl Prino, le chef cuistot.  Avec mes 1 500 euros mensuels, je multiplie mon ancien salaire par sept. C’est le meilleur job du monde ! »", "theme": "m voyage"}