{"title": "Fermeture des écoles Gülen au Sénégal : comment Dakar a cédé aux pressions d’Erdogan", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/10/2017", "content": "Rentrée annulée dans les sept écoles sénégalaises du groupe Yavuz Selim. Vendredi 6 octobre, cela fait une semaine que les 3 000 élèves   de cette institution privée trouvent leurs salles de classe barrées par des policiers. Ces portes closes et gardées sont le résultat d’un arrêté du ministère de l’intérieur sénégalais daté du 11 septembre, mais rendu public le 30 septembre, qui ordonne tout simplement  « la fermeture des écoles portant l’appellation Yavuz Selim » . \n        Lire aussi :\n         \n     \n                En Afrique de l’Est, l’offensive d’Erdogan contre les écoles Gülen\n     \n Ce groupe scolaire fondé en 1998 et affilié aux réseaux du prédicateur turc Fethullah Gülen, exilé aux Etats-Unis depuis 1999, est dans le viseur du gouvernement sénégalais depuis plusieurs mois. En décembre 2016 déjà, un arrêté du ministère de l’intérieur prononçait  « le retrait de l’autorisation d’exercer de l’association Baskent Egitim » , chargée d’administrer les écoles du réseau.  « L’Etat avait demandé que les écoles soient placées sous administration provisoire de la fondation turque Maarif,  explique au  Monde Afrique  M e  Moussa Saar, avocat de Yavuz Selim.  Nous nous sommes défendus devant le tribunal de grande instance de Dakar, car un Etat de droit ne peut  confisquer  la propriété d’autrui, ni celle d’une société légalement reconnue. » Négociations commerciales Alors que le verdict est attendu le 9 octobre, les parents d’élèves se disent choqués que l’Etat ait pris la décision de  bloquer  l’accès aux établissements avant la décision judiciaire, perturbant ainsi la scolarité de leurs enfants.  « Ma fille est en classe de terminale et ne peut pas attendre » , avance Laure Diop, parent d’élève cité par le journal  Enquête . Elle se retrouve à  payer  le double pour  inscrire  en urgence sa fille dans une autre école privée. Mais la plupart, comme Al-Hadji Mbaye, ont le sentiment de payer le prix des tractations diplomatiques entre Dakar et Ankara : Macky Sall  « ferme l’école pour  plaire  à Erdogan » , confie-t-il au même journal. Depuis la tentative de coup d’Etat du 15 juillet 2016 en  Turquie , le président Recep Tayyip Erdogan a lancé une véritable chasse aux sorcières à travers  le monde  contre les réseaux d’écoles, d’ entreprises  et d’ONG liées à la confrérie Gülen, accusée par ses détracteurs de  promouvoir  un  islam  conservateur et prosélyte, voire d’être le faux nez d’une organisation terroriste. Avant que les deux hommes ne deviennent ennemis jurés, l’imam Fethullah Gülen avait permis au  pouvoir  turc de  développer  ses relations diplomatiques sur le continent grâce à ses structures déployées dans plus de quarante pays africains. \n        Lire aussi :\n         \n     \n                En Turquie, Erdogan convertit les écoles au « bon djihad »\n     \n Désormais, à chaque visite en  Afrique , Ankara exige la fermeture des établissements et des entreprises liées à Gülen comme préalable à des négociations commerciales. Si le  Nigeria  et le  Kenya  ont refusé les demandes du gouvernement turc, d’autres comme la  Somalie , le  Niger , le  Tchad , la  Guinée , plus récemment le  Maroc  et le  Mali , y ont accédé. Rabat a ainsi fermé huit établissements en janvier, en pleine année scolaire, au motif qu’ils utilisaient  « le secteur de l’enseignement pour  répandre  l’idéologie de ce groupe et des  idées  contraires aux principes du système éducatif et religieux marocains ».  L ’ Etat sénégalais, lui, est resté vague sur les motivations qui l’ont poussé à la fermeture des écoles concernées, n’arguant aucune raison idéologique ou  politique . Ponts d’or Dakar semble  avoir  été mis sous pression. Ankara propose de  récupérer  les établissements Gülen en les mettant sous la tutelle de la fondation turque Maarif, qui en assure la transition éducative. Créée le 17 juin 2016  par une loi adoptée par la Grande Assemblée nationale de Turquie , cette fondation à but non lucratif mais disposant  « d’importants moyens financiers » , aux dires de Mahmut M. Ozdil, membre de son conseil d’administration, est aujourd’hui présente dans 26 pays dont plus d’une dizaine en Afrique. Le Niger est le plus concerné du continent avec huit écoles, six pensions et 950 élèves. Au Sénégal, une délégation de Maarif a rencontré le président Macky Sall en novembre 2016. Aux pressants ponts d’or promis par Ankara, le président de la République a répondu, en août, par la signature d’un décret reconnaissant Maarif comme fondation d’utilité publique au  Sénégal . Car les relations diplomatiques et commerciales entre les deux pays sont au beau fixe. Le président Erdogan a effectué une visite d’Etat à Dakar chaque année depuis 2013. Lors de la dernière, en février 2016, le président turc était accompagné d’une cohorte de 200 entrepreneurs. En dix ans, le volume des échanges économiques a été multiplié par dix, atteignant 170 millions de dollars (144,4 millions d’euros) en 2014, somme que les deux pays souhaitent  porter  à 2 milliards de dollars d’ici à 2023. Et les échanges culturels avec La Sublime porte ne sont pas en reste. Après l’ouverture d’une section de turcologie à l’Université Cheikh Anta Diop de Dakar en collaboration avec l’Institut Yunus Emre, et la rénovation en cours du  Centre  d’apprentissage de la langue turque, Ankara prévoit l’érection d’un institut turc au Sénégal. \n        Lire aussi :\n         \n     \n                A Casablanca, le désarroi des parents d’élèves des écoles Gülen après leur interdiction\n     \n De fait, la Turquie est devenue un partenaire stratégique dans l’accomplissement du Plan Sénégal Emergent (PSE). Ainsi l’entreprise turque DM a signé le 8 février 2016 un investissement de plus de 105 millions de dollars pour la construction du futur marché international et de la gare des gros-porteurs de Diamniado, qui verront le jour d’ici 2019. Puis, en mars, les  société s turques Summa et Limak ont hérité du contrat de construction de l’aéroport  international  Blaise-Diagne, retiré au Saudi Binladin Group après un désaccord sur le montant d’un avenant. « Coup de force  politique  » Pour que la transmission des écoles Yavuz Selim à la fondation Maarif se fasse rapidement, Ankara a déjà versé 2,5 millions de dollars au Sénégal, soit le tiers des 7,5 millions de dotation initiale pour les trois premières années d’activité de la fondation. Difficile désormais pour Macky Sall de  faire  marche arrière. Son coup de poker est risqué. En accédant aux demandes de M. Erdogan, il débloque certes des investissements au  développement  des infrastructures du pays mais s’aliène une partie de son électorat à moins de deux ans de la présidentielle de 2019. Notamment les parents des 3 000 élèves des écoles Yavuz Selim qui, pour nombre d’entre eux, sont issus de la classe moyenne supérieure comprennant fonctionnaires et entrepreneurs influents. \n        Lire aussi :\n         \n     \n                L’armée turque mise au pas un an après la tentative de putsch\n     \n Cependant, sur le plan juridique, l’affaire pourrait s’avérer plus compliquée. Afin d’échapper à une confiscation par l’Etat sénégalais, Madiambal Diagne, président du conseil d’administration des écoles Yavuz Selim – également directeur du journal  Le Quotidien –  avait vendu le 8 novembre 2016 les établissements de l’association Baskent Egitim à une nouvelle société nommée Yavuz Selim S.A., dont le capital est détenu à 64 % par la société française Horizon Education. Une stratégie qui pourrait se  montrer  payante au tribunal puisque l’arrêté du ministère datant du 7 décembre 2016 et notifié le 6 février 2017 porte sur l’abrogation de l’association Baskent Egitim qui, à cette date, ne possédait déjà plus les établissements. Pour M e  Moussa Saar, cela ne fait aucun doute, l’Etat s’est attaqué à une coquille vide. Afin de  calmer  les critiques des parents d’élèves tout en accédant aux exigences d’Ankara, Serigne Mbaye Thiam, le ministre sénégalais de l’éducation nationale, a proposé une solution lundi. Que son ministère  « assure l’administration provisoire des établissements Yavuz Selim » , promettant ainsi que  « les cours pourraient  reprendre  dans une semaine » . Une proposition à laquelle s’oppose l’administration de Yavuz Selim par la voix de son avocat, qui y voit  « un coup de force politique » .", "theme": "afrique"}