{"title": "Roland-Garros : Mladenovic éliminée en quarts de finale par Bacsinszky", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/06/2017", "content": "Kristina Mladenovic a été emportée par la tempête, mardi en quarts de finale de  Roland-Garros , où la  Suisse  Timea Bacsinszky, mais aussi le très fort vent qui soufflait sur  Paris , ont mis fin à ses rêves de  titre . Il n’y a plus qu’une Française en course, Caroline Garcia, qui tentera sa chance mercredi contre la numéro trois mondiale, la Tchèque Karolina Pliskova. C’est une immense déception pour la Nordiste, 14e mondiale, qui avait éliminé la championne sortante, l’Espagnole Garbiñe Muguruza, au tour précédent, et semblait capable de  succéder  à Mary Pierce, la dernière à  avoir  soulevé la Coupe Suzanne-Lenglen en l’an 2000. D’autant que le tableau était bien ouvert. La preuve : Bacsinszky affrontera pour une place en finale une joueuse presque inconnue, âgée de 19 ans, la Lettone Jelena Ostapenko, 47e mondiale, vainqueur de la Danoise Caroline Wozniacki. Un vent à  décorner  les bœufs soufflaient sur Paris au moment où les deux joueuses sont entrées sur le court, mais le règlement du tennis ne prévoit pas de  suspendre  une rencontre pour cette raison. Dans ces conditions, le niveau de  tennis  est moins important que la capacité à s’adapter. Dans cet exercice, la Suissesse était mieux  armée , avec ses variations, ses balles tantôt bombées, tantôt frappées, tantôt slicées, que la Française, dont le jeu repose sur la prise de risque et la puissance. Gênée au service et en coup droit, la vision perturbée par les rafales de terre battue qui lui arrivaient dans les yeux, Mladenovic n’a pas pu  développer  son jeu dans le premier set. Elle était déjà mal engagée dans le deuxième (4-6, 1-1 et 30-40, balle de break contre elle), quand une forte pluie lui a donné un premier sursis. « On a eu toutes les saisons » Après trois heures d’attente au vestiaire, malgré le soleil revenu et la bourrasque transformée en modeste brise, elle n’a pas réussi à  retourner  le match. Voyant mal la balle, elle était au bord des larmes lorsque la rencontre a une nouvelle fois été arrêtée par une averse, à 4-3 pour la Suissesse. Pour à peine plus d’une demi-heure cette fois-ci. Au premier tour, Mladenovic, souffrant du dos, avait été menée 3 à 0 dans la dernière manche par Jennifer Brady ; au troisième, une autre Américaine, Shelby Rogers, avait servi pour le match. Cette fois-ci, il n’y a pas eu de miracle : Bacsinszky a conclu, sur une volée ratée de la Française, pour s’offrir un second ticket en demi-finale après celui de 2015. « On a eu toutes les saisons : l’ouragan, une tempête de sable et quasiment la  neige  !  Garder  sa concentration pendant toute une journée comme ça, ce n’est pas facile Je suis très fatiguée mentalement » , a dit la Suissesse, reconnaissant que les éléments avaient joué un grand rôle. Alors que tous les hommes ont été éliminés, l’avenir des Bleus dans le tournoi reposent désormais sur les épaules de Caroline Garcia. Malgré la différence au classement, 27e contre 3e, elle a sa chance contre la Tchèque Karolina Pliskova, qui n’est pas une spécialiste de la terre battue et découvrira, comme la Lyonnaise, les quarts de finaliste de Roland-Garros. La Lettonne Jelena Ostapenko, 47 e  mondiale, a dominé la Danoise Caroline Wozniacki (12e) en trois sets (4-6, 6-2, 6-2) et retrouvera Bacsinszky en demi-finales mardi.", "theme": "tennis"}