{"title": "Au Sénégal, l’audience tant attendue du maire de Dakar bouclée en 30 minutes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/12/2017", "content": "Un évènement organisé dans la précipitation et la cacophonie. Voilà l’image à laquelle renvoyait le  procès  de Khalifa Ababacar Sall qui devait s’ouvrir ce jeudi 14 décembre, au tribunal correctionnel de grande instance de Dakar  mais qui a été  « d’office renvoyé au 3 janvier 2018 » . Et pour cause, le président de la séance a jugé que les conditions matérielles d’organisation n’étaient pas réunies. Placé sous mandat de dépôt le 7 mars, le maire de Dakar et ses sept co-accusés devaient  comparaître  pour détournements de deniers publics portant sur une somme de 2,8 millions d’euros. Quartier bouclé, dispositif de sécurité renforcé par des éléments de la  police  et des agents de sécurité et de proximité (ASP), au petit matin déjà, le palais de  justice  était pris d’assaut par les militants du maire et la presse venue  couvrir  ce procès tant attendu. Le bruit circulait alors, dans les couloirs du tribunal, que Khalifa Sall avait été transféré de la maison d’arrêt de Reubeuss aux alentours de 6 heures du matin, pour  empêcher  toute manifestation de ses sympathisants à son arrivée. Jugé avec cent autres affaires Mais c’est à 9 h 50 précisément que l’édile, vêtu d’un boubou traditionnel blanc et de babouches de la même couleur, a fait son entrée dans la petite salle d’audience numéro 3. D’un revers de la main, il galvanise sa  famille  et ses partisans venus le  soutenir . Des agents de la ville, des sympathisants mais aussi plusieurs  personnalités  politiques parmi lesquelles les socialistes Barthélèmy Dias, Bamba Fall, Aïssata Tall Sall, Cheikh Guèye avaient fait le déplacement. A  noter  également la présence de Madické Niang, président du groupe parlementaire « Liberté et démocratie » de l’ancien chef d’Etat Abdoulaye Wade et Cheikh Bamba Dièye, député et leader du mouvement FSD/BJ. Quelques minutes après l’arrivée du maire, la salle se lève de nouveau pour l’entrée du juge en charge du dossier, Maguette Diop, et de ses deux assesseurs. Au programme des magistrats ce jeudi, cent affaires inscrites à l’ordre du jour. Le cas Khalifa Sall figure en queue de liste. Surprenant, en effet, pour un tel dossier qui agite le  Sénégal  et l’opinion internationale depuis neuf mois, d’être jugé en audience ordinaire. Cependant, à la date du renvoi, il est prévu que le procès se tienne en audience spéciale. « Une précipitation de la part du parquet » L’affaire Khalifa Sall qui retient l’attention d’une grande partie de l’auditoire est donc vite expédiée. A 10 h 20, celle-ci est appelée à la barre avant d’être renvoyée  « d’office ».   « Le motif est qu’il y a une violation manifeste des dispositions 174 du code de procédure pénale , dénonce Me El Mamadou Ndiaye, un des avocats du maire.  Le dossier a été enrôlé sans pour autant que la  défense , notamment les conseillers ne soit avisés. Le procureur avait un délai de deux mois pour  aviser  les prévenus et leurs conseillers. Il ne l’a pas fait. Cela résulte simplement d’une précipitation de la part du parquet » . Selon les conseils de M. Sall, la date du procès de leur client leur a été communiqué par voie de presse. S’ensuit un débat houleux qui a opposé le substitut du procureur Aly Ciré Ndiaye à un des avocats de Khalifa Sall, Me El Hadj Diouf qui s’est vu  refuser  sa constitution comme défenseur de l’édile de Dakar. En effet, le règlement intérieur de l’Assemblée nationale stipule qu’un avocat qui a été député doit  attendre  trois ans après son mandat pour  pouvoir   plaider  contre l’Etat du Sénégal. Or, Me Diouf était encore un élu jusqu’aux législatives de cette année. Au final, cette audience, qui a fait les choux gras de la presse cette semaine s’est achevée en une demie heure car semble-t-il, organisée dans l’urgence. Pour rappel, la date du procès a été fixée début décembre, après que le doyen des juges, Samba Sall, a refusé le dépôt de la caution du maire qui lui aurait accordé une liberté provisoire.", "theme": "afrique"}