{"title": "Vidal Kenmoe, un tireur d’élite de l’armée britannique devenu maître bottier à Douala", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/11/2017", "content": "«  Une chaussure faite à la main est comme un tableau de Picasso qui a pris des jours de  travail .  »  Sourire  aux lèvres, tablier noué par-dessus son tee-shirt, Vidal Kenmoe reçoit dans son appartement situé en plein cœur du quartier Akwa, le  centre  commercial de Douala, capitale économique du  Cameroun . Ce jeune homme âgé de 29 ans est le promoteur de Shoes By Vidal, une marque de chaussures de  luxe  100 % camerounaise. \n        Lire aussi :\n         \n     \n                Au Cameroun, pour continuer de rayonner, Douala contrainte de se réinventer\n     \n «  Je n’aime pas le terme  “ luxe ” , car ce qui est considéré comme luxe pour  vous  peut ne pas l’être pour moi,  s’agace-t-il.  Je préfère  dire   “ fait à la main ” .  » Cet ingénieur aérospatial de  formation  devenu «  maître bottier  » chausse désormais des particuliers, des diplomates, des directeurs généraux, des stars comme le footballeur Samuel Eto’o et la diaspora camerounaise. Des bottes toujours bien cirées L’ amour  de Vidal Kenmoe pour les chaussures remonte à l’enfance. Puis la passion s’affirme lorsqu’il intègre en 2011, après plus de dix années passées en Angleterre, l’ armée  de sa gracieuse majesté qui recrute des jeunes volontaires issus des pays du Commonwealth. «  Nous avions une obligation d’être toujours bien habillé, bien chaussé, avec des bottes toujours bien cirées , se souvient-il, en faisant  visiter  son atelier où des paires de chaussures sont alignées les unes près des autres.  Dans l’ arm ée, j’étais dans l’infanterie, tireur d’élite.  » De retour de missions en  Italie , en  Allemagne  ou en  Afghanistan , les soldats ont droit à trois mois de repos et de récupération. Durant cette période, ils ont la possibilité de s’investir dans des actions qui n’ont «  rien à  voir  avec les activités militaire s ». Certains retournent sur les bancs de l’école pour  acquérir  des diplômes, d’autres se tournent vers l’élevage, la cuisine, la psychologie, la photographie… \n        Lire aussi :\n         \n     \n                Une virée en Sapomobile dans les rues obscures de Yaoundé\n     \n Vidal Kenmoe choisit la botterie. Il se forme chez un ancien militaire reconverti en artisan bottier dans la ville de Derby. Il apprend à  utiliser  des moules, à  couper , à  assembler  et à  coudre . Après quelques mois de formation, il fabrique ses propres chaussures. En 2015, il passe de l’armée britannique à l’armée camerounaise. Au retour d’un match de  tennis  avec son commandant de bataillon, en septembre 2016, ce dernier s’extasie devant sa paire de richelieus. «  Spontanément ,  je lui ai lancé :  “ Je peux t’en fabriquer ”.  Il m’a regardé, étonné. Il pensait n’avoir pas bien compris. Je lui ai répété :  “ Je peux en faire ! ” », sourit encore le maître bottier. Entre 50 000 et 200 000 francs CFA Vidal Kenmoe lui fabrique alors trois paires de couleur noir, bleu et marron. Le général est «  stupéfait et super satisfait  » de son travail. Il en parle autour de lui et c’est ainsi que les commandes commencent à  affluer . En un an, il réalise plus de 100 paires de chaussures. L’ingénieur aérospatial fait du sur-mesure, reproduit à la demande de ses clients hommes et femmes derbies, oxfords, bottines, mocassins et autres sandales. Mais n’hésite pas à  créer  ses propres modèles, où son imagination peut s’exprimer dans le travail du cuir, du velours, du tissu et même de la fourrure. Tout matériau qu’il s’évertue à  trouver  localement. Le prix d’une paire de chaussures Shoes By Vidal varie entre 50 000 et 200 000 francs CFA (entre 76 euros et 305 euros). Ces prix ne sont-ils pas hors de la portée de la majorité des Camerounais dans un pays où le salaire minimum garanti est de 36 270 francs CFA (55 euros) ? «  Je vais vous  expliquer  comment cela se passe. Si je vends une chaussure à 50 000 francs CFA et que le coût de production et de la matière première équivaut à 35 000 francs CFA, cela veut dire qu’il reste 15 000 francs CFA de frais de main-d’œuvre. Cela me prend quatre à cinq jours pour  faire  une chaussure à la main. Divisez-le par cinq. Ce qui donne 3 000 francs CFA pour l’une de mes journées de travail. C’est assez minable. Je gagnerai 20 fois plus en continuant mon boulot d’ingénieur dans l’armée  », avoue Vidal Kenmoe. «  La chaussure Vidal est l’exemple qui démontre qu’on peut  consommer  des produits de qualité faits localement à des prix abordables »,  soutient Gaëlle Onana, journaliste et entrepreneuse . Chausser le président Paul Biya Pour  valoriser  son travail et  attirer  de nouveaux clients amoureux de «  chaussures bien faites  », Vidal Kenmoe poste ses créations sur son site et sur les  réseaux sociaux . Malgré la notoriété qu’il a rapidement acquise et les commandes de la diaspora camerounaise qui constitue 70 % de sa clientèle, Vidal Kenmoe ne compte pas  abandonner  l’armée au profit de la botterie. «  Je suis ingénieur aérospatial par formation et maître bottier par passion  », précise-t-il. Il ne compte pas non plus  ouvrir  une boutique de peur de  perdre  «  l’écrin   traditionnel et le cadre chaleureux d’échange de personne à personne  » dans son petit atelier. \n        Lire aussi :\n         \n     \n                A Abidjan, un an après la mort de Papa Wemba, l’incroyable défilé des sapeurs\n     \n Mais le jeune homme caresse le rêve de  chausser  les plus hautes  personnalités  du Cameroun comme Paul Biya, le président de la République. Il sait qu’il devra  rivaliser  d’astuces pour les  détourner  des boutiques de luxe italiennes où ils s’approvisionnent. «  Les clients sont satisfaits. Mes chaussures sont faites à la main avec de belles matières et adaptées à la morphologie de chaque client. Elles sont confortables et durables  », dit-il convaincu de son talent.", "theme": "afrique"}