{"title": "Tentative de reconciliation manquée entre Riyad et Doha", "newspaper": "Le Monde", "author": "Benjamin Barthe", "date_publi": "11/09/2017", "content": "La cassure au sein du golfe Arabo-Persique est à ce point profonde que le  Qatar  et l’ Arabie saoudite  sont incapables de se  mettre  d’accord sur la teneur d’une conversation téléphonique. Celle-ci, première du  genre  depuis que Riyad et ses alliés (les Emirats arabes unis,  Bahreïn  et l’ Egypte ) ont rompu toute relation avec Doha, il y a trois mois, s’est déroulée vendredi 8 septembre. Que Tamim Ben Hamad Al-Thani, l’émir du Qatar, et Mohammed Ben Salman, le prince héritier saoudien, parviennent à  échanger  en dépit de l’animosité entre leurs deux pays depuis le 5 juin aurait pu  augurer  d’un début de déblocage. Mais parce que le compte rendu de la discussion fait par l’agence de presse officielle qatarie lui a semblé  « déformé » , l’Arabie saoudite, par sa propre agence de presse, a annoncé un arrêt immédiat des contacts. \n        Lire aussi :\n         \n     \n                L’Arabie saoudite rouvre sa frontière avec le Qatar\n     \n L’Arabie saoudite et les Emirats reprochent au Qatar de  soutenir  des mouvements islamistes, qu’ils considèrent comme  « terroristes » , et d’entretenir des relations trop étroites avec l’ Iran  chiite, leur bête noire. Ils conditionnent la levée du blocus diplomatique et économique, auquel ils soumettent le Qatar depuis trois mois, à la mise en application de treize demandes. Imbroglio Parmi celles-ci figurent la fermeture de la chaîne Al-Jazira, caisse de résonance de la  diplomatie  de Doha, la révision à la baisse des relations de celle-ci avec l’Iran, et la fermeture de la base militaire dont la  Turquie  dispose sur la presqu’île. Des exigences inacceptables pour le Qatar, qui nie soutenir des groupes extrémistes et accuse ses détracteurs d’empiéter sur sa souveraineté. Dans la nuit de vendredi à samedi, Riyad s’est initialement félicité du coup de téléphone entre les deux dirigeants, soulignant que l’émir Tamim avait exprimé son  « désir de s’asseoir à la table du dialogue » . Mais une heure et demie plus tard, un second communiqué tombait, annonçant une nouvelle suspension du dialogue, et mettant en doute la volonté de Doha de  régler  la dispute. \n        Lire aussi :\n         \n     \n                Sous pression, le Qatar lance la contre-offensive\n     \n Les raisons de cet imbroglio ? Le communiqué publié entre-temps par le Qatar, affirmant d’une part que l’appel téléphonique avait été passé à la demande du président américain,  Donald Trump , et non à l’initiative du cheikh Tamim ; et d’autre part que Doha était prêt à  confier  l’examen des points de discorde à deux  personnalités , originaires de chacun des deux pays, alors que, selon Riyad, les modalités du dialogue restent à  définir . Toujours vendredi, mais quelques heures plus tôt, le « quartet » anti-Qatar avait déjà fait montre de son inflexibilité en réprimandant l’émir du  Koweït , le cheikh Sabah Al-Ahmed Al-Sabah, qui fait office de médiateur dans la crise. Les quatres pays arabes lui avaient reproché d’avoir déclaré la veille, lors de son passage à la Maison Blanche, que le Qatar était prêt à  accepter  les treize demandes et que sa médiation avait une chance d’aboutir. Clip vidéo critique L’Arabie saoudite et ses alliés avaient nié tout progrès et regretté, aussi,  « que cheikh Sabah ait affirmé que sa médiation avait empêché une escalade militaire »  alors que, selon eux, l’ « option militaire n’a jamais été envisagée » . Dans les  médias  pro-saoudiens, le dénigrement du Qatar est toujours aussi virulent. Dans un clip vidéo partagé sur YouTube, le 4 septembre, et devenu aussitôt viral, sept chanteurs arabes, dont deux superstars saoudiennes, Mohammed Abdo et Rabeh Saqer, s’en prennent à Doha. « Dis au Qatar et à quiconque qui se tient à ses côtés que notre pays est très patient,  chante l’un d’eux . Mais lorsque les problèmes atteignent un niveau dangereux  (…),   vous  verrez les actes de ses hommes . » Composée par un  conseiller  de la cour royal saoudienne, la chanson a déjà enregistré plus de cinq millions de vues.", "theme": "proche orient"}