{"title": "Edouard Philippe demande aux fonctionnaires de rester à leur poste après le passage d’Irma", "newspaper": "Le Monde", "author": "Patricia Jolly", "date_publi": "12/09/2017", "content": "Après la gestion d’urgence, Edouard Philippe s’attelle à  « préparer le long terme ».  Alors que président de la République, Emmanuel Macron, rallie, mardi 12 septembre, Saint-Martin puis Saint-Barthélemy, dévastées par l’ouragan Irma, son premier ministre a réuni la veille un comité interministériel chargé de la reconstruction des deux îles. A son issue, encadré de huit ministres - dont celui de l’intérieur Gérard Collomb, de la transition écologique, Nicolas Hulot, et celle des  arm ées, Florence Parly, il s’est livré à un état des  lieux  et a dessiné les contours des chantiers à  venir . M. Philippe a notamment annoncé la mise en place d’un «  centre de soins sous tente de grande capacité  » dès mardi 12 septembre dans le stade de Marigot, à Saint-Martin. Le bâtiment de la Marine nationale, le  Tonnerre,  doit en outre  arriver  sur l’île d’ici une dizaine de jours .  Doté d’une  « capacité hospitalière supérieure »  à celle dont l’île disposait «  avant l’ouragan »,  il doit  acheminer  depuis  Toulon  quatre hélicoptères, une tonne de vivres et 200 militaires, et fera office d’hôpital flottant. Rentrée scolaire reportée Au sujet de  la rentrée scolaire dont Irma a privé les îles, le premier ministre a dit espérer une reprise « normale » des cours « à la rentrée des vacances de la Toussaint » .  Pour  pallier  la destruction de 18 des 21 écoles que compte la partie française de Saint-Martin, des tentes gonflables climatisées seront déployées afin d’assurer un accueil transitoire des élèves. \n        Lire aussi :\n         \n     \n                A Saint-Martin,  le dilemme de la reconstruction\n     \n M. Philippe qui avait convié au Comité interministériel des représentants d’EDF, Veolia et  Orange , a également fait le point sur l’état des réseaux d’eau, d’électricité et de télécommunications. Le retour à la normale pour la distribution d’eau prendra  «   au moins trois mois   »,  a-t-il indiqué. Dépourvues de sources d’eau potable, Saint-Barthélemy et Saint-Martin étaient alimentées jusqu’à présent par des usines de désalinisation, mais celles-ci ont été endommagées tout comme les citernes ainsi que les réseaux de distribution. L’usine de désalinisation de Saint-Martin sera donc  «   complétée   »  par une unité mobile en provenance de Madrid. Pour l’heure, des bouteilles d’eau  «   continueront d’arriv er  »  sur les îles  «   en nombre suffisant   » . Et leur distribution a été  «   décentralisée   »  afin  «   d’alimenter plus facilement les quartiers les plus éloignés » . En dépit de la rupture totale de l’alimentation électrique et de la  «   très grande incertitude   »  concernant l’état du réseau, 3 500 des 24 000 clients d’EDF à Saint-Martin étaient à nouveau desservis dès lundi. Une cinquantaine de groupes électrogènes à grande capacité sont  «   en route »  vers la  Guadeloupe  avant d’être expédiés à Saint-Bart et Saint-Martin. «   Assurer  la continuité de l’Etat » Les câbles sous-marins de télécommunication n’ont «  pas souffert  » mais les réseaux fixe et mobile sont en revanche  «   terriblement dégradés » . Des antennes provisoires seront installées pour  rétablir  le réseau mobile, mais des  « moyens importants »  seront nécessaires pour rétablir le réseau fixe. Les demandes d’évacuation vers la Guadeloupe ou la métropole seront centralisées par Pointe-à-Pitre. La priorité  «   continuera   »  d’être donnée aux personnes les plus fragiles et dont les logements sont inhabitables : personnes âgées, familles avec enfants en bas âge… Sauf s’ils sont eux-mêmes dans cette situation,  « les agents du service public resteront sur place »,  a affirmé le premier ministre précisant qu’ils recevront des renforts des différents ministères  «   afin d’assurer la continuité de l’Etat » . Les liaisons aériennes et maritimes qui devraient  être   «   progressivement rétablies cette semaine   »  permettront à  «   2 000 à 2 500 personnes par jour   »  de  partir . \n        Lire aussi :\n         \n     \n                Irma, la catastrophe naturelle la plus coûteuse survenue en France\n     \n Rappelant que l’état de catastrophe naturelle a été signé par le gouvernement, samedi 9 septembre, M. Philippe a annoncé la  «   levée   »  par les assureurs du délai de dix jours d’ordinaire requis pour  effectuer  les déclarations de sinistres. Des avances seront versées, a-t-il assuré,  «   dès que le contact sera rétabli   » . Enfin, un délégué interministériel doit être désigné, mercredi, en conseil des ministres.", "theme": "planete"}