{"title": "L’affaire Richard Ferrand en cinq points", "newspaper": "Le Monde", "author": "Alexandre Pouchard", "date_publi": "31/05/2017", "content": "Une SCI, un assistant parlementaire, une compagne, une ex-femme… Les révélations autour de Richard Ferrand, nouveau ministre de la cohésion des territoires et député socialiste du Finistère depuis 2012, comportent de multiples volets. Elles concernent notamment son rôle autour des Mutuelles de  Bretagne , un organisme à but non lucratif qui regroupe 70 mutuelles du Finistère pour  permettre  l’accès et le remboursement des soins à ses sociétaires. 1. Qui est qui ? Richard Ferrand.  Député socialiste du Finistère, il a été le premier parlementaire à  rejoindre  le mouvement d’Emmanuel Macron en 2016. Il a été directeur général des Mutuelles de Bretagne de 1998 à 2012, avant d’y  conserver  un poste de chargé de mission de 2012 à 2017.  Conseiller  général du Finistère de 1998 à 2011 (avec la vice-présidence de 2004 à 2011), il est  conseiller  régional de Bretagne depuis 2010. Sandrine Doucen.  Avocate, compagne de Richard Ferrand. Françoise Coustal.  Ex-femme de Richard Ferrand, elle est artiste plasticienne. Emile Ferrand.  Fils de Richard Ferrand, il a été embauché par son père en tant qu’assistant parlementaire entre janvier et avril 2014. Il était alors âgé de 23 ans. Joëlle Salaün.  Proche collaboratrice de Richard Ferrand, elle lui a succédé en 2012 à la direction des Mutuelles de Bretagne. Hervé Clabon.  Compagnon de Joëlle Salaün, il a été embauché par Richard Ferrand en tant qu’assistant parlementaire. 2. Une société sur-mesure pour une opération immobilière rentable C’est  Le Canard enchaîné  qui a révélé l’information en premier, le 24 mai : alors que les Mutuelles de Bretagne cherchaient un endroit pour relocaliser l’un de leurs centres de soin dans le  centre  de  Brest , Richard Ferrand a organisé l’achat de locaux rue George-Sand par sa compagne Sandrine Doucen, pour qu’elle les loue aux Mutuelles dans la foulée. M me  Doucen étant absente et l’affaire se faisant pressante, Richard Ferrand a signé en son nom propre le compromis de vente des locaux, avec comme condition qu’une société civile immobilière (SCI) se substitue à lui avant la vente. Avant même de  créer  la SCI, Sandrine Doucen a soumis son offre au conseil d’administration des Mutuelles de Bretagne, qui l’ont choisie début 2011 parmi les trois propositions sur la table. Dans la foulée, elle a créé la SCI Saca et a finalisé avec elle l’achat des locaux, qu’elle a commencé à  louer  aux Mutuelles. Les Mutuelles assurent  avoir  fait leur choix sans l’intervention de Richard Ferrand (qui était alors directeur général) et jurent que l’offre de Sandrine Doucen était la mieux-disante. Or, si la proposition de M me  Doucen était effectivement la moins chère, cela ne tenait pas compte du coût important des travaux que les Mutuelles ont dû  prendre  à leur charge par la suite (184 000 euros). La SCI Saca appartient aujourd’hui à Sandrine Doucen (99 % des parts) et à la fille qu’elle a eue avec Richard Ferrand (1 %). Les loyers de ces locaux brestois ont permis à la SCI d’acquérir en 2013 un appartement de 353 000 euros à  Paris . A la suite de ces révélations, le parquet national financier (PNF) a précisé que ces faits n’entraient pas dans son « champ de compétence ». Après avoir dit qu’il  n’ouvrirait pas d’enquête préliminaire , le parquet de Brest  a annoncé jeudi  qu’il revenait sur sa décision pour  étudier  la situation  « après analyse des éléments complémentaires (…) révélés par différents organes de presse ». \n        Lire :\n         \n     \n          A Brest, l’opération immobilière en or de la compagne de Richard Ferrand\n           \n 3. Des contrats pour les proches de M. Ferrand Outre la SCI propriétaire de locaux loués aux Mutuelles de Bretagne,  Le  Monde   a révélé que la compagne de Richard Ferrand, Sandrine Doucen, a bénéficié de plusieurs contrats pour des consultations juridiques régulières. Elle a également été embauchée pendant plusieurs mois en 2000, avant de  passer  le  concours  d’avocat. De son côté, l’ancienne épouse de Richard Ferrand, l’artiste plasticienne Françoise Coustal, a obtenu plusieurs marchés d’aménagement de locaux gérés par le réseau mutualiste – alors dirigé par son ex-mari – à  partir  de 2002. Parmi ceux-ci figure un établissement d’hébergement pour personnes âgées dépendantes (Ehpad) à Guilers (Finistère), qui a bénéficié d’une subvention de 1,66 million d’euros de la part du conseil général du département, dont M. Ferrand était le vice-président. Gilbert Montfort, alors responsable de ces subventions, a déclaré au  Monde  n’avoir jamais eu vent de la présence de M me  Coustal dans le  projet  mais a assuré que M. Ferrand n’avait pas participé à la décision budgétaire sur l’Ehpad. \n        Lire l’éditorial:\n         \n     \n          Richard Ferrand, la légalité et le soupçon\n           \n 4. Des assistants parlementaires non déclarés Quand il a été élu député, en 2012, Richard Ferrand a embauché Hervé Clabon comme assistant parlementaire. Militant PS, chauffeur de taxi dans le Finistère, il est également le compagnon de Joëlle Salaün, qui est devenue la directrice générale des Mutuelles de Bretagne lorsque M. Ferrand a commencé à  siéger  à l’Assemblée. Depuis janvier 2014 et la création de la Haute Autorité pour la transparence de la vie publique (HATVP) après l’affaire Cahuzac, les députés doivent  déclarer  le nom de leurs collaborateurs. Or, dans sa déclaration d’intérêts datée du 25 janvier 2014, M. Clabon n’apparaît pas. Richard Ferrand assure que ce dernier a été contraint de  quitter  son poste quelques jours avant pour raisons de santé. Pourtant, des articles de presse postérieurs à cette date mentionnent M. Clabon comme assistant parlementaire, tout comme  les newsletters du député Ferrand  envoyées jusqu’en 2017. Cette déclaration ne mentionne pas non plus le fils de Richard Ferrand, Emile, qui  a travaillé en tant qu’assistant parlementaire de janvier à mai 2014  et aurait dû  être  déclaré à la HATVP à ce moment-là. \n        Lire :\n         \n     \n          A travers sa défense, Richard Ferrand confirme toutes les informations du « Monde »\n           \n 5. Conflit d’intérêts sur la loi sur les mutuelles ? A son arrivée à l’Assemblée nationale, Richard Ferrand a démissionné de sa fonction de directeur général des Mutuelles de Bretagne, mais a conservé un poste de « chargé de mission », rémunéré 1 250 euros par mois. La première loi que M. Ferrand a défendue –  déposant la proposition avec sept autres députés socialistes  – concerne… les mutuelles, en leur permettant de  mettre en place des réseaux de soins « fermés » , plus avantageux pour leurs adhérents – et incitant les clients potentiels à rejoindre les mutuelles et leurs réseaux. Le député assure avoir  « toujours tenu à conserver une activité professionnelle quels qu’aient été  [ses]  mandats »  et se défend de tout mélange des genres. La HATVP  décrit pourtant un conflit d’intérêts  comme  « toute situation d’interférence entre un intérêt public et des intérêts publics ou privés qui est de nature à  influencer  ou à  paraître  influencer l’exercice indépendant, impartial et objectif d’une fonction » .", "theme": "les decodeurs"}