{"title": "Rythmes scolaires à Paris : un questionnaire fait réagir les parents du 9e arrondissement", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/12/2017", "content": "Statu quo, à  Paris , sur les  rythmes scolaires  ? Si en  rester  à la semaine de 4,5 jours d’école est la  « position de principe »  affichée par la maire socialiste, Anne Hidalgo, l’opposition  Les Républicains  (LR) entend, elle,  rouvrir  le débat, comme l’y autorise le gouvernement. Reste à savoir comment. Le questionnaire aux familles adressé, jeudi 30 novembre, dans le 9 e  arrondissement de la capitale par l’édile Delphine Bürkli (LR) a fait  rire  jaune certains parents d’élèves, même parmi ceux pour qui le maintien de la réforme des rythmes scolaires, telle qu’engagée à Paris depuis la rentrée 2013, ne va pas nécessairement de soi.  « Questionnaire caricatural, cousu de fil blanc » ,  glisse un parent.  « Questions orientées » ,  renchérit un autre. « L’intérêt du questionnaire que je  vous  soumets est double,   écrit la maire aux intéressés.  F aire  le point sur votre perception des temps scolaires et périscolaires dans l’école de votre enfant, et vous  sonder  sur le passage à la semaine de quatre jours en septembre 2018. »   Message anxiogène Sur la vingtaine de questions soumise aux parents, aucune, pourtant, ne porte sur la perception des temps d’activités périscolaires,   ces   « TAP » que la municipalité a développés depuis trois ans en les regroupant sur deux après-midis, les mardis et vendredis. « Connaissez-vous la signification du mot TAP ? » ,  est-il demandé aux familles (question 10). Mais rien sur l’intérêt (ou l’absence d’intérêt) qu’en retirent les écoliers –  « alors même que, dans notre quartier, l’offre est de qualité »,  souffle ce père, en citant notamment une initiation à la  bande dessinée , une autre au japonais. Rien non plus sur le lien (ou l’absence de lien) entre temps scolaire et périscolaire. C’est un message plutôt anxiogène qui se dégage des premières questions.  «  Savez-vous que le directeur de votre école n’est plus responsable de votre enfant pendant le temps du déjeuner ? »  (question 7). «  Savez-vous qu’il n’est plus responsable de votre enfant les mardis et vendredis à  partir  de 15 heures  ?  »  (question 8). Ou encore :  « Savez-vous qu’il n’est plus responsable de votre enfant pendant le service d’étude ou de goûter ? »  (question 9). D’autres interrogations, regroupées sous le  titre   « Les raisons d’un retour à la semaine de quatre jours »,  peuvent difficilement ne pas  être  lues comme un plaidoyer. Et pour cause… le rédacteur ne s’est pas embarrassé de la forme interrogative – le parent est invité à  cocher   « oui »  ou  « non »  :  « Mon enfant est fatigué le jeudi et le vendredi avec la semaine de 4,5 jours »  (question 15) ;  « Si mon enfant n’avait plus école le mercredi matin, il pourrait rester à la maison le mercredi et se reposer »  (16) ;  « Il pourrait  pratiquer  davantage d’activités extrascolaires »  (17) ;  « Ça lui ferait, dans la semaine, une journée de respiration qui pourrait être dédiée au périscolaire »  (18) ;  « Cela permettrait à son enseignant d’avoir une coupure dans la semaine »  (19). \n        Lire aussi :\n         \n     \n                Ecole : ces villes qui veulent garder leur semaine de quatre jours et demi\n     \n « Débat verrouillé » Un questionnaire de ce type peut-il seulement  permettre  de  rendre  compte de l’impact de la « réforme Peillon » sur les apprentissages, sur les repères des enfants et sur cette  « fatigue »  dont les enseignants se font si souvent l’écho ? Est-ce, méthodologiquement, de cette façon que l’impact du changement de tempo sur les inégalités sociales, présenté comme positif par Anne Hidalgo (une  « mesure de  justice  sociale » ), peut être mesuré ? Delphine Bürkli dément toute  « volonté polémique ».  En vingt-quatre heures, sur 200 réponses obtenues, seules deux ont mis en cause le questionnaire, inspiré, assure l’édile, des documents qui ont pu  circuler  dans d’autres  villes  ( Lyon  ou Asnières, cite-t-elle).  « Je ne fais pas campagne pour les quatre jours, mais l’envie de s’exprimer de la communauté éducative est manifeste, peut-être peut-on simplement l’écouter et  aller  vers plus de souplesse... » « On peut  discuter  des voies d’amélioration, pas d’un retour en arrière »,  réagit Patrick Bloche, adjoint éducation à la mairie de Paris, qui, au-delà du contenu, met en avant le  « message trompeur »  que le questionnaire véhicule.  « On laisse  entendre  qu’un arrondissement aurait l’autonomie pour  définir  son propre rythme,  pointe-t-il,  or il n’en est rien. » L’initiative est pour l’heure isolée même si, confie-t-on dans l’entourage de M me  Bürkli,  « deux autres arrondissements pourraient suivre ».  Côté enseignants, on y croit peu :   si   quelque   120 motions ont été votées en conseil d’école pour  réclamer  l’ouverture d’une consultation à l’échelle de la capitale, estime Jérôme Lambert, porte-parole local du syndicat SNUIpp-FSU,  « Paris semble être la seule commune, sur 36 000, où le débat est verrouillé » . La capitale s’est positionnée comme la chef de file de quelques grandes villes (avec  Nantes ,  Rennes , Dijon,  Metz , etc.) où les  discussions  sur un possible changement de rythme ne sont pas d’actualité. Un positionnement en décalage avec le mouvement de « rétropédalage » qui semble se dessiner : si l’on en croit  l’enquête de l’Association des maires de France rendue publique en novembre , la semaine de quatre jours, d’ores et déjà rétablie dans 43 % des collectivités depuis septembre, devrait être majoritaire à la rentrée 2018.", "theme": "education"}