{"title": "Etiquetage nutritionnel : que contiennent vraiment nos assiettes ?", "newspaper": "Le Monde", "author": "Laura Motet", "date_publi": "29/09/2016", "content": "La ministre de la santé, Agnès Buzyn, a  signé mardi 31 octobre l’arrêté entérinant l’entrée en vigueur du système Nutri-Score  d’information sur la qualité nutritionnelle des aliments. Ce logo, réputé plus simple à  comprendre  par le consommateur, a fait l’objet d’un  intense lobbying par les industriels . Mais la mise en œuvre du dispositif repose sur l’engagement volontaire des  entreprises . L’association de consommateurs UFC-Que  Choisir , qui  avait milité pour la mise en place d’un tel logo, s’est félicitée  de  « cette avancée significative dans l’information des consommateurs »  ; elle  « appelle maintenant les fabricants et distributeurs à  adopter  sans délai ce modèle » . Plusieurs groupes de distribution (Intermarché, Leclerc et Auchan), ainsi que l’industriel agroalimentaire Fleury Michon  se sont engagés, en début d’année, à adopter ce système de notation sur leurs emballages . D’autres entreprises devraient  suivre  prochainement ; Danone s’est dit prêt à  «  mettre  en œuvre progressivement le Nutri-Score » . Le « Nutri-Score » est loin de  faire  l’unanimité, notamment parmi les industriels de l’agroalimentaire. L’ANIA, qui représente plus de 16 000 entreprises, dont une majorité de PME et de TPE mais aussi des multinationales comme Coca-Cola, Nestlé ou Mars, s’opposait dès  février 2015  au système élaboré par l’Inserm. En mars, ces derniers ont d’ailleurs annoncé leur intention d’utiliser leur propre système, leur Nutri-couleurs, accusant le Nutri-Score de « stigmatiser les produits ». Pour mieux  appréhender  le contenu de nos caddies, nous avons choisi d’appliquer le système retenu par le ministère de la santé, Nutri-Score, à plus de 33 000 produits issus de la base de données collaborative  Open Food Facts . \n        Notre article sur la base Open Food Facts :\n         \n     \n          Les étiquettes des produits alimentaires diront-elles ce que nous mangeons ?\n           \n Une note de A à E pour chaque produit La notation élaborée dans le  rapport Hercberg  (Serge), du nom du directeur de l’équipe de recherche en épidémiologie nutritionnelle de l’Inserm, est simple : chaque produit se voit  attribuer  une note (A, B, C, D ou E) et une couleur qui lui correspond. Pour davantage de clarté, la note est rattachée à une couleur selon le même code que les feux de circulation. Un produit noté A (vert) contient une grande proportion d’aliments bons pour la santé, comme les fruits, les légumes, les protéines et les fibres. Un produit noté E (rouge) a au contraire une forte teneur en sucres rapides, en graisse et en sel. Ce « Nutri-Score » montre la relative pauvreté de la qualité nutritionnelle des produits alimentaires du quotidien. Sucreries, boissons, sauces et encas salés contiennent au moins une moitié de produits ayant eu une mauvaise note sur le plan nutritionnel (D ou E). Seules trois catégories sur les dix (céréales et féculents, fruits et légumes et plats préparés) contiennent au moins une moitié de produits ayant eu une bonne note (A ou B). Le Nutri-Score permet d’évaluer la proportion de nutriments bons pour la santé au regard de celle de nutriments mauvais dans un produit alimentaire. Cette simplification améliore la lisibilité de la qualité nutritionnelle, mais elle ne rend pas obsolète la lecture attentive des ingrédients. Du sucre dans plus de la moitié des plats préparés Le système Nutri-Score note ainsi relativement bien les plats préparés (avec 60 % de notes A et B), alors que plus de la moitié d’entre eux contiennent des sucres cachés.  « Une grande part des sucres consommés aujourd’hui sont  “ cachés ”  dans des aliments transformés qui ne sont habituellement pas considérés comme des sucreries »,   expliquait l’Organisation mondiale de la santé (OMS)  en 2014. Un détour par la lecture des ingrédients s’impose donc pour  étudier  la question des sucres cachés, qui n’apparaît pas toujours clairement dans le système Nutri-Score. Nous avons observé que les résultats différaient sensiblement entre les produits labellisés bio et les autres. Concernant les premiers, les différentes catégories alimentaires contiennent en moyenne 20 % de produits artificiellement sucrés en moins que leurs équivalents non bio (à l’ exclusion  de la catégorie « sucreries »). Pour les produits non labellisés bio, plus de la moitié des plats préparés et des sauces contiennent des sucres ajoutés. Les encas salés portent eux aussi mal leur nom : 43 % d’entre eux contiennent des sucres ajoutés. Additifs « probablement cancérogènes » Un détour par la lecture des ingrédients s’impose aussi lorsqu’il est question d’additifs alimentaires, qui ne sont pas pris en compte par le Nutri-Score. Parmi les additifs récemment classés en tant que  « probablement cancérogène [s] pour l’homme » , on trouve  les nitrates et les nitrites , originellement destinés à  empêcher  le  développement  dans la viande d’une neurotoxine bactérienne, le botulisme. De nos jours, ces additifs seraient plutôt utilisés pour  donner  à la viande préparée (charcuterie notamment) un rose appétissant, les conditions sanitaires actuelles ne nécessitant plus l’ emploi  de cet additif, selon une  enquête  de «  Cash investigation » . Si les normes encadrant la production bio interdisent l’ajout de la plupart des additifs alimentaires, nitrates et nitrites font cependant partie des quarante-huit additifs autorisés. Ainsi, la quasi-totalité des viandes vendue en supermarché contient des nitrates et des nitrites. Environ un tiers des plats préparés non labellisés bio en contiennent aussi. Le rapport du  Centre   international  de recherche sur le  cancer  (CIRC), une agence créée par l’OMS, publié en  octobre 2015 , va encore plus loin concernant les produits carnés transformés, tels que les charcuteries, en les classant dans la catégorie  « cancérogène pour l’homme ».  Les viandes transformées comptent ainsi parmi les responsables du cancer colorectal, au même  titre  que le  tabac . Un enjeu d’autant plus important que  20 % du panier alimentaire des Français est composé de viande  et que ce  cancer est le troisième  le plus fréquent en  France , devant le cancer du poumon. D’après l’étude individuelle nationale sur les consommations alimentaires (INCA), près d’un quart des Français consommeraient plus de 50 g de charcuteries par jour, soit le seuil à  partir  duquel la charcuterie est classée comme  « cancérigène certain »  par l’IARC. L’information, un enjeu central de la santé publique Au-delà de la dangerosité pour la santé, les coûts financiers du traitement du cancer colorectal et du diabète sont loin d’être négligeables pour l’Etat. Ainsi, le  coût social de l’obésité  (27 milliards d’euros) est équivalent à celui du tabac (27,6 milliards d’euros). Un enjeu de santé publique d’autant plus important qu’il touche près d’un Français sur deux. Mais surpoids et obésité ne sont pas également répartis dans la  population . La volonté de  simplifier  l’étiquetage nutritionnel s’inscrit dans un  contexte  où ce problème de santé publique touche principalement les personnes défavorisées et les moins éduquées. \n    Notre méthodologie \n    Pour étudier la qualité nutritionnelle des produits alimentaires, nous souhaitions récupérer une base de données des produits vendus en grande distribution. \n La loi nous empêchant d’utiliser les données, pourtant publiques, présentes sur les sites d’e-commerce des distributeurs, nous avons utilisé la base de données  Open Food Facts . Cette base de données collaborative est disponible sous l’Open Database License (ODBL) et donc exploitable librement. Elle a également l’avantage de rassembler plus de 66 000 produits achetés en France, ajoutés « à la main » par des bénévoles. \n Nous avons cependant dû la nettoyer pour ne garder que les produits avec suffisamment d’informations pour pouvoir être analysées (notamment leurs ingrédients et leur tableau nutritionnel). Seuls 33 000 produits correspondaient à ces critères. Nous avons également dû redresser la base de données, les caractéristiques de consommation des bénévoles remplissant la base étant différentes de celles de la plupart des Français. Ce n’est qu’une fois le nettoyage, la qualification et le redressage de la base de données faits que nous avons commencé l’analyse des 33 000 produits. \n Lire aussi  notre billet de blog détaillant cette méthodologie,  qui nous a permis de disséquer le contenu de nos assiettes \n", "theme": "les decodeurs"}