{"title": "Asgardia, un pays virtuel, se décrète comme la « première nation de l’espace »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "Une fusée Antares de la compagnie américaine Orbital Science a décollé, dimanche 12 novembre, du centre de lancement de Wallops, sur la côte de Virginie. Un décollage comme il y en a régulièrement dans ce  centre  de la NASA. La fusée transportait  un cargo de 3,7 tonnes  d’équipement et de vivres pour la Station spatiale internationale (ISS), dont  un CubeSat , un nano-satellite de la taille d’une brique de lait du nom d’Asgardia-1. Son lancement réussi a signé l’acte de naissance officiel d’Asgardia, autoproclamée  « première nation de l’espace ». Asgardia n’est pas considérée par ses créateurs comme un canular, un happening ou la matérialisation d’un délire de science-fiction.  Sur son site officiel , cette « nation » jusque-là essentiellement virtuelle – tout  le monde  pouvait  postuler  à  être  citoyen tant qu’il promettait de  respecter  la Constitution – voit dans le lancement du satellite Asgardia-1 la création  « d’un territoire souverain dans l’espace » . Le territoire en question est le disque dur  transport é par le satellite. Il contient 0,5 terraoctet de messages envoyés par  les 116 492 citoyens d’Asgardia  : des messages écrits, des images, des courtes  vidéos , ainsi que la Constitution asgardienne,  son drapeau  et sa cryptodevise, le solar. Un geste qui pourrait être interprété comme une tentative de communication avec des créatures extraterrestres, mais cet aspect n’est pas du tout abordé dans les textes fondateurs d’Asgardia. Demande d’adhésion à l’ONU Ces messages ne sont destinés à être lus par personne, humain ou autre. Ils flotteront, dans le satellite qui les transporte, en orbite à 400 kilomètres d’altitude autour de la Terre pendant à peu près un an et demi, avant de se  désintégrer . C’est une façon de  planter  le drapeau de son pays dans le néant. L’approche des dirigeants asgardiens est beaucoup plus pragmatique et diplomatique. Plus terre à terre. Cette présence, même virtuelle, dans l’espace leur permet  « de satisfaire à la dernière condition nécessaire pour demander une adhésion à l’ONU. (…) Asgardia est engagé à travailler avec la communauté internationale pour que ce statut soit reconnu » .  Il y a peu de chances que l’ONU reconnaisse l’existence d’Asgardia, mais ce n’est pas le seul but de cette opération. Alors, certes, il y a les paroles un peu grandiloquentes d’Igor Ashurbeyli, nanoscientologue dirigeant du pays et principal fondateur du  projet  avec sa compagnie Aerospace  International  Research Center, qui peuvent décrédibiliser légèrement l’aventure. Ici, celles qu’il a prononcées en 2016, un an avant le lancement du satellite : « Asgardia-1 marquera le début d’une nouvelle ère spatiale, emmenant nos citoyens dans l’espace, d’abord sous forme virtuelle. Ce sera la première pierre de notre édifice à  partir  duquel nous essaierons de  construire  un réseau de satellites qui protégeront notre  planète  des astéroïdes, des éruptions solaires, des débris humains et d’autres dangers spatiaux. » A la BBC,  le même Igor Ashurbeyli est apparu moins… cosmique, en déclarant qu’Asgardia servirait non pas à  protéger  la Terre des dangers interstellaires, mais à  créer   « une nouvelle réalité juridique dans l’espace »  en posant des questions, dont les réponses sont jusqu’ici sujettes à interprétation, sur  « la propriété privée et la liberté d’entreprendre dans cette nouvelle ère d’exploration spatiale ».  Pour « la paix dans l’espace » Le texte de référence régissant la conduite des Nations dans l’espace est le bien nommé « traité de l’espace », signé en 1967 dans le cadre des Nations unies : il proscrit l’utilisation d’armes de destruction massive depuis l’espace et oblige à une utilisation de l’espace à des fins pacifiques, interdit la revendication territoriale des corps célestes ainsi que l’exploitation privée des ressources spatiales. Il est aussi considéré comme obsolète, car née dans une période de « guerre froide », et sa signature prédatant le dernier moment historique de l’homme dans l’espace, ses pas sur la Lune. \n        Lire aussi :\n         \n     \n                Espace : à 50 ans, le shérif du cosmos est dépassé\n     \n Le précédent, ou du moins la « conversation », que souhaitent créer Igor Ashurbeyli et les Asgardiens, a pour objectif d’obtenir, par exemple, que des « nations de l’espace », et non plus les nations de la Terre, soient responsables de certains objets envoyés dans l’espace.  « Les agences représentent les intérêts de leurs pays »,  regrette-t-il notamment . Asgardia, dont  « l’essence est la paix dans l’espace et  prévenir  l’exportation des conflits terrestres dans l’espace » , veut  remettre  cela en cause.", "theme": "big browser"}