{"title": "Michel Guérard, le seigneur des fourneaux", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/09/2017", "content": "L ’homme a 84 ans et en paraît quinze de moins.  Sourire  au coin des lèvres, langue déliée, œil pétillant, Michel Guérard est un phénomène. Un très grand chef qui en a formé et inspiré des centaines d’autres, mais qui respire toujours autant l’humilité et la générosité. C’est l’un des derniers fondateurs encore en vie, avec Paul Bocuse, Pierre Troisgros et Gérard Vié, de la fameuse « nouvelle cuisine », et le seul chef au  monde  à  pouvoir  se  prévaloir  de quarante ans ininterrompus au firmament du guide Michelin, soit trois étoiles depuis 1977. Contrairement à bien d’autres de ses confrères, devenus désormais plus directeurs artistiques et businessmen que cuisiniers, il est toujours aux fourneaux. C’est sans doute cela qui impressionne d’emblée, quand on vient s’attabler chez lui, à Eugénie-les-Bains, son navire amiral des Landes : Michel Guérard est là, en tablier blanc et en cuisine, accueillant les clients, orchestrant sa brigade, goûtant à tout, se penchant sur les marmites fumantes et les poêles grésillantes.  « J’aime  créer  des plats,  peaufiner  des sauces, des farces, des cuissons , explique-t-il ;  c’est mon plaisir d’être en cuisine, pourquoi m’en priverais-je ? » « Je voudrais que l’on mange mieux, et pas seulement dans les grands restaurants », Michel Guérard. Il est comme ça, Michel Guérard : il a beau  diriger , avec son épouse et éternelle complice Christine, ainsi que leurs deux filles Eléonore et Adeline, la plus grosse chaîne de  médecine  thermale de  France  (la Chaîne Thermale du Soleil), soit vingt stations essaimées sur tout le territoire, il continue de s’éclater avec les casseroles, les goûts, les mets et les produits. Peut-être en profite-t-il plus aujourd’hui que jamais, d’ailleurs. Cuissons courtes et sauces légères Une philosophie libre et réjouie qu’il communique dans son dernier livre  Mots et mets , paru en février aux Editions du Seuil (144 pages, 17 euros) – délicieux ovni culinaro-littéraire, où le cuisinier exerce sa plume agile et drôle, autour de 166 mots qu’il aime, d’une trentaine de  recettes  racontées, et de quelques pages-tranches de vie. L’ouvrage est à la fois  tendre  et impertinent, un poil désuet parfois, mais se lit et se savoure dans tous les sens, comme la cuisine et l’ histoire  de Michel Guérard. Né dans l’entre-deux-guerres à Vétheuil, dans le Val-d’Oise, près de Giverny, dans une  famille  d’éleveurs-bouchers, Michel Guérard rappelle volontiers l’héritage culinaire de sa mère et de sa grand-mère, qui préparaient notamment de merveilleuses tartes aux fruits,  « monuments de gourmandise dont le secret résidait dans leur innocente simplicité »  : une bonne pâte brisée ou feuilletée, des fruits bien mûrs du verger disposés par-dessus, un peu de beurre et de sucre cristallisé, et  « hop au four » . C’est d’ailleurs avec une telle tarte que Guérard, qui fut pâtissier avant d’être cuisinier, a conquis le palais du critique Henri Gault, lors de la visite de celui-ci dans son restaurant d’Asnières, le Pot-au-Feu, au début des années 1970. C’est à cette époque, en 1973, que le duo Gault et Millau proclame l’avènement de la nouvelle cuisine française, renversant le règne de la haute cuisine, des codifications et des dogmes gastronomiques édictés au XIX e  siècle par Auguste  Escoffier . Avec ses pairs et amis Alain Chapel,  Pierre et Jean Troisgros , Paul Bocuse, Roger Vergé, ou encore Alain Senderens, Michel Guérard s’inscrit dans cette lame de fond, en pratiquant et revendiquant les cuissons courtes, les sauces légères, les présentations épurées. Une cuisine qui prend en compte tous les sens, qui n’ignore pas la diététique, mais qui ne sacrifie pas pour autant l’esthétique ni la gourmandise. Une « salade folle » qui défraie la chronique Outre le fameux saumon à l’oseille des Troisgros, l’un des premiers plats phares de cette tendance, il y a une « salade folle », signée Guérard, qui défraie la chronique :  « J’ai osé  mélanger  le foie gras et le vinaigre , se souvient-il en riant,  et cela a provoqué des cris d’otarie au sein de la vieille garde. Il y avait des haricots verts croquants, un peu de truffe, des pointes d’asperges, et quelques copeaux de foie gras pour  remplacer  l’huile de la vinaigrette, car je voulais que ce soit moins gras et plus goûteux. C’était simple, sain, efficace. » « Un grand plat est un plat qui traverse les âges », Michel Guérard. Que le « Petit Prince à la veste blanche », comme elle l’appellera plus tard, s’éprenne de l’héritière d’une compagnie consacrée au  bien-être  et à la santé n’est sans doute pas un hasard. Entre Michel Guérard et Christine Barthélémy, qui se rencontrent chez Régine à  Paris  début 1972, c’est le coup de foudre. Deux ans plus tard, ils se marient, et Michel quitte ses pénates franciliens pour  accompagner  sa femme à Eugénie-les-Bains, petite station thermale en désuétude qu’elle a hérité de son père et qu’elle a entrepris de  réhabiliter . Il la suit par  amour , pensant qu’ils retourneront vite vers la capitale. Mais Michel Guérard, qui s’imaginait, tout jeune,  faire  une carrière de médecin, voire de curé, prend la situation à cœur :  « Je voyais des gens qui essayaient de  maigrir  devant une assiette de carottes râpées, et je me suis dit qu’on pouvait faire mieux. »  On connaît la suite. Le pionnier de la nouvelle cuisine invente la « grande cuisine minceur », savoureuse, légère et nutritionnellement équilibrée. Son livre publié en 1976 fait un  tabac  (il sera tiré à 1 million d’exemplaires et traduit en douze langues) et lui vaut la couverture de  Time Magazine . « Faire  entrer  du Guérard chez Findus » C’est aussi le premier grand chef à  frayer  avec un gros groupe agroalimentaire :  « Intéressé par ma démarche, le patron de Nestlé est venu me  voir  et m’a proposé de  travailler  avec lui. C’était quelqu’un de bien. Dans leur usine à Beauvais, j’ai rencontré des cuisiniers, des ingénieurs, des diététiciens. Je me suis dit que je serais fou de  refuser , car je pouvais  apprendre  plein de choses. Et j’ai signé, à condition de  garder  une maîtrise totale sur les résultats. L’idée, c’était de faire entrer du Guérard chez Findus, jamais du Findus chez Guérard. » Et de  confier , pour l’anecdote, que son bain de boue blanche en apesanteur, le soin thermal signature de la maison, a été élaboré grâce aux techniques apprises chez Nestlé. \n        Lire aussi :\n         \n     \n                Christian Millau, l’autre pape de la nouvelle cuisine\n     \n Aujourd’hui, Michel Guérard ne collabore plus avec l’agro- industrie . Il reconnaît que les choses ont changé :  « Les industriels ne pensent plus qu’au profit. C’est une équation difficile à résoudre : comment  satisfaire  ses actionnaires tout en œuvrant pour une alimentation saine ? »  Il préfère se  concentrer  sur ses établissements (trois tables à Eugénie-les-Bains) et le bien-être de ses clients. Dans la belle salle à  manger  des Prés d’Eugénie, l’atmosphère est joyeuse et calfeutrée. Les convives, en cure thermale ou pas, se savent privilégiés. Les plats historiques défilent : l’oreiller moelleux de mousserons et morilles, le homard rôti et fumé à la cheminée, le filet de bœuf sur le bois et sous les feuilles, l’œuf poule au caviar… Pour Michel Guérard,  « un grand plat est un plat qui traverse les âges » . Mais le chef, qui a lui aussi traversé les âges, ne s’appesantit pas sur ses créations passées. Il va de l’avant. Son rêve pour demain :  « Je voudrais que l’on mange mieux, et pas seulement dans les grands restaurants. »  Il a d’ailleurs lancé, il y a quatre ans, une école de  formation  en cuisine et pâtisserie de santé, l’Institut Michel Guérard,   pour  continuer  à  diffuser  son  savoir , et apprendre aux générations futures à  cuisiner  et manger mieux. Pour lui, c’est une clé du bien-vivre.", "theme": "m gastronomie"}