{"title": "Indépendance de la Catalogne : faire entendre la raison entre Madrid et Barcelone", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/09/2017", "content": "Editorial du «  Monde  ».  L’affrontement semble programmé. Le président séparatiste de la région de Catalogne, Carles Puigdemont, et le chef du gouvernement espagnol, Mariano Rajoy, sont en conflit ouvert. L’antagonisme a rarement été aussi intense. M. Puigdemont et les séparatistes catalans s’apprêtent à  organiser , le 1 er  octobre, un référendum sur l’indépendance de la Catalogne. Le  pouvoir  central l’a d’ores et déjà déclaré  « illégal » . Depuis 2010, deux logiques s’affrontent dans une absence totale de dialogue. Chacune des parties est sûre de son bon droit et semble poussée à la surenchère par des partisans qui jugent que tout compromis serait une reculade. C’est une spirale dangereuse – pour toute l’ Espagne , pour la Catalogne et pour l’ Europe . Lundi 11 septembre, le gouvernement catalan a réussi sa démonstration de force : selon la  police  municipale, un million de personnes ont défilé pour  demander  l’indépendance. Le succès de cette mobilisation est un argument de plus pour M. Puigdemont pour  imposer  son référendum :  « Voulez- vous  que la Catalogne soit un Etat indépendant sous la forme d’une République ? » Un cinquième de la richesse espagnole A chaque action du gouvernement catalan, Madrid saisit la  justice , avec succès. Le tribunal constitutionnel a interdit l’organisation de ce scrutin. Madrid met la pression sur les fonctionnaires pour qu’ils refusent de l’organiser. Barcelone met la même pression sur les mairies catalanes pour qu’elles y procèdent. En 2010, le tribunal constitutionnel a invalidé une partie du statut d’autonomie de la Catalogne adopté en 2006 par l’ancien gouvernement socialiste et largement approuvé par référendum. Cela répondait aux aspirations de cette région, qui produit un cinquième de la richesse espagnole. Barcelone a répliqué en mettant un million de personnes dans la rue pour demander l’autodétermination. S’ensuivit l’organisation d’un simulacre de référendum, en 2014, qui n’a fait qu’irriter davantage Madrid. La surenchère se poursuit. M. Puigdemont, farouche partisan de l’indépendance, gouverne avec le soutien d’un groupe d’extrême gauche, antieuropéen, la CUP. L’hostilité à Madrid est l’unique ciment d’un gouvernement régional fragile : les indépendantistes n’ont réuni que 48 % des voix aux élections régionales de 2015 (mais une majorité en sièges). Absurdité Les sentiments anticatalans s’exacerbent en Espagne – et antiespagnols en Catalogne. En témoignent les sifflets dont le roi et M. Rajoy ont été l’objet lors de la marche contre le terrorisme après les attentats de Barcelone et de Cambrils, le 17 août. Que  dire  de ces millions d’Espagnols venus d’autres régions du pays pour  travailler  en Catalogne et qui se trouvent pris au piège de ce conflit ? Madrid prive de parole les voix catalanes qui sont contre l’indépendance. Le 1 er  octobre, si le scrutin a lieu, seuls les indépendantistes iront  voter  et empocheront une victoire, qui sera aussitôt jugée illégale. D’un côté comme de l’autre, c’est toute l’absurdité de ce référendum « sauvage » : la bataille continuera. \n        Lire aussi :\n         \n     \n                En Catalogne, la bataille pour le référendum se poursuit avec la rue\n     \n Madrid doit  entendre  la revendication de centaines de milliers de Catalans qui défilent depuis cinq ans dans les rues et qui, à l’origine, ne demandaient pas l’indépendance mais le droit à s’exprimer, comme ce fut le cas pour les Ecossais. Le premier ministre David Cameron a autorisé Edimbourg à organiser le vote : les indépendantistes ont perdu. M. Rajoy devrait  suivre  cet exemple, tout en convainquant une majorité de Catalans de cette vérité : leur  avenir  européen reste dans l’Espagne.", "theme": "idees"}