{"title": "En Corrèze, Macron lance le chantier de la formation et de l’apprentissage", "newspaper": "Le Monde", "author": "Bastien Bonnefous", "date_publi": "04/10/2017", "content": "C’est le deuxième étage prévu de la réforme Macron du travail. Le président de la République s’est rendu mercredi 4 octobre en Corrèze pour  présenter  le futur grand chantier gouvernemental après la refonte par ordonnances du code du  travail  : la réforme de la  formation  professionnelle, de l’apprentissage et de l’assurance-chômage. La visite présidentielle intervenait avant les  rencontres  du gouvernement avec les syndicats et le patronat, le 12 octobre à l’Elysee. Accompagné des ministres Muriel Pénicaud (travail) et Jean-Michel Blanquer (éducation nationale), le chef de l’Etat a inauguré les travaux de rénovation du  campus  de l’Ecole d’application aux métiers des travaux publics (ETAP) d’Egletons, qui forme des étudiants et des apprentis aux professions du BTP. « Ici commence une bataille pour  arrêter  avec le défaitisme français » , a lancé Emmanuel Macron qui veut en  finir  avec  « la vision de l’apprentissage comme la filière de ceux qui ont échoué dans les filières générales » . \n        Lire aussi :\n         \n     \n                Emmanuel Macron à la reconquête de sa gauche\n     \n Négociations compliquées Ce deuxième volet des réformes du marché du travail doit  compléter  le plan global d’investissements pour la formation du gouvernement présenté par le premier ministre le 25 septembre, d’un montant de 15 milliards d’euros sur cinq ans. Mais l’impossibilité de  recourir , cette fois, aux ordonnances pourrait  compliquer  les négociations à  venir  avec les partenaires sociaux, alors que l’exécutif espère présenter son  projet  de loi devant le Parlement au printemps, pour une adoption à l’été prochain. Pour l’instant, l’exécutif reste évasif sur le contenu de la réforme de l’apprentissage, se contentant de formules globales. Quant à la réforme de la formation professionnelle, sujet épineux à  négocier  avec les syndicats, elle doit  aller  dans le sens  « d’une plus grande transparence, d’une plus grande efficacité et d’une plus grande simplicité » . Le discours volontariste présidentiel a été brouillé mercredi par un cas particulier local, celui des salariés de l’entreprise GM & S. Le chef de l’Etat n’a pas voulu  profiter  de sa visite à Egletons pour  rencontrer  les ouvriers de cet équipementier  automobile , deuxième employeur privé de la Creuse, placé en liquidation judiciaire en juin et repris en septembre par le groupe GMD, mais avec seulement 120 emplois conservés sur 277. Manifestation des GM & S Mercredi, une centaine de personnes ont manifesté à Egletons, derrière des banderoles de La  France  insoumise et de la  CGT . Soutenu par plusieurs maires de communes voisines postés au premier rang avec leurs écharpes tricolores, le mini-cortège a été maintenu à l’écart de la visite présidentielle par un impressionnant service d’ordre. « Le déplacement du président est centré sur la formation et l’apprentissage, pas sur la situation de GM & S » , a indiqué l’Elysée qui a précisé que  « les syndicats ont refusé la rencontre qu’on leur a proposée avec le secrétaire d’Etat à l’économie et aux  finances , Benjamin Griveaux, en charge du dossier GM & S à Bercy » . La situation difficile de l’équipementier dissone avec la partition sociale jouée la veille à  Amiens  par le chef de l’Etat lors de sa visite de l’usine Whirlpool, sauvée in extremis.  « Macron est allé  voir  les Whirlpool. Pourquoi ne vient-il pas nous voir ? Nous sommes des ouvriers qui ne comptent pas ? » , s’agace ainsi un manifestant à Egletons. \n        Lire aussi :\n         \n     \n                « Le fossé s’est creusé entre Macron et une partie des classes populaires »\n     \n « Le président est très attentif aux attitudes républicaines » , explique l’Elysée pour  justifier  sa distance du jour sur le dossier GM & S. Pour la présidence, les syndicats comme les élus qui soutiennent les licenciés de GM & S sont  « allés trop loin »  dans la contestation et leurs méthodes sont  « un antimodèle »  par rapport au dossier Whirlpool. Visitant une classe d’apprentis avec à ses côtés Alain Rousset, le président de Nouvelle- Aquitaine , qui se plaint de ne pas  trouver  de candidats pour des emplois dans une entreprise de fonderie de la région, Emmanuel Macron répond :  « Il y en a certains, au lieu de  foutre  le bordel, ils feraient mieux d’aller  regarder  là où ils pourraient  avoir  des places. »  Une phrase qui, par son ton, peut  rappeler  la sortie du chef de l’Etat sur  « les fainéants » , et dont son entourage sur place s’est empressé de  préciser  qu’il  « ne faisait pas référence aux manifestants de GM & S » . Mais quelques heures plus tard, profitant d’une nouvelle table ronde avec des apprentis, Emmanuel Macron a cette fois évoqué le cas de l’équipementier automobile pour  illustrer  sa  politique  de  « libération »  et de  « protection »  de l’ emploi .  « Protéger, ce n’est pas  dire  aux gens que, quoi qu’il advienne, on va  protéger  leurs emplois. On connaît ici la situation de GM & S, il y a des situations où on ne peut pas protéger tous les emplois. On s’est battus pour protéger le maximum d’emplois, mais c’est une mauvaise  politique  que de protéger tous les emplois, y compris ceux qui n’ont plus de destin économique » , a expliqué le chef de l’Etat.", "theme": "politique"}