{"title": "Meurtres en série en Ouganda : peur sur Kasenyi Road", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/11/2017", "content": "De jour, la Kasenyi Road, à Entebbe, est agréable. Elle est bordée de bananeraies, de petites habitations, d’ ateliers  d’artisans et de cafés qui diffusent de la musique. A l’autre bout de la piste se trouve l’embarcadère qui permet de  rejoindre  les îles du lac Victoria. C’est là, à quelques dizaines de mètres des pontons, que le cadavre d’Aïsha a été retrouvé, le 15 août, non loin de la petite guérite de la  police  et des  boda-boda , les taxis motos attendant un hypothétique client. \n        Lire aussi :\n         \n     \n                En Ouganda, les mystérieux meurtres du lac Victoria\n     \n Aïsha Nakasinde n’avait pas donné signe de vie depuis deux jours. Un avis de disparition avait été déposé au poste de police la veille. La jeune vendeuse a finalement été découverte étranglée, un bâton enfoncé dans ses parties génitales et un autre dans la bouche. Comme pour les autres, la police n’a pas été capable de  donner  un mobile valable ou de  présenter  un suspect crédible. Aïsha était la septième victime. Début novembre, elles sont désormais douze, officiellement recensées pour ce quartier populaire d’Entebbe, et 23 en tout dans le pays. Toutes retrouvées dans des circonstances quasi identiques. « Le chiffre 999 tatoué sur leur corps » « Naturellement, la  population  a peur » , explique Elizabeth Nalubega Kiruluuta, la responsable communautaire de niveau 1 (LC1) de Katinda, l’un des villages voisins, où a également été découvert un corps. Faith Kamigusha était une voisine d’Elizabeth. Sa dépouille gisait dans une fosse à proximité de sa maison, sur les bas-côtés de la route principale qui relie Entebbe à Kampala, juste derrière les ateliers où des artisans fabriquent toutes sortes de portails, de grilles ou de sommiers. Peu avant sa mort, Faith s’était lancée dans la revente de ferraille, une activité qui la mettait en relation avec de nombreux métallurgistes. Craignant pour elle les mauvaises  rencontres , M me  Nalubega Kiruluuta avait tenté de la  dissuader  de  vivre  de ce commerce. Mais aujourd’hui, la LC1 ne sait plus quoi  penser . La jeune femme était alors le second corps découvert, et la police avait rapidement conclu à la responsabilité du mari, en détention depuis. Mais, face au nombre de victimes et à la similarité des crimes, la thèse d’un meurtre lié à des violences domestiques s’est évanouie, et Elizabeth Nalubega Kiruluuta ne sait plus qui  croire . \n        Lire aussi :\n         \n     \n                En Ouganda, qui a peur de Bobi Wine, le « président du ghetto » ?\n     \n Devant le Parlement, le ministre des affaires internes, Jeje Odongo, a, le 7 septembre, fait l’inventaire détaillé des deux séries de meurtres de femmes qui terrorisent l’ Ouganda . Une dizaine de cadavres de jeunes femmes, étranglées et violées, a en effet également été retrouvée dans la zone de Nansana, à l’ouest de la capitale, Kampala, même si le  mode  opératoire n’était pas le même. Pour les crimes commis à Entebbe, le ministre avait conclu qu’ils étaient le fait d’un seul homme, un homme d’affaires du nom d’Ivan Katongole, arrêté sur dénonciation le 30 août.  « Certaines victimes ont été trouvées avec des formulaires fournis par Katongole dans le but de les  enrôler  au sein des Illuminatti,  avait alors affirmé Jeje Odongo.  D’autres avaient le signe des Illuminatti, le chiffre 999, tatoué sur leur corps. »  Mais la référence à cette société secrète allemande créée au XVIII e  siècle est souvent utilisée en Ouganda pour  discréditer  une personnalité. Et cette thèse, si elle a un temps rassuré, a été balayée par la découverte, deux semaines plus tard, de trois nouveaux cadavres. A l’heure actuelle, un nombre indéterminé de personnes –  « plus de 30 » , dont un jeune homme de 16 ans, selon la police – ont été arrêtées et au moins deux  « hommes d’affaires »  ont été officiellement inculpés de  « meurtre » . Seulement, alors qu’Ivan Katongole devait  comparaître  devant la  justice , une grève des procureurs a reporté  sine die  son  procès  et même le porte-parole de la police ne semble plus aussi certain que les suspects arrêtés soient les bons. « Rester à la maison » A Entebbe, les habitants se sont progressivement organisés.  « Nous avons fait une réunion avec les femmes du village , explique Elizabeth Nalubega Kiruluuta.  Elles sont prévenues qu’elles doivent  rester  chez elles si elles le peuvent, et surtout, de ne pas  marcher  seules à la tombée de la nuit. »  Régulièrement, des patrouilles de policiers et de  « crime preventers »  – des auxiliaires de police recrutés dans les villages – effectuent des rondes nocturnes à l’affût d’un comportement ou d’un véhicule suspect. Les habitants ont en outre reçu pour consigne de  laisser  des lumières allumées devant chez eux. Les résidents sont aussi incités à  collaborer  activement avec la police. Une Toyota Ipsum noire sans plaque d’immatriculation, occupée par deux hommes vêtus de noir a ainsi été signalée il y a peu. Quelques jours plus tard, deux hommes ont été arrêtés et une  voiture  noire a été saisie. Mais la presse est dubitative. Il ne s’agit pas d’une Ipsum, et les deux personnes arrêtées ne correspondent pas aux profils recherchés. Sur les marchés, dans les échoppes, les gens confient leur effroi, s’interrogent sur la répétition des crimes dans une zone aussi réduite.  « Cela montre une très bonne organisation, ce sont des meurtres coordonnés, et il faut au minimum de quoi  transporter  un corps » , analyse un étudiant, sûr que le criminel n’a pas agi seul.  « C’est un défi apporté à notre paroisse,  lance un responsable de l’église St. Luke.  Les chrétiens se posent beaucoup de questions. La peur est là parce que personne ne peut  affirmer  quelle est la cause de ces meurtres. »  Puis d’ajouter :  « Les gens sont en colère, parce qu’ils pensent que ceux qui sont au  pouvoir  ont la réponse. »  Longtemps déshéritée, la zone de Kasenyi, située à quelques kilomètres des quartiers riches et des grands hôtels de l’ancienne capitale, Entebbe, connaît un regain d’intérêt, et voit s’ériger des résidences secondaires avec vue sur le lac Victoria. Se pourrait-il que l’un de ces nouveaux voisins, un étranger peut-être, soit le coupable ? \n        Lire aussi :\n         \n     \n                En Ouganda, des députés rendent l’argent de la « corruption »\n     \n A Kampala, l’affaire est devenue sensible. L’opposition s’en prend régulièrement au gouvernement, accusé de  prioriser  la répression  politique  à la sécurisation des populations. Alors que la majorité tente de  faire  passer une réforme de la Constitution supprimant l’âge limite pour se présenter à la présidentielle, l’accusation fait mouche. Le président Museveni a même été obligé de donner de sa personne pour  éteindre  l’incendie. Le lundi 25 septembre, il a parcouru les quelques kilomètres qui séparent la résidence présidentielle de la Kasenyi Road afin de  rencontrer  les familles de victimes.  « Nous avons précédemment traité et défait des crimes plus sophistiqués. Nous devons  appréhender  ceux qui sont derrière ces meurtres »  a alors déclaré le chef de l’Etat. Si le geste a été apprécié, il n’a pas suffi à  apaiser  les esprits. Le long de la Kasenyi Road, la peur se lit encore sur les visages.", "theme": "afrique"}