{"title": "Bâtir sur les friches, une solution d’avenir ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/12/2017", "content": "Alors que l’extension de l’urbanisation atteint ses limites, la mobilisation des friches sera-t-elle la solution pour  «  construire plus, mieux et moins cher  » , selon les objectifs du plan  logement  de septembre 2017 ?  «  Une friche, c’est un terrain sans usage depuis au moins un an  » , précise Gilles Bouvelot, directeur général de l’Etablissement public foncier de l’ Ile-de-France  (Epfif). Cet organisme achète des terrains et les conserve jusqu’à ce qu’il trouve des acquéreurs prêts à en  transformer  les usages : construction de logements favorisant la mixité sociale et générationnelle ; implantation d’ entreprises . Sur les terrains actuellement portés par l’Epfif, d’une valeur globale de 1,4 milliard d’euros, seuls 30 % sont des friches ainsi définies, tandis que 30 % sont encore en activité mais avec un potentiel foncier sous-exploité, et 20 % abritent de l’ habitat  pavillonnaire. Moins de 20 % sont des terrains nus. Résidus d’opérations de restructuration immobilière Si le nombre de friches évolue sans cesse au gré des reprises et abandons d’activités, leur potentiel va ­diminuant :  «  Il y a dix ans, deux tiers des opérations d’aménagement se faisaient sur des friches, contre un tiers aujourd’hui  » , constate Gilles Bouvelot. Car les grandes friches industrielles, datant de la période de désindustrialisation, sont déjà transformées – comme le site de Renault à Boulogne-Billancourt (Hauts-de-Seine) – ou en voie de l’être. Entre 1982 et 2012, 4 300 hectares d’activités industrielles ont été recyclés vers d’autres occupations, selon l’Institut d’aménagement et d’urbanisme (IAU) d’Ile-de- France . Les 180 hectares de PSA à Aulnay-sous-Bois (Seine- Saint-Denis ) constituent une des dernières grandes friches de l’ industrie  lourde de la petite ­couronne à  être  recyclée, la dernière parcelle de 107 hectares ayant été vendue à l’Epfif le 30 novembre, pour y  construire  2 500 logements dans la partie sud, autour des gares des lignes 16 et 17 du Grand ­ Paris  Express. Aujourd’hui, les friches détenues par l’Epfif concernent essentiellement des résidus d’opérations de restructuration immobilière. Qu’il s’agisse de bâtiments publics (les hôpitaux de Saint-Vincent-de-Paul, à Paris 14 e , ou celui de Lagny-sur-Marne (Seine-et-Marne), des bureaux comme ceux de la Caisse nationale d’assurance-maladie, à Paris 18 e , ou encore des lycées régionaux ou des friches universitaires comme l’Ecole centrale de Châtenay-Malabry (Hauts-de-Seine), l’Ecole normale supérieure de Cachan (Val-de-Marne), l’Ecole nationale supérieure des télécoms, à Paris 13 e . Auxquelles il faut  ajouter  les friches ferroviaires détenues et aménagées par  SNCF  Immo, qui sera, dans les dix ans à  venir , un des premiers aménageurs sur la petite couronne. « D’ici dix à quinze ans, quand les grands propriétaires fonciers auront fait leurs arbitrages stratégiques, ce sont les petits centres commerciaux en déshérence et leur parking étendu qui apporteront le foncier en deuxième couronne, une fois que les lignes de  transport  en commun seront prolongées »,  pronostique Gilles Bouvelot. Foncier sous-utilisé Mais, aujourd’hui, le vrai potentiel est sur le terrain utilisé et en activité, comme l’explique Martin Omhovère, directeur du département  habitat  et société à l’Institut d’aménagement et d’urbanisme (IAU) :  «  De plus en plus d’opérations d’aménagement sont réalisées sur des terrains occupés par des  société s en activité ou par de l’habitat peu dense  » , dit-il. Autre gisement : l’urbain diffus fait de petits terrains non utilisés, de garages bas, petits commerces ou ­pavillons. Pas de vraies friches donc, mais du foncier sous-utilisé qui permet de construire à moindre coût que si l’on devait  détruire  pour tout  reconstruire .  «  Si on utilisait la constructibilité autorisée par les plans locaux d’urbanisme, on pourrait construire 330 000 logements de plus en quinze ans ,  a calculé Pascal Dayre, directeur général adjoint du pôle stratégie et ressources de ­l’Epfif .  Si l’on transforme les zones d’activité en déshérence, le potentiel foncier permet d’atteindre l’objectif de construction de 70 000 logements par an. »  D’ores et déjà, la production d’habitats s’est bien accélérée ­depuis trois ans : alors que l’on a construit 45 000 logements par an entre 2007 et 2013, on en a produit 80 000 en Ile-de-France ces douze derniers mois. Une stratégie qui a toutefois un coût : de la démolition à l’indemnité d’expropriation en passant par les innombrables diagnostics, la dépollution, le désamiantage parfois, qui renchérissent d’autant le coût d’acquisition.  «  En zone dense, le coût du terrain aménagé représente entre 40 % et 60 % du prix du logement final, contre 20 % à 30 % sur un terrain nu  » , ­explique Martin Omhovère. « Au  cœur d’une agglomération, p our du logement libre,  le coût du terrain et de l’ensemble des dépenses devant être engagées pour y  rendre  possible une opération immobilière atteint entre 1 000 et 2 500 euros le mètre carré construit, contre 300 euros dans les ­franges rurales de la Seine aval » , précise-t-il. Un coût qui limite le potentiel d’exploitation des friches et autres terrains occupés :  « Si les prix immobiliers étaient moins élevés, on ne trouverait pas l’équation économique pour  mobiliser  ce foncier » , répond Martin Omhovère. Ce supplément est réalisé en partenariat avec l’Etablissement public foncier d’Ile-de-France (Epfif).", "theme": "societe"}