{"title": "Pourquoi la dernière version d’Android tarde tant à arriver dans les smartphones", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/12/2017", "content": "Les améliorations logicielles mettent trop longtemps à  atteindre  les usagers d’ Android , le  logiciel  central conçu par  Google , qui équipe la majorité des smartphones dans  le monde . La nouvelle version d’Android, nommée Oreo, est sortie en août, mais elle n’équipe aujourd’hui qu’un smartphone sur 200, selon les statistiques  publiées lundi 11 décembre par Google . Un chiffre bien pâle comparativement à la popularité d’iOS 11. La dernière version du logiciel central d’ Apple  équipe déjà  plus d’un iPhone sur deux, selon Apple . Depuis sa sortie en septembre, iOS 11 a été téléchargé en masse. Google peine à  diffuser  les versions les plus récentes d’Android – et cela n’est pas lié à sa volonté d’offrir la primeur de ce logiciel à ses propres smartphones, les Google Nexus et  Pixels . Car après leur sortie en magasin, les smartphones Google ne conservent cette exclusivité que quelques semaines. Le problème est plus profond. Sur la totalité des smartphones Android en circulation, la moitié embarque un logiciel vieux de deux ans ; et 25 % supplémentaires embarquent une version encore plus ancienne. Et le problème a tendance à s’accentuer. En 2016, les smartphones équipés d’Android embarquaient des versions d’Android  nettement plus âgées  qu’en 2014. Le contraste avec Apple est saisissant : plus de 90 % des iPhones sont aujourd’hui équipés d’un iOS datant de moins de quinze mois. Frustrations et inquiétudes Beaucoup d’utilisateurs sont frustrés de ne pas  pouvoir   accéder  aux dernières versions d’Android. Car Nougat et Oreo, les versions sorties en 2016 et 2017, offrent plusieurs améliorations : les notifications sont finement personnalisables et les raccourcis rapides sont plus riches et mieux organisés. Pour  profiter  des nouveautés d’Android, mieux vaut  investir  dans un smartphone haut de gamme fabriqué par une grande marque. La plupart reçoivent une mise à jour après quelques mois, et parfois même une seconde. A l’inverse, les smartphones moyen de gamme des petits  constructeurs  ont moins de chances d’en profiter. Ce vieillissement cache un second problème. Plus la version d’Android est ancienne, plus elle souffre de failles de sécurité exploitables par un cybercriminel. Le gouvernement américain lui-même ne se prive pas d’utiliser ces portes d’entrée sur les smartphones. Un document de la CIA révélé par  Wikileaks   liste 25 méthodes pour pirater  un téléphone équipé d’une ancienne version d’Android. Face à ce problème, Google ne reste pas les bras croisés. Ses ingénieurs colmatent chaque mois les failles de sécurité nouvellement découvertes en publiant des pansements logiciels. Ils sont destinés aux smartphones récents, mais aussi aux modèles vieillissants, puisque Google remonte jusqu’à fin 2013. Plus de 90 % des deux milliards de smartphones Android en circulation pourraient théoriquement en  bénéficier . La sécurité : un casse-tête pour les fabricants Hélas, beaucoup d’utilisateurs ne reçoivent pas ces pansements. Selon Google même,  seuls 50 % des smartphones Android ont bénéficié  d’un correctif de sécurité en 2016. Pourquoi ? Le géant n’a pas la maîtrise de leur diffusion, à la différence de  Microsoft , qui distribue lui-même ses pansements aux utilisateurs de Windows. Pour Android, ces correctifs sont censés  être  distribués par les fabricants de smartphones. Mais beaucoup s’en abstiennent… Font-ils preuve de mauvaise volonté ? Google tient des propos plus nuancés sur la question  dans les pages de son blog destiné aux développeurs . Ces mises à jour coûteraient en fait très cher aux fabricants. Herny Lee, le chef de la sécurité de  Samsung ,  un fabricant modèle en la matière , s’en est ouvert  au magazine américain  Wired  :  « On pourrait  penser  qu’il suffit de  recevoir  un correctif de Google et l’appliquer. Mais en réalité, c’est loin d’être aussi simple. » La route d’un correctif, de Google à l’utilisateur, est en effet longue et semée d’embûches. Les smartphones sont équipés d’un ensemble de composants électroniques provenant de marques variées. Le correctif de Google doit d’abord  passer  chez ces constructeurs pour être modifié. Il arrive ensuite chez le fabricant du smartphone, dont les ingénieurs doivent l’adapter à leurs smartphones. Samsung, par exemple, commercialise une quinzaine de nouveaux smartphones chaque année. Ce pansement doit ensuite être testé et validé par des centaines d’opérateurs téléphoniques dans le  monde . Google travaille à une solution Le géant californien a pris des mesures pour  résoudre  le problème. Oreo, la dernière version d’Android, peut désormais être mise à jour plus simplement, sans  devoir  être retravaillée par les fabricants de composants, ou par le constructeur. La participation à ce projet, qui porte le nom de code « Treble », est suggérée par Google aux fabricants de smartphones, et non imposée. Samsung, Huawei et consorts peuvent  choisir  individuellement s’ils souhaitent y  participer . Il est trop tôt pour  savoir  si le  projet  Treble sera un succès. Espérons que cette initiative sera plus efficace que l’éphémère Android Update Alliance. Google avait annoncé en 2011  travailler  avec les fabricants de smartphone pour  offrir  aux utilisateurs les nouvelles versions d’Android qui sortiront lors des dix-huit mois qui suivront la sortie de leur smartphone. Cette annonce n’avait pas été suivie d’effet.", "theme": "pixels"}