{"title": "« Les Arts et Métiers souffrent terriblement de cette image de bizutage qui leur colle à la peau »", "newspaper": "Le Monde", "author": "Eric Nunès", "date_publi": "08/12/2017", "content": "L’ancien élève de l’ Ecole nationale des arts et métiers  et auteur de bandes dessinées Sylvère Jouin raconte dans  Rentre dans le moule  (Delcourt, 2017) pourquoi il a aimé la période d’« usinage » (ou période de transmission des traditions), qui constitue une  « expérience incroyable qui peut  être  déroutante ». Vous êtes ingénieur, diplômé de l’Ecole des  arts  et métiers, et illustrateur, auteur de bandes dessinées. Est-ce ce que  vous  aviez imaginé en commençant vos études ? Sylvère Jouin :  Non, bien sûr ! Je ne pensais pas alors à la suite. Je me laissais beaucoup  porter  à l’époque, comme sur un tapis roulant. J’avais la chance de  faire  des études et celle de  réussir  mes  concours . J’ai commencé à me  poser  des questions seulement lorsque je suis entré dans mon école. Aux « Arts », vous êtes souvent mis en relation avec d’anciens élèves, vous pouvez  imaginer  ce que vous allez  devenir , vous vous projetez. Ces  rencontres  m’ont beaucoup aidé ! J’ai perdu mon père à la fin de mes études, d’un accident de  travail , au moment où je devais en  trouver  un. C’est là que je suis descendu du tapis, et ai réalisé que ce n’était pas le mien. J’ai fait des petits boulots, je me suis remis à beaucoup  dessiner  et, à un moment, le dessin a pris toute la place… La place de tout le vide qui avait été laissé. « Rentre dans le moule », est-ce ce que vous avez retenu de vos premiers mois en école d’ingénieurs ? Comment avez-vous vécu « l’usinage » ? Quand vous entrez aux Arts et Métiers, vous vivez une période de transmission des traditions ou « usinage ». Elle dure plusieurs mois, les deuxièmes années (« les anciens ») en sont les organisateurs. Vous portez des blouses grises (« les biaudes »), vous avez un nouveau nom (« une bucque »), une  famille , vous apprenez des chants de l’école en vous tenant tous par l’épaule… Vous êtes forcément abasourdi par la forme mais aussi par le fond, par les messages contradictoires qui vous sont donnés : faire attention à ne pas  rentrer  dans le moule, ne pas  suivre  bêtement comme un mouton, ne pas être un petit chef. J’ai beaucoup aimé cette période pour cela aussi, être sans cesse questionné sur ses actes, ses choix et  pouvoir  librement  assumer  d’être ingénieur ou pas, d’être « gadzarts » ou pas. Est-ce que « l’usinage » est la déclinaison Arts et Métiers de ce qui est plus communément appelé « bizutage » ? Comment est-ce vécu ? Les Arts souffrent terriblement de cette image de bizutage qu’on leur colle à la peau. J’ai discuté avec pas mal de gadzarts à la suite de la sortie de la BD. Ils me disaient qu’ils aimeraient pouvoir  parler  de cette période et de pourquoi ils étaient si fiers d’être passés par là. On vit une expérience incroyable aux Arts, une expérience qui peut être déroutante. Pendant quelques mois, on va être complètement en immersion avec sa promo, un peu comme une colonie de fourmis où chacun apprend à  travailler  pour l’intérêt général. Alors oui, il y a aussi des chants, des monômes, des blouses grises, une langue même… Mais n’est ce pas là le propre de toutes communautés d’avoir une identité à elle ? Cette période sert aussi à ça,  passer  le message, passer cette identité. C’est quoi un « gadzarts » ? Un « gadzarts », c’est à la base un gars des arts. C’est quelqu’un qui est entré à l’Ecole des arts et métiers, qui a vécu la période de transmission des traditions (« l’usinage ») et qui s’est fait  baptiser  gadzarts lors d’une cérémonie en grande pompe devant amis et famille. C’est surtout une communauté qui vous  aide  pendant vos études. Un des « commandements » d’un gadzarts est de toujours  tutoyer  un autre gadzarts. C’est toujours impressionnant lorsque vous passez une soirée avec un PDG d’une grosse boîte et que vous pouvez parler avec lui comme à un égal. C’est le leitmotiv de cette communauté et ça devrait en  rappeler  un autre : être égaux et fraternels ! A quoi sert ce réseau d’anciens ? Vous sentez-vous encore membre de cette communauté ? Comme beaucoup de réseaux, cela peut  servir  à trouver un  emploi . Je veux travailler dans un pays, dans un secteur particulier, j’ai accès à un grand nombre de contacts de personnes qui pourront peut-être m’aider dans ce pays et dans ce secteur. Mais ça permet aussi de se  soutenir , d’être moins seul, de  partager . Bien que n’étant pas ingénieur de métier, je me sens totalement membre de cette communauté. Je fais partie d’un groupe Gadzartmedia de gens qui travaillent dans l’édition, le  cinéma , le théâtre, les arts en général. Après la sortie de ma BD, j’ai eu beaucoup de retours de ma communauté et même d’un groupe que je ne connaissais pas : les Gadzartparents, composé de parents de gadzarts, on n’arrête pas le progrès ! Comment votre livre est-il perçu à l’Ecole des arts et métiers et par ses anciens ? J’avais très peur des réactions, car je voulais dans mon livre  retranscrire  les émotions que l’on pouvait  ressentir  en entrant aux Arts, comme lorsque l’on entre dans une nouvelle entreprise. Je voulais  montrer  la fascination, la peur, le doute. Les Arts souffrent beaucoup de l’image du bizutage qu’on peut leur  coller , je ne voulais pas en  rajouter . J’aime l’idée de transparence, montrer pour ne rien  avoir  à  cacher . J’aime l’idée que si je suis  fier  d’être gadzarts, alors j’assume d’avoir des rites parfois étranges mais qui ont une véritable signification. J’imagine que les anciens des Arts ont vu tout ça dans ma BD et que c’est pour cela que j’ai eu autant de retours positifs, une interview sur leur Web télé, dans leur magazine, beaucoup d’intelligence et de recul de leur part ! \n        Lire aussi :\n         \n     \n                Aux Arts et Métiers, les « gadzarts » font corps pour perpétuer les « traditions »\n     \n Qu’est-ce que vos années dans cette école d’ingénieurs vous ont apporté de plus précieux ? Le choix. J’ai réalisé que j’avais toujours le choix. Celui de suivre ce que mes parents, mes professeurs me dictaient de faire pour « mon bien » ou de  prendre  ma vie en main. Je garde surtout à l’esprit ce gadzarts qui, dans un amphi à côté de grands patrons qui avaient « réussi », nous avait dit que pour lui, sa réussite avait été de se  remettre  en question… tous les trois ans ! Il était devenu musicien dans un groupe de rock et m’avait enfin réconcilié avec l’expression  « gagner sa vie »  ! Rentre dans le moule,  de Sylvère Jouin (Delcourt, 2017, 15,5 euros)", "theme": "campus"}