{"title": "Sierra Leone : le « Diamant de la paix » vendu 6,5 millions de dollars", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/12/2017", "content": "Le « Diamant de la paix » mis en vente par le gouvernement sierra-léonais a été adjugé, lundi 4 décembre, aux enchères 6,53 millions de dollars (5,5 millions d’euros). L’acquéreur est le joaillier britannique Laurence Graff, a indiqué, lors d’une conférence de presse à New York, Martin Rapaport, président du Rapaport Group, qui a organisé la vente et s’est engagé à ne pas  percevoir  de commission. \n        Lire aussi :\n         \n     \n                Comment les cours de l’or ou du diamant « stimulent » les guerres africaines\n     \n Le diamant de 709 carats (environ 140 g) avait été découvert en mars par des employés d’une société de prospection minière dirigée par un pasteur évangélique, Emmanuel Momoh, dans la province diamantifère de Kono (est). Le pasteur Momoh avait remis le diamant non taillé au gouvernement sierra-léonais, qui s’est engagé à le  vendre  et à lui  reverser  26 % du produit de la cession, soit 1,69 million de dollars, dont 339 000 dollars iront aux cinq employés à l’origine de la découverte. Le gouvernement a aussi assuré que les 74 % restants iraient pour l’essentiel (59 %) à l’administration fiscale, ainsi qu’au Fonds pour le  développement  de la région diamantifère (15 %). \n        Lire aussi :\n         \n     \n                Des « diamants du sang » de Centrafrique en vente sur Facebook et WhatsApp\n     \n Le prix de vente est inférieur à celui qui avait été proposé lors d’une première vente en avril en  Sierra Leone , soit 7,1 millions de dollars, opération annulée à l’époque par le gouvernement qui avait jugé le montant insuffisant. « Le prix de la transparence » « Peut-être est-ce le prix de la transparence » , a commenté Martin Rapaport au sujet de l’ajustement à la baisse. L’objectif du président Ernest Bai Koroma et de son gouvernement était ainsi d’encourager la prospection à  rompre  avec l’ère des  « diamants du sang » , ces pierres précieuses qui ont servi à  financer  des conflits en  Afrique , notamment en Sierra Leone (1991-2002), via des trafics qui échappaient aux autorités. « C’est un jour historique pour nous » , a ainsi déclaré le porte-parole du président Koroma, Abdulai Bayraytay.  « Nous avons changé l’ histoire  » , a-t-il poursuivi, assurant que le produit de la vente de ce diamant allait  « contribuer à  transformer  la vie des Sierra-Léonais » . \n        Lire aussi :\n         \n     \n                Sierra Leone : après le désastre des coulées de boue, les victimes livrées à elles-mêmes\n     \n Ces derniers ne demandent pas mieux : avec l’argent de la mise en vente, le gouvernement devrait  garantir   « de l’eau, de l’électricité et de bonnes routes au peuple » , a ainsi réclamé Gibril Sesay, vendeur en Sierra Leone. « Le montant acquitté pour le diamant était bien plus bas qu’attendu » , a pour sa part regretté auprès de l’AFP Beatrice Cole, une fonctionnaire qui regardait à Freetown l’enchère retransmise en direct à la télévision.  « Je crois que ce que j’ai commencé va se poursuivre » , a lui déclaré le pasteur Momoh lors de conférence de presse, encourageant d’autres à  imiter  sa démarche.", "theme": "afrique"}