{"title": "TV – « Un village français », face à l’Histoire", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/11/2017", "content": "Série sur  France  3 à 20 h 55 Aboutir à la confrontati on de mémoires concurrentes à propos de l’Occupation, voilà ce que Frédéric Krivine, cocréateur du  Village français,  avait en tête dès le lancement de la série, en 2009.  « On va  montrer  au public pourquoi, finalement, dix, vingt, quarante ans après, il n’y a pas une seule mémoire de cette période, mais plusieurs.  (…)  Dans la série, chacun des personnages se trouve à  devoir   justifier  ses choix, à la fois politiques, mais aussi personnels, liés à sa  vie privée .  (…)  Dès le départ, je savais que cette saison finale montrerait comment les individus sont porteurs de récits différents sur une même période » , notait-il dans un dossier pour France 3. Comment, dans les six ultimes épisodes du  Village français , chacun envisage-t-il le récit des contraintes et lâchetés vécues pendant l’Occupation ? Que sait chacun, au fond de soi, qu’il va ( vouloir )  faire   taire  ou  oublier  afin d’aller de l’avant ? Comment justifier, en tant de paix, des agissements que seule la vie aux dix nuances de gris d’un temps de guerre permet de comprendre ? Et que sont devenus les personnages principaux de Villeneuve, ville qui fut située sur la ligne de démarcation, trente ans plus tard ? Brouillage mémoriel Fragilité de la mémoire, subjectivité des souvenirs, regard rétrospectif, voire jugement de la jeune génération, au milieu des années 1970, sur l’attitude de ses aînés pendant l’Occupation : les créateurs du  Village français  poursuivent le dialogue entre  Histoire , histoires individuelles et fiction au travers de tel personnage revenu du stalag, de tel autre qui a collaboré avec l’ennemi en tant que chef d’entreprise, de telle ouvrière confrontée aux mensonges du  Parti communiste , ou encore de telle autre hantée, jusqu’au soir de sa vie, par le  souvenir  d’un soldat aimé et très jeune disparu. Pour  approfondir  le brouillage mémoriel qui se met en place, ces derniers épisodes du  Village français  innovent et jouent de la diachronie en s’articulant autour de trois périodes : l’immédiat après-guerre, avec ses privations et les grèves ouvrières emmenées par le Parti communiste ; les années 1970, lorsque se brouille l’image d’Epinal du « tous résistants » et que s’ancre la prise de conscience du génocide des juifs ; le début des années 2000, qu’accompagne le concept du devoir de mémoire. Dans la droite ligne de l’ Alltagsgeschichte , « l’histoire du quotidien » qui aura fondé l’approche narrative du  Village français , l’immense succès de cette série, outre le savoir-faire fictionnel, aura sans doute tenu à un parti pris rarement mis en œuvre et ainsi formulé par Frédéric Krivine :  « Les personnages doivent  raisonner  et  réagir  uniquement en fonction des informations et représentations dont ils disposent au moment où ils vivent les  scènes , et non en fonction de ce que nous savons aujourd’hui. » Pour les détails de fabrication et l’analyse de cette production  « à prétention d’auteur » , comme Frédéric Krivine aime à  qualifier  les fictions sérielles ambitieuses, on pourra se  référer  au petit livre de l’universitaire Bernard Papin,  Un village français, l’Histoire au risque de la fiction  (218 pages, 15 euros), dans la collection « A suivre… » des éditions Atlande. Un village français , saison 7, deuxième partie. Série créée par Frédéric Krivine, Philippe Triboit et Emmanuel Daucé. Avec Robin Renucci, Audrey Fleurot, Thierry Godard, Emmanuelle Bach, François Loriquet, Marie Kremer (France, 2017, 6 × 52 minutes).", "theme": "televisions radio"}