{"title": "Nouvelle procédure APB, un chantier politiquement explosif", "newspaper": "Le Monde", "author": "Séverin Graveleau", "date_publi": "10/10/2017", "content": "La procédure d’admission post- bac  ( APB ) changera de nom à la rentrée 2018. Elle utilisera toujours un algorithme,  « mais nous travaillons pour  trouver  d’autres solutions, afin  [qu’il]  ne soit pas le seul à  prendre  les décisions » , a assuré Frédérique Vidal le 28 septembre, à l’occasion de sa conférence de presse de rentrée. La ministre de l’ enseignement supérieur  répondait ainsi à la Commission nationale de l’informatique et des libertés ( CNIL ) qui, le jour même, mettait en demeure le ministère de  « cesser de prendre des décisions concernant des personnes sur le seul fondement d’un algorithme ».  \n        Lire aussi :\n         \n     \n                APB : le gouvernement promet de se conformer aux demandes de la CNIL\n     \n Pour  remplir  cette obligation, la plate-forme qui succédera à APB sera donc adossée à un  « comité d’éthique qui inclura des scientifiques de haut niveau »  et pilotée par un service à compétence nationale, rattaché à la direction générale de l’enseignement supérieur et de l’insertion professionnelle du ministère. Mais le paramétrage de la future plate-forme et de son algorithme dépendra avant tout des mesures qui seront annoncées courant novembre, à l’issue de la concertation sur la réforme de l’entrée dans l’enseignement supérieur, promise, elle, pour 2018. Après les polémiques qui ont marqué la procédure APB 2017, et pour  mettre  fin à la pratique du tirage au sort à l’entrée de filières universitaires dont le nombre de places ne suffit pas à  répondre  à la demande, la ministre a lancé cet été des  discussions  sur les modes d’accès à l’enseignement supérieur. Avec au  centre , la question des « prérequis » que M me  Vidal a promis d’instaurer à l’entrée de l’université pour  faire   cesser  le tirage au sort, unanimement condamné comme inique. \n        Lire aussi :\n         \n     \n                Pourquoi l’algorithme APB mérite d’être sauvé\n     \n L’épineux problème des prérequis Derrière ce concept flou de « prérequis » se cache le débat explosif sur la sélection à l’université. Pour les deux principales organisations étudiantes, la FAGE et l’UNEF, la mise en place d’une sélection pure et simple constituerait un casus belli : hors de question pour elles que les critères d’accès qui seront proposés conditionnent l’entrée à l’université. La ministre tente de  déminer  le terrain.  « Je ne souhaite pas de sélection et je ne veux pas de tirage au sort » , martelait-elle encore sur  Twitter , le 25 septembre, quelques semaines seulement après  avoir   avancé , dans la presse, de premières  idées  de prérequis ressemblant furieusement à des critères utilisés dans les filières sélectives :  « notes », « capacité de  travail  », « motivation » , etc. Les présidents d’université défendent quant à eux des prérequis « coercitifs »   – tout en assurant qu’une solution alternative devra  être  proposée à un bachelier qui ne les remplit pas… \n    Je ne souhaite pas de sélection et je ne veux pas de tirage au sort. Notre responsabilité commune: trouver des solutions par la concertation — VidalFrederique (@Frédérique Vidal)\n    \n require([\"twitter/widgets\"]); Reste à  savoir  quelle sera la nature des conditions préalables d’admission qui seront donc requises. Le baccalauréat (professionnel, technologique, général) et sa spécialité (littéraire, scientifique, etc.) seront-ils déterminants pour  accéder  à telle ou telle  formation  ? Les notes du bac seront-elles prises en compte ? Les activités extrascolaires seront-elles examinées ? Enfin se pose la question cruciale de l’échelle de ces nouveaux critères : seront-ils fixés au niveau national, dans chaque filière disciplinaire, ou bien de manière libre par chaque université ? Le ministère a promis aux candidats et à leurs familles qu’ils seront informés des nouvelles règles du jeu en novembre, au retour des vacances de la Toussaint (du 21 octobre au 6 novembre cette année). Il faudra encore  relever  le défi technique de mettre sur pied la nouvelle plate-forme avant le début de la procédure d’admission post-bac 2018, qui s’ouvrait jusqu’ici le 20 janvier, et le challenge législatif incontournable pour  revoir  APB de fond en comble. Là-dessus la ministre est prudente :  « Je ne peux pas  garantir  que nous aurons une loi d’ici à janvier » , a reconnu Frédérique Vidal, le 28 septembre.", "theme": "campus"}