{"title": "Sous la menace de la Cour pénale internationale, le régime de Bujumbura s’enfonce dans le déni", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/09/2017", "content": "« Il n’y a pas de guerre au  Burundi , monsieur ! »  Ce samedi après-midi 16 septembre, dans les salons à moquette de l’hôtel parisien Renaissance, un scandale perce le calme feutré d’une discrète conférence. Un vieux monsieur a osé  dire  que des crimes politiques sont commis au Burundi depuis le maintien au  pouvoir  de son président, Pierre Nkurunziza, au printemps 2015. Bronca dans la salle. Peu avant, un Burundais en exil tentait de  distribuer  des tracts marqués de noms de disparus. Il a été vite repoussé par le service de sécurité entourant le conférencier du jour : Willy Nyamitwe,  conseiller  en communication de Pierre Nkurunziza,  « ambassadeur extraordinaire et plénipotentiaire » , frère du ministre des  affaires étrangères  et pilier du régime, venu pour s’exprimer en  « conférence publique » . A trois pas de la place du Trocadéro, les touristes croisent les Imbonerakure, la milice du parti de Pierre Nkurunziza. \n        Lire aussi :\n         \n     \n                Au Burundi, des crimes contre l’humanité selon l’ONU\n     \n Le moment est crucial pour ce régime isolé qui résiste à toutes les pressions diplomatiques depuis deux ans. Les 18 et 19 septembre, la commission d’ enquête  sur le Burundi doit  présenter  son rapport final au Conseil des droits de l’homme des Nations unies. Elle n’a jamais été autorisée à  accéder  au territoire burundais, mais 500 témoins, souvent réfugiés à l’étranger, l’ont poussée à avoir  « des motifs raisonnables de  croire  que des crimes contre l’humanité ont été commis, depuis avril 2015, et continuent à  être  commis au Burundi » . Exécutions, arrestations arbitraires, tortures, violences sexuelles, traitements cruels,  disparitions  forcées : la commission a appelé la Cour pénale internationale (CPI) à se  saisir  du dossier. Le Burundi s’étant retiré du traité de Rome qui a créé la juridiction internationale, celle-ci a jusqu’au 26 octobre pour  ouvrir  une enquête. Milicien lynché Pierre Nkurunziza, ancien chef rebelle élu en 2005, sort rarement de son pays. Encore moins depuis que son chef d’Etat major, le général Godefroid Niyombare, a profité d’un sommet de l’ Union africaine  pour  tenter  de lui  prendre  le pouvoir le 13 mai 2015. L’un de ses derniers fidèles est donc venu à Genève, puis à  Paris   poser  cette étrange question :  « Le Burundi des droits de l’homme n’existe-t-il pas vraiment ? »  Pendant ce temps, comme chaque samedi à Bujumbura, les autorités ont rassemblé la foule pour  protester  contre  « les Occidentaux » . Un bus incendié, un milicien lynché par des opposants, une grenade, l’ambassadeur français, Laurent Delahousse, participant à une « marche de la paix » à Bujumbura : voici les preuves du « contre-rapport ».  « Maintenant, nous allons vers les élections de 2020 »,  dit Willy Nyamitwe, qui promet pourtant :  « Pierre Nkurunziza ne veut pas être président à vie. » \n        Lire aussi :\n         \n     \n                Burundi : un cadre de l’opposition enlevé en pleine rue à Bujumbura\n     \n « Nous voulons  dialoguer  sur ce qui se passe réellement dans notre beau pays »,  clame l’ambassadrice Christine Niyonsavye. Mais difficile de  débattre  avec une assistance aussi acquise. Voilà une étrange assemblée.  « Il existe un complot  international  »,  tonitrue Jean-Marie Ndagijimana, ambassadeur du  Rwanda  en  France  de 1990 à 1994 et défenseur de la thèse négationniste du « double génocide ».  « Ceux qui tuent sont toujours les mêmes »,  dit un médecin burundais, qui se présente comme Hutu.  « Toute l’ Afrique  est avec  vous  »,  s’exclame un intervenant centrafricain, rappelant qu’aucun Etat africain, excepté le  Ghana , n’a voté en faveur de la résolution créant la commission d’enquête. Ici, on trouve aussi des proches d’Adolphe Nshimirimana, l’ancien chef du renseignement burundais ; un jeune homme chargé de la communication de la première dame du  Congo-Brazzaville  proposant ses services ; ou encore Patrice Finel, conseiller pour l’Afrique de  Jean-Luc Mélenchon ,  « venu se renseigner » . « Des putschistes protégés en  Europe  » Les 417 000 réfugiés recensés par le Haut-Commissariat pour les réfugiés, les 8 000 détenus comptabilisés par la plateforme SOS-Torture Burundi ?  « Faux et archi-faux »,  pour Willy Nyamitwe. Dans cette vaste théorie du complot nourrie de chasse aux faits, même les 8,2 millions de cas de paludisme présents au Burundi, selon l’Organisation mondiale de la santé (OMS) deviennent sujets à caution. Le conseiller préfère  parler  des  « réfugiés qui reviennent »  et  « des putschistes protégés en Europe » . Sans  répondre  sur le nombre des premiers ni l’identité des seconds. D’autres questions demeurent sans réponse. Le même samedi 16 septembre, 38 demandeurs d’asile burundais ont été massacrés dans un camp de transit situé à Kamanyola, à l’est de la République démocratique du Congo (RDC). Une manifestation avait débuté contre le renvoi de quatre d’entre eux au Burundi. \n        Lire aussi :\n         \n     \n                « Non, le journaliste burundais Jean Bigirimana n’est pas “en vacances” » !\n     \n De l’autre côté de la frontière, la liste des disparus continue d’augmenter. L’un des derniers, Léopold Habarugira, 54 ans, est le trésorier de l’Union pour la paix et la démocratie (UPD). Le président de ce petit parti non reconnu, Zedi Feruzi, avait été abattu le 23 mai 2015. Tout comme son porte-parole, Patrice Gahungu, quatre mois plus tard. Léopold Habarugira a lui-même échappé à une tentative d’assassinat, le 1 er  avril 2016. Dans la matinée du 12 septembre 2017, il a été kidnappé à bord d’une  voiture  alors qu’il se promenait avec son épouse. Le lendemain, des hommes  arm és ont pénétré dans les locaux du Haut-Commissariat aux droits de l’homme de l’ONU à Bujumbura. Aucune enquête n’a été lancée, mais Willy Nyamitwe le promet :  « Si les journalistes veulent  venir  au Burundi, les portes sont ouvertes. »", "theme": "afrique"}