{"title": "Ce qu’il faut retenir de la dernière décision de justice dans le procès AZF", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/10/2017", "content": "L’essentiel L’ex-directeur de l’usine AZF à  Toulouse , Serge Biechlin,  a été condamné en appel à quinze mois de prison avec sursis et 10 000 euros d’amende pour homicides involontaires . La société Grande Paroisse, gestionnaire du site où a eu lieu, en 2001, l’explosion qui a fait 31 morts et environ 8 000 blessés, a été condamnée à 225 000 euros d’amende. Les condamnés ont annoncé leur volonté de se  pourvoir  en cassation. Le chiffre 16 ans Les condamnations prononcées par la cour d’appel de  Paris  dans le dossier AZF, mardi 31 octobre, à l’encontre de l’ancien directeur de l’usine, Serge Biechlin, et de la société gestionnaire du site, Grande Paroisse (une filiale de Total), constituent un nouveau rebondissement dans un feuilleton tragique qui dure depuis plus de seize ans. Le premier procès s’était déroulé en 2009. Au terme de quatre mois d’audience, le tribunal correctionnel avait prononcé une relaxe générale, « au bénéfice du doute ». Le parquet avait immédiatement fait appel, et un deuxième  procès  s’était déroulé de novembre 2011 à mars 2012. M. Biechlin avait été condamné à trois ans de prison, dont deux avec sursis pour homicides involontaires. Les accusés s’étaient pourvus en cassation, et avaient obtenu gain de cause en janvier 2015. Cette décision de la cour d’appel de Toulouse avait entraîné un troisième procès en 2017. L’enjeu Ce troisième procès n’a pas apporté de révélations. Pour les victimes (2 700 d’entre elles se sont constituées parties civiles) il s’agissait d’obtenir que la  justice  retienne le scénario d’une explosion, le 21 septembre 2001, due au déversement accidentel d’un produit chloré sur un tas de nitrate d’ammonium, rendu possible par une mauvaise gestion des déchets de cette usine classée Seveso 2.  « Il n’y a pas de mystère AZF. Il y a une explosion qui a commencé dans le bâtiment 221 » , où était stocké du nitrate d’ammonium, a assuré l’un des avocats généraux, alors que la  défense  a émis des doutes sur cette piste dite « accidentelle », avançant d’autres hypothèses : un acte terroriste, ou une explosion due à de très vieux résidus de poudre dans le sol. La citation « Il n’y a pas de preuve dans ce dossier : pas de preuve d’un attentat mais pas de preuve non plus des négligences dont nous parle la cour d’appel. » Le parquet général avait requis trois ans de prison avec sursis et 45 000 euros d’amende contre M. Biechlin, et 225 000 euros — l’amende maximale — contre la société Grande Paroisse. Et maintenant ? L’avocat de Serge Biechlin, Daniel Soulez Larivière, a annoncé qu’il allait se pourvoir en cassation dès l’annonce de la condamnation. Il estime qu’il n’existe aucune preuve de négligence de la part de l’ancien directeur qui aurait mené à la pire catastrophe industrielle récente en  France . Si la Cour de cassation tranche à nouveau en faveur des gestionnaires du site, alors la procédure se prolongera d’un quatrième procès. \n    Pour aller plus loin \n    L’explosion d’AZF : une trentaine de morts, des centaines de blessés, un quartier dévasté Les larmes de Gilles Fauré, l’ouvrier sous-traitant du hangar 221 AZF : « Je me souviens d’un vent fou qui a fait tomber toutes les vitres » \n  ", "theme": "police justice"}