{"title": "Violences au Kenya après le report de la présidentielle dans les fiefs de l’opposition", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/10/2017", "content": "Une situation confuse et tendue régnait samedi 28 octobre au  Kenya ,  après le report de l’élection présidentielle  dans quatre comtés, décidé la veille. Cette décision retarde à nouveau la victoire attendue du président sortant, Uhuru Kenyatta, dans ce scrutin boycotté par l’opposition, qui dénonce  « une mascarade » . Dans les bastions de l’opposition kényane, notamment dans les bidonvilles de la capitale Nairobi et dans l’ouest du pays, des violences ont encore éclaté vendredi soir. Elles ont fait au moins neuf morts depuis jeudi, selon un nouveau bilan. Vendredi soir, un jeune homme a été tué par balle lors de l’intervention de la police à Homa Bay, dans l’ouest, après qu’un groupe de jeunes eut attaqué la résidence d’un responsable de la campagne d’Uhuru Kenyatta, a rapporté à l’AFP un responsable policier. Ce nouveau décès porte à 49 le nombre de morts depuis l’élection invalidée du 8 août, tués pour la plupart dans la répression brutale des manifestations par la  police . Heurts entre communautés Dans le bidonville de Kawangware à Nairobi, des heurts entre communautés ont éclaté, notamment entre l’ethnie kikuyu d’Uhuru Kenyatta, majoritaire dans le pays, et des jeunes luo, la communauté du leader de l’opposition Raila Odinga. Ces incidents ravivent le douloureux  souvenir  des violences ethniques qui avaient accompagné la présidentielle de fin 2007, dans lesquelles 1 100 personnes avaient été tuées et 600 000 déplacées. \n        Lire aussi :\n         \n     \n                Violences au Kenya : « Le rêve démocratique du pays a échoué »\n     \n Alors que le scrutin a pu se  tenir  jeudi dans 43 des 47 comtés du pays, dans quatre régions, des fiefs de l’opposition, le scrutin n’a pu se  dérouler  à cause d’une situation chaotique et des mesures sécuritaires. La Commission électorale avait décidé de  reporter  à samedi le scrutin dans ces régions mais le vote a finalement été renvoyé à une date ultérieure dans quatre régions, la Commission évoquant  « les vies en danger »  du personnel électoral. Un coup de théâtre inédit Le scrutin de jeudi avait été organisé après un coup de théâtre inédit en  Afrique  : l’annulation le 1 er  septembre par la  justice  de l’élection du 8 août, à l’issue de laquelle M. Kenyatta avait été proclamé vainqueur face à M. Odinga. La Cour suprême avait justifié cette décision par des irrégularités dans la transmission des résultats, faisant  peser  la responsabilité de ce scrutin  « ni transparent, ni vérifiable »  sur la Commission électorale. M. Odinga, 72 ans et trois fois candidat malheureux à la présidence (1997, 2007, 2013), avait fait pression pour  obtenir  une réforme de cette Commission, mais l’opposition a jugé insuffisants les changements récemment mis en œuvre. Ces mois de crise électorale ont mis en relief les frustrations et le sentiment de marginalisation d’une partie de la société kényane, notamment l’ethnie luo. Depuis l’indépendance du Kenya, en 1963, trois présidents sur quatre ont été kikuyu, ethnie qui domine également l’économie du pays. Premiers résultats Samedi, les opérations de compilation des résultats de la présidentielle se poursuivaient. Selon des résultats non officiels publiés par un des principaux quotidiens du pays,  The Nation , M. Kenyatta obtiendrait 97 % des voix, devant Raila Odinga qui en obtient moins de 1 %. M. Odinga avait appelé ses partisans à  boycotter  ce qu’il qualifie de  « mascarade »  électorale, estimant que les conditions n’étaient absolument pas réunies pour la tenue d’un scrutin transparent. \n        Lire aussi :\n         \n     \n                Le boycott de la présidentielle marque la division du Kenya\n     \n Le très faible taux de participation, estimé à 35 %, pose d’ores et déjà la question de la légitimité de M. Kenyatta. S’il est confirmé, ce taux serait, de loin, le plus bas depuis les premières élections multipartites dans le pays en 1992.", "theme": "afrique"}