{"title": "Regards d’intellectuels sur la victoire d’Emmanuel Macron", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/10/2017", "content": "L’arrivée à la présidence de la République du candidat d’En marche !, élu le 14 mai, suscite toujours autant de  débats  et d’interrogations. Depuis la rentrée, plusieurs essais – signés Jean-Noël Jenneney, Alice Baudry, Laurent Bigorgne et Olivier Duhamel, Jean-François Sirinelli et Pierre-André Taguieff – et publications se penchent sur le sens  politique  de cette élection. Pour sa part, dans un entretien, l’ancien secrétaire d’Etat, ancien président de la BNF et de Radio  France , Jean-Noël Jeanneney qui vient de  publier   Le Moment Macron  (Seuil), estime que ce « moment Macron »  « évoque d’autres périodes historiques, par exemple, entre autres, 1958 ou le gouvernement Waldeck-Rousseau, de 1899 à 1902, qui sont propres à  éclairer  la nôtre » , avant de s’interroger sur ce qu’il en restera… A lire : –  Jean-Noël Jeanneney : « En définitive, gauche et droite resurgiront » , propos recueillis par Bastien Bonnefous et Solenn de Royer. L’historien détaille ce que les précédents historiques ont à nous  apprendre  sur l’élection surprise d’Emmanuel Macron et sur sa présidence –  Macron ou le grand chambardement politique , par Gérard Courtois. La victoire du 7 mai ne doit rien à la surprise et au hasard. Elle a été soigneusement pensée, analysent les politologues Alice Baudry, Laurent Bigorgne et Olivier Duhamel dans leur essai publié chez Plon. –  Quand Jean-François Sirinelli observe « une révolution générationnelle » , par Antoine Flandrin. Dans son récent ouvrage,  Les Révolutions françaises. 1962-2017  (Odile Jacob), l’historien Jean-François Sirinelli voit dans la victoire d’Emmanuel Macron la défaite de la génération du baby-boom. –  Emmanuel Macron est « un autocrate à visage bienveillant »,  selon Pierre-André Taguieff, par Jean-Baptiste de Montvalon. Le politologue considère, dans  Macron : miracle ou mirage  (Editions de l’Observatoire) le chef de l’Etat comme « un président par défaut », fruit de la décomposition du système  politique  français dont il a su se  servir  pour  accéder  à l’Elysée. –  La présidentielle 2017, une « séquence politique hors norme » , par Solenn de Royer et Bastien Bonnefous. Dans le dernier numéro de la revue « Le Débat », Gilles Finchelstein, Nicolas Roussellier, Marcel ­Gauchet et Gaspard Gantzer reviennent sur « un séisme que rien ne laissait présager ».", "theme": "idees"}