{"title": "Les Saoudiennes bientôt autorisées à se rendre dans trois stades", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/10/2017", "content": "Une vague de liberté semble  toucher  l’ Arabie saoudite . La monarchie va  autoriser  les femmes à  assister  à des événements sportifs dans trois stades du pays à  partir  de 2018, une première dans ce royaume ultraconservateur, ont annoncé, dimanche 29 octobre, les autorités. « Début de la préparation de trois stades à Ryad, Jeddah (ouest) et Dammam (est) pour  accueillir  des familles à partir de début 2018 » , a précisé l’Autorité générale du  sport  sur  Twitter . Cette décision intervient alors que le royaume a récemment entamé un assouplissement des restrictions imposées aux femmes. En septembre, le roi Salmane  a notamment autorisé les femmes de son pays à conduire à partir de juin 2018 , une décision historique. Quelques jours plus tôt, des centaines de Saoudiennes avaient pris place pour la première fois dans un stade de Riyad, la capitale, à l’occasion de la fête nationale qui a donné lieu à des concerts et des feux d’artifice. Jusque-là, les femmes n’étaient pas admises dans les stades en application de la règle de séparation entre les sexes dans les espaces publics. « Vision 2030 » La levée de cette interdiction est l’aboutissement d’un lent mouvement d’émancipation, qui a commencé sous le roi Fayçal, en 1962, avec l’ouverture des premières écoles pour filles, et s’est poursuivi sous le roi Abdallah, qui en 2013 a nommé trente femmes au Majles Al-Shoura, le conseil consultatif. Prochaine étape pour les féministes saoudiennes : l’abolition de la tutelle, ce régime qui oblige les femmes à  obtenir  l’aval d’un référent masculin – père, époux ou frère – pour  accomplir  des gestes de la vie quotidienne, comme  signer  un contrat de  travail  ou  voyager  à l’étranger. Dans le cadre d’un ambitieux plan de réformes économiques et sociales, baptisé « Vision 2030 », pour  limiter  sa  dépendance  au  pétrole , Riyad semble  assouplir  certaines des restrictions imposées aux femmes, et tente prudemment de  promouvoir  des formes de divertissement malgré l’opposition des ultraconservateurs, dans un pays où la moitié de la  population  a moins de 25 ans. \n        Lire aussi :\n         \n     \n                En Arabie saoudite, l’émancipation à petits pas des femmes\n     \n En juillet, des militants des droits de l’Homme se sont félicités d’une décision du ministère de l’éducation permettant aux jeunes filles de  faire  du sport dans les écoles publiques. Les femmes saoudiennes ne sont pas autoriséed à faire du sport en public. L’ouverture de salles de  sport  privées pour les femmes avait suscité des polémiques.", "theme": "proche orient"}