{"title": "Manifestation en Catalogne : « Il s’agit de défendre notre liberté »", "newspaper": "Le Monde", "author": "Sandrine Morel, Camille Bordenet", "date_publi": "18/10/2017", "content": "Lorsqu’elle est partie de chez elle pour  aller   travailler , mardi 17 octobre, Laia, Barcelonaise de 35 ans, employée d’une multinationale, a glissé une bougie dans son sac à main. Celle qu’elle a brandie au rassemblement organisé le soir même en soutien aux deux leaders indépendantistes incarcérés la veille, les présidents des associations Assemblée nationale catalane (ANC), Jordi Sanchez, et Omnium Cultural, Jordi Cuixart.  « Il ne s’agit plus seulement de  défendre  l’indépendance, mais de défendre notre liberté » , dit la jeune femme aux grands yeux bleus, au milieu de la foule dense rassemblée place Juan-Carlos-I er  à Barcelone : « On a mis en prison deux personnes qui représentent la voix du peuple. »  C’est justement aussi pour  « montrer au  monde  entier ce qu’on vit ici »  qu’elle a tenu à  venir  ce soir. \n        Lire (en édition abonnés) :\n         \n     \n          L’arrestation de deux chefs nationalistes choque les Catalans\n           \n Les indépendantistes étaient sonnés par  la suspension de l’indépendance à peine proclamée par Carles Puigdemont , le 10 octobre. Après plusieurs jours de calme, le placement en détention préventive de « los Jordis », mis en examen pour  « sédition »  par l’Audience nationale, le haut tribunal espagnol chargé notamment des affaires de terrorisme et de crime organisé, a provoqué chez eux un sursaut. Près de 200 000 personnes se sont rassemblées dans le  centre  de Barcelone, selon la  police  municipale, avec bougies et pancartes demandant la  « liberté immédiate »  des dirigeants séparatistes. Sur l’estrade, place Juan-Carlos-I er , les vice-présidents de l’ANC et d’Omnium Cultural, qui ont pris leur relève, les qualifient de  « prisonniers politiques et  [d’] otages du royaume d’ Espagne  ». Aller jusqu’au bout Moins nombreux que lors des précédentes manifestations, comme celle organisée le jour de la grève générale, le 3 octobre, où l’affluence avait été estimée à 700 000 personnes par la police municipale, les manifestants présents semblaient en revanche plus décidés à aller jusqu’au bout. Quitte à  sortir  de l’ Union européenne .  « Nous ne voulons plus de l’ Europe  si elle ne nous  aide  pas : c’est la même qui nous a abandonnés en 1936 »,  au début de la guerre civile, dit ainsi José Maria Martinez, retraité de 65 ans. Quitte, aussi, à  affronter  la police espagnole. « Notre seule possibilité est de  gagner  la “bataille de la narration”, pour  obtenir  le soutien de la communauté internationale,  affirme José Maria Bosch, responsable de marketing pour une plate-forme d’art contemporain, âgé de 62 ans.  Nous sommes une colonie. Et je sais que le  pouvoir  ne s’abandonne jamais sans violence. Donc je suis prêt à la subir »,  explique-t-il sans ciller : « Certains sont ici pour des raisons culturelles, d’autres pour une question économique, mais, pour ma part, ce qui me motive, c’est la possibilité de  construire  un nouveau pays, une république, lavée de toute corruption, plus juste et démocratique. Et je suis prêt à tout pour défendre cet idéal. » « Il faut  mettre  en évidence, face à l’Europe, le fait que l’Espagne est un pays antidémocratique » ,   assure, quant à lui, Joan Rosell, électricien de 34 ans.   Il s’interrompt pour cinq minutes de recueillement, jusqu’à ce qu’un cri retentisse :  « Visca Catalunya lliure ! »  (« Vive la Catalogne libre ! »)   Les manifestants y répondent en chœur :  « Visca ! » Dans la journée, le porte-parole du gouvernement catalan, Jordi Turull, a été clair :   « La reddition ne fait pas partie des plans de ce gouvernemen t [régional] . » La députée de la Candidature d’unité populaire (CUP), Mireia Boya, a avancé que  « des  discussions  sont en cours »  entre sa  formation  d’extrême gauche révolutionnaire et la coalition au pouvoir, Ensemble pour le oui (Junts pel Si), et que la proclamation aurait lieu  « dans les prochains jours » ,   avant que l’article 155 de la Constitution, qui permet la mise sous tutelle de la région, n’entre en vigueur. \n        Lire :\n         \n     \n          Catalogne : quels scénarios possibles en cas de proclamation de l’indépendance ?\n           \n « Aujourd’hui, la question qu’on se pose surtout, c’est : mais où est l’Europe ? On se sent complètement abandonnés » ,   explique Maite, psychologue, drapée dans son  estelada  (« l’étoilée », le drapeau des indépendantistes), une pancarte réclamant la liberté des  « prisonniers politiques »  à la main. Son mari, Xavier, demande qu’on leur  « permette d’organiser un nouveau référendum, légal ». Suspendue par le Tribunal constitutionnel, la loi de référendum catalane a été annulée définitivement plus tôt dans la journée, à l’unanimité. Selon l’arrêt, très sévère, en approuvant cette loi, le Parlement  « s’est placé complètement en marge du droit, est entré dans une inacceptable voie de fait »  et a laissé les citoyens  « à la merci d’un pouvoir qui dit ne  reconnaître  aucune limite ». Avant 22 heures, tandis que la foule se disperse dans le calme, certains font  durer  le recueillement. Place de Catalogne, Marta Millan, institutrice de 31 ans, dépose sa bougie parmi les autres, qui forment des cercles au sol au-dessus des affiches  « Help Catalonia » ,  « Save Europe » ,  « Libertat Jordi » . La fin de soirée a des airs de veillée d’armes.", "theme": "europe"}