{"title": "En Catalogne, « s’il y avait un dialogue, ce serait un dialogue de sourds »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Le président du gouvernement espagnol, Mariano Rajoy, a fixé un ultimatum aux indépendantistes catalans, leur demandant de  préciser  si oui ou non ils avaient déclaré l’indépendance. En cas de réponse positive ou d’absence de réponse le 19 octobre, Madrid prévoit de  déclencher  l’article 155, qui permet de  suspendre  l’autonomie de la région. Lotte :  Si la réponse du gouvernement catalan est :  « oui, nous déclarons l’indépendance » , et n’est pas retirée au 19 octobre, a t-on une idée concrète de ce à quoi correspond cette mise sous tutelle ? Sandrine Morel :  Nous n’avons pas d’idée concrète. Il y a beaucoup de manières d’appliquer l’article 155. L’Etat espagnol peut se  contenter  de suspendre seulement certaines compétences :  prendre  le contrôle de la  police  catalane, les Mossos d’Esquadra, ou des comptes publics, par exemple. Le parti Ciudadanos ( centre ) demande que son application serve à  dissoudre  la Généralité et à  organiser  de nouvelles élections régionales. Peterp :  La mise sous tutelle d’une région a-t-elle déjà été utilisée en  Espagne  ? Sandrine Morel :  Jamais. Mais Josep Borrell, ancien secrétaire d’Etat aux  finances  socialiste, avait commencé son activation en 1989 contre les Canaries, pour une question de droits de douane que l’archipel refusait d’appliquer. Finalement, les Canaries s’étaient pliées aux injonctions de Madrid, freinant la mise en œuvre de l’article 155. LudovicR :  Que gagnerait la Catalogne si elle devenait indépendante ? Sandrine Morel :  Lorsque l’on demande aux manifestants ce qui changerait concrètement dans leur vie s’ils obtenaient l’indépendance, très peu de Catalans savent  répondre . Souvent, la réponse est  “le respect” ,  “ne pas  être  méprisé” … C’est avant tout une révolution sentimentale. La Catalogne et sa langue gagneraient une reconnaissance internationale, ce qui est très important pour certains indépendantistes convaincus. Sur le plan économique, il n’est pas sûr que la suppression du déficit fiscal, la différence entre les  impôts  perçus dans la région par Madrid et les investissements et services reçus en retour, permettrait à la région d’être plus riche. Car l’indépendance pourrait  provoquer  un exode économique, des fuites de capitaux, un ralentissement d’activité, une baisse des exportations, etc. C’est ce que nous commençons à voir…   Peterp :  La Catalogne est-elle la seule région, en Espagne, à  revendiquer  aussi fortement son indépendance ? Sandrine Morel :  Oui. Au Pays basque, le Parti nationaliste (PNV, centre droit) au  pouvoir  ne réclame pas l’indépendance, mais négocie avec le gouvernement du Parti populaire des avantages, comme le faisaient les nationalistes catalans avant 2012. Calers :  Quel est ou sera l’impact économique de l’exode des  entreprises  – siège  social  et fiscal pour beaucoup – et des capitaux des particuliers – énormément de personnes déplacent leurs comptes hors des frontières catalanes ? Sandrine Morel :  Il est encore trop tôt pour le  mesurer . Tant que la Catalogne n’est pas indépendante et que ces mouvements se vont vers d’autres régions d’Espagne, l’impact est limité. La Catalogne prélève très peu d’impôts régionaux : le déménagement de sièges sociaux lui fait “seulement”  perdre  les revenus de l’impôt sur les transactions patrimoniales, qui est perçu par exemple en cas d’augmentation de capital, et les  villes  qui voient les sièges sociaux des entreprises  déménager  perdent l’impôt sur l’activité économique, qui est assez faible. C’est Madrid qui lève l’impôt sur les  société s, qu’elles se trouvent à Barcelone ou Séville, et l’ impôt sur le revenu . Vincent :  Peut-on  espérer  de la part de M.Rajoy un dépassement de la position légaliste et constitutionnelle, étant donné qu’il est à l’origine de l’abrogation des accords de 2006 ? Autrement dit, l’appel au dialogue de M. Puigdemont a-t-il la moindre chance d’aboutir, indépendamment de la déclaration indépendance stricte ? Y a-t-il des leviers à Madrid pour  faire   bouger  les choses ? Sandrine Morel :  L’appel au dialogue de M. Puigdemont n’aboutira pas tant que la menace d’une sécession ne sera pas levée. Et même levée, Madrid ne négocierait pas sur la question d’un référendum d’autodétermination, ce qui est la seule chose qui pourrait faire  reculer  les indépendantistes actuellement. S’il y avait dialogue, ce serait donc un dialogue de sourds. Les pressions que reçoit Mariano Rajoy vont davantage dans le sens de “plus de fermeté” que l’inverse. Reste la possibilité que les positions se ramollissent de la part du bloc indépendantiste, mais cela semble peu probable étant donné leur engagement à  aller  jusqu’au bout. \n        Lire aussi :\n         \n     \n                Catalogne : à Barcelone, Carles Puigdemont sous la pression des ultras\n     \n Bill : Les Mossos ont-ils les moyens de se  protéger  d’une tutelle de Madrid en se déclarant loyaux aux indépendantistes ? Sandrine Morel :  Si la Généralité déclare l’indépendance, applique sa loi de rupture, c’est-à-dire crée un cadre légal parallèle, dissout le tribunal de  justice  catalan, et crée une autorité judiciaire parallèle, effectivement, les Mossos pourraient être tentés de  choisir  quelle légalité ils suivent : celle de l’Espagne, qui dit que tout cela est illégal, ou celle de la Catalogne, qui dit qu’elle ne répond plus à la Constitution. C’est pour cela que Madrid ne veut pas  laisser  les choses aller si loin. Si des Mossos refusaient la tutelle de Madrid, cela serait une rébellion  armée , un scénario de préguerre civile… Cela est totalement écarté à l’heure actuelle. Geoffrey :  Puigdemont pourrait répondre qu’il n’y a pas eu de  « déclaration d’indépendance effective »  (ce qui est vrai) et la balle reviendrait à Rajoy. Tout cela ne ressemble-t-il pas à une partie de poker menteur ? Sandrine Morel :  De fait, le vrai enjeu dans cette partie de poker est l’image, notamment celle renvoyée à l’ international . Qui est le responsable de ce qui semble à présent presque inévitable : l’intervention de Madrid pour  mettre  au pas une région de fait insoumise ? C’est le sens de la déclaration d’indépendance suspendue et de la main tendue au dialogue : M. Puigdemont veut  apparaître , aux yeux du  monde , conciliant et dialoguant. Et c’est le sens de la requête de M. Rajoy : nous n’agirons qu’en dernier recours, si vous nous confirmez que  vous  avez déclaré une sécession unilatérale. RB :  L’application de l’art. 155 risque-t-elle d’être vécue comme une  « occupation étrangère »  par les Catalans, faisant  basculer  mêmes les modérés dans une  « résistance »  (qu’on espère pacifique) dont l’unique aboutissement serait l’indépendance ? Sandrine Morel :  C’est un risque effectivement. Et c’est la raison pour laquelle beaucoup, à Madrid, prônent une application allégée de l’article 155, dont le but premier serait de  forcer  de nouvelles élections régionales. C’est pourquoi, aussi, la prise de contrôle des Mossos, plutôt que de ne s’appuyer que sur la police nationale est défendue par certains comme une manière d’impliquer cette police locale dans la résolution du conflit. \n        Lire aussi :\n         \n     \n                Catalogne : la police régionale divisée sur la question de l’indépendance\n     \n Comment  comprendre  le soutien de Podemos à la position de Puigdemont et le refus de l’article 155 ? Sandrine Morel :  Podemos se trouve dans une position complexe qui explique son ambiguïté. Une grande partie de sa force électorale provient de Catalogne et dans une moindre mesure du Pays basque, où il défend la possibilité de  réaliser  des référendums d’autodétermination, ce que demande M. Puigdemont depuis longtemps. Il s’oppose certes à une déclaration unilatérale d’indépendance et a qualifié le référendum de simple  « mobilisation  politique  » , mais son opposition ferme à Mariano Rajoy est son grand credo, et sa remise en cause de la Constitution de 1978, un de ses principaux mantras. Dans ce sens, son discours rejoint en partie celui des indépendantistes. iAeS :  Si dissolution du Parlement régional il y a, n’est ce pas un coup de poker ? Si les indépendantistes confortent leur majorité, le gouvernement espagnol ne serait-il pas totalement désavoué ? Sandrine Morel :  C’est possible, mais il est possible aussi que des nationalistes modérés soient pris de vertige face aux événements et leur retirent leur soutien. De plus, pour le moment, les indépendantistes ont dit qu’en cas d’élections régionales forcées ils n’y participeraient pas. Jean :  Le fait que Rajoy accède à la réforme constitutionnelle n’est-il pas un énorme pas en avant et une nouveauté, pas suffisamment soulignée ? Sandrine Morel :  Effectivement, c’est une nouveauté très importante et cela peut être une porte de sortie à moyen terme. Elle peut  résoudre  le besoin de nombreux Catalans de  changer  le cadre des relations avec l’Espagne. Néanmoins, cette réforme ne serait abordée que dans six mois et ne répond pas à l’urgence de la crise actuelle.", "theme": "europe"}