{"title": "Laurent Wauquiez, entre intox, mémoire sélective et approximations", "newspaper": "Le Monde", "author": "Anne-Sophie Faivre Le Cadre", "date_publi": "11/12/2017", "content": "E lu à la tête du parti Les Républicains , dimanche 10 décembre, Laurent Wauquiez termine une campagne où il s’est illustré par sa propension à s’accommoder de la réalité pour mieux la  déformer . Nous avons relevé quelques-unes des intox les plus flagrantes distillées par M. Wauquiez au fil de sa campagne — et de ces dernières années. Approximations identitaires Assumant  son virage à  « droite décomplexée » , Laurent Wauquiez n’hésite pas à  jouer  sur les peurs identitaires et sur l’obsession de l’ islam . Ainsi le voit-on  affirmer  sans  ciller , sur le plateau du « Grand Jury », sur RTL, en octobre, que  « l’ensemble de la viande qui est distribué en  Ile-de-France , à l’insu du consommateur, est exclusivement de la viande halal » —  et que  « dans la plupart des abattoirs, on abat avec des techniques halal » –,  une affirmation initialement lancée par Marine Le Pen pendant la campagne présidentielle de 2012. C’est  oublier  que, selon  le rapport de la commission d’enquête  sur les conditions d’abattage des animaux de boucherie en  France , 128 abattoirs de boucherie et 68 de volaille ont obtenu une dérogation pour  abattre  les bêtes de manière rituelle, sans étourdissement — soit 21 % des 941 abattoirs français. Interrogé par  Le Parisien , Pierre Halliez, directeur général du Syndicat des  entreprises  françaises des viandes, avait  fermement démenti en 2012 l’affirmation  selon laquelle toute la viande distribuée en Ile-de-France était halal.  « La production des abattoirs d’Ile-de-France est probablement inférieure à 5 000 tonnes par an, alors qu’on consomme au bas mot 200 000 tonnes de viande de boucherie par an en Ile-de-France. Ce sont les grandes régions d’élevage qui approvisionnent Carrefour, Auchan ou Casino, donc la  Bretagne , la Normandie, les Pays de la Loire, la  Bourgogne … » , avait-il déclaré. Sur un autre sujet, Laurent Wauquiez a lancé, le 16 septembre, une pétition contre la création de « jungles » sur l’ensemble du territoire national — sous-entendant que des camps similaires à ceux de  Calais  seraient disséminés partout en France.  Nous avons démontré  qu’un tel  projet  n’avait jamais été à l’ordre du jour. L’entourage de Laurent Wauquiez n’est pas exempt d’intox. Aussi, Virginie Calmels, élue des Républicains et ardent soutien du nouveau chef des Républicains, affirmait-elle au micro de RTL  que l’on ne disait plus  « vacances de Noël » ,  mais  « congés de fin d’année »,  laïcité oblige. Cette assertion fausse a été démentie par nos soins, ainsi que par  le Lab d’Europe 1. Populisme et contre-vérités Laurent Wauquiez est connu également pour son allusion, déjà ancienne, au  «  cancer  de l’assistanat » , qu’il continue de  décliner  dans ses discours : le 25 octobre, à Mandelieu-la-Napoule (Alpes-Maritimes), il s’indignait du fait que  « celui qui travaille dur pour  nourrir  sa  famille ,  payer  sa maison et son essence »  soit  « parfois moins payé que celui qui vit des allocations de l’assistanat » . Comme nous l’avons démontré , cette idée reçue est fausse.  L’association ATD quart-monde  a réalisé, en 2016, plusieurs simulations comparant les ressources mensuelles de familles touchant les minima sociaux avec des familles touchant le smic. Les écarts de revenus entre travailleurs au smic et bénéficiaires du revenu de solidarité active (RSA) sont au minimum de 300 euros par mois pour un célibataire et peuvent  atteindre  près de 700 euros pour un couple avec deux enfants — mettant à mal le préjugé véhiculé par Laurent Wauquiez selon lequel « l’assistanat » serait un calcul rentable. \n        Lire aussi :\n         \n     \n                « Assistés », « profiteurs », « paresseux »… en finir avec les clichés sur les pauvres\n     \n M. Wauquiez évoque également des fausses nouvelles éculées, à l’instar de l’intox sur les  « cartes Vitale en surnombre »  ou sur le prétendu silence médiatique ayant suivi la parution du livre de Bernard Ravet, ancien proviseur de collège, dénonçant la montée de l’islam en milieu scolaire — ce qu’ont démenti  nos confrères de  Libération . Mémoire oublieuse Laurent Wauquiez semble également  avoir  la mémoire sélective. Aussi affirmait-il en juin qu’il était au nombre des personnes ayant prié François Fillon de  retirer  sa candidature à l’élection présidentielle.  Invité de la matinale de LCI  le 1 er  mars, au plus fort de la crise dans la campagne de M. Fillon, il se faisait pourtant le chantre du maintien du candidat des Républicains dans la course à la présidentielle.  « J’ai la conviction que si jamais François Fillon arrête, ce serait l’apocalypse »,  martelait-il alors. Interrogé en novembre  par le journaliste Hugo Clément, qui relevait son enracinement parisien et la faiblesse de ses liens avec le terroir, Laurent Wauquiez se défendait en prenant l’exemple d’Emmanuel Macron . « Est-ce qu’il est déjà allé sur une exploitation agricole ? Non »,  affirmait-il. Or, il est aisé de  retrouver  la trace de dé placements  du candidat, puis président de la République, dans des exploitations agricoles :   le 17 janvier à  Moustoir-Remungol  (Morbihan),  le 29 avril à Usseau  (Deux-Sèvres),  le 9 juin, à Château-Ponsac  (Haute-Vienne)… De l’amnésie sélective, M. Wauquiez bascule parfois dans l’affabulation, comme l’a montré sa réaction au discours d’Emmanuel Macron portant sur sa nouvelle  politique  européenne, prononcé à la Sorbonne le 26 septembre.  « Ce qui me frappe, c’est la fin de non-recevoir quasi immédiate, certes polie, mais extrêmement ferme d’Angela Merkel » , affirmait-il, alors que la chancelière allemande n’avait pas encore réagi. Et d’attribuer la phrase suivante à Angela Merkel :  « Mon jeune ami, avant de  faire  un discours, on commence par  travailler . »  Mais cette phrase n’a jamais été prononcée par M me  Merkel, comme l’a confirmé le service de presse de la chancellerie aux équipes de l’émission « Quotidien », de TMC. Wauquiez au collège rural, une intox démentie par… sa propre mère Les affabulations de M. Wauquiez touchent également sa biographie. L’un de ses plus beaux faits d’arme est de s’être inventé une amitié de longue date avec sœur Emmanuelle.  « Je l’ai rencontré à peu près une dizaine de fois »,  avait-il dit sur France 2 à l’occasion de la disparition de la religieuse, en 2008. Las,  Le Monde  — avec d’autres — démontrera qu’il n’en fut rien. Dans  un portrait  publié par  le magazine   Paris Match,  en octobre, il se définit comme un provincial attaché à son terroir.  « Le Chambon, c’est mes racines. J’y ai appris à  monter  à cheval, à  pêcher  la truite. J’y ai dragué ma femme » , prend-il soin de  rappeler  — comme pour mieux  occulter  son appartenance à la haute bourgeoisie parisienne. Les journalistes du  Monde  Ariane Chemin et Alexandre Lemarié, auteurs d’ un portrait  de Laurent Wauquiez paru en mai 2015, rappellent que le nouvel homme fort des Républicains aime à faire  valoir  ses années passées au petit collège de Chambon-sur-Lignon (Haute-Loire). Une affirmation démentie par… sa mère elle-même, qui rappelle que le jeune Laurent a fait ses classes au collège Victor-Duruy, dans le très peu rural 7 e  arrondissement de  Paris .", "theme": "les decodeurs"}