{"title": "Le Vinci à 450 millions de dollars ira au Louvre d’Abou Dhabi", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/12/2017", "content": "Un tableau de Léonard de Vinci, vendu en novembre aux enchères pour un montant record de 450,3 millions de dollars (381 millions d’euros), va  être   expos é dans le tout nouveau Louvre d’Abou Dhabi, aux Emirats arabes unis, un coup marketing sans précédent pour le musée, qui aurait été rendu possible par un prince saoudien. «  Salvator Mundi  arrive au Louvre Abu Dhabi » , a tweeté l’institution, sans  préciser  l’identité du propriétaire du tableau. Interrogée par l’Agence  France -Presse (AFP), elle n’a pas immédiatement donné suite. C’est un coup de projecteur exceptionnel pour ce nouveau musée, que l’homme fort des Emirats arabes unis, le cheikh Mohammed Ben Zayed Al-Nahyane, avait qualifié de  « monument culturel mondial »  lors de son inauguration le 8 novembre en présence du président français Emmanuel Macron. \n        Lire aussi :\n         \n     \n                Le Louvre Abu Dhabi, un monument de diplomatie\n     \n Spéculations autour de l’identité de l’acquéreur « Félicitations » , a tweeté la maison d’enchères Christie’s, qui avait organisé à New York la vente au cours de laquelle le tableau avait pulvérisé le record de la toile la plus chère du  monde , détenu depuis 2015 par  Les Femmes d’Alger (version 0)  de Pablo Picasso. Depuis cette vente, les spéculations vont bon train sur l’identité de l’acheteur de cette toile, vendue par le milliardaire russe Dmitri Rybolovlev, qui l’avait acquise pour 127,3 millions de dollars en 2013, un prix qu’il avait ensuite jugé surévalué. \n    Congratulations — the Salvator Mundi is going to its new home the  @LouvreAbuDhabi https://t.co/ehv8jm5Lii — ChristiesInc (@Christie's)\n    \n require([\"twitter/widgets\"]); Le Journal du dimanche  a affirmé qu’il s’agissait de deux  société s d’investissement, agissant dans le cadre d’un accord financier avec plusieurs grands musées. Après son acquisition, l’œuvre devait être revendue ou louée à des musées, notamment en Asie et au Moyen-Orient, selon l’hebdomadaire. En début de soirée, le  New York Times  a assuré que l’acquéreur était le prince saoudien  Bader  Ben Abdullah Ben Mohammed Ben Farhan Al-Saud, un proche du prince héritier Mohammed Ben Salmane. Très peu d’informations sont disponibles sur celui qui n’est toutefois pas connu pour être un collectionneur. \n        Lire aussi :\n         \n     \n                « Salvator Mundi », de Léonard de Vinci, devient la peinture la plus chère au monde\n     \n Selon le site du groupe énergétique américain Energy Holdings, dont il est vice-président du conseil administration, le prince Bader serait l’un des  « plus jeunes entrepreneurs d’ Arabie saoudite  » , présent dans les secteurs des télécommunications, de l’ immobilier , de l’énergie et du recyclage. Interrogé par l’AFP, Christie’s, qui a organisé la vente du tableau, s’est refusé à tout commentaire. Une œuvre à l’ histoire  romanesque Ce tableau était le seul connu de Léonard de Vinci à  appartenir  encore à un collectionneur privé, tous les autres étant la propriété de musées. L’histoire de cette œuvre de 65 cm sur 45, peinte autour de 1500 par le maître florentin (1452-1519), est digne d’un roman. Certains experts estiment qu’elle pourrait  avoir  été commandée par la cour de France et qu’elle a été propriété des rois d’Angleterre. \n        Lire aussi :\n         \n     \n                La folle saga du Christ de Léonard de Vinci vendu 450 millions de dollars\n     \n Après sa réapparition, à la fin du XIX e  siècle, elle a longtemps été considérée comme l’œuvre d’un contemporain de Léonard de Vinci : vendue pour 45  livres  en 1958 chez Sotheby’s, elle n’a été authentifiée formellement comme un « Leonardo » qu’en 2005. Depuis, quelques spécialistes ont toutefois émis des réserves sur le rôle qu’a effectivement joué l’artiste de la Renaissance dans sa conception. « Il n’y aurait pas de Louvre sans Mona Lisa et d’une certaine manière, on pourrait  faire   valoir  qu’il n’y aurait pas de  Paris  sans le Louvre » , avait déclaré Loïc Gouzer, spécialiste de l’art contemporain chez Christie’s New York, lors de la présentation du tableau, le 10 octobre.  « Donc quiconque achètera ce tableau placera son nom, sa collection, probablement son musée et peut-être sa ville dans le paysage culturel » , avait ajouté celui qui est considéré comme le principal artisan de cette vente historique. Depuis son inauguration, le Louvre Abu Dhabi avait déjà dans ses murs un autre tableau de Léonard de Vinci,  La Belle Ferronnière , un portrait prêté par le Louvre Paris et présenté comme la star du nouveau musée.", "theme": "arts"}