{"title": "A Oxford, l’amertume des étudiants de Tariq Ramadan", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/11/2017", "content": "Chroniques d’Oxford . Noé Michalon, parti  suivre  un master d’études africaines à Oxford, raconte comment la mise en congé   du professeur d’études islamiques contemporaines, accusé de viols, a été accueillie par les étudiants de son établissement. Je n’y ai pas échappé, nombreux ont été dans mon entourage français ceux qui m’ont demandé comment était perçue « l’affaire Ramadan » à Oxford. Mais tout dépend à qui l’on en parle. «  Vous  connaissez Tariq Ramadan ?   —  C’est une fête musulmane, non ? » Quand je lance la question à la cantonade au  dîner  de mon  college * d’Oxford rares sont mes camarades qui ont entendu  parler  de la polémique ou qui connaissent le personnage. Très médiatisée en  France , l’affaire n’a rien eu d’une tornade ici, dans une université de plus de vingt mille étudiants   répartis dans différents  colleges , et habitués à  recevoir  les plus grands noms académiques. Mais dans le  college  voisin de St Antony, où enseignait jusqu’à mardi 7 novembre Tariq Ramadan, elle a eu un certain retentissement. Et il se trouve que j’y ai la plupart de mes cours et de mes amis, dont certains sont directement touchés par les répercussions du scandale. \n        Lire aussi :\n         \n     \n                Tariq Ramadan mis en congé de l’université d’Oxford\n     \n « J’ai été choquée d’apprendre l’affaire par la presse. Je suis soulagée d’apprendre que le  college  a enfin pris des dispositions, il aurait dû  communiquer  davantage avec les étudiants… »  déplore, sous un crachin nocturne et cigarette aux doigts, une amie sud-africaine qui préfère ne pas  être  citée sur ce sujet délicat. Article dans le journal étudiant et pétition Comme elle, de nombreux étudiants déplorent d’avoir appris la mise en cause de l’enseignant de leur college vendredi 3 novembre, par le journal étudiant  Cherwell :  dans un article titré « Un professeur accusé de viol continue d’enseigner » ,  il dénonçait la passivité de l’établissement. Il révélait que celui-ci avait finalement accepté  organiser  une réunion d’information sur ce sujet le 31 octobre, à la demande d’étudiants ayant appris par la presse étrangère, notamment française, le dépôt de plaintes pour viol visant Tariq Ramadan. A la suite de la publication de cet article,  une pétition a été lancée , suivie de la mise en congé de l’enseignant. D’autres élèves de St Antony partagent l’amertume de mon amie. Dans sa chambre surchauffée en ce glacial début de mois de novembre, Sofiane, camarade de classe marocain, me raconte les conversations  « tendues »  entre les étudiants du plus cosmopolite des  colleges  oxoniens, où les étudiants se retrouvent souvent par communauté d’origine pour  discuter .  « C’est une question crispante et très circonscrite : quand on aborde le sujet avec des étudiants   du programme d’études orientales venus d’autres pays, on sent qu’ils ne veulent en parler qu’entre eux, qu’il faut être un peu introduit auprès d’eux. Sinon, en dehors, les gens ne connaissent pas trop Tariq Ramadan » , m’explique Sofiane, qui a vu  « toutes ses  vidéos  sur YouTube » , plus fasciné par sa rhétorique que par son idéologie. « Il est déjà difficile pour les femmes de  témoigner  de ce  genre  d’affaires. L’université a mis tellement de temps à  réagir  » « Je me souviens d’une discussion entre étudiants qui a dégénéré, certains sont partis, furieux d’entendre d’autres ne parler que du manque de crédibilité de Henda Ayari [l’une de ses accusatrices]. La résidence ne s’est pas encore totalement remise de cette soirée »,  raconte,  e ntre la bibliothèque et la cantine, Mbalenhle Matandela, étudiante sud-africaine et militante féministe.  « Il est déjà difficile pour les femmes de témoigner de ce genre d’affaires. L’université a mis tellement de temps à réagir, la prochaine fois que cela arrivera, la sécurité des étudiants sera-t-elle encore menacée ? » , interroge-t-elle. Peu connu de la plupart des étudiants anglophones d’Oxford, le professeur en études islamiques contemporaines l’est beaucoup plus parmi leurs camarades des pays arabes, notamment francophones.  « Il est même l’une des raisons qui ont poussé certains à  étudier  ici »,  m’explique un étudiant du même département. Pour lui, la mise en congé de l’enseignant a un impact important : Tariq Ramadan était son  conseiller  académique, son congé l’oblige à  changer  de sujet de recherche. \n        Lire aussi :\n         \n     \n                Au Royaume-Uni, l’affaire Tariq Ramadan ne crée aucun émoi\n     \n Malgré le choc au sein de la faculté, cet étudiant n’a pas de grief envers son université.  « Je trouve au contraire qu’elle a plutôt bien réagi. Le  college  a tout fait pour que les étudiants supervisés soient mis au courant au plus vite. Dès le lendemain de l’affaire, j’étais dans le bureau du directeur pour en parler. »  Depuis le bar du  college , ce sympathisant de certaines thèses de Tariq Ramadan m’explique sa colère contre ce qui lui apparaît comme une surmédiatisation de l’affaire par la presse française. Oxford et Cambridge dans les « Paradise Papers », l’autre affaire « Dans cette affaire, ici, Ramadan est vu avant tout comme un professeur d’université. En France, c’est comme si c’est l’  islam  qui était mis en cause »,  dénonce-t-il. Ce n’est d’ailleurs pas un hasard si plusieurs étudiants de Tariq Ramadan n’ont pas voulu  répondre  à mes questions.  « Et ce n’étaient pas des fans inconditionnels de Tariq Ramadan, loin de là »,  insiste une chercheuse française. Elle-même se dit tout autant agacée par  « l’instrumentalisation de l’affaire en France par Valls, Fourest et compagnie pour décrédibiliser le discours de Ramadan »  que par ceux qui défendent l’enseignant en tentant de décrédibiliser ses victimes. Depuis mercredi, il semblerait cependant que l’attention soit désormais portée sur une autre affaire : Oxford et sa rivale Cambridge ont été citées dans les derniers « Paradise Papers », pour des  placements  financiers douteux. Etrange et fascinante période, pour étudier ici. *Pour mieux  comprendre  le concept de « college », je décrivais ce nébuleux système dans  ma première chronique .", "theme": "campus"}