{"title": "Deux vaccins expérimentaux prometteurs contre le virus Ebola", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/10/2017", "content": "Deux vaccins expérimentaux contre  le virus Ebola  se sont avérés prometteurs pour  protéger  de la fièvre hémorragique pendant au moins un an, selon les résultats d’un essai clinique publié mercredi 12 octobre, dans le  New England Journal of Medicine. L’étude a porté sur 1 500 personnes à Monrovia, au Liberia. Les participants ont reçu l’un des deux vaccins en cours de test ou un placebo. Le premier vaccin, rVSV-ZEBOV, a été conçu par des scientifiques du gouvernement canadien et est maintenant sous licence des laboratoires Merck, Sharp et Dohme Corporation. Le deuxième vaccin, cAd3-EBOZ, a été développé par le  Centre  de recherche sur les vaccins de l’Institut national américain des allergies et des maladies infectieuses (NIAID) et GlaxoSmithKline. Selon  les experts , les premiers vaccins pourraient  être  approuvés d’ici 2018, dans le cadre d’un processus réglementaire accéléré. 84% des patients ont développé des anticorps Après un mois, 84% des patients vaccinés avec le rVSV-ZEBOV ont développé des anticorps. Après un an, 80% d’entre eux étaient toujours protégés. Pour le cAd3-EBOZ, 71% ont développé des anticorps après un mois et 64% étaient toujours protégés à la fin de l’essai. « Cet essai clinique a fourni des informations précieuses qui sont essentielles pour le  développement  de ces deux vaccins potentiels contre Ebola » , a déclaré Anthony Fauci, le directeur du NIAID. Cette étude  « démontre également qu’une recherche clinique bien conçue et éthique peut être menée pendant une épidémie » , a-t-il ajouté. Après  avoir  reçu le vaccin, certaines personnes ont ressenti  « des effets secondaires légers ou modérés, comme des maux de tête, des douleurs musculaires, de la fièvre et de la fatigue » , indique le rapport. L’essai a été mené dans le cadre d’une collaboration de recherche clinique entre les États-Unis et le Liberia, connue sous le nom de Partenariat pour la recherche sur le virus Ebola au Liberia (PREVAIL). L’épidémie de virus Ebola a tué plus de 11 000 personnes, principalement au Liberia, en  Guinée  et en  Sierra Leone , entre la fin 2013 et jusqu’à 2016.", "theme": "sciences"}