{"title": "Lancement sous vigilance de la chaîne russe RT en France", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/12/2017", "content": "La chaîne de télévision Russia Today (RT) a commencé, lundi 18 décembre, à  émettre  en  France , deux ans après le lancement de ce  projet  par un groupe entièrement financé par le gouvernement russe. Les premières émissions ont été diffusées à 19 heures sur les boxes de  Free , le satellite et sur son site. Les locaux de la chaîne se trouvent à Boulogne-Billancourt, non loin de ceux de TF1 et de France 24. A terme, l’équipe comptera 150 journalistes et un budget de lancement de 20 millions d’euros. Lors d’une visite de ces locaux, Xenia Fedorova, présidente et directrice de l’information de RT France, a répété la ligne, maintes fois énoncée, de son média : « Il y a de nombreuses opinions qui ne sont pas exprimées et nous espérons  apporter  une certaine valeur au public français en donnant une voix à ces types de  points de vue  et en invitant des personnes qui ne sont pas toujours les bienvenues sur les principaux  médias  ». \n        Lire aussi :\n         \n     \n                Russia Today France : l’arme du « soft power » russe\n     \n Parler de RT c’est, forcément,  parler  de l’influence du  pouvoir  russe dans ses choix éditoriaux. La chaîne est diffusée en arabe, en espagnol et en anglais depuis l’ouverture d’antennes aux Etats-Unis et au  Royaume-Uni . Elle est régulièrement accusée de  propager  des informations trompeuses ou, comme aux Etats-Unis, de  jouer  un rôle d’influence en faveur de Moscou. Washington ne cache pas le fait qu’il considère RT comme un organe de propagande pro-Kremlin. I l a obligé la chaîne à s’enregistrer en tant qu’« agente de l’étranger » en novembr e. Au Royaume-Uni, l’organe de réglementation de l’audiovisuel a déjà émis quatorze mises en demeure et l’a menacée de sanction, pour des sujets notamment sur la  Syrie  et l’ Ukraine , où l’ armée  russe est présente.  Twitter  est allé jusqu’à  interdire  les publicités provenant de RT et d’autres organes de presse financés par le gouvernement russe. Lors d’une conférence de presse à l’occasion de la venue de Vladimir Poutine en France, Emmanuel Macron avait déclaré : « Russia Today et Sputnik ne se sont pas comportés comme des organes de presse et des journalistes,   mais ils se sont comportés comme des organes d’influence, de propagande, et de propagande mensongère, ni plus ni moins. » Xenia Fedorova dément la moindre ingérence du Kremlin. Elle met en avant une convention incluant des dispositions pour  garantir  l’indépendance de l’information, signée avec le Conseil supérieur de l’audiovisuel (CSA) en 2015, et la prochaine composition d’un comité d’éthique. Si la chaîne est sous le feu des critiques, c’est parce qu’elle  « donne de la place à des opinions différentes » , dit-elle. Un mois avant son arrivée en France, le président du CSA, Olivier Schrameck, a prévenu que l’autorité de réglementation des médias  « observerait constamment »  la chaîne.", "theme": "actualite medias"}