{"title": "Les fantasmes autour du « Viagra féminin »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/11/2017", "content": "C ’est un Graal qui passe et repasse dans les espoirs des chimistes, et plus encore dans les radars des actionnaires : un jour, quelqu’un créera la parfaite pilule du désir féminin… ou un boîtier magique, ou des implants cérébraux, ou des cures hormonales. Contrairement aux tentatives passées, l’innovation sera efficace. Elle se vendra comme des petits pains au chocolat. Les femmes deviendront des hommes comme les autres. Nos problèmes d’asymétrie seront résolus et, dans la foulée, la croissance reprendra. Nous vivrons en paix pour toujours, dans la fornication et la joie. Amen ? Le « Viagra féminin » fait  fantasmer , on en questionne pourtant rarement les sous-entendus : si les femmes doivent  rattraper  les hommes, c’est bien qu’on considère la libido masculine comme normale – le masculin est neutre. De fait,  une solide quantité de littérature scientifique  dépeint des hommes à la vie fantasmatique plus riche, aux partenaires plus nombreuses, aux masturbations plus fréquentes, etc. Cette bonne santé sexuelle ne s’applique pas de manière uniforme (les femmes ont un désir plus flexible, par exemple), mais elle existe. Le débat « nature ou  culture  », toujours intranché, ne change pas grand-chose au cliché indéfiniment rabâché d’une énergie mâle sauvage et déchaînée, portée par des hommes-pénis pensant au sexe toutes les sept secondes –  une vingtaine de fois par jour, en réalité . C’est cette même légende urbaine qui permet actuellement à des harceleurs, abuseurs, agresseurs d’affirmer que « les hommes sont tous des bêtes » – intégrant nos amis, amoureux, pères et frères dans le groupe des obsédés, sans  avoir  demandé leur avis aux intéressés. Décroissance durable, mais jouissive En ce qui concerne la pilule rose, nos espoirs sont certainement mal placés. Le mieux n’est-il pas censé  être  l’ennemi du bien ? Pragmatiquement, ne serait-il pas plus facile de  ramener  le désir des hommes au niveau de celui des femmes ? Cette décroissance durable, mais jouissive, permettrait de nous  concentrer  sur la qualité plutôt que sur la quantité. Un charmant pied de nez au phallocentrisme, aussi, car qui a décidé que les femmes seraient en déficit plutôt que les hommes en excès ? Nous possédons en outre de très efficaces outils d’atténuation de la libido : hormones, ceintures de chasteté, médicaments… mais aussi le stress, les notifications  Facebook , les interdits religieux, la culpabilité, les repas trop riches, les discours de  Donald Trump , les mocassins marron à glands, je  vous  laisse  compléter  la liste. La plupart de ces outils ne coûtent rien. Les chercheurs de pilule rose ne semblent pas se  demander  si l’« amélioration » des femmes constituerait un bienfait ou une plaie Les chercheurs de pilule rose ne semblent pas se demander si l’« amélioration » des femmes constituerait un bienfait ou une plaie (outre l’obligation pour elles de  prendre  en charge le désir et ses conséquences en termes de protection et de  contraception , de  produire  un corps désirable et un corps désirant… cette femme augmentée ressemble surtout à une femme dont on augmente le boulot). Posons donc la question qui fâche : le niveau d’excitation sexuelle en vigueur dans notre société occidentale n’est-il pas amplement suffisant – voire envahissant ? Sommes-nous à ce point en manque d’érotisation ? Vivons-nous tragiquement privés de corps dénudés, de stimulations publicitaires, d’occasions sexuelles, de pornographie, de littérature explicite ? Qu’est-ce qui nous turlupine vraiment : le trop-plein de désir ou son absence ? Les philosophes ont déjà répondu, mais il faudrait aussi  écouter  les obsédés sexuels eux-mêmes. Si certains en viennent à se  masturber  dans des plantes en pot, si d’autres se plaignent d’être frustrés, insatisfaits, inadéquats, dégoûtants, incontinents, le priapisme que nous encourageons semble produire plus de malheur que d’extases. Trop-plein de désir Ce trop-plein de désir rejaillit sur la société entière : les femmes, accusées de ne pas se  montrer  à la hauteur de l’« admiration » dont elles « bénéficient », mais aussi les enfants ou hommes victimes d’abus. A ce  titre , il faut  oser   admettre  que le trop-plein de désir n’est pas une gloire ou le signe d’une masculinité triomphante, mais un problème. Si la phrase précédente vous semble misandre, je rappelle que notre consensus actuel est misogyne. La recherche d’une pilule rose fait de la libido féminine une insuffisance, voire une maladie. La normalité des femmes est problématisée. Tandis que les magazines féminins regorgent de conseils pour  doper  sa libido, bon courage pour  trouver  un magazine masculin expliquant comment  refroidir  ses ardeurs – alors même qu’à notre époque de contrôle des émotions, nous apprenons aux enfants à  maîtriser  leur faim ou leurs déferlements de colère ! Evidemment, la tempérance n’est pas quantifiable, elle ne rapporte pas d’intérêts bancaires, elle n’impressionne pas le voisin. Jusqu’à l’arrivée de la concurrence sur le marché du Viagra, l’augmentation des performances masculines rapportait aux laboratoires Pfizer  pas moins de 5 milliards d’euros annuels . Ajoutez à cela les poudres de perlimpinpin, les implants, les agrandissements de pénis et les pompes ou aphrodisiaques… Les intérêts sont clairs : c’est le commerce contre notre sérénité, c’est le capitalisme contre le vivre-ensemble. Outre les questions d’argent, nous avons un autre problème : la masculinité contemporaine, qui considère tout désir sexuel comme bon, par définition, sans questionnement des pulsions. On parle d’appétit, jamais de gloutonnerie. Notre définition de l’homme bien portant l’autorise en creux à être malfaisant. Cette indulgence n’a pas toujours été de mise. Sans  aller  chercher bien loin dans nos racines civilisationnelles, l’Antiquité grecque offrait un idéal de virilité continente. Le bon citoyen ne déborde pas. Il sait se  tenir . Masculiniser leur libido Revenons un instant aux femmes, maintenant. Non seulement ces dernières devraient  masculiniser  leur libido sous peine d’être catégorisées comme frigides ou dysfonctionnelles, mais il faudrait également qu’elles désirent selon les conditions masculines du plaisir, c’est-à-dire  désirer  le pénis. Ce qui ne correspond pas aux modalités statistiques de l’accès des femmes à l’orgasme (le clitoris mène la danse). Du coup, même si on inventait effectivement une pilule miraculeuse, les femmes ne s’intéresseraient pas plus à la pénétration. Elles demanderaient seulement plus de caresses. Notre grande ambition égalisatrice n’est pas seulement cruelle mais contre-productive. Ce manque de sagesse s’est exprimé dans les faits – dans les chiffres, plus précisément. Quand le « Viagra féminin » a été commercialisé aux Etats-Unis sous le nom d’Addyi,  l’échec a été catastrophique , en termes de résultats comme de ventes. On s’est beaucoup demandé pourquoi les prescriptions avaient été si rares. Mais peut-être la raison est-elle simple : les femmes ne souhaitent pas s’embarrasser de plus de désir. Elles sont contentes. La nature leur convient. Les débordements du désir masculin qui font actuellement les gros titres de l’actualité leur donnent raison : parfois, l’augmentation ressemble furieusement à une perte sèche.", "theme": "m perso"}