{"title": "George Weah, l’enfant du ghetto devenu président du Liberia", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/12/2017", "content": "Il a pleuré, le champion. Jeudi 28 décembre, George Weah, l’étoile du  football  africain, a remporté le match le plus important de sa vie. Mais dans son propre pays cette fois-ci. A 51 ans, l’ancien footballeur  international  vient d’être largement élu président du Liberia. Devant une foule en transe venue  applaudir  son « héros », il peine à  cacher  son émotion. D’ailleurs, ce soir-là, à Monrovia, personne n’a essayé de cacher la sienne.  Dans la capitale, plongée dans une euphorie sans pareil, des milliers de supporteurs ont chanté, dansé, crié et célébré leur futur président . « Mister George » est leur héros,  « celui qui va enfin nous  donner  une voix » , répétaient ses partisans venus  faire  la fête dans son quartier général. Sa popularité, déjà grandissante pendant sa carrière à l’étranger, est exceptionnelle parmi les classes les plus défavorisées de Monrovia, qui représentent l’essentiel de la  population , entassée dans les nombreux ghettos que compte la capitale.  « Imaginez que  vous  vivez dans un pays où une petite élite a tout, et le reste n’a rien. Aujourd’hui, notre nouveau président va  redonner  son  pouvoir  au peuple » , expliquait, les larmes aux yeux, une vieille dame venue  participer  aux festivités. \n        Lire aussi :\n         \n     \n                Liberia : « George Weah a joué de son statut de fils du peuple »\n     \n Réparateur de téléphone étant enfant L’élection de 2017 marque un tournant dans l’ histoire  du Liberia. Pour la première fois depuis la création du pays en 1822, le vainqueur est un « enfant du ghetto ». L’ancienne gloire mondiale du football des années 2000 est née à Clara Town, un bidonville entouré par la mer. Il a été élevé par sa grand-mère dans une petite maison délabrée, dans la plus grande pauvreté. Enfant, il travaillait déjà, comme réparateur de téléphone. Mais le ballon, qu’il a toujours aimé  taper  dans les ruelles boueuses du ghetto, va  changer  sa vie. Après des débuts comme gardien de but dans un petit club de la banlieue de Monrovia, George Weah se retrouve au poste d’avant- centre  dans un club camerounais. En 1988, alors âgé de 22 ans, le jeune footballeur est repéré par le Français Arsène Wenger, entraîneur à l’époque de l’AS  Monaco . La même année, il s’envole pour la Principauté. Pendant quatorze ans, l’attaquant va alors  jouer  dans les plus grands clubs européens, du  Paris -Saint-Germain (PSG) au Milan AC, en passant par Chelsea, Manchester City et l’Olympique de  Marseille . En 1995, celui qui reste très attaché à la  France , dont il a obtenu la nationalité et parle couramment la langue, remporte le Ballon d’or pour ses prestations avec le PSG en Coupe d’ Europe . Jusqu’à aujourd’hui, il est l’unique Africain tenant du  titre . Engagé dans l’humanitaire Pendant ce temps, au Liberia, une guerre civile atroce ravage le pays, de 1989 à 2003. George Weah est absent de ce conflit, qui a fait quelque 250 000 morts pendant qu’il menait sa brillante carrière en Europe.  « Je n’ai jamais entendu un seul Libérien  critiquer  Weah pour ça,  indique Hassan Bility, militant des droits humains . Au contraire, pour eux, il était la seule chose positive que le Liberia avait à ce moment-là : une success story qui donnait une image brillante, pour une fois, du pays. » Depuis la France, il s’engage dans l’humanitaire. Le joueur plaide alors pour la paix au Liberia, appelant l’ONU à  sauver  son pays. En représailles, des rebelles brûlent sa maison de Monrovia et prennent en otage deux de ses cousins. Du temps de Charles Taylor, l’ancien chef de milice devenu président, la star du ballon rond  « jure de ne plus  rentrer  au pays tant qu’il est président » , confie un de ses proches. Alors qu’il vit aux Etats-Unis, installé en  famille  à Miami où il a construit une maison grâce à sa fortune,  « des proches sont venus le  voir  pour lui  demander  de se  présenter  aux élections de 2005 » , raconte Hassan Bility.  « Il était le seul, de par son absence, à ne pas  avoir  été impliqué dans la guerre. C’était le candidat neutre » , poursuit le militant. Un « fils du peuple » De retour au Liberia, George Weah décide de  franchir  le pas de la  politique . Mais pour  dribbler  jusqu’à la présidence, le chemin est plus long que prévu. En 2005, il est battu par Ellen Johnson Sirleaf, l’actuelle présidente sortante du Liberia. Six ans plus tard, revoyant ses ambitions à la baisse, il se présente à nouveau contre M me  Sirleaf, cette fois sur le ticket électoral de l’opposition. Encore un échec. Finalement, il est élu sénateur du Montserrado, où se trouve la capitale, en 2014. Si la présidente sortante – première femme chef d’Etat en  Afrique  – a réussi à  maintenir  une paix pourtant fragile, le pays est à bout de souffle : 64 % de la population vit sous le seuil de pauvreté, 62 % des 15-24 ans n’ont pas achevé leurs études primaires et 31 % des Libériens souffrent de sous- nutrition . Dans ces conditions, le discours de George Weah en direction des plus défavorisés a porté et c’est probablement cela qui l’a mené à la victoire. Son statut de fils du peuple a joué également. Membre de l’ethnie Krou et ne faisant pas partie de l’élite descendant d’anciens esclaves américains, appelés les « congos », qui dominent traditionnellement la vie  politique , George Weah est considéré comme un « native », mot utilisé pour  décrire  les Libériens d’origine. « Au Liberia, il existe un système d’apartheid, en quelque sorte, car les esclaves affranchis venus des Etats-Unis ont instauré une ségrégation et ont dirigé le pays sans interruption depuis » , analyse Maurice Mahounon, docteur en  sciences  politiques. A l’exception de la présidence de Samuel Doe (1980-1990), qui a pris le pouvoir grâce à un coup d’Etat.  « Là, Weah n’a aucun lien avec cette caste » , appuie M. Mahounon. L’ex-femme de Charles Taylor comme colistière Les critiques ne manquent toutefois pas. On lui a notamment reproché son manque d’éducation – même s’il est titulaire d’un master en  management  en 2011 dans une institution privée américaine. A cela, le peuple répond :  « Au moins, lui, il connaît nos problèmes. Il travaillera sans relâche pour nous  aider . » Autre reproche : son programme électoral ressemble à un catalogue de bonnes intentions. Et les vraies solutions pour  éradiquer  la corruption,  développer  les infrastructures, l’éducation et  relever  le système de santé manquent à ses promesses. George Weah compte peut-être sur sa colistière, Jewel Howard-Taylor, une ancienne banquière et sénatrice du Bong, pour  pallier  son manque d’expérience. Mais elle est aussi l’ex-femme de Charles Taylor, condamné en 2012 par la  justice  internationale à cinquante ans de prison pour crimes contre l’humanité et crimes de guerre en  Sierra Leone  voisine. Une telle alliance, autant que le soutien, au second tour, de Prince Johnson, qui s’était fait  connaître  en 1990 pour l’assassinat de l’ancien président Samuel Doe, font  planer  le doute sur ses intentions de  traduire  en justice les principaux responsables de la guerre civile. Au Liberia, ceux-ci n’ont jamais été condamnés pour leurs crimes commis sur le territoire. Pour l’heure, à Monrovia, les nombreux partisans de « Mister George » s’apprêtent à  célébrer  pour la deuxième nuit consécutive sa victoire, sans l’ombre d’un doute sur sa capacité à changer leur vie.  « George Weah peut changer les choses. Mais les gens attendent trop de lui » , avertit toutefois Hassan Bility. Avec une marge de manœuvre qui reste limitée et qui va certainement se  heurter  aux réalités socio-économiques, « King Georg » risque, malgré lui, de  décevoir  un peuple peut-être trop optimiste.", "theme": "afrique"}