{"title": "« Service public itinérant » : dans l’Aisne, un camping-car crée du lien auprès des habitants", "newspaper": "Le Monde", "author": "Solène Cordier", "date_publi": "17/12/2017", "content": "D’une main experte, Angélique Humbert gare le camping-car devant la mairie en briques rouges de la commune d’Hannapes (Aisne). Aussitôt, sa collègue Emilie Wilczinski descend les deux marches du véhicule pour  planter  à l’avant et à l’arrière des bannières estampillées « Service public itinérant », qui claquent au vent. Deux fois par jour, c’est le même rituel à leur arrivée dans l’une des trente-deux communes de la Thiérache, ce territoire du nord de l’Aisne qu’elles sillonnent chaque mois pour  proposer  aux villageois un accompagnement dans leurs démarches administratives. En dix mois,  « on a pris nos petites habitudes » , reconnaît Emilie. Quand l’une commence une phrase, l’autre la termine. Les deux jeunes femmes, 27 et 28 ans, s’amusent de concert des inconvénients pratiques liés à ce quotidien itinérant. Comme le stratagème qu’il a fallu  imaginer  pour  fixer  l’imprimante afin qu’elle ne tombe pas quand elles roulent ou la « salle d’attente » improvisée à l’avant avec les sièges conducteur et passager.  « On travaille dans la convivialité »,  résume Angélique, le  sourire  aux lèvres. Le mot semble  être  passé chez les usagers, qui se déplacent autant pour la bonne humeur qui règne là que pour les conseils qu’ils reçoivent. Le service public itinérant est une réponse imaginée par l’Etat pour  répondre  au sentiment d’isolement des Français vivant dans des territoires très enclavés. C’est un député PS du Pas-de- Calais , Nicolas Bays, qui préconise dans un rapport rendu en avril 2016 au premier ministre  Manuel Valls , la  « création de guichets itinérants, raccordés au back-office de nombreuses administrations et services au public » . La Thiérache, un territoire rural qui se distingue par un maillage de communes très peu denses à la  population  vieillissante, avec des taux de chômage et de pauvreté assez élevés, est choisie pour l’expérimentation censée  durer  un an. Plusieurs partenaires ont été associés, tels que les caisses de retraite, les missions locales, le Pôle  emploi  ou la Caisse nationale d’allocations familiales (CAF). Angélique a été la première à être recrutée pour un CDD d’un an, suivie d’Emilie en contrat aidé, pour un projet   qui a démarré le 30 janvier 2017. Depuis cette date, 451 usagers ont franchi le seuil du camping-car, selon les statistiques tenues scrupuleusement par les deux contractuelles. Parmi eux,  « 37 % demandaient de l’ aide  pour leur dossier Carsat  [assurance retraite]  » , précise Angélique. Pour beaucoup, l’usage d’Internet ne va pas de soi et  remplir  un dossier en ligne peut vite  devenir  une gageure. « De la vie dans les villages » Martine et André Siros  « sont équipés »  d’un ordinateur à la maison. Il n’empêche. C’est la deuxième fois qu’ils font le déplacement au camping-car pour la retraite de Martine, tout juste 60 ans.  « On a eu le relevé de carrière sur Internet et puis elles nous ont orientés pour les papiers » , explique-t-elle. Le couple habite Iron, une commune voisine de 250 habitants. C’est par un prospectus dans leur boîte aux lettres qu’ils ont appris l’existence de ce nouveau service.  « Avant, pour tout ce qui est administratif, on devait  aller  jusqu’à Saint-Quentin, ça fait une trotte » , raconte Martine.  « Soixante-quatorze kilomètres aller-retour,  précise André.  Et encore, nous, on a une  voiture  » , dit-il en racontant le cas de voisins plus âgés incapables de se  déplacer  aussi loin. André a beau  taquiner  Angélique et Emilie, il en est convaincu :  « C’est une bonne chose de les  avoir . Elles savent leur métier. Et déjà, ça crée deux emplois. »  Un argument de poids pour cet Axonais (habitant de l’Aisne) pur jus, salarié pendant plus de vingt ans chez Intermarché et qui cumule à 58 ans deux activités. Les propositions d’embauche ne se bousculent pas dans le coin, comme en témoigne un taux de chômage élevé ( 14 % au 4 e  trimestre 2015 selon l’Insee , contre 10,3 % au niveau national). Comme beaucoup de jeunes nés ici, leur fils, 33 ans, a  « fait dix-huit mois d’intérim »  et, ne trouvant rien de stable, est parti  chercher  plus loin, à Cambrai. « Un  projet  comme ça, ça remet de la vie dans les villages » , se réjouit André, qui se souvient, un brin nostalgique, du temps d’avant, quand  « on avait un café au village. Et le soir, on faisait des fêtes entre voisins » . Maintenant ?  « Les gens ne se connaissent plus, c’est beaucoup la faute à la télé » , croit-il. L’expérimentation reconduite En découle une méfiance latente, que symbolise bien l’œil du  dispositif de surveillance de voisinage « Voisins vigilants »  qui orne le panneau d’entrée de Marly-Gomont, quelques champs de betteraves plus loin. Le village de 481 habitants, où le camping-car tient le lendemain une nouvelle demi-journée de permanence,   a connu son heure de gloire en 2006 grâce à sa star locale, Kamini, qui lui a consacré  une chanson au succès fulgurant . Si le rythme est entraînant, les paroles sont peu flatteuses  (« Dédicacé à tous ceux qui viennent des p’tits patelins/Les p’tits patelins paumés où c’est la misère,/Là où y a rien à  faire  là où tout est fermé,/Ces p’tits patelins paumés que personne ne connaît, même pas Jean-Pierre Pernaut »). Dans son petit bureau aux murs verts et violets, le maire, Dominique Delache, revendique un  « vrai petit  centre -bourg »  pour ses administrés. Et d’énumérer tous les commerces qu’il comporte : un  boucher , une boulangerie, une pharmacie, un salon de coiffure, une maison de santé… Sans  compter  l’ouverture prévue en décembre d’un café avec chambres d’hôtes pour  accueillir  les touristes empruntant l’Eurovéloroute 3, qui relie la  Norvège  à Saint-Jacques-de-Compostelle, et passe derrière le village.  « Le service public itinérant vient  compléter  cette offre en y ajoutant les services publics et en répondant aux problèmes de mobilité importants qui existent sur notre territoire » , considère l’élu. Manière délicate de  rappeler  que les  transports  publics sont ici quasi inexistants ; un seul bus dans la semaine relie les villages de la Thiérache à Saint-Quentin.  « Il y a eu une tentative d’ouvrir un guichet virtuel interactif mais des problèmes de  formation  à l’informatique se sont posés. Et il manquait le contact humain. On a de la chance, les deux personnes qui travaillent dans le camping-car font cela très bien » , poursuit le maire, exprimant à son tour le sentiment unanime que les deux agentes sont pour beaucoup dans la réussite du projet. Les élus de la communauté de communes ne s’y sont pas trompés. Appelés à se  prononcer  le 14 novembre sur la poursuite de l’expérimentation, ils ont voté à l’unanimité pour la  reconduire  un an, en élargissant ses compétences aux cartes d’identité biométriques.", "theme": "bleds a part"}