{"title": "En Iran, Rohani mis en difficulté par les critiques de Trump contre l’accord nucléaire", "newspaper": "Le Monde", "author": "Louis Imbert", "date_publi": "16/10/2017", "content": "Donald Trump a suscité une vague de protestations d’une rare ampleur en  Iran , durant le  week-end . Des Iraniens de tous bords politiques critiquent le refus du président des Etats-Unis, exprimé vendredi 13 octobre, de  confirmer  au Congrès que Téhéran respecte ses engagements vis-à-vis de l’accord  international  sur le  nucléaire  signé en 2015. M. Trump prolonge ainsi l’incertitude sur l’avenir du « deal », engageant le Congrès américain à  amender  ses  « graves lacunes » , sans le  rompre  cependant. Avant tout, les Iraniens s’indignent du portrait acerbe que M. Trump a dressé du pays, lorsqu’il a énoncé, vendredi, une stratégie globale visant à  endiguer  l’Iran. L’occupant du bureau Ovale décrivait la  population  iranienne comme  « victime »  et  « otage »  d’un  « régime fanatique ».  A sa suite, le secrétaire d’Etat américain, Rex Tillerson, affirmait dimanche, sur la chaîne CNN, que les Etats-Unis soutiendraient  « les voix modérées en Iran et leurs appels en faveur de la démocratie ».   Bien que l’administration américaine se garde d’appeler à un changement de régime, ces déclarations passent mal. Elles ont pour effet d’inciter justement les voix critiques en Iran à  exprimer  leur patriotisme. Le rédacteur en chef du quotidien réformateur  Shargh , Ahmad Gholami, évoquait ainsi samedi, dans un éditorial, la capacité de l’Iran à  mener   « une guerre à mort »  contre les Etats-Unis , « même s’ils ne le désirent pas » . Mostafa Tajzadeh, homme  politique  réformateur, libéré en 2016 après sept ans d’emprisonnement, résumait samedi ces marques de défiances sur  Twitter  :  « Une nation, un message : non à Trump. Nous sommes tous concernés. » « Les gens commencent à  renoncer  à l’Occident » Il y a dans cette poussée d’antiaméricanisme quelque chose d’anachronique. Les prédécesseurs de M. Trump,  Barack Obama  en tête, s’efforçaient de  tendre  la main à la population iranienne, encourageant des sentiments proaméricains qui s’y expriment aisément, tout en tenant un discours dur vis-à-vis des gouvernants de la République islamique. M. Trump, lui, peine à  articuler  conjointement ces deux messages. Les conservateurs iraniens veulent  voir  dans cette défiance populaire un phénomène durable, qui leur permettrait d’infléchir la  politique  d’ouverture menée par le président Hassan Rohani.  « Les gens commencent à renoncer à l’Occident : ils réalisent que nous devons  avancer  avec la  Russie  et la  Chine ,  estime l’analyste Foad Izadi.  Même des étudiants qui ont voté pour Rohani maudissent Trump aujourd’hui. Ils ne blâment pas Rohani  [qui a été réélu en mai pour un second mandat] , ils savent qu’il fait ce qu’il peut. Mais ils condamnent la partie adverse. » Dimanche, le ministre des  affaires étrangères , Mohammad Javad Zarif, allait jusqu’à  affirmer  sur  Twitter  que  « tous les Iraniens  –  garçons et filles, hommes et femmes  –  sont aujourd’hui des Gardiens de la révolution » , la principale force  armée  iranienne, contre laquelle le Trésor américain a annoncé des sanctions, vendredi. Cette déclaration a cependant suscité des critiques d’Iraniens, en ligne, qui jugeaient ce raccourci trop rapide. Rohani en porte-à-faux Depuis des mois, M. Zarif et M. Rohani durcissent leur discours afin de  contrer  les accusations de  « faiblesse »  et de  « naïveté »  exprimées par leurs rivaux ultraconservateurs. La nécessité de  faire  front commun face à Washington efface pour l’heure ces divisions. Mais le président modéré, qui parvient depuis cinq ans à  attirer  à lui une part de l’électorat conservateur, se trouve en porte-à-faux. Durant sa campagne électorale, en mai, il avait promis de  négocier  la levée des sanctions internationales non liées au nucléaire qui pèsent encore sur le pays. Dans la période de tension ouverte par les Etats-Unis, cette perspective s’éloigne. Le nucléaire demeure le seul dossier de politique étrangère sur lequel M. Rohani a une prise réelle. Le programme de missiles balistiques du pays et sa politique d’influence régionale, que M. Trump entend  « repousser » , sont dominés par l’appareil sécuritaire et les Gardiens de la révolution. Sur le plan intérieur, M. Rohani  « paye encore auprès des conservateurs sa réélection à la présidence » , note un analyste iranien. Il s’est vu forcé à ne pas  ouvrir  plus largement son gouvernement à ses alliés réformateurs, une autre promesse de campagne. Début octobre, l’avocat de sept dirigeants du principal parti réformateur a révélé leur condamnation à des peines d’un an d’emprisonnement et deux ans d’interdiction d’expression publique. Parmi eux figurent le frère de l’ex-président Mohammad Khatami, Mohammad Reza, et le sociologue Hamidreza Jalaeipour. Leur condamnation pour  « propagande contre l’Etat »  indique que les voix discordantes seront moins tolérées dans les mois à  venir .", "theme": "proche orient"}