{"title": "Etats généraux de l’alimentation : pour Nicolas Hulot, « le compte n’y est pas »", "newspaper": "Le Monde", "author": "Rémi Barroux", "date_publi": "22/12/2017", "content": "L’absence de Nicolas Hulot lors de la clôture des Etats généraux de l’alimentation (EGA), jeudi 21 décembre, a jeté une ombre sur la conclusion de six mois de  débats , que de nombreux participants de tout bord (organisations agricoles, associations de  défense  de l’ environnement , professionnels du secteur…) ont jugés intéressants. Pour le ministre de la transition écologique et solidaire,  « le compte n’y est pas, ce n’était pas suffisamment conclusif et, donc, ce n’était pas pour moi le temps de conclure » , a-t-il confié au  Monde,  jeudi soir. C’est probablement la première fois que Nicolas Hulot – qui a déjà dû  digérer  des décisions éloignées de ses convictions sur le CETA, le traité de libre-échange entre l’ Europe  et le  Canada , ou encore le  nucléaire  – manifeste aussi clairement sa différence.  « Ce n’est pas un psychodrame, je considère que les conclusions ne sont pas à la hauteur de la qualité du  travail  extraordinaire et des propositions qui ont été faites dans les  ateliers . Je ne vais donc pas  aller   faire  le beau ou aller  dire  dans un micro que le compte n’y est pas » , ajoute-t-il. \n        Lire aussi :\n         \n     \n                Après cinq mois de discussions, les états généraux de l’alimentation se sont refermés\n     \n Pour le ministre, il reste beaucoup de travail à faire. Lors de la conclusion de cette dernière journée des EGA, le premier ministre, n’a-t-il pas déclaré que ces états généraux n’étaient  « pas un aboutissement mais un commencement » ?  Nicolas Hulot avance qu’il reste le débat autour du futur  projet  de loi et la discussion autour de la  politique  agricole commune (PAC). Le malaise des ONG Les tensions, déjà apparues lors de la préparation de ces états généraux, cet été, entre le ministre de la transition écologique et solidaire et celui de l’ agriculture , Stéphane Travert, loin de se  résorber , se sont traduites de façon plutôt éclatante.  « Il était furieux quand il a lu les conclusions, transmises tardivement par le ministère de l’agriculture, il ne les trouvait pas raccord avec les déclarations du président de la République lors de la journée des EGA à Rungis  [le 11 octobre]  » , confie-t-on dans l’entourage du ministre. Sur la page d’accueil du site du ministère, la référence aux EGA a même disparu. Il est vrai que la volonté de Nicolas Hulot de faire de ce grand rendez- vous  un tremplin pour  modifier  en profondeur le modèle agricole français a fait chou blanc.  « Je considère qu’aujourd’hui, c’était une bonne conclusion du chantier 1 de ces états généraux  [consacré aux problématiques de filières et de prix].  Il reste à  discuter  la deuxième partie  [sur une “alimentation saine, sûre et durable”, avec les questions des pesticides, du bio…] . Je ne vais donc pas  conclure  mais  prendre  le temps » , précise le ministre. Ce faisant, l’ancien porte-parole de l’écologie, ex-président de la fédération qui portait son nom, devenue Fédération pour la nature et l’homme (FNH), traduit le malaise des ONG qui ont participé aux débats de ces derniers mois.  « On a un agenda des solutions, de nouvelles phases de concertation à  venir , mais ce qu’on craignait au début des états généraux s’est réalisé. Le gouvernement nous propose une feuille de route sans objectifs concrets, sans aucune idée des moyens qui lui seront alloués, et la phase 2 des travaux n’a pas été prise en compte » , témoigne ainsi Camille Dorioz, responsable agriculture à la Fédération nature environnement . \n        Lire aussi :\n         \n     \n                Une loi pour rééquilibrer les relations dans l’agroalimentaire\n     \n « Pas d’annonces concrètes » Tout juste, souligne-t-il, les annonces d’Edouard Philippe, le premier ministre, sur la possible prise en compte de  « l’objectif de 15 % de surface agricole utile française en 2022, contre 6 % aujourd’hui » , ou encore celui  « de 50 % de produits bio, locaux ou écologiques dans la restauration collective d’ici la fin du quinquennat » , qui serait inscrit dans la loi. Pour Camille Dorioz, ce futur projet de loi répond d’abord aux attentes des agriculteurs puisque  « sur dix-neuf articles, seize sont consacrés aux questions des filières et de la valeur ». La déception est identique à la FNH. «  Alors que le discours d’Emmanuel Macron à Rungis était plutôt encourageant, on ne retrouve quasiment pas d’annonces concrètes, pas d’engagements financiers, mais beaucoup de communication. Rien n’a été retenu des propositions des ateliers » , regrette Mathilde Théry, experte sur l’alimentation durable à la FNH. Elle souligne néanmoins quelques points positifs comme la redevance sur les  pollutions  diffuses, l’objectif de 50 % de produits durables, dont 20 % de bio, d’ici à 2022 dans la restauration collective. « Le mot  climat  n’a même pas été prononcé » , pointe Mathilde Théry.  « Des chantiers sont ouverts, sur les nanoparticules, sur les pesticides, mais rien n’est concret. Nous n’avons aucune garantie sur les objectifs » , estime aussi François Veillerette de Générations futures.", "theme": "planete"}