{"title": "TV : Johnny Hallyday, la dernière interview", "newspaper": "Le Monde", "author": "Alain Constant", "date_publi": "07/12/2017", "content": "Documentaire sur  France  2 à 20 h 55 En avril dernier, après  avoir  hésité durant des mois, Johnny Hallyday acceptait de se  livrer  longuement, face caméra. Lors de cette interview fleuve filmée dans une salle de Los Angeles avec, en guise de décor, un mur de briques, une batterie et des guitares posées sur une petite scène, l’ex-idole des jeunes devenue icône française fait face à Jean-Christophe Rosé et à l’écrivain Daniel Rondeau, devenu au fil du temps un confident. Inédit, long de près de deux heures, ce documentaire tranche avec le reste de la production consacré à Johnny. La richesse des archives filmées et sonores y est évidemment pour quelque chose, mais ce sont surtout les paroles délivrées par un Jean-Philippe Smet tout de noir vêtu, le regard parfois mélancolique et la voix plus douce que d’habitude, qui provoquent intérêt et émotions. L’absence du père Plus que les fastes et frasques d’une carrière longue de près de soixante ans qui se déroule avec, en voix off, les commentaires plus ou moins éclairés de Richard Berry, c’est l’enfance de Johnny qui passionne. C’est l’absence du père, cette blessure qui le poursuivra jusqu’à la fin, qui interpelle.  « J’essaie de  faire  avec mes enfants le contraire de ce que mon père a fait avec moi. Mais  parler  de mon père, c’est assez douloureux pour moi… » ,   lance t-il, dans la lumière tamisée de cette salle de Los Angeles. Ce sont aussi les dérives, les dépressions, la drogue, autant de périodes délicates que l’intéressé aborde avec lucidité et humour. Johnny raconte son époque, autrement dit la France, qui va de De Gaulle à Hollande. La gloire, les emmerdes, la musique, le  cinéma , les filles, tout y passe. La  politique  et la maladie peuvent  aller  se faire  voir . Au fil des paroles, le besoin de faire de la scène revient comme une nécessité vitale.  « Je ne conçois pas  finir  ma vie sans faire mon métier. Quand je suis sur scène, je n’ai plus d’appréhension sur rien » , lance t-il en souriant. En 1962, lors de son premier séjour aux Etats-Unis, le jeune Johnny devait  prendre  un vol American Airlines à New York. Mais arrivé en retard à l’enregistrement, il n’avait pu  monter  à bord de l’avion qui s’était écrasé peu après le décollage.  Rester  vivant. Johnny Hallyday, la France rock’n’roll ,   de Jean-Christophe Rosé et Daniel Rondeau (France, 2017, 115 min).", "theme": "televisions radio"}