{"title": "Grigny mise sur son « incubateur d’accès au sport »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/10/2017", "content": "Pour Cédrine, le  rugby  n’était jusque-là qu’un jeu sur console. Au début de septembre, elle a pu  découvrir  la discipline sur le terrain grâce aux séances d’initiation mises en place par son établissement, le collège Sonia-Delaunay de Grigny, une ville d’environ 30 000 habitants, à 23 kilomètres au sud de  Paris , dans l’Essonne. Cette élève de 11 ans, très athlétique, s’est prise d’affection pour le plaquage, au point de  faire  désormais du rugby son  «  sport  préféré » . Elle va maintenant  devoir   décider  si elle prolonge cette pratique ovale en dehors des heures de cours en s’inscrivant à l’association sportive du collège, qui lui propose un entraînement le lundi soir. Chaque session d’initiation commence par un rappel des règles de base L’engouement qu’elle manifeste pour l’ovalie semble partagé par nombre de ses camarades réunis sur le terrain en synthétique du stade Jean-Miaud. Chaque session d’initiation commence par un rappel des règles de base : l’engagement  physique  doit  rester  contrôlé et il est essentiel de  respecter  les décisions de l’arbitre. « Certains d’entre eux ont tendance à s’énerver très vite. On est là pour les  aider , pour leur  fournir  des repères et leur faire  comprendre  que les règles sont faites pour que tout se passe bien » , explique Antoine Gomez. Ancien joueur professionnel, il travaille en tant qu’éducateur au sein du Racing Club Massy Essonne (RCME) – qui évolue cette saison en pro D2 –, et a été affecté à ce  projet  d’implantation du rugby dans la ville. « Ils en redemandent » A quelques mètres de lui, Lalaina Razafindrafahatra   tient un discours similaire avec un autre groupe de jeunes. Professeure d’éducation physique au collège Delaunay, cette ancienne joueuse, passée notamment par les clubs de Bobigny et de Massy, avait le profil parfait pour  mener  cette expérience, et ne doute pas de la réussite de ce projet :  « Ils en redemandent , dit-elle en souriant en les voyant se  poursuivre .  J’ai vraiment envie de leur  transmettre  ce que j’ai vécu. J’ai fait partie de la première section rugby mise en place dans le collège Diderot, à Massy. Et je ne pensais pas à l’époque que cela m’amènerait à  jouer  un jour en Top 8  [le plus haut niveau  rugby féminin ] . » \n        Lire aussi :\n         \n     \n                A la Grande Borne, « les choses sont encore à vif »\n     \n La création d’une section rugby au collège Delaunay fait partie des ambitions des responsables de cette initiative portée par la mairie communiste de Grigny, l’Etat et l’éducation nationale. Ils souhaitent que les élèves qui ont découvert ce  sport  puissent le  pratiquer  de manière plus régulière, un minimum de trois heures d’entraînement hebdomadaires étant prévues dans une section sportive. La  population  de Grigny est très jeune, les moins de 25 ans représentent 30 % de la population Dès le printemps prochain, plusieurs écoles primaires de la ville devraient également  mettre  sur pied des  sessions  d’initiation ; le nombre d’adeptes du rugby risque d’enfler très rapidement. D’autant plus que la population de Grigny est très jeune, les moins de 25 ans représentent 30 % de la population. Le potentiel de croissance est donc très important, notamment auprès des jeunes filles, qui ont un choix limité d’activités sportives. Acteur-clé de ce projet, le RCME est venu  apporter  son expérience. Situé à une quinzaine de kilomètres de Grigny, il a une vocation sociale très forte et mène des actions similaires depuis de longues années. Une expérience qui a amené le club massicois à s’impliquer fortement à Grigny, en mettant notamment à disposition deux éducateurs, Antoine Gomez et Alexandre Navarro. « L’idée serait de s’appuyer sur des habitants » Si toutes les conditions budgétaires sont réunies, à  commencer  par la question du financement, le RCME prévoit d’accompagner ce projet sur cinq années, en travaillant également sur la création et la structuration d’un club de rugby à Grigny.  « L’idée serait de s’appuyer sur des habitants qui souhaitent s’investir et de les aider aussi bien sur le plan sportif qu’administratif » , explique Jacques François, secrétaire général du RCME. \n        Lire aussi :\n         \n     \n                A Bobigny, le rugby résiste au pied des barres\n     \n Le maire, Philippe Rio, insiste sur le manque d’infrastructures et de moyens financiers de sa ville Ce savoir-faire revêt une grande importance aux yeux du maire de la ville, Philippe Rio.  « Nous avons besoin de partenaires extérieurs pour  structurer  certains sports » , explique-t-il.  « Les enfants des quartiers populaires ont des prédispositions sportives. Ils représentent une ressource pour de nombreux clubs. Mais encore faut-il qu’ils soient encadrés et accompagnés » , dit l’élu en insistant sur le manque d’infrastructures et de moyens financiers de sa ville. Selon le  dernier rapport de l’Observatoire des inégalités , Grigny connaît le taux de pauvreté le plus élevé de  France  des  villes  de plus de 20 000 habitants : il atteint 44,8 %, soit trois fois plus que la moyenne nationale. Le projet rugby s’inscrit dans une initiative plus large baptisée « Académie des sports », lancée à la rentrée. Elle est construite autour d’une dizaine de disciplines et tend à  améliorer  et à  développer  la pratique sportive chez les 8-14 ans. Parmi les partenaires associés se trouvent des clubs locaux et extérieurs, la Fédération française de  handball  ou l’association Golden Block, qui vise à développer l’ athlétisme  urbain. « On peut  parler  de l’“Académie” comme d’un incubateur d’accès aux sports. Notre volonté est d’aller  chercher  cette population par des actions renforcées. Car le sport peut  permettre  aux enfants de  vivre  autre chose, d’autres expériences en dehors du quartier ou de la ville » , conclut l’élu.", "theme": "sport"}