{"title": "Andréa Bescond : « Jamais il ne faut minimiser l’emprise d’un adulte sur un enfant »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/12/2017", "content": "Andréa Bescond, comédienne et auteure de la pièce de théâtre  Les Chatouilles ou la Danse de la colère , qui se joue depuis le début de 2016 et sera adaptée au  cinéma  pour la rentrée 2018, raconte les ravages des viols qu’elle a subis enfant. De l’amnésie traumatique à la descente aux enfers, elle a pourtant réussi à  enclencher  un processus de reconstruction, dont témoignent son spectacle et ses combats. Entretien. Quelles violences avez-vous subies lorsque  vous  étiez enfant ? Andréa Bescond :  C’était un violeur de petites filles. A moi, il me disait :  « Viens, on va dans la salle de bain » ,   pendant que la fête entre amis avait lieu en bas. Il m’est arrivé aussi de  partir  en  week-end  avec sa  famille , il me violait dans la même chambre que ses fils. Au petit matin. Ça devait  être  une poussée d’adrénaline pour lui, de  faire  ça alors qu’on n’était pas tout seuls. Il l’a aussi fait l’année où mon frère était là. J’étais sidérée qu’il fasse ça devant lui. Je ne pouvais pas  crier . Et je m’en voulais. C’est là où l’on minimise le  pouvoir  d’un adulte sur un enfant. Je regardais mon frère  dormir , pendant qu’il me violait. J’avais 9 ans cette fois-ci. C’était pour le nouvel an 1988-1989. C’était aussi un entraîneur de  sport  dans une association de la ville, et surtout un ami de la famille. Des années après le  procès , mon père, terrorisé, est allé  voir  le président de l’association :  « Il avait un comportement douteux mais on ne peut pas l’accuser à tort, on le surveillait… » , lui avait-il répondu. Comment ne pas  dénoncer  aujourd’hui la  culture  de la complicité ? Moi je crois de toutes mes forces que dénoncer un adulte déviant est un  devoir  citoyen. Jamais il ne faut  minimiser  l’emprise d’un adulte sur un enfant. Jamais. Dans votre pièce, Odette, le personnage qui incarne la petite fille que vous étiez, a occulté les faits pendant des années. A quel moment vos souvenirs ont-ils ressurgi ? Mon parcours est spécial. J’ai amputé ces viols de ma mémoire. J’ai mis longtemps avant de  savoir . Comme si je n’étais pas prête à  écouter  les signaux de mon corps. Comme si mon  cerveau  n’était pas prêt à se  souvenir . Ma vie était particulière. J’étais danseuse, je bossais ailleurs et ne revenais pas souvent dans ma petite ville de province. J’avais un  avenir , j’avais la danse qui me prenait toute la tête. Cette  histoire , je n’en voulais pas. Et puis un jour, j’avais 19 ans, je l’ai croisé dans la rue. Et j’ai su. J’ai eu des flashs de ces viols répétés avec ses mains. J’ai ressenti un froid glacial. Celui qui vous enivre, vous bloque et vous paralyse. Je ne pouvais plus  bouger , plus  parler . En plein mutisme. En pleine anesthésie. Comme quand on subit les actes d’un viol. Mais cette histoire, je n’en voulais pas. Comment fait-on pour  escalader  jusqu’à la lumière, pour s’en sortir ? Jusqu’à mes 30 ans, c’était la descente aux enfers. J’étais dans le rejet. Je me sentais coupable d’avoir été complice de ça. Oui, complice, puisque je l’aidais en baissant ma culotte. En faisant vite quand il me disait qu’il fallait faire vite. En ne disant rien quand il me disait de ne rien  dire . Je participais au mécanisme de plaisir. Le corps se mélangeait entre la douleur et le plaisir. C’est tellement bizarre que c’en est déconcertant. J’ai compris plus tard que c’était un mécanisme de surprotection, une espèce d’instinct de survie. Il était gentil avec moi. Il me donnait de l’ amour , atroce, mais présent. Et moi, je ne savais pas trop. C’était terrible. Un tourbillon. Adulte, je m’en suis voulu et me le suis fait  payer . Pour moi, j’étais une pute, je ne valais rien, mon corps ne valait rien, j’étais bête, méchante, vicieuse. Et je n’étais pas prête à me faire  aider  non plus. Je fumais quinze pétards par jour pour pouvoir m’éteindre. Je buvais de l’ alcool  pour pouvoir tomber. Je prenais des  drogues  pour pouvoir sortir de cette réalité qui était ma vie. Et puis, à l’époque où j’avais 24 ans, j’ai appris qu’il était devenu grand-père de deux petites filles. J’ai décidé de  porter  plainte. Comme « il y avait eu pénétration », c’était un crime. Nous avons pu  aller  aux assises. Au procès, j’avais 27 ans. Aujourd’hui, j’en ai 38. Je suis fière et heureuse d’avoir été reconnue en tant que victime, que mon agresseur ait été envoyé en prison et de l’avoir, en quelque sorte, empêché de  violer  ses deux petites filles. De  nuire  encore et encore. Elles sont sûrement plus équilibrées que s’il avait été là. Leur mère m’a remerciée, en pleurs, au procès. Tout ceci a participé à ma résilience.  Porter  plainte, ça  aide  à s’en  sortir . Mais s’en sortir, c’est surtout  apprendre  à s’aimer à nouveau, à être indulgent envers soi-même. Et comme un agresseur est très souvent récidiviste, il faut aussi pouvoir porter plainte pour  protéger  les autres. Comment avez-vous dépassé ces drames et réussi à y  puiser  votre force ? Pour  dépasser  le drame, le plus dur, c’est de faire un  travail  sur soi : comment, en tant que victime, on réussit à se  pardonner . Comment on parvient à ne plus  rester  silencieuse. Car, non, on ne se  « débrouille pas » ,  comme l’a dit Christine Angot , mais on partage sa douleur. Il le faut.  Mon spectacle  est tiré de ma vie de victime. Le fait d’avoir posé des mots sur les étapes de la souffrance et de la reconstruction pour  écrire  ce spectacle avec Eric Métayer m’a permis de  rencontrer  des gens qui m’ont dit :  « L’histoire d’Odette, c’est la mienne. C’est ce que j’ai vécu. »  Parce que la pédophilie est un fléau. On est beaucoup, des filles et des garçons, à  avoir  vécu la même chose. Pas de la même façon, pas le même nombre de fois, pas au même âge. Mais on partage la même souffrance. Un adulte a violé notre intégrité sexuelle. La destruction est considérable. C’est un bombardement. On est déshumanisé. De ne pas me  sentir  seule et d’essayer d’être utile pour ce combat, ça a favorisé ma réparation. Parce qu’il y a des secrets qui rendent malheureux, il faut  prendre , selon moi, le combat par la base. La base, c’est l’enfant. Il faut  agir  en matière de prévention pour que les adultes soient des adultes équilibrés. Et que cela fasse  diminuer  le harcèlement et les abus de pouvoir. Il faut apprendre aux enfants à  défendre  leur intégrité pour faire d’eux des adultes qui auront les armes pour  combattre  les atteintes qui pourraient être commises à leur encontre. Quel impact le succès de votre pièce de théâtre a-t-il eu sur vous ? Et sur la lutte contre la pédophilie ? Il est évident que, sans l’existence de ce spectacle, je n’aurais pas eu ce besoin de me  battre  pour faire évoluer les droits de nos enfants. Le succès du spectacle, la manière dont le public a reçu l’histoire d’Odette… Je me suis plongée corps et âme dans le combat de l’éveil des consciences autour de la pédophilie. En découvrant les lois, notamment celle sur le délai de prescription, qui m’a mise en colère, j’ai décidé de m’engager de manière militante. Aujourd’hui, je me bats aux côtés de nombreux activistes pour faire  reconnaître  l’ amnésie traumatique  dans la loi, ou encore pour l’imprescriptibilité des crimes sexuels sur les enfants. Car violer un enfant est un crime contre l’humanité, selon moi, et relève donc de l’imprescriptibilité. Avec l’adaptation cinématographique, je me dis aussi que l’on va pouvoir faire passer notre message à une plus grande échelle, et c’est très important. J’attends d’ici là des avancées au niveau de la loi, mais la  France  est la spécialiste des toutes petites victoires, donc il y aura toujours à  progresser , et notre devoir d’artiste, c’est aussi celui-là : faire bouger les consciences.", "theme": "societe"}