{"title": "Voltige aérienne : Mélanie Astles, fille de l’air", "newspaper": "Le Monde", "author": "Catherine Pacary", "date_publi": "13/10/2017", "content": "Mélanie Astles a toujours su où était sa place :  « Dans le ciel, là-haut, à  voler  comme un oiseau. »  Pas n’importe quel oiseau : pilote, quintuple championne de  France  de voltige aérienne, elle tient plus du faucon pèlerin que du moineau lorsque, aux commandes de son petit monomoteur Extra 330LX, elle attaque son parcours à 350 km/h. Elle dispose alors d’une minute pour  réussir  l’enchaînement parfait, slalomant à 20 mètres du sol entre treize portes balisées par de gigantesques pylônes gonflables, enchaînant les figures perpendiculaires et dorsales… Mélanie Astles, 35 ans, est la première et unique femme à  participer  à la Red Bull Air Race, championnat du  monde  de voltige aérienne dont la finale se joue samedi 14 et dimanche 15 octobre au-dessus de l’ovale d’Indianapolis, aux Etats-Unis. Les 16 et 17 septembre, elle survolait le Lausitzring près de Dresde, en  Allemagne , où se disputait la précédente étape. Dans les airs, les quatorze meilleurs voltigeurs du monde concourent dans la catégorie Masters Pro. Mélanie Astles et huit autres pilotes volent dans la catégorie inférieure des Challengers, porte d’entrée obligatoire de la compétition.  « Il faut  être  humble dans l’aviation » , rappelle la jeune femme, d’une voix douce, presque timide. La veille de la course, sur le coup de 19 heures, la Franco-Britannique analyse les  vidéos  du  run  d’entraînement, dont elle a terminé première, pour  voir  où elle peut  grappiller  un degré d’angle, un dixième de seconde, qui feront  « le truc en plus »  de la victoire. En Masters, ce  travail  est pris en charge par un tacticien, mais les challengers doivent se  débrouiller  seuls. Mélanie Astles se passe également d’entraîneur depuis le retrait du triple champion du monde Paul Bonhomme, qui participe désormais à l’organisation de la compétition. Major de sa promotion à Ecole nationale de l’aviation civile « Mélanie veut  gagner  à tout prix, mais elle ne doit pas y penser » , assure l’ancien pilote. Elle ne pense qu’à cela, bien au contraire, et ce depuis son enfance, passée à Beausoleil (Alpes-Maritimes), près de  Monaco .  « Sa révélation est venue lors d’une démonstration aérienne, elle avait 6-7 ans » , se souvient sa mère. Installée par son père dans le cockpit d’un avion de chasse, elle y découvre le bonheur de  « bouger en trois dimensions ». De retour sur terre, la jeune Mélanie se met à  collectionner  cartes d’avion, photos d’avions, maquettes… Mais l’incompréhension grandit autour d’elle.  « Je vivais une passion, et on m’a découragée de la  réaliser . J’avais 15 ans, je voulais être pilote de chasse. »  L’adolescente a un modèle : Caroline Aigle, polytechnicienne devenue, à 24 ans, la première femme pilote de chasse. Sa  famille , d’abord réticente, a fini par  adhérer  à son projet A 19 ans, à deux semaines de  la rentrée scolaire , Mélanie Astles décide d’abandonner ses études.  « Je n’oublierai jamais le  conseiller  d’orientation qui m’a dit : “ Vous  faites la plus grave erreur de votre vie.” Rien ne me motive plus que quelqu’un qui me dit que je n’arriverai pas à  faire  quelque chose. »  La jeune femme devient caissière de station-service, mais se voit rapidement  confier  des responsabilités. L’expérience est formatrice :  « J’ai appris ce que c’était que d’être une femme dans un milieu d’hommes. » « C’était très bizarre. J’étais dans ce qu’on appelle la “zone” [de performance] ,  raconte-t-elle. C’est fluide, rien ne force, tout paraît simple. Je ne sais pas pourquoi il y a des jours comme cela… D’autres pas. » Un intérim la mène à proximité d’un aérodrome où, un soir, elle s’aventure. Elle en ressort avec un rendez-vous pour une initiation… En 2008, son diplôme de pilote en poche, elle entre à l’Ecole nationale de l’aviation civile (ENAC) pour  devenir  instructrice, et sort major de sa promotion. Entre-temps, elle intègre une équipe de voltige aérienne et participe aux championnats du monde 2015, où la France remporte le  titre  par équipe. La voici retenue pour la Red Bull Air Race. Le succès aidant, sa famille, d’abord réticente, a fini par adhérer à son  projet .  « Quand Mélanie a commencé à  prendre  des leçons de pilotage,   je suis allée avec elle à l’aérodrome, où une de ses copines faisait de la voltige : mon Dieu !,  raconte sa mère.  Avec le temps, quand j’ai vu comment elle aimait ça, j’ai joué la confiance pour me  rassurer . J’ai confiance en elle. » Moment de grâce Avec son père, qui voulait que sa fille soit avocate ou traductrice, cela a pris plus de temps. Jusqu’aux débuts de Mélanie Astles dans la Red Bull Air Race :  « Il est venu  assister  à ma première course, en  Autriche  en 2016, sur le tracé très encaissé de Spielberg. Et là, il m’a vue heureuse, épanouie. C’était comme une révélation, super émouvant. Il m’a dit qu’il s’en voulait, qu’il avait été stupide, que j’avais raison, que la vie, c’était ça :  vivre  sa passion. » Parfois, il y a des moments de grâce, comme ce vol lors de la manche allemande de la Red Bull Air Race, près de Dresde.  « C’était très bizarre. J’étais dans ce qu’on appelle la “zone”  [de performance] ,  raconte-t-elle.  C’est fluide, rien ne force, tout paraît simple. Je ne sais pas pourquoi il y a des jours comme cela… D’autres pas. J’ai pris beaucoup de plaisir. »  Le lendemain, un dimanche, Mélanie Astles a frôlé l’exploit mais déchiré un pylône.  « A un millimètre près… »  La voltige exige une précision extrême, du pragmatisme et  « d’avoir les pieds sur terre » , s’amuse la Franco-Britannique, qui commence parallèlement, fin octobre, une  formation  de pilote de ligne chez Air France.  « J’ai réussi les sélections il y a trois ans, depuis j’étais sur liste d’attente »,  dit-elle.   « J’ai toujours pensé que ça finirait par  marcher , même quand tout  le monde  me disait que je n’y arriverais pas. » \n    Voltige aérienne pratique \n    La Fédération française d’aéronautique (FFA) compte 42 000 licenciés et 600 000 heures de vols annuels, ce qui place la France au 2 e  rang mondial derrière les Etats-Unis, une très bonne place due au passé des pionniers de l’aviation hexagonaux. \n 600 aéro-clubs affiliés à la FFA forment au pilotage. Ce qui correspond à un terrain d’aviation tous les 50 km, un maillage initié par le gouvernement d’après-guerre. \n La licence de pilote privé et un certain nombre d’heures de vol permettent de débuter une formation de voltige. \n Le coût moyen de l’heure de vol en France se situe entre 85 euros et 155 euros, soit pour un minimum exigé de 45 heures, un coût total de formation variant de 5 000 euros à 7 000 euros. « Si vous comparez ces sommes au budget annuel d’un fumeur, cela vous donnera peut-être envie d’arrêter de fumer pour réaliser un vieux rêve : voler ! », commente la FFA sur son site. \n Pratiquer la voltige aérienne :  ici. \n", "theme": "sport"}