{"title": "« Félicité » d’Alain Gomis : conter l’universel depuis un bar de Kinshasa", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/10/2017", "content": "Un soir de juin 2017, au sein de l’université d’Ibadan, au sud-ouest du  Nigeria , le théâtre du  campus  bruisse d’une activité inhabituelle. Environ 200 étudiants et enseignants se sont massés dans les fauteuils de velours rouge pour  assister  à la projection de  Félicité , le dernier film du réalisateur franco-sénégalais Alain Gomis. Peu des spectateurs sont au courant du parcours triomphal du film, récompensé par un Ours d’argent au Festival de Berlin et par l’Etalon d’or au Fespaco, à Ouagadougou, quelques semaines auparavant. Dans un entretien avec Emilie Guitard, réalisé par Alain Kassanda, Alain Gomis revient sur la genèse de  Félicité  et sa réception par le public nigérian. \n Félicité. Entretien avec Alain Gomis animé par E. Guitard et A. Kassanda  from  Revue Terrain  on  Vimeo . Ici, les productions de Nollywood et les blockbusters américains règnent en maîtres dans les nouvelles salles de  cinéma  ouvertes depuis quelques années dans les grandes  villes  du pays. Mais ce soir, dans les rangées de l’Art Theater, les spectateurs nigérians vont se  laisser   emporter  par un tout autre cinéma. Un cinéma qui leur parle d’histoires similaires aux leurs, avec des personnages qui pourraient  être  leurs parents, leurs frères ou sœurs, leurs ami(e)s, leurs voisin(e)s, dans une grande ville africaine, Kinshasa, qui n’est pas sans  rappeler  les « megacities » d’Ibadan ou de Lagos dans lesquelles ils évoluent au quotidien. Un cinéma auquel ils peuvent s’identifier, grâce notamment au personnage de Félicité,   héroïne éponyme du film, à la fois femme-esprit, chanteuse de bar et habitante d’une mégapole africaine. « Félicité » est une femme Le personnage central, Félicité, est une femme. Un fait qui n’est pas anodin, dans un paysage cinématographique qui manque encore cruellement d’héroïnes noires, notamment africaines. Par ailleurs, Félicité est pauvre. Non pas de cette pauvreté crasseuse dont nous abreuvent trop souvent les  médias  occidentaux, mais d’une pauvreté somme toute banale, qui affecte la majorité des citadins des grandes villes d’ Afrique  subsaharienne aujourd’hui. Chanteuse de bar, mère célibataire, vivant dans deux pièces simplement meublées d’une concession partagée, Félicité mène, comme nombre de Kinois, une vie fondée sur une  savante  « économie de la débrouille » . \n        Lire aussi :\n         \n     \n                L’actrice de « Félicité », mère courage de Kinshasa et d’Alain Gomis\n     \n A la façon du réalisateur Shohei Imamura et de son hôtesse de bar  racontant l’histoire du Japon , Alain Gomis nous propose donc d’entendre le quotidien à Kinshasa conté par une chanteuse de bar. Il dresse ainsi le portrait de nombreuses femmes qui se battent pour  nourrir  leur  famille , mais sans jamais  tomber  dans l’imagerie éculée des mères africaines portant  le monde  sur leur tête comme une charge de tubercules. Félicité est une mère célibataire et une femme dure certes, mais ce n’est pas une femme seule. Dans le drame qu’elle traverse, elle est soutenue par le groupe de musiciens qui l’accompagne et surtout par Tabu, mécanicien qui s’improvise frigoriste pour mieux la  séduire , poète ivre qui n’est pas sans  évoquer  le héros de  Verre cassé  d’Alain Mabanckou . Ici encore, Alain Gomis évite l’écueil d’un autre stéréotype, celui de l’inoxydable entraide à l’africaine. Dans la mégapole congolaise, où chacun se bat pour son pain quotidien, si on  aide  encore, ce n’est souvent qu’à contrecœur, du bout des doigts et à la mesure de ses maigres moyens. Félicité paraît donc être une femme du commun, comme l’était d’ailleurs, jusqu’au succès  international  du film, l’excellente actrice congolaise qui l’interprète, Véro Tshanda Beya Mputu. Pourtant, notre héroïne se révèle vite  appartenir  aussi, en partie, à un autre  monde  que celui des humains. « Félicité » est un esprit Félicité est aussi un esprit. Alain Gomis s’inspire ici du formidable roman du Nigérian Ben Okri,  The Famished Road  (Booker Prize 1991), contant l’ histoire  d’un  abiku  (yoruba), enfant-esprit oscillant entre le monde des vivants et celui de l’invisible. Comme Azaro dans le roman, Félicité est en oscillation perpétuelle entre ces deux mondes. Mais, tout en s’inspirant d’une histoire et d’un concept nigérians, le réalisateur parvient à  rendre  accessible aux spectateurs de tous horizons une certaine conception du monde qui va bien au-delà du réalisme magique, comme le remarque l’auteure de science-fiction nigériane Nnedi Okorafor. Comme le montrent aussi l’anthropologue Filip De Boeck et la photographe Marie-Françoise Plissart dans leur superbe ouvrage  Kinshasa : récits de la ville invisible,  magie et réalité s’interpénètrent jusqu’à  devenir  impossibles à  distinguer  l’une de l’autre, se nourrissant mutuellement pour  constituer  ensemble le théâtre quotidien des Kinois. « Félicité » est un frigo Dans cette réalité feuilletée, Félicité croise dans sa course de nombreux humains, mais aussi nombre de non-humains : objets du quotidien, éléments végétaux et animaux, entités magiques. D’un point de vue anthropologique, tous font preuve, à un moment ou l’autre du récit, d’une agentivité particulière qui influe sur le cours de l’épopée de l’héroïne. Alain Gomis témoigne ainsi de la façon qu’ont par exemple les Kinois d’interagir avec la  culture  matérielle : les manquements des objets et des appareils à leur fonction initiale, leurs pannes, leur fonctionnement erratique, font de l’exécution d’un  projet  ou d’un trajet d’un point A à un point B des moments signifiants en soi, avec leurs péripéties, leurs retournements et surtout les  rencontres  qu’ils occasionnent. Il en est ainsi du frigo cassé de Félicité. De la même façon, par la magie du cinéma, le bar où chante notre héroïne à la nuit tombée semble  prendre  vie : la caméra d’Alain Gomis invente le plan subjectif à hauteur de bouteille de Primus, posée sur la table en plastique, attentive aux conversations animées ou chuchotées des buveurs. \n        Lire aussi :\n         \n     \n                « Félicité » : face à la fatalité, chanter pour ne pas se noyer\n     \n D’autres entités non humaines font aussi des apparitions furtives, qui témoignent encore d’un autre monde, affleurant sous le réel ; un monde dont les habitants appellent Félicité pour mieux l’y  attirer  et la  retenir . C’est la figure nocturne de catcheur congolais enduit de kaolin et couronné de feuilles fraîches, juché sur le toit d’un minibus et suivi d’une foule en liesse, qui rappelle les photos de Colin Delfosse présentant des catcheurs en majesté, comme autant d’entités magiques et d’officiants de cultes syncrétiques. C’est aussi l’okapi apparu dans la pénombre durant l’une des dérives nocturnes de Félicité ; une chimère issue d’un assemblage absurde de rayures, de taches et de cornes, que beaucoup de spectateurs, Africains comme Européens, ont d’ailleurs du mal à  identifier , ajoutant ainsi à sa magie et à son étrangeté. « Félicité » est une chanson La musique du film ne se limite pas à une bande sonore. Au contraire, comme élément à part entière, elle joue sur sa structure et lui apporte une couche de sens supplémentaire. C’est d’abord la musique du Kasaï Allstars, faite de rythmes luba électrifiés jusqu’à la saturation et la distorsion, où le chant est comme un cri qui évoque parfois celui que Félicité n’arrive pas à  pousser  face au sort qui l’accable. Ce sont aussi les interventions répétées de l’orchestre symphonique de Kinshasa (remarqué par Alain Gomis dans le documentaire  Kinshasa Symphony  de Martin Baer et Claus Wischmann). Sur une partition du compositeur estonien Arvo Pärt, il joue un rôle de chœur antique marquant les différents tournants dans l’évolution du récit et les états par lesquels passe Félicité. Le film fait aussi de nombreux clins d’œil à la musique populaire congolaise. A  commencer  par le prénom de son héroïne éponyme, qui renvoie directement au classique des années 1960 de Joseph Kabasele : Aussi, à  voir  Félicité  traverser  Kinshasa de part en part en  moto  taxi,  harceler  ses concitoyens des plus démunis aux plus nantis, tomber et se  relever , l’envie nous vient de  fredonner  un autre classique de la musique congolaise,  Article 15, Beta Libanga  de Pépé Kalle, sorti en 1985. Enfin, à travers les déambulations de Félicité, c’est la mégapole de Kinshasa que le spectateur découvre par le bas : par ses routes et ses rues, ses allées de marché et ses caniveaux. « Félicité » est une ville Comme dans son film précédent,  Tey  (2013), Alain Gomis offre un rôle à la ville qui, de simple décor, devient personnage à part entière. En évitant encore tout exotisme ou misérabilisme, le réalisateur pose ses pas dans ceux d’une Kinoise du commun, pour traverser avec elle les espaces de vie quotidiens des habitants de la troisième ville du continent : habitation, bars, ruelles, hôpital, marché, grandes rues, quartiers huppés. Bien sûr, les tas d’ordures abondent, les chaussées sont défoncées, les petits voleurs se font  lyncher  dans les marchés, les policiers sont corrompus et les médecins ne soignent pas sans une avance. La mort est aussi omniprésente, et son théâtre funèbre occupe l’espace public comme celui de la religion, dont l’expression se fait toujours plus bruyante, toujours plus agressive, toujours plus désespérée. Dans une ville en lente décomposition, dont les infrastructures croulent sous le laxisme, l’incompétence et la corruption des élites d’un Etat failli depuis plusieurs décennies, l’incertitude du quotidien fait de chaque tâche menée à bien, ou simplement de chaque journée achevée sans encombre, un petit miracle. \n        Lire aussi :\n         \n     \n                Alain Gomis, un cinéaste à facettes, de Paris à Kinshasa\n     \n Malgré ce tableau sombre de la capitale congolaise à la dérive, la caméra d’Alain Gomis sait aussi se  faire  douce pour  aplanir  les aspérités du quotidien kinois et laisser  affleurer  les petites joies de la vie citadine, tels ces robots qui font la circulation et la fierté des Congolais (dont Nnedi Okorafor et Wanuri Kahiu ont tiré une excellente nouvelle,  Rusties ). La douceur des  scènes  urbaines nocturnes, seulement éclairées par les phares des  voitures , les ampoules colorées des bars du quartier Matonge et les tas de déchets qu’on incinère, ne sont pas aussi sans évoquer les tableaux de Moke, autoproclamé  « grand maître de la peinture populaire »  congolaise. Félicité  est finalement le film d’une vie, celle d’une mère célibataire en lutte contre la fatalité dans une grande ville africaine. Son héroïne est une femme banale : belle sans être apprêtée, solitaire sans être abandonnée, forte sans être infaillible, pauvre sans être misérable. Sans en  avoir  l’air, c’est un message fort qu’énonce Alain Gomis à travers ce film, en portant sur tous les écrans du monde le combat quotidien d’une chanteuse de bar congolaise dans ce qu’il a de plus particulier et de plus partagé. De Berlin à Ouagadougou, en passant par Lagos, Séoul, Sydney ou Dakar, le succès de  Félicité  est aussi un succès  politique . Avec ce film, Alain Gomis rejoint le chœur des voix toujours plus nombreuses, artistes, chercheurs, intellectuels, d’une nouvelle « pensée-monde » africaine, qui renverse les vieilles perspectives  centre /périphéries et participe à l’effondrement « des fausses dichotomies et des frontières paresseuses » (Achille Mbembe et Felwine Sarr).  Félicité  parle au monde par le chant d’une mère célibataire, depuis la scène d’un petit bar de Kinshasa. Le film  Félicité  d’Alain Gomis est  disponible en DVD depuis le 3 octobre chez Potemkine . La bande originale du film, assortie de titres inédits du Kasaï Allstars et de remix, est  disponible chez Crammed Discs . Emilie Guitard  est chercheuse en anthropologie sociale. Elle est directrice adjointe de l’Institut français de recherche (IFRA) au Nigeria. Laure Assaf  est attachée temporaire d’enseignement et de recherche en anthropologie à l’Ecole des hautes études en  sciences  sociales (EHESS). Cet article a d’abord été publié sur le site  The Conversation .", "theme": "afrique"}