{"title": "Le Crous de Rennes annule une expérimentation de « lits connectés » dans une cité universitaire", "newspaper": "Le Monde", "author": "Damien Leloup", "date_publi": "07/09/2017", "content": "Des étudiants surveillés jusque dans leur lit :  un article du quotidien  Ouest-France , publié sur son site Internet et qui faisait la « une » du journal ce jeudi, détaillait l’existence d’une étrange expérimentation dans une résidence universitaire de  Rennes . Au sein de la résidence universitaire Maine 1 de la ville, récemment rénovée, une dizaine de lits escamotables ont été équipés de capteurs électroniques pour  analyser  l’usure des lits et  planifier  les travaux de maintenance. Conçu par une filiale de la PME vendéenne Espace Loggia, ce dispositif doit  permettre  d’effectuer des opérations de maintenance préventive et d’éviter les dégradations. Mais, comme le souligne  Ouest-France , la présence de capteurs sur un lit suscite également de vives inquiétudes pour la  vie privée  des étudiants concernés, d’autant plus que selon le quotidien, qui cite le patron de l’entreprise, les capteurs seraient capables de  déterminer  qu’un grand nombre de personnes est assis sur le lit, ou encore d’envoyer  « en cas d’urgence »  un SMS à un agent technique. Des propos  démentis ce 7 septembre  par Espace Loggia, qui affirme ne jamais  avoir  dit que son outil permettait de  faire  cela – et qui assure que ses capteurs ne constituent pas un outil de surveillance.  « L’objectif, c’est de faire de la maintenance à long terme de lits escamotables ; nous ne sommes pas  Google , nous ne cherchons pas à  savoir  ce que font les étudiants » , explique l’entreprise au  Monde , qui affirme par ailleurs que le programme de collecte des données n’a pas démarré, et que ces dernières seraient  « anonymisées » . Annulation du projet Comment ces données peuvent-elles  être  anonymes, puisqu’il faut bien savoir à quel lit correspond un signal d’anomalie pour  pouvoir  le réparer ?  « On est beaucoup plus sur du long terme, sur des cycles de plusieurs années : l’idée est de savoir qu’après plusieurs années, un lit a besoin de réparation, sans que l’on cherche à savoir si c’est tel ou tel occupant qui a pu le dégrader » , dit-on au siège de l’entreprise. Un anonymat très relatif donc, même si la société n’a pas, dans ce dispositif, accès au nom de l’occupant(e), mais uniquement au numéro de série du mobilier – seul le Crous pouvant faire la liaison entre le locataire et le matériel. Dans l’intervalle, le Crous de Rennes, qui gère la résidence étudiante, a préféré  mettre  fin au dispositif.  « L’expérimentation portant sur dix lits connectés auprès de la résidence universitaire Maine n’était pas encore en service »,  écrit le Crous dans un communiqué ( PDF ).  « Cette solution nouvelle proposée par l’installateur des mobiliers, si elle avait été mise en place, aurait été présentée aux étudiants et n’aurait concerné que des volontaires. Elle est à ce jour annulée. Les équipements seront retirés dans les prochains jours. »", "theme": "pixels"}