{"title": "Après les Etats généraux de l’alimentation, l’indispensable révolution agricole", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Editorial du «  Monde  ».  L’ Histoire  a montré que des Etats généraux peuvent  être  annonciateurs de révolutions. Si tous les acteurs jouent le jeu, il pourrait en être ainsi pour ceux de l’alimentation, dont la première phase s’est achevée mercredi 11 octobre. Le chef de l’Etat veut, en effet,  impulser  une vaste remise à plat des relations entre les agriculteurs, les transformateurs de produits alimentaires et les distributeurs. Chez les premiers, il y a longtemps que la jacquerie gronde. Coincé entre l’avidité des multinationales et la recherche perpétuelle, de la part des consommateurs, du prix le plus bas possible,  le monde  paysan a joué le rôle de variable d’ajustement jusqu’à l’excès. Aujourd’hui un agriculteur sur cinq perd de l’argent en exerçant son métier, tandis qu’un sur trois gagne moins de 350 euros par mois. Cette paupérisation n’est pas soutenable.  « Il y va de la souveraineté alimentaire de la  France  »,  a affirmé Emmanuel Macron. Car à la désespérance humaine s’ajoute un modèle économique devenu contre-productif. Certes, la réforme des relations commerciales mise en place par la loi de modernisation de l’économie de 2008 a largement atteint son but. Les prix ont été tirés vers le bas pour  redonner  du  pouvoir  d’achat au consommateur. Mais ce gain immédiat pour les uns s’est transformé en pression économique mortifère pour les autres. Les crises récurrentes de la production laitière ou porcine ne sont que les symptômes les plus visibles d’un mal plus profond, qui aboutit à une précarisation des exploitations et des PME, à une dégradation de l’ emploi  et des  conditions de travail  et à une fragilisation des territoires. Des orientations tiennent du bon sens Le président de la République a décidé de  rebattre  les cartes pour redonner un peu d’oxygène au monde agricole, tout en favorisant une transformation de notre système de production alimentaire, qui doit  répondre  aux attentes sociétales et environnementales des Français. Les orientations tiennent du bon sens. D’abord, la course aux prix bas doit  cesser . La définition du prix payé à l’agriculteur ne se fera plus en fonction de la marge que veut  empocher  le distributeur ou l’industriel, mais à  partir  du coût de production du premier. Une loi allant dans ce sens devrait être proposée dès le premier semestre 2018. Si l’objectif est que les agriculteurs puissent  vivre  du fruit de leur  travail , pas question pour autant de  maintenir  sous perfusion des exploitations qui ne sont pas viables. En échange de cette révolution copernicienne, Emmanuel Macron demande aux agriculteurs de mieux s’organiser et de  structurer  les filières de production pour  devenir  plus compétitifs. Ce n’est pas la première fois qu’un gouvernement tente d’instaurer un équilibre entre agriculteurs, industriels et distributeurs. Les précédentes tentatives ont systématiquement échoué, faute de consensus entre des intérêts trop divergents. Désormais, chacun semble  avoir  pris conscience que notre modèle n’était pas durable. \n        Lire aussi :\n         \n     \n                Après le discours de Macron sur l’agriculture, les Etats généraux de l’alimentation relancés\n     \n Même Michel-Edouard Leclerc, qui, il y a quelques jours encore, s’opposait à la revalorisation du seuil de revente à perte, c’est-à-dire le prix en dessous duquel le distributeur ne peut pas  vendre  ses produits, en accepte aujourd’hui le principe à partir du moment où celui-ci concerne exclusivement les denrées alimentaires. Les négociations tarifaires qui débutent le 1 er  novembre vont  constituer  un premier test pour  savoir  si la révolution annoncée ira bien à son terme.", "theme": "idees"}