{"title": "L’examen du budget en commission se tend déjà", "newspaper": "Le Monde", "author": "Alexandre Lemarié", "date_publi": "11/10/2017", "content": "« Avançons ! »,  s’agace la députée La République en marche (LRM) Dominique David, alors que celui du parti  Les Républicains  (LR) Julien Aubert se plaît à  faire   durer  les  débats  en défendant un amendement.  « En marche ! »,  ironise M. Aubert, tout  sourire . Le début de l’examen du  projet  de loi de finances (PLF) en commission des  finances  à l’Assemblée nationale, mardi 10 octobre, a donné un avant-goût de ce que devrait  être  l’attitude de la majorité et de l’opposition lors du passage de ce texte en séance publique, à  partir  du 17 octobre. D’un côté, un rouleau compresseur qui veut faire  adopter  son texte le plus rapidement possible ; de l’autre, une opposition qui tente de faire  valoir  sa position, sans grand succès. Sur la quarantaine d’amendements examinés mardi soir, seul un porté par le  MoDem  a été adopté, afin de faire évoluer le droit fiscal sur le mécénat dans les  entreprises . Tous les autres, portés majoritairement par les groupes LR et Les Constructifs (par la voix de Philippe Vigier et Charles de Courson), ont été rejetés, voire retirés dans le meilleur des cas. \n        Lire aussi :\n         \n     \n                Le gouvernement en quête d’une voix de gauche\n     \n Sujet sensible Ce n’est pourtant pas faute d’avoir essayé : mardi soir, des députés LR, MoDem et Constructifs ont ainsi longuement plaidé pour  remettre  en cause le plafonnement du quotient familial, sans  convaincre  LRM. Au grand dam des ténors de droite, dont le président de la commission des finances, Eric Woerth.  « Les En marche ont le doigt sur la couture du pantalon. Ils n’acceptent aucun amendement de l’opposition. C’est du jamais-vu »,  déplorait l’ex-ministre à la sortie.  « Ils se comportent comme de  “ petits soldats ”  sans marge d’initiative »,  abondait M. Aubert. Une position totalement assumée par les élus du parti présidentiel, dont la seule priorité est de  mettre  en musique les réformes impulsées par Emmanuel Macron.  « Nous, on veut vite mettre en œuvre un corpus cohérent, qui permettra de  relancer  la croissance et de faire  baisser  le chômage dès la fin 2018 »,  résume un élu LRM. \n        Lire aussi :\n         \n     \n                Le gouvernement en quête d’une voix de gauche\n     \n Avant l’examen du budget, les députés de la commission des finances ont adopté mardi après-midi la loi de  programmation  des finances publiques, qui prévoit un quasi-retour à l’équilibre en 2022 ou une baisse de près de quatre points de la part des dépenses publiques dans le PIB. Plusieurs amendements du rapporteur Joël Giraud (LRM) ont été adoptés, ainsi que deux de la socialiste Valérie Rabault et un de l’« insoumis » Eric Coquerel, principalement pour  renforcer  l’information du Parlement sur le détail de l’évolution des dépenses publiques. La poursuite de l’examen du PLF, mercredi, en commission, s’annonçait animée : 514 amendements (sur 560 au total) devaient être étudiés. Avec, au menu, le sujet sensible de la réforme de l’ ISF , conjugué à l’introduction d’une « flat tax » de 30 % sur les revenus du capital.", "theme": "politique"}