{"title": "Harcèlement sexuel : Microsoft modifie ses contrats de travail", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/12/2017", "content": "Face aux multiples révélations sur le harcèlement sexuel dans le  high-tech  américain,  Microsoft  va  modifier  ses contrats de travail. Mercredi 20 décembre, le concepteur de Windows a fait  savoir  qu’il allait  supprimer  une clause empêchant ses employés de  porter  de telles affaires devant les tribunaux au profit d’un arbitrage privé et ­confidentiel. Cette pratique, très répandue aux Etats-Unis, est ­considérée comme un frein à la lutte contre le harcèlement et les discriminations au  travail . « Le silence a contribué à ce que le harcèlement sexuel se perpétue » , justifie Brad Smith, le responsable des questions juridiques de Microsoft, même s’il assure que le groupe n’a  « jamais utilisé cette clause dans une affaire de harcèlement sexuel » . Selon l’entreprise, seulement 1 % de ses 125 000 salariés étaient ­concernés, principalement dans ses équipes dirigeantes. Cette décision ne s’applique pas aux autres motifs de plainte, qui seront toujours soumis à un médiateur pour examen. « Mettre un terme au recours forcé à l’arbitrage est la meilleure chose que les  société s technologiques puissent faire » , estime Susan Fowler, une ancienne ingénieure d’Uber qui a dénoncé, en février, le harcèlement et la discrimination envers les femmes au sein de la plate-forme de  voitures  avec chauffeur. \n        Lire aussi :\n         \n     \n                Accusé de pratiques sexistes, Uber tente de redorer son image\n     \n « C’est un petit pas dans la bonne direction,  nuance Ellen Pao, qui avait poursuivi en  justice  le prestigieux fonds Kleiner Perkins, en 2012.  Il reste encore beaucoup à  faire  pour  parvenir  à un  environnement  de travail équitable et sûr. » \n        Lire aussi :\n         \n     \n                « La médiatisation d’Ellen Pao déstabilise la Silicon Valley »\n     \n « Atmosphère abusive et toxique » Microsoft n’est d’ailleurs pas épargné. Trois anciennes salariées tentent actuellement d’obtenir le statut de  class action  (« action en nom collectif ») pour leur plainte. Elles accusent la société d’avoir laissé s’installer  « une atmosphère abusive et toxique, dans laquelle les femmes étaient ignorées, maltraitées et dégradées » . Elles lui reprochent également des disparités salariales et des promotions plus souvent offertes aux hommes. L’une des plaignantes, alors stagiaire, explique  avoir  été agressée sexuellement par un autre stagiaire, qui a été par la suite embauché par Microsoft. Depuis les révélations de M me  Fowler, de nombreuses affaires ont éclaté dans la Silicon Valley. De grands investisseurs ont été poussés à la démission. Mais très peu d’accusations ont touché les grandes sociétés de high-tech. L’explication en est simple : la majorité de leurs employés ont signé des clauses d’arbitrage et de confidentialité leur interdisant de  déposer  une plainte et de  parler  à la presse. Ces clauses ne se limitent pas qu’aux  entreprises  technologiques. Elles sont devenues monnaie courante depuis une décision rendue par la Cour suprême des Etats-Unis, en 1991.  « Depuis le début des années 2000, le pourcentage de salariés concernés a plus que doublé »,  note Alexander Colvin, professeur au sein de l’université Cornell. Selon ses propres estimations, 56 % des travailleurs ne peuvent pas  poursuivre  leur employeur. Et la proportion dépasse les 65 % dans les entreprises comptant plus de 1 000 salariés. Enjeu double Plus récemment, les employeurs ont élargi ces clauses aux  class actions , limitant encore davantage les recours juridiques des salariés. La Cour suprême doit prochainement  statuer  sur la légalité du dispositif. Une décision favorable  « encouragerait une adoption encore plus massive »,  prédit M. Colvin. L’enjeu est double pour les sociétés.  « Les procédures d’arbitrage les avantagent très fortement »,  observe M. Colvin. Elles peuvent en outre  éviter  un effet négatif sur leur image. « Ce secret protège les harceleurs en série en dissimulant les faits aux autres victimes potentielles et en minimisant les pressions exercées sur les entreprises pour qu’elles licencient les prédateurs »,  dénonçait en octobre, dans une  tribune publiée par le  New York Times , Gretchen Carlson, ancienne présentatrice vedette de la chaîne d’information Fox News, elle-même harcelée pendant des années. En 2016, par exemple, les véritables raisons du départ d’Amit Singhal, un haut responsable de  Google , n’avaient pas été dévoilées, lui permettant, malgré cette affaire de harcèlement, d’être recruté quelques mois plus tard par Uber. Il a depuis été licencié. Cependant, la situation pourrait  changer  rapidement. Au Sénat, un  projet  de loi suggère d’interdire le recours forcé à l’arbitrage dans les affaires de harcèlement sexuel.  « Les employés ne seront plus contraints au silence »,  promet Kirsten Gillibrand, sénatrice démocrate de l’Etat de New York. Microsoft soutient cette initiative. Les autres mastodontes américains du secteur, comme  Apple , Google et  Amazon , ne se sont pas encore exprimés.", "theme": "economie"}