{"title": "Tennis : Federer, Nadal et le reste du monde au Masters", "newspaper": "Le Monde", "author": "Clément Martel", "date_publi": "12/11/2017", "content": "Les rois sont de retour. Rafael Nadal et Roger Federer achèvent cette semaine une saison triomphante, où ils n’ont laissé que des miettes à leurs concurrents. Et si tout semble écrit pour que l’année s’achève sur un nouveau duel – leur cinquième de la saison –, le Masters de Londres, qui débute dimanche 12 novembre à 15 heures, conclut une saison marquée par une avalanche de blessures parmi les meilleurs joueurs mondiaux. Sur le papier, les deux géants de la balle jaune – ils cumulent 35 titres de tournois du Grand Chelem à eux deux – arrivent à l’O2 Arena de Londres largement favoris. De retour aux deux premières places mondiales et vainqueurs de tous les titres majeurs de l’année (Open d’ Australie  et  Wimbledon  pour le  Suisse ,  Roland-Garros  et US Open pour l’Espagnol), ils bénéficient également d’une concurrence décimée par les blessures. Andy Murray, Novak Djokovic et Stan Wawrinka, leurs plus proches rivaux, ont ainsi été contraints à  mettre  un terme anticipé à leur saison cette année. Si Federer entame le Masters – cette phase finale « récompensant » les huit meilleurs joueurs (en état de  jouer ) de l’année – aussi fringant qu’il y a quinze ans lors de sa première participation, l’état de santé de Rafael Nadal interroge. Assuré  depuis le Masters 1000 de Paris de terminer l’année à la première place mondiale  – pour la quatrième fois de sa carrière –, le Majorquin a laissé  entendre  en fin de semaine qu’il pourrait  faire  l’impasse sur le Masters en raison d’une blessure contractée au genou. La même qui l’avait forcé à  abandonner  en quarts de finale à Bercy. Nadal gêné par son genou Devant  entamer  la compétition lundi face au Belge David Goffin, Nadal a souligné vendredi qu’il  « ne serait pas là  [s’il]  ne pensait pas jouer » , tout en précisant qu’il  « n’avait pas à  prendre  de décision pour le moment » . Souvent sur les rotules en fin de saison, l’Espagnol échouerait, en cas de forfait, une fois de plus dans l’une des rares compétitions qu’il n’a jamais remportée. Plus frais que l’Espagnol, Roger Federer arrive à Londres avec le plein de confiance et d’énergie. Retombé à la 17 e  place mondiale à la fin de la saison passée, amputée de moitié en raison d’une opération au genou, le Suisse a repris sa place cette année au sommet du  tennis  mondial. Lauréat vendredi du prix du Come-back de l’année, Federer a tenu à  partager  la récompense avec son meilleur adversaire.  « Le prix du Come-back est toujours très spécial, et je veux le partager avec Rafael Nadal et tous ceux qui étaient nominés pour cette récompense. Nous avons tous travaillé très dur pour  revenir  et nous sommes tous très heureux d’être de retour. » \n        Lire aussi :\n         \n     \n                Le Masters Next Gen, laboratoire du tennis\n     \n Le Suisse, auteur de sa meilleure saison depuis dix ans (sept titres, et seulement quatre matchs perdus sur 53 disputés) a choisi de ne pas  disputer  le tournoi de  Paris -Bercy afin d’arriver en bonne forme à Londres. Maître de son calendrier tout au long de la saison, il n’a pas hésité à faire l’impasse sur la saison de terre battue, afin de  récupérer  de ses efforts du début de saison et  arriver  en forme à Wimbledon. Si ce choix – payant en termes de résultats – lui a sans doute coûté la place de numéro 1 mondial à la fin de l’année, Federer, âgé de 36 ans, assume. Et le Suisse a laissé entendre que la fin de sa carrière pourrait  être  calquée sur cette saison. Un plateau dégarni à Londres Sans  affirmer  directement qu’on ne le verra plus jamais à Roland-Garros – propos improbables, notamment du fait de ses sponsors –, Roger Federer a souligné vendredi les bienfaits de son choix cette année. Et précisé qu’il lui faudrait  « être très prudent dans sa prise de décisions »  et  « prendre en compte ce qu’il advient en début de saison » . Avant cet éventuel choix, en 2018, Roger Federer compte  soulever  le septième Masters de sa carrière. Au vu de la concurrence, le Suisse en a les moyens. En l’absence de Djokovic, Murray, et Wawrinka, le reste du plateau fait un peu pâle figure. On y trouve l’Autrichien Dominic Thiem, le Belge David Goffin et le Bulgare Grigor Dimitrov dans le groupe de Nadal ; et l’Allemand Alexander Zverev, le Croate Marin Cilic et l’Américain Jack Sock dans celui de Federer. Sock a subtilisé le dernier ticket pour Londres à la faveur de  sa victoire au Masters 1000 de Paris , et des mauvais parcours de la concurrence (à  commencer  par les Français Tsonga et Pouille). Si le jeune Allemand (20 ans), l’une des révélations de l’année, a remporté deux Masters 1000 (à Rome et à Montréal), aucun de ces six concurrents n’est parvenu jusque-là à s’établir au sommet du tennis mondial. A leur  palmarès , un seul  titre  majeur, remporté par Marin Cilic à New York en 2014. A titre de comparaison, l’an passé, malgré l’absence des deux géants, six concurrents avaient au moins disputé une finale de tournoi du Grand Chelem.", "theme": "tennis"}