{"title": "« Le retour de Saad Hariri au Liban est la seule chose qui prouvera qu’il est libre »", "newspaper": "Le Monde", "author": "Hélène Sallon", "date_publi": "15/11/2017", "content": "Depuis la démission surprise, le 4 novembre, du premier ministre libanais Saad Hariri depuis Riyad ( Arabie saoudite ), d’où il a dénoncé le s ingérences de l’ Iran  dans son pays par le biais du mouvement chiite Hezbollah, la  France  multiplie les initiatives pour  résoudre  la crise au  Liban , et l’empêcher de  devenir  un terrain d’affrontement entre l’Arabie saoudite et l’Iran. Après une visite éclair à Riyad où il a évoqué le sort du Liban avec le prince héritier Mohammed ben Salmane, le président français a reçu mardi  Gibran Bassil,  ministre des  affaires étrangères  libanais et membre du Courant patriotique libre (dirigé par le président Michel Aoun et allié du Hezbollah). Les deux hommes ont réitéré leur souhait que  M. Hariri rentre au Liban, comme il l’a promis le 12 novembre . Lors de votre rencontre à l’Elysée, quelle a été la teneur de vos échanges avec le président Emmanuel Macron ? Gibran Bassil :  J’ai exprimé ma gratitude envers la position de la France et le leadership qu’a démontré le président Emmanuel Macron. La France assume son rôle de défenseur des droits et de porteur du flambeau de la liberté. J’ai également dit au président français la volonté du peuple libanais de  vivre  en paix. Cette crise n’est pas normale. Nous cherchons à la  régler  par la voie des relations bilatérales que le Liban entretient avec l’Arabie saoudite, qui ont toujours été bonnes. Nous espérons le retour du premier ministre Hariri dans son pays, auprès de son peuple. Des soupçons pèsent sur la liberté de mouvement et de parole dont jouit M. Hariri à Riyad. Mardi, il a de nouveau assuré sur  Twitter  qu’il allait bien et qu’il regagnerait son pays dans les deux jours. Est-ce la fin de la crise au Liban ? Dimanche, le premier ministre Hariri a exprimé sa volonté de  rentrer  d’ici deux à trois jours. Son retour est imminent, ce qui veut  dire  que nous n’avons pas besoin de  recourir  à une autre alternative. La crise sera finie dès lors que le premier ministre Hariri sera de retour au Liban. Il reste d’autres crises dans la région à résoudre. Etes-vous certain que M. Hariri rentrera ? Savez- vous  s’il est libre de ses mouvements et de sa parole ? Je ne peux pas dire avec certitude qu’il rentrera. Le fait qu’il rentre est la seule chose qui pourra  prouver  qu’il est libre. Sa situation actuellement est ambiguë et anormale. S’il ne rentre pas, il y a des conventions internationales pour régler la question de son traitement et de l’immunité de sa personne morale et  physique . La France a indiqué  travailler  à des initiatives avec le Liban en cas de non-retour de M. Hariri. Quelles pourraient  être  ces initiatives ? Nous avons évoqué avec la France de nombreuses  idées  pour  avancer . Nous ne sommes par encore dans la situation de  chercher  une alternative. On veut un retour à la normale. Avec ce gouvernement, nous étions entrain de  faire  passer le Liban à une ère de stabilité. Les Libanais sont frustrés. La dignité de tous les Libanais a été affectée par cette crise. Il est notre premier ministre à tous. S’il rentre, pensez-vous que M. Hariri remettra sa démission ? La décision lui revient. Il y a des règles constitutionnelles à  suivre , que ce soit pour  présenter  sa démission ou  revenir  sur cette décision. Ce qui nous importe est qu’il soit dans les conditions de  prendre  librement sa décision. Lors de son entretien télévisé dimanche, M. Hariri a déclaré qu’il n’était pas possible de  continuer  avec les ingérences de l’Iran et du Hezbollah. Il a évoqué la possibilité de « revoir sa démission » si cessaient les interventions de certains acteurs libanais dans les conflits régionaux. Des rééquilibrages sont-ils envisageables ? On cherche tous le point d’équilibre. Le Liban est le pays des équilibres. Nous sommes prêts à  dialoguer  dans des conditions libres. Nous avons avancé par le passé, nous pouvons avancer aussi après. \n        Lire aussi :\n         \n     \n                Le Hezbollah table sur un retour de Saad Hariri à son poste de premier ministre\n     \n Considérant les pressions que semble  pouvoir   exercer  Riyad sur M. Hariri, est-il pour vous concevable qu’il puisse  rester  premier ministre ? Oui, il est toujours notre premier ministre. Nous croyons toujours dans sa personne, sa liberté et son autonomie. Nous n’avons pas besoin d’être chapeautés par d’autres pays. Un ministre saoudien a déclaré que le missile lancé par les rebelles houthistes yéménites le 4 novembre, qui a été intercepté au-dessus de Riyad, était un acte de guerre du Liban contre l’Arabie saoudite. Nous réfutons cela. Le Liban n’a jamais agressé un autre pays. Le Liban est un petit pays qui veut simplement vivre en paix. On ne peut pas l’accuser d’agresser un autre pays. Si quelqu’un a des problèmes à régler avec l’Iran, qu’il les règle avec l’Iran. Nous, nous maintenons une  politique  extérieure indépendante qui fait  primer  les intérêts du Liban. Nous ne voulons pas nous  ingérer  dans les affaires des autres pays. Craignez-vous que l’Arabie saoudite prenne des mesures de rétorsion contre le Liban ? Toute mesure contre le Liban serait une punition, non seulement pour notre pays mais pour la région tout entière. Le Liban a accueilli un afflux massif de réfugiés syriens. Une déstabilisation du Liban pourrait  entraîner  un débordement en  Europe . Les premiers touchés par une crise seraient les déplacés syriens. Nous voulons la stabilité pour le Liban et pour la région.", "theme": "proche orient"}