{"title": "Deux ministres de Trump critiqués pour des déplacements en avions privés", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/09/2017", "content": "Les ministres de la santé et de l’ environnement  de  Donald Trump  apprécient les jets privés, au point de s’exempter des consignes gouvernementales américaines. Cinq élus démocrates du Congrès ont appelé à leur démission, mercredi 27 septembre. Le secrétaire à la santé, Tom Price, est notamment critiqué pour un aller-retour entre Washington et Philadelphie dans un avion affrété pour 25 000 dollars, alors que de nombreux vols relient les deux  villes  de la côte Est. Or les règles gouvernementales obligent les responsables à  voyager  sur des lignes régulières, quand elles existent pour le lieu et la date requis. Enquête interne Au total, M. Price a affrété au moins 26 vols privés cette année, pour un coût total de 400 000 dollars,  selon Politico . Les dé placements  étaient de nature gouvernementale, souligne le ministère, mais incluaient des  lieux  où il possède des propriétés ou a des amis et de la  famille . Tout en défendant la légalité de ses voyages, le secrétaire à la santé a annoncé, dimanche, qu’il renoncerait aux jets privés jusqu’à la conclusion d’une  enquête  interne de l’inspection générale du ministère. Mais le président américain n’apprécie apparemment pas cette utilisation de l’argent des contribuables. Sera-t-il limogé ?  « On verra » , a répondu Donald Trump à la presse, mercredi.  « Je suis en train de  voir . Je ne suis pas content et je lui ai fait  savoir . »  Ses deux prédécesseurs au portefeuille de la santé sous  Barack Obama  voyageaient exclusivement sur des lignes régulières, souligne Politico. Eclipse solaire Cette semaine, le  Washington Pos t a aussi révélé que le chef de l’Agence de protection de l’environnement (EPA), Scott Pruitt, avait voyagé à bord d’un avion privé à trois reprises, et d’un avion militaire en juin entre l’Ohio et New York, pour un total de 58 000 dollars. Cependant, l’EPA a produit les notes du service juridique de l’agence autorisant ces affrètements exceptionnels, justifiés par les contraintes de l’ emploi  du temps du ministre. En août, le secrétaire au Trésor, Steven Mnuchin, avait également dû se  justifier  pour l’utilisation d’un avion de la flotte gouvernementale pour un déplacement, en compagnie de son épouse, dans une ville d’où une éclipse solaire totale était observable dans d’excellentes conditions. Le but officiel du  voyage  était de  visiter  les réserves d’or de Fort Knox dans le Kentucky. L’inspecteur général du Trésor a lancé une enquête interne à ce sujet.", "theme": "ameriques"}