{"title": "Les retraités mobilisés contre la hausse de la CSG", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/09/2017", "content": "Les retraités descendent dans la rue. Ils sont plus de deux mille à  manifester  à  Paris  contre la hausse de la contribution sociale généralisée (CSG), jeudi 28 septembre, selon l’Agence  France -Presse.   Cette mesure fiscale phare du gouvernement entraînera, pour la majorité d’entre eux, une perte de  pouvoir  d’achat. \n        Lire aussi :\n         \n     \n                Mesures fiscales : les raisons du mécontentement des retraités\n     \n Le gouvernement prévoit une hausse de la CSG de 1,7 point à  partir  du 1 er  janvier 2018 afin de  compenser  la suppression des cotisations d’assurance-chômage et maladie des salariés du secteur privé. Les principaux syndicats de retraités –  CGT , FO, CGC, CFTC, FSU, Solidaires, FGR – ont appelé à des rassemblements dans plusieurs  villes . « Retraités maltraités » « Les jeunes dans la galère, les vieux dans la misère, on n’en veut pas de cette société-là » , chantaient des manifestants du cortège parisien, qui a démarré vers 15 heures aux abords de l’Opéra Garnier, pour un court trajet jusqu’à la rue de Miromesnil. Ballons gonflables géants aux sigles des syndicats organisateurs, banderoles et pancartes portant les mentions  « voleurs » ,  « CSG, retraite, Macron = racket »  ou encore  « retraités maltraités »  parsemaient la manifestation. « Avec la hausse de la CSG, le pouvoir d’achat des retraités va  baisser  brutalement » , dénonce Gérard Gourguechon, représentant du syndicat des retraités Solidaires.  « Dans le même temps, le gouvernement supprime l’ ISF , baisse l’impôt sur les  société s, réduit les APL, ça ne passe pas du tout dans l’opinion publique » , ajoute-t-il. \n        Lire aussi :\n         \n     \n                Hausse de la CSG : « Trop, c’est trop, les retraités ne sont pas des vaches à lait »\n     \n 60 % des retraités seront touchés Cette hausse devrait  affecter  les retraités touchant des pensions de plus de 1 200 euros par mois, soit 60 % d’entre eux. Selon les organisations syndicales, cette perte correspondrait à un montant de 306 euros par an pour une pension de 1 500 euros. Même si, au 1 er  octobre, les pensions des retraités seront revalorisées de 0,8 % pour  rattraper  l’inflation,  « cela ne fait pas le compte » , estime Martin Brun, ex-agent RATP de 66 ans. La hausse de la CSG  « est la goutte d’eau qui fait  déborder  la vase car elle s’ajoute à des tas de mesures depuis des années » , affirme-t-il, évoquant notamment la suppression de la demi-part fiscale des veuves et veufs.", "theme": "politique"}