{"title": "Le Royaume-Uni envisagerait de supprimer la libre circulation dès 2019", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/09/2017", "content": "Le  Royaume-Uni  pourrait  être  amené à  supprimer  la libre circulation des travailleurs immédiatement après  sa sortie de l’Union européenne (UE) en 2019  et  mettre  en place des mesures pour  réduire  le nombre d’immigrants de l’UE peu qualifiés, selon des informations exclusives du quotidien britannique  The Guardian,  publiées mardi 5 septembre. Le journal s’appuie sur un document de  travail  gouvernemental de 82 pages, daté du mois d’août,  consultable en intégralité  sur son site internet. « En gros, pour être considérée comme avantageuse pour l’ensemble du pays, l’immigration ne doit pas seulement  bénéficier  aux migrants. Elle doit aussi  profiter  aux résidents » ,   résument Nick Hopkins et Alan Travis, les deux journalistes qui se sont procuré ce texte. \n        Lire aussi :\n         \n     \n                Brexit : la négociation a (enfin) vraiment commencé\n     \n Des milliers de familles séparées Le gouvernement envisage l’introduction progressive d’un nouveau système qui supprimera pour la plupart des immigrés européens la possibilité de s’installer au Royaume-Uni et instaurera de nouvelles restrictions sur le regroupement familial.  « Ceci pourrait  amener  des milliers de familles à être séparées » ,   soulignent les auteurs de l’article. Les personnes possédant des emplois hautement qualifiés pourront se  voir  remettre des permis de travail pour des périodes allant de trois à cinq ans. Quant aux citoyens européens qui souhaitent  voyager  outre-Manche, ils devront obligatoirement  présenter  un passeport à leur arrivée. Le document propose aussi d’introduire un système de permis de résidence biométriques temporaires pour les ressortissants de l’UE qui pénètrent au Royaume-Uni après le Brexit, et qui souhaitent  rester  pour une durée supérieure à quelques mois. Le document, ajoute le journal, n’a pas encore été validé par la première ministre conservatrice, Theresa May, et ses principaux ministres.  « Nous présenterons à l’automne nos premières propositions pour un nouveau système d’immigration qui reprend le contrôle des frontières du Royaume-Uni » , a déclaré au journal un porte-parole du 10, Downing Street, qui s’est refusé à  commenter  le document.", "theme": "referendum sur le brexit"}