{"title": "Les mammifères marins sont de plus en plus nombreux à s’échouer sur les côtes françaises", "newspaper": "Le Monde", "author": "Audrey Garric", "date_publi": "10/11/2017", "content": "Jamais autant de mammifères marins ne s’étaient échoués sur les côtes françaises. En 2016, 1 613 cétacés et phoques ont été recensés, morts ou plus rarement vifs, sur les littoraux atlantique, méditerranéen, de la Manche et de la mer du Nord, soit 4,4 par jour. Un record depuis le début des comptages en 1970 par le Réseau national échouages (RNE). Voilà les données  « préoccupantes »  que devait  présenter , lors de son séminaire annuel samedi 11 et dimanche 12 novembre, ce dispositif – composé de plus d’une centaine d’organismes publics et privés et de 450 correspondants –, dont l’objectif est d’évaluer sur le long terme l’état de ces espèces et les pressions qui les menacent. « Il est malheureusement quasi certain que nous allons  battre  ce record en 2017, car nous avons enregistré un événement considérable en février-mars : huit cents dauphins communs se sont échoués sur les côtes entre Arcachon et Les Sables-d’Olonne » , explique Vincent Ridoux, professeur de  biologie  à l’université de La Rochelle et directeur de l’Observatoire Pélagis, l’unité mixte (CNRS-université de La Rochelle) qui assure la coordination scientifique du RNE. « Une tendance globale à l’augmentation des échouages sur nos côtes » Pourtant, les échouages de cétacés enregistrés en 2016, avec 1 342 individus, sont déjà deux fois supérieurs à ceux de 2015 (653) et largement au-dessus de la moyenne de ces dix dernières années, estimée à 820 par an, selon le rapport qu’a pu  consulter   Le Monde .  « Cette série historique, malgré certaines fluctuations, montre une tendance globale à l’augmentation des échouages sur nos côtes, avec un nouveau record en 2016 » , rapportent les scientifiques. Dauphins et marsouins communs les plus touchés Les principales victimes, parmi les treize espèces de cétacés recensées sur les rivages, sont le dauphin commun et le marsouin commun, qui représentent 78 % des échouages sur les façades atlantique et de la Manche - mer du Nord. En Méditerranée, le dauphin bleu et blanc domine avec plus de 70 % des échouages. C’est, tous animaux confondus, la façade atlantique qui est la plus  expos ée (67 %), essentiellement, car elle enregistre une très grande densité d’abondance et de diversité de mammifères marins. Les experts observent également des périodes « propices » à ces événements dramatiques, avec un pic en février-mars (40 % d’entre eux),  « typique de la saisonnalité des échouages observée ces dernières années » . Toutefois, un second pic (22 % des échouages) a été observé durant l’été, une première. Hausse constante des échouages de phoques Les échouages de phoques, de leur côté, connaissent une augmentation constante depuis le début des années 1990.  « Les effectifs de la saison 2015-2016 sont aussi élevés que ceux de la saison 2013-2014, qui avait été qualifiée d’atypique, le phénomène ayant été relié à des conditions météorologiques hivernales particulièrement difficiles » , note le rapport. Or, cette fois,  « aucune anomalie météorologique ne semble associée à ce haut niveau d’échouage en 2016 » . Plus de la moitié des 271 animaux échoués – essentiellement des phoques-veaux marins et des phoques gris – ont été retrouvés dans le nord de la  France , de la frontière franco-belge à la baie du Mont-Saint-Michel. Viennent ensuite le littoral breton, la Loire-Atlantique et le Pays basque. L’étude s’est enfin penchée sur le cas des  outre-mer . Si  les experts  notent que les échouages y sont bien plus faibles que sur le littoral métropolitain, ces derniers s’élevaient tout de même à 51 mammifères en 2016, un effectif constant depuis quatre ans. La Polynésie française est la plus affectée. Prises accidentelles de pêche Principale cause de ces échouages : les prises accidentelles de pêche liées en particulier à deux techniques, les filets maillants (posés au fond de la mer) et les chaluts à très grande ouverture traînés derrière les bateaux.  « 70 % de la mortalité des dauphins communs dans le golfe de Gascogne est liée à la capture accidentelle due à la pêche. Les animaux dérivent ensuite jusqu’aux côtes , assure Jérôme Spitz, ingénieur de recherche à l’Observatoire Pélagis.  Mais il y a aussi une partie de morts naturelles. »  Les échouages ne sont d’ailleurs que  « la partie émergée de l’iceberg »  : ils ne représentent que 10 % de la mortalité générale des mammifères marins, les autres coulant ou dérivant vers le large. \n        Lire :\n         \n     \n          Pourquoi les baleines s'échouent-elles sur les côtes ?\n           \n Reste une grande inconnue : comment  expliquer  la forte hausse des échouages depuis plusieurs décennies ? Les scientifiques ne peuvent qu’esquisser des hypothèses – alors que l’état des carcasses ne permet pas toujours de  déterminer  les causes de mortalité. Il y a celle d’une nouvelle distribution des espèces, plus près des côtes françaises. Selon Jérôme Spitz : « La  population  de marsouins communs, qui était principalement localisée en mer du Nord dans les années 1990, s’est déplacée vers la Manche et le golfe de Gascogne depuis 2005, sans doute en raison d’un appauvrissement des ressources halieutiques et d’un  développement  des activités en mer plus au nord .  Davantage de marsouins sur nos côtes implique donc davantage d’échouages, car les morts naturelles augmentent, de même que les animaux soumis à la pression de la pêche. » L’évolution des techniques de pêche pourrait également  être  impliquée, notamment le fort développement des chaluts pélagiques dans les années 1990.  « Il faudrait  faire  une analyse fine, mois par mois, pour  connaître  l’origine géographique des animaux échoués et la localisation des bateaux au même moment » , livre Vincent Ridoux. Un groupe de  travail  a été formé en avril par le ministère de la transition écologique pour se  pencher  sur la question. Si quasiment aucun mammifère n’est mort d’une ingestion de plastique, ces animaux sont, en revanche, aussi menacés par les  pollutions  marines.  « Elles ne causent pas de mortalité directe, mais elles peuvent  diminuer  la fécondité et  favoriser  l’arrivée de certaines maladies » , ajoute Jérôme Spitz.   Une pression supplémentaire pour des animaux toujours plus fragilisés.", "theme": "biodiversite"}