{"title": "Réforme de la justice en Pologne : les propositions du président Duda ne convainquent pas", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/09/2017", "content": "Deux mois jour pour jour après son double veto sur la très controversée réforme judiciaire initiée par le parti Droit et  justice  (PiS), le président polonais, Andrzej Duda, a présenté, lundi 25 septembre, ses propositions concernant cette réforme sensible, qui avait provoqué une vaste mobilisation en juillet. Si les propositions du président atténuent significativement la radicalité des projets de lois initiaux, elles ne satisfont ni l’opposition ni la majorité ultraconservatrice, dont il est issu, mais avec laquelle il est désormais en conflit ouvert, depuis ce double veto. Deux des postulats du chef de l’Etat sont en effet éloignés de la logique qu’avait voulu  instituer  à la réforme l’homme fort du pays, le président du PiS, Jaroslaw Kaczynski. M. Duda les présente comme des points non négociables, sans lesquels les lois ne seront pas promulguées à l’issue du processus législatif, qui s’annonce d’ores et déjà comme un bras de fer musclé avec le parti dont il est issu. \n        Lire notre chronique :\n         \n     \n          « La Pologne se retrouve au cœur d’une bataille très politique pour l’âme de l’Europe »\n           \n « La rencontre avec le président a montré que nous pouvons  discuter , mais en même temps, que nos différences de point de vue sont très importantes,  a affirmé lundi, dans un entretien à la presse, Jaroslaw Kaczynski, qui ne cache pas, en coulisses, sa colère face à cette première prise d’autonomie du président vis-à-vis de la ligne du parti.  Arriverons-nous à  trouver  un dénominateur commun qui permettrait de  pousser  la réforme de la justice en avant ? Je ne sais pas. » La réforme initiale prévoyait des changements radicaux de cadres au sein des plus hautes instances juridiques, et notamment la fin immédiate de tous les mandats des juges de la Cour suprême.  « Il n’y aura pas de situation où tous les juges seront du jour au lendemain démis de la Cour suprême »,  a insisté le président, tout en indiquant que  « les pouvoirs du procureur général  [le ministre de la justice]  étaient trop importants dans le  projet  de loi initial ». Campagne « démagogique » En lieu et place, M. Duda souhaite  abaisser  l’âge de mise à la retraite des juges de la Cour suprême de 70 à 65 ans, en s’octroyant le  pouvoir  d’une éventuelle prolongation de leur mandat. L’opposition conteste cette nouvelle prérogative présidentielle et regrette que ce soit le critère de l’âge qui ait été retenu, et non celui de la condition de santé du juge. Ce changement mettra fin, dans un  avenir  proche, au mandat de près de 40 % des juges de la Cour, ce que certains membres de l’opposition perçoivent comme une purge qui ne dit pas son nom. Concernant les membres du Conseil national de la magistrature (KRS), qui a une fonction centrale dans le processus de nomination des juges, le président propose leur élection à une majorité qualifiée des 3/5 es  de la chambre basse du Parlement, et non à une majorité simple comme le prévoyait le projet de loi initial.  « Il s’agit de  garantir  que le choix des juges du KRS ne soit pas celui d’un seul parti, qu’il reste apolitique »,  a indiqué M. Duda.   Mais selon la plupart des constitutionnalistes, le choix de tous les membres du KRS par le Parlement reste une mesure inconstitutionnelle.   En cas de blocage et d’incapacité des députés à  faire   émerger  la majorité requise, les propositions du président pourraient par ailleurs  provoquer  un véritable imbroglio institutionnel. Pour le porte-parole du KRS, Waldemar Zurek,  « les propositions du président restent inconstitutionnelles, ne respectent pas les standards européens ni les recommandations du Conseil de l’ Europe  ». \n        Lire la tribune de Viviane Reding :\n         \n     \n          Frapper la Pologne et la Hongrie au portefeuille\n           \n Le gouvernement a lancé, début septembre, une campagne de communication controversée, visant à  convaincre  les citoyens du bien-fondé de la réforme. Dans les rues du pays, des panneaux d’affichage géants promouvant des  « tribunaux justes »  qualifient notamment les juges de  « caste extraordinaire » . Ces panneaux renvoient vers un site Internet qui liste de nombreux cas  « d’abus de pouvoir »  des magistrats et d’ « erreurs judiciaires » ,  vidéos  et témoignages à l’appui. L’opposition a dénoncé une campagne  « partisane et démagogique »  financée par l’argent du contribuable.", "theme": "europe"}