{"title": "L’exécutif remet à plat sa politique industrielle", "newspaper": "Le Monde", "author": "Denis Cosnard", "date_publi": "20/11/2017", "content": "Cette fois-ci sera-t-elle la bonne ? Depuis des années, à chaque changement de gouvernement, la nouvelle équipe, confrontée au déclin accéléré de l’ industrie , annonce la mise en place d’une  politique  toujours plus offensive afin de  redresser  la situation. Emmanuel Macron et Edouard Philippe n’échappent pas à la règle. Lundi 20 novembre, le premier ministre devait se  rendre  avec 9 ministres dans une entreprise jugée exemplaire, l’équipementier  automobile  Valeo à Bobigny (Seine- Saint-Denis ), pour  présenter  ses projets de  « reconquête industrielle ».  Des projets qui amènent à  détricoter  en partie la  politique  menée précédemment. \n        Lire aussi :\n         \n     \n                Priorité aux finances publiques avant sur nouvelle baisse de charges\n     \n Le mot-dièse choisi pour l’occasion, #AmbitionIndustrie, résume le propos : pour  enrayer  la désindustrialisation, Matignon entend  favoriser  l’innovation et la montée en gamme des  entreprises . Même si des mesures sont prises pour  réduire  les coûts (baisse de l’impôt sur les  société s, réforme du droit du  travail …), l’exécutif juge indispensable que les industriels améliorent surtout la qualité de leurs produits pour  tenir  le choc dans une compétition désormais mondiale. C’est le cœur des projets dévoilés lundi. Il y a urgence. Malgré l’embellie des derniers mois, l’industrie française reste en piteux état. En quinze ans, sa part dans le produit intérieur brut est passée de 16,5 % à 12,5 %, contre plus de 23 % en  Allemagne . Les PME peinent à se  développer . Les faillites demeurent nombreuses, à l’image de la rechute du groupe Ascometal, un temps « sauvé » par Bercy. Surtout, faute de produits tricolores compétitifs, la  France  importe beaucoup et exporte trop peu.  « En dehors de l’aéronautique, du  luxe  et de la pharmacie, la situation est affreuse »,  souligne l’économiste Patrick Artus (Natixis), dans une note du 3 novembre. De nouvelles priorités En septembre 2013,  François Hollande  et Arnaud Montebourg avaient déjà lancé un grand programme destiné à  soutenir  l’innovation : la « Nouvelle France industrielle ». Le bouillant ministre du redressement productif avait annoncé 34 plans censés  « faire  naître  les inventions de demain, les usines de demain, les produits de demain »  : un véhicule à pilotage automatique, un avion électrique, etc. Au printemps 2015, sitôt M. Montebourg parti, son successeur à Bercy, Emmanuel Macron, avait reformaté ces 34 plans, les remplaçant par une  « matrice »  reposant sur cinq  « piliers »  et neuf  « solutions de la Nouvelle France industrielle » . Cet édifice en place depuis deux ans est de nouveau remis en cause aujourd’hui. Fini la « Nouvelle France Industrielle ». L’Etat ne jette pas tout au panier. Mais il veut  effectuer  un tri dans les projets. Le véhicule autonome ? Conservé. Le gouvernement veut même  accélérer  sur ce sujet jugé urgent et  lancer  de nouvelles expérimentations. Feu vert aussi pour les travaux destinés à  faire   émerger  un fabricant de batteries à même de  profiter  de l’essor des  voitures  électriques. A côté de ces plans désormais prioritaires, d’autres risquent au contraire d’être freinés. En tout état de cause, Bercy va effectuer ces trois prochains mois un audit des 14 « comités stratégiques de filières » censés  piloter  la politique industrielle. Certains, comme ceux touchant aux biens de  consommation , au numérique ou aux éco-industries, sont jugés peu cohérents. Les adaptations seront officialisées le 26 février. De nouveaux responsables A nouvelle politique, nouveaux visages. Sans ministre de l’industrie ni secrétaire d’Etat, le gouvernement a choisi de  déléguer  une partie de la politique industrielle à des chefs d’entreprise. Ainsi Jean-Pierre Floris, un ancien de Saint-Gobain, doit-il  être  nommé délégué interministériel aux restructurations d’entreprises. Il gérera les crises comme celle liée à la fermeture annoncée du laboratoire Galderma de  Nice . Quant à la politique en matière de compétitivité et d’innovation, Philippe Varin y jouera un rôle-clé. Ancien patron de PSA, dont il a organisé la restructuration après la crise de 2008-2009, en fermant notamment l’usine d’Aulnay, ce dirigeant de 65 ans, passé par Pechiney et Corus, préside le conseil d’administration d’Areva. A  partir  de janvier, il prendra aussi la tête de France Industrie, la nouvelle grande organisation des patrons du secteur. Matignon a décidé de le  nommer  en outre vice-président – c’est-à-dire dirigeant opérationnel – du Conseil national de l’industrie, un organisme qui réunit le patronat, les syndicats et les pouvoirs publics, et sur lequel le gouvernement entend s’appuyer de plus en plus. M. Varin deviendra ainsi un interlocuteur-clé de l’Etat, si ce n’est un « vice-ministre » de l’industrie. Un nouveau fonds L’exécutif a déjà promis plusieurs fois la création d’un fonds pour l’innovation. Le  projet  se précise. Il verra le jour au 1 er  janvier 2018, et sera bien doté de 10 milliards d’euros : 1,6 milliard provenant des récentes cessions d’actions Engie et Renault, et 8,4 milliards sous forme de titres d’entreprises destinées à  rester  publiques comme EDF, La Poste, Thales, etc. Entre les dividendes versés par ces sociétés et les intérêts liés au placement de la trésorerie, le fonds devrait  disposer  de 250 millions d’euros par an. Ils serviront à soutenir le  développement  d’innovations de rupture en France. Une refonte des aides à l’innovation L’attribution précise de ces 250 millions d’euros dépendra toutefois des résultats d’une mission sur les aides à l’innovation que Matignon vient de lancer. Dans la jungle actuelle de ces aides d’un total d’environ 10 milliards d’euros, quelles sont les plus efficaces ? Y a-t-il des angles morts ? Faut-il  créer  un guichet supplémentaire ? La France doit-elle faire davantage ? Autant de questions auxquelles devront  répondre  Jacques Lewiner ( Paris  Science et Lettres), Ronan Stephan (Plastic Omnium) et Stéphane Distinguin (Fabernovel) avec l’appui de l’inspecteur général des  finances  Julien Dubertret. Leur travail devrait  déboucher  sur une refonte du dispositif de soutien à l’innovation. Une réflexion sur les champions européens Le dernier chantier engagé lundi est européen. Comment faire émerger des champions européens à même de  rivaliser  avec les poids lourds chinois ou américains, sans se  heurter  à Bruxelles, qui privilégie la concurrence ? Question délicate, soulevée notamment par la fusion Siemens-Alstom. Matignon a chargé Frédéric Saint-Geours, un ancien de PSA, de  « formuler des propositions ambitieuses »  en la matière.", "theme": "economie"}