{"title": "Iran : manifestations étudiantes devant l’université de Téhéran", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/12/2017", "content": "Plusieurs centaines d’étudiants en faveur du régime iranien se sont rassemblés, samedi 30 décembre, devant l’université de Téhéran, après une protestation d’étudiants opposés au  pouvoir . Ces derniers, entre 50 et 70 étudiants, ont manifesté en dénonçant la  politique  des dirigeants actuels, ont rapporté des agences de presse iraniennes. Une vidéo publiée sur la messagerie cryptée Telegram de l’agence Fars montre en effet des étudiants rassemblés devant l’entrée principale de l’université, appelant les gens à les  rejoindre . On peut également  voir  la  police  antiémeute déployée sur l’avenue qui borde l’université. « Contrairement aux rassemblements des autres  villes  qui étaient contre la situation économique et l’inflation, ce rassemblement était  politique  » , a affirmé Fars.  « Ni Gaza, Ni  Liban , je sacrifie ma vie pour l’ Iran  » , ont déclamé les manifestants, en référence à la politique régionale de l’Iran. Selon l’agence Mehr, également proche des conservateurs, des  « slogans durs ont été lancés contre les dirigeants du pays » . Juste après, des centaines d’étudiants prorégime se sont rassemblés devant l’université, dans le  centre  de la capitale iranienne.  « Mort aux séditieux » , ont-ils crié, selon des  vidéos  publiées par des agences de presse. Protestations sociales Plus tôt dans la journée, le gouvernement avait mis en garde contre de nouveaux  « rassemblements illégaux »  dans le pays. Depuis deux jours, des manifestations non autorisées se sont tenues dans plusieurs villes de province dont celle de Machhad, la deuxième d’Iran, pour  protester  contre les maux économiques du pays, isolé et soumis pendant des années à des sanctions internationales pour ses activités nucléaires sensibles. Des protestataires ont scandé des slogans hostiles au pouvoir, notamment contre le président Hassan Rohani. Le nombre des manifestants est resté limité à quelques centaines, mais c’était la première fois depuis 2009 qu’autant de villes ont été touchées par de telles protestations sociales. \n        Lire aussi :\n         \n     \n                En Iran, des manifestants protestent contre la vie chère\n     \n D’ailleurs, le pouvoir a mobilisé samedi des dizaines de milliers de personnes dans les rues pour  marquer  l’anniversaire du grand rassemblement prorégime qui avait sonné en 2009 la fin du mouvement de contestation contre la réélection de l’ex-président ultraconservateur Mahmoud Ahmadinejad. L’Iran a également rejeté samedi les déclarations  « opportunistes »  du président américain  Donald Trump . Les Etats-Unis, qui ont fait de Téhéran l’une de leurs principales bêtes noires sur le plan diplomatique, ont  « fermement »  condamné vendredi la vague d’arrestations en Iran lors de manifestations dans la deuxième ville de cet  « Etat voyou » .", "theme": "proche orient"}