{"title": "Nouvelle salve de sanctions contre la Corée du Nord", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/12/2017", "content": "Renforcer la pression. C’est le message qu’a envoyé, vendredi 22 décembre, le Conseil de sécurité de l’ONU en adoptant à l’unanimité de nouvelles sanctions économiques contre la  Corée du Nord , moins d’un mois après un tir de missile balistique intercontinental par Pyongyang. Les Etats-Unis, à l’initiative de ce  projet , se sont dits satisfaits d’avoir pu  compter  sur le soutien de tous les membres du Conseil, dont la  Chine  et la  Russie , principaux partenaires commerciaux de la Corée du Nord. Des changements de dernière minute dans la formulation ont permis de  sécuriser  le vote de Pékin et de Moscou.  « L’unité dont a fait preuve le Conseil pour  porter  ces sanctions sans précédent reflète l’indignation internationale contre les actions du régime de Kim Jong-un » , a déclaré l’ambassadrice américaine à l’ONU, Nikki Haley. Ce nouveau volet de sanctions, le troisième depuis le début de l’année et le dixième depuis 2006, réduira les exportations de  pétrole  vers la Corée du Nord. Les livraisons de brut seront désormais limitées à 4 millions de barils par an, tandis qu’une baisse de 75 % de l’approvisionnement en produits pétroliers raffinés (diesel, kérosène) est annoncée. La résolution impose également de ne plus  accueillir  les dizaines de milliers de travailleurs nord-coréens envoyés par le régime à l’étranger, une majorité vivant en Chine et en Russie. Ils seront contraints, selon le texte, de  regagner  leur pays d’ici à la fin de 2019. Par ailleurs, seize noms sont ajoutés à la liste des proches de Kim Jong-un visés par un gel d’avoirs et une interdiction de  voyager . Position américaine illisible Cette fermeté est un signal clair adressé à Pyongyang, qui aurait pu  interpréter  l’inaction de l’ONU comme une carte blanche à de futures démonstrations de force.  « La Russie, la Chine et les Etats-Unis ne veulent  laisser  aucun doute aux dirigeants nord-coréens sur le fait qu’ils vont  continuer  à leur  mettre  la pression à tous les niveaux » , juge George Lopez, ancien expert au comité des sanctions sur la Corée du Nord. \n        Lire aussi :\n         \n     \n                La crise nord-coréenne, une épée de Damoclès sur les Jeux olympiques d’hiver\n     \n Les Etats-Unis veulent que le Conseil de sécurité se dirige, en cas de nouveaux tirs de missiles ou d’essais nucléaires, vers une interdiction totale des livraisons pétrolières à la Corée du Nord. La Chine s’oppose à une telle mesure, dont le coût humanitaire pourrait s’avérer catastrophique. En revanche, si Pyongyang décide d’une pause dans ses tirs de missiles et ses essais nucléaires, l’amorce d’un dialogue n’est pas à  exclure , même si la position américaine sur le sujet est confuse. Mi-décembre, le secrétaire d’Etat américain, Rex Tillerson, avait affirmé, lors d’un forum à Washington, que les Etats-Unis étaient prêts à  organiser  une rencontre avec les Nord-Coréens  « sans préconditions »,  avant d’être contredit par son président et d’ajouter lui-même que Pyongyang doit  « gagner sa place »  à la table des négociations. De son côté, le président sud-coréen, Moon Jae-in, a proposé de  reporter  les exercices militaires organisés régulièrement avec les Etats-Unis pendant la durée des  Jeux olympiques  d’hiver 2018, qui se tiendront en février à Pyeongchang en  Corée du Sud . Washington n’a pas donné suite pour l’heure. Une baisse des tensions sur la péninsule pendant les JO pourrait  constituer  l’occasion d’un dialogue informel.  « L’administration Trump manifeste peu d’intérêt pour ce type de rencontre , tempère toutefois M. Lopez.  Elle n’est pas assez sophistiquée pour en  comprendre  l’utilité. »", "theme": "asie pacifique"}