{"title": "Etudes de médecine : vers la fin de la filière belge", "newspaper": "Le Monde", "author": "Eric Nunès", "date_publi": "22/09/2017", "content": "Ils sont soixante-deux. Seulement soixante-deux « étudiants non résidents » à  avoir  passé avec succès l’examen d’entrée aux études de  sciences  médicales et dentaires en Fédération Wallonie-Bruxelles, selon les derniers chiffres publiés, jeudi 21 septembre, par l’Académie de recherche et d’ enseignement supérieur  belge. L’instauration d’un  concours  afin de  limiter  l’afflux massif d’étudiants étrangers, et principalement français, a démontré son efficacité. Avant le 1 er  août,  3 473 candidats résidents et non résidents s’étaient inscrits  à cet examen ; 696 ont été reçus, dont 647 en médecine et 49 en dentaire, soit un taux de réussite de 20,04 % pour les deux disciplines cumulées. Une sélectivité importante mais comparable à celle des facultés de  médecine  françaises, où les taux de réussite au concours de fin de première année commune aux études de santé (Paces) ont varié, en 2017, de 12 % (Aix- Marseille ) à 33 % (Besançon), avec une moyenne de 22 %. Toutefois, le taux de réussite au concours belge dégringole si on considère celui des étudiants non résidents. Sur 471 candidats, seuls cinquante-cinq ont été admis en médecine, soit 11,68 %. Le résultat est encore plus dur en dentaire, où seulement sept candidats non résidents ont été reçus sur 116 postulants (6,03 %). La mise en place d’un quota La  Belgique  tente de limiter le flot d’étudiants étrangers qui viennent se  former  en Wallonie, particulièrement les Français qui tentent de  contourner  le numerus clausus qui, chaque année, fixe le nombre de médecins en  formation  en  France . En 2012, le royaume avait déjà mis en place un quota de 30 % d’étudiants étrangers. Le Parlement belge a adopté un décret instaurant un examen d’entrée pour la rentrée 2017. Cette fois encore, une limitation du nombre d’étudiants non résidents admis a été fixée à 30 %. Le plafond n’a pas été atteint, tant s’en faut. Les admis étrangers en médecine et en dentaire représentent, cette année, seulement 10,56 % des effectifs. Maggie De Block, ministre fédérale de la santé, a souligné, jeudi 21 septembre, l’ «  efficacité  »  du nouvel examen. Selon la ministre, la réduction drastique du nombre d’étudiants admis dans la filière médicale va  doper  la qualité de la formation qui leur est prodiguée. Elle va probablement aussi  faire   réfléchir  les étudiants français qui y voyaient une opportunité. \n        Lire aussi :\n         \n     \n                La Belgique instaure un examen d’entrée pour médecine et dentaire\n     \n « La filière belge était moins sélective, de très bonne qualité et permettait aux diplômés d’exercer en France sans contrainte. Mais cet examen met fin à l’eldorado des études de médecine en Belgique,  note un observateur de l’ambassade de France en Belgique.  95 % des Français qui se forment en Belgique retournent  exercer  en France, une fois leurs études achevées. » Alors que les déserts médicaux progressent en France, la manne de médecins français formés en Belgique pourrait se  tarir .", "theme": "campus"}