{"title": "En Ile-de-France, Hamon s’unit avec les écologistes", "newspaper": "Le Monde", "author": "Béatrice Jérôme", "date_publi": "09/10/2017", "content": "Assis tout à gauche, dans un coin, sous les lambris de l’hôtel de région, Benoît Hamon jouait les modestes, lundi 9 octobre, soucieux de ne pas  voler  la vedette à ses  « collègues » . Mais il avait la mine ravie de celui qui célèbre ses noces. Après son divorce avec le  Parti socialiste  en juillet, l’ex-candidat du PS à la présidentielle a officialisé, lors d’une conférence de presse, son mariage avec les écologistes à la région  Ile-de-France . De leur union est né un nouveau groupe qu’ils ont baptisé   « Alternative écologiste et sociale ». Dans la corbeille du marié, M. Hamon apporte avec lui neuf socialistes qui siégeront avec les treize écologistes dans l’hémicycle régional. Soit 23 élus au total. Une petite troupe de taille à  rivaliser  avec le groupe PS désormais réduit à 27 membres. M. Hamon embarque dans son sillage ses proches, dont Roberto Romero, son directeur de campagne pendant la présidentielle, et Hella Kribi-Romdhane, son ex-porte-parole. Il est également suivi par Fanélie Carrey-Conte, ex-députée PS « frondeuse » de  Paris . Et par Sandrine Grandgambe, première secrétaire fédérale du PS dans les Yvelines, département dont il est élu. \n        Lire aussi :\n         \n     \n                Les comités locaux de Benoît Hamon en phase de rodage\n     \n « Cohérence  politique  » Celui qui a quitté le PS pour  créer  son mouvement, baptisé provisoirement « M1717 », donne ainsi un gage supplémentaire de ses affinités électives avec  EELV . A la présidentielle, le candidat des écologistes, Yannick Jadot, avait choisi de se  retirer  en faveur de Benoît Hamon et avait participé à l’élaboration de son programme. En quittant le groupe PS, M. Hamon se donne aussi les moyens de  retrouver  une tribune médiatique face à la patronne ( Les Républicains ) de la région, Valérie Pécresse.  « Il me paraissait difficile de  mettre  en cause la  politique  de Valérie Pécresse quand le cas échéant elle prend des décisions liberticides dans les établissements scolaires, tout en étant dans un groupe dont la  famille  politique vote à l’Assemblée nationale le  projet  de loi antiterroriste jugé liberticide par beaucoup d’associations de  défense  des droits de l’homme »,  explique-t-il. Au passage, M. Hamon se donne aussi la possibilité de  prendre  officiellement ses distances avec Carlos Da Silva, ex-lieutenant de  Manuel Valls  et patron du groupe PS à la région.  « Il s’agit pour moi,  confie-t-il,  sans hostilité, ni agressivité vis-à-vis des autres socialistes, de  faire  le choix d’une cohérence politique. Je ne peux pas  avoir  quitté le PS et me retrouver dans un groupe où je ne sers à rien, où les décisions sont prises par un seul. » « Opposition plus charpentée » De son côté, M. Da Silva s’est contenté de  « prendre acte »  de cette sécession. Non sans  ajouter  :  « Depuis que Benoît Hamon a fait le score qui était le sien à l’élection présidentielle, on a constaté des départs et des dissensions. Ce que nous perdons en nombre, nous le gagnons en cohérence »,  pilonne le patron du groupe à la région. S’il joue les coucous chez les écologistes, M. Hamon n’entend pas prendre la tête du groupe, qui restera présidé par Mounir Satouri, l’actuel patron des écologistes franciliens.  « On a vocation à  redonner  une vitalité à l’opposition face à Valérie Pécresse »,  se félicite M. Satouri. Benoît Hamon ne manque pas de  rendre  hommage à ses nouveaux alliés.  « L’opposition qu’incarnent les écologistes me semble plus charpentée, plus sérieuse, aujourd’hui à la région que celle des socialistes »,  salue-t-il. Les hamonistes ont également fait un appel du pied au groupe FdG-PCF à la région en vue de créer un groupe commun avec EELV.  « On discute avec les communistes,  reconnaît M me  Kribi-Romdhane.  Notre rapprochement avec les écologistes est la première pierre d’une maison commune de l’opposition au sein de la région »,  dit-elle. Mais pour le moment le rapprochement a fait long feu.", "theme": "politique"}