{"title": "« La hausse des inégalités n’est pas une fatalité, c’est le résultat de choix politiques »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/12/2017", "content": "Une centaine d’économistes réunis au sein de la World Wealth and Income Database (WID.world) ont publié, jeudi 14 décembre, le premier rapport sur les inégalités mondiales entre 1980 et 2016. Partout, les écarts de richesses se creusent : depuis les années 1980, les 1 % les plus riches ont capté 27 % de la croissance du revenu, contre 12 % pour la moitié la plus pauvre. Lucas Chancel  et  Gabriel Zucman , coauteurs du « Rapport sur les inégalités mondiales 2018 », ont répondu aux questions de lecteurs du  Monde .fr lors d’un tchat, vendredi. Bonjour : Qu’est-ce que le rapport dit de nouveau ? Lucas Chancel :  Jusqu’à présent, le débat sur les inégalités mondiales s’est largement focalisé sur les 1 % ou les 10 % « du haut » (les plus riches), et ce à juste  titre , car c’est là que l’on observe une croissance élevée des revenus et des patrimoines au cours des dernières décennies. Mais on disposait jusqu’alors de peu d’informations sur l’évolution des niveaux de revenu des 90 % « du bas ». On est désormais en mesure de  couvrir  l’ensemble de la distribution des revenus. C’est une nouveauté. On observe ainsi un effondrement des bas revenus aux Etats-Unis, et un décrochage en  Europe  par rapport à la moyenne, mais bien moindre qu’outre Atlantique. \n        Lire aussi :\n         \n     \n                Les inégalités explosent dans le monde, l’instabilité politique menace\n     \n La seconde nouveauté, et pas des moindres, c’est que l’on dispose aujourd’hui d’informations précises sur l’évolution des inégalités dans les pays émergents. Avant, on était incapable de  dire  comment la forte croissance de certains pays émergents au cours des dernières décennies s’était répartie au sein de la  population . On sait que la pauvreté a diminué. Mais il peut y  avoir  réduction de la pauvreté absolue et hausse des inégalités. Désormais, on dispose de données sur les inégalités en Inde, en  Chine , en  Russie , au  Brésil …, des pays qui ont connu de profondes transformations depuis 1980. On observe une explosion des inégalités en  Inde  et en Russie, une hausse moindre en Chine et une stabilisation (à un niveau d’inégalité extrême) au Brésil. \n        Lire aussi :\n         \n     \n                L’Inde plus inégalitaire que la Chine\n     \n Enfin, dès lors que l’on peut  mesurer  l’ensemble des revenus, des plus riches aux plus pauvres, dans les pays du Nord et dans les pays émergents, on est en mesure de  répartir  l’ensemble de la croissance mondiale. Cela nous permet de  publier  des chiffres tout à fait inédits sur l’inégalité mondiale entre individus Nathan Guillot : La mondialisation croissante des flux explique-t-elle cette explosion des inégalités ? Gabriel Zucman :  La mondialisation et l’explosion du commerce  international  ont sans doute joué un rôle dans la hausse des inégalités, mais sans doute secondaire. Ce qui compte bien plus, c’est l’évolution des politiques publiques, en particulier fiscales. Aux Etats-Unis, où les inégalités ont le plus augmenté, il y a eu une forte baisse de la progressivité du système fiscal, du  pouvoir  des syndicats, du salaire minimum ; l’accès à l’ enseignement supérieur  y est très inégalitaire. Les pays européens, qui sont tout autant que les Etats-Unis (voire plus)  expos és à la mondialisation, ont connu une augmentation bien moindre des inégalités, car les changements de politiques publiques y ont été moins extrêmes. Papillo : Au vu des résultats, pouvons-nous dire que l’Europe s’en sort mieux ? Les politiques européennes auraient-elles été plus judicieuses pour les citoyens ? Lucas Chancel :  On observe une hausse des inégalités dans la plupart des pays du monde depuis 1980, mais cette hausse ne s’est pas faite au même rythme partout. Aux Etats-Unis, les inégalités de revenu et de patrimoine ont explosé. En Europe, la hausse des inégalités a été plus contenue. Plus précisément, les 1 % les plus riches détenaient 12 % du revenu total en Europe en 1980. Aux Etats-Unis, sur la même période, la part du top 1 % est passée de 11 % à 20 %. Il est intéressant de  comparer  ces deux ensembles (Etats-Unis et Europe), car ils ont à peu près la même taille, le même niveau de revenu moyen, la même exposition aux nouvelles  technologies  ou à la mondialisation des échanges. Cela suggère que la divergence extrême en matière d’inégalités observée dans ces deux régions est due à des choix (ou des non-choix) politiques. \n        Lire aussi :\n         \n     \n                En matière d’inégalités, les Etats-Unis perdent le match face à l’Europe\n     \n En particulier en matière de politiques fiscales (la progressivité de l’impôt a fortement chuté aux Etats-Unis depuis les années 1980, en Europe aussi, mais dans une moindre mesure), on observe aussi un accès inégalitaire à l’éducation et à la santé aux Etats-Unis, alors que les Etats européens ont réussi à  maintenir  un socle de protection sociale qui jusqu’ici s’avère relativement efficace. Même si, bien sûr, tout n’est pas rose en Europe. Les hauts revenus et patrimoines y ont également progressé plus vite que le reste de la population, qui a largement subi les effets de la crise économique et de la crise de la  gouvernance  économique européenne depuis dix ans. Pierre : Le plus terrible est que l’on a l’impression que l’Europe court après les Etats-Unis au niveau économique. Est-ce une illusion? Lucas Chancel :  Contrairement à une idée largement répandue, la hausse des inégalités n’est pas une fatalité. Ce n’est pas la faute de la « mondialisation » ou de « révolutions technologiques » sur lesquelles nous n’aurions aucune prise. C’est bien le résultat de choix politiques, comme le montre la comparaison entre les Etats-Unis et la  France , ou entre la Chine et l’Inde, par exemple. L’Europe suit-elle le chemin des Etats-Unis ? Si l’on continue à  réduire  la progressivité fiscale, si l’on ne passe pas du discours sur l’égalité des chances à une égalité réelle des chances (en France, le budget par étudiant de l’enseignement supérieur a diminué de 10 % en dix ans, malgré tous les discours sur l’économie de la connaissance !) alors oui, la France et l’Europe peuvent  rejoindre  la trajectoire américaine. Maëlys : Qu’en est-il de la situation de la France ? Dans quelles proportions les inégalités se sont-elles creusées ? Certains sont-ils davantage concernés ? Gabriel Zucman :  En France, les inégalités ont eu tendance à  augmenter , mais moins qu’aux Etats-Unis, par exemple. Les 1 % les plus riches ont capté 21 % de la croissance depuis 1983, date du fameux « tournant de la rigueur ». Mais on reste loin des niveaux d’inégalités observés outre-Atlantique, où les revenus ont stagné depuis 1980 pour la moitié de la population. Pierre : Assiste-t-on, en France, à un appauvrissement de la classe moyenne ? Gabriel Zucman :  Non, la classe moyenne ne s’appauvrit pas à proprement  parler . Entre 1983 et 2014, ses revenus ont crû de 0,8 % par an (+ 27 % au total au cours de cette période). C’est insuffisant, mais ce n’est pas zéro. Michael : Comment voyez- vous  l’évolution des inégalités avec les  disparitions  massives d’emplois attendues ? Gabriel Zucman :  Il est bien sûr difficile de  prédire  l’évolution future des inégalités, mais quand on regarde les vagues de progrès technologiques passées, il ne semble pas qu’elles se soient accompagnées d’un effondrement du taux d’ emploi . En revanche, il est clair que la fiscalité joue un rôle déterminant dans l’évolution des inégalités. De ce point de vue, la suppression de l’ ISF  (impôt de solidarité sur la fortune), la baisse de l’impôt sur les  société s et de la taxation des dividendes risquent fort de  contribuer  à une augmentation des inégalités. Je doute : Pensez-vous que votre  travail  puisse avoir une chance d’influencer les responsables politiques ?  Lucas Chancel :  La dernière réforme fiscale aux Etats-Unis ou en France ne va pas dans le sens de plus de progressivité fiscale, bien au contraire. On continue sur une logique consistant à  accorder  aux plus aisés des taux d’imposition dérogatoires, alors que la classe moyenne, elle, ne bénéficie pas de tels avantages. Pourtant, la progressivité fiscale est un outil extrêmement puissant pour  lutter  contre l’explosion des inégalités au sommet de la pyramide sociale. \n        Lire aussi :\n         \n     \n                Chancel et Piketty : « A un moment, les contribuables captifs finissent par se rebeller »\n     \n R.V. : Quel impact ce rapport pourrait-il avoir sur les politiques publiques ? Suggère-t-il des solutions aux inégalités croissantes ? Gabriel Zucman :  Le but principal du rapport est de  fournir  des chiffres, nécessaires au débat démocratique. Tout  le monde  a son avis sur le niveau optimal d’inégalité, le niveau approprié de redistribution — et c’est très bien ainsi. Simplement, si l’on veut avoir un débat de qualité, encore faut-il que l’on puisse  savoir  qui gagne quoi, qui possède quoi, qui peut contribuer et à quel niveau. C’est particulièrement important dans un pays comme la France, où l’Etat prélève et redistribue 50 % de la richesse créée chaque année. \n        Lire aussi :\n         \n     \n                L’inquiétant déclin de la richesse publique\n     \n Citoyen européen : Pour une économie, est-il plus intéressant que l’Etat enrichisse les plus riches pour qu’ils investissent ou qu’il enrichisse les plus pauvres pour qu’ils consomment ?  Gabriel Zucman :  Les Etats-Unis ont mis en œuvre la théorie dite du « ruissellement » depuis les années 1980 — moins d’ impôts  pour les plus fortunés, les créateurs d’entreprise, les « premiers de cordée ». Cela n’a pas été un franc succès. Les revenus des 0,1 % les plus favorisés ont explosé, mais ceux des classes populaire et moyenne ont stagné — pour 50 % de la population, il y a eu zéro croissance depuis 1980. Sur le long terme, l’économie ne peut bien  fonctionner  que si la croissance est équitablement répartie.", "theme": "economie"}