{"title": "En Somalie, les Etats-Unis annoncent avoir tué 40 islamistes en quatre jours", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/11/2017", "content": "Les Etats-Unis ont annoncé, lundi 13 novembre,  avoir  tué 40 islamistes en  Somalie  en quatre jours, au cours de cinq frappes visant des Chabab affiliés à  Al-Qaida  et des djihadistes du groupe  Etat islamique  (EI). Sur ce total,  « 36 islamistes chabab et quatre combattants de l’EI ont été tués » , a indiqué un porte-parole du Pentagone, le colonel Rob Manning, au cours d’un point de presse. Quatre de ces frappes avaient déjà été annoncées par l’Africom, le commandement militaire américain chargé de l’ Afrique . La première s’était déroulée jeudi à environ 160 km à l’ouest de Mogadiscio, et l’Africom avait fait état de  « plusieurs islamistes Chabab tués ».  Puis, samedi, un autre Chabab avait été tué près de Gaduud, environ 400 km au sud-ouest de Mogadiscio, après avoir  « participé à une attaque contre un convoi américano-somalien » . \n        Lire aussi :\n         \n     \n                Les Etats-Unis frappent l’EI en Somalie\n     \n Dimanche, l’Africom avait fait état d’une frappe, dans la région de Shabelle, contre des Chabab, et une autre avait visé des combattants de l’EI dans la région semi-autonome du Puntland, dans le nord du pays. Enfin, la cinquième frappe a été menée dans la région de Shabelle, a précisé une porte-parole du Pentagone. Plus de 350 morts en octobre Début novembre, les Etats-Unis ont frappé l’EI pour la première fois dans ce pays où le président  Donald Trump  a autorisé, en mars, le Pentagone à  lancer  des opérations antiterroristes – par voies aérienne ou terrestre – pour  soutenir  le gouvernement somalien. Les Chabab tentent depuis 2007 de  renverser  le gouvernement somalien soutenu par la communauté internationale. En 2010, ils ont proclamé leur allégeance à Al-Qaida, organisation à laquelle ils ont été officiellement intégrés en 2012. Mais plus récemment, certains d’entre eux ont fait défection au profit de l’EI. Ils sont basés dans la région semi-autonome du Puntland et leur leader est Abdul Qadir Mumin, placé en août 2016 sur la liste des terroristes internationaux par le département d’État américain. \n        Lire aussi :\n         \n     \n                Somalie : les leçons d’un carnage\n     \n Le 14 octobre a eu lieu à Mogadiscio l’attentat le plus meurtrier de l’ histoire  de la Somalie : l’explosion d’un camion piégé avait alors fait au moins 358 morts et 228 blessés. Puis, dans la nuit du 28 au 29 octobre, le siège d’un hôtel du nord de la capitale par un commando chabab avait fait au moins 27 morts.", "theme": "afrique"}