{"title": "Les amitiés politiques de Johnny Hallyday", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/12/2017", "content": "Avec la mort de Johnny Hallyday, mercredi 6 décembre, de nombreux hommes politiques se sont livrés à l’exercice de l’hommage, de rigueur lors de la disparition d’une star nationale. Mais derrière les phrases de condoléances un peu convenues, il faut aussi y  voir  une vraie proximité de Johnny Hallyday avec  le monde   politique . Alain Juppé, par exemple, a rappelé sur  Twitter  ses souvenirs communs avec le chanteur  « auprès de  Jacques Chirac  ».  \n    Que de souvenirs avec Johnny! Aux côtés de Jacques Chirac. Ici à Bordeaux au stade Chaban, ou bien encore il y a qu… https://t.co/hZqnaUh2xs — alainjuppe (@Alain Juppé)\n    \n require([\"twitter/widgets\"]); Et pour cause, Johnny Hallyday a été la star d’un meeting du RPR, en 1988, à moins d’un mois du premier tour de la présidentielle où Jacques Chirac perdra finalement contre François Mitterrand.  « Nous avons tous en nous quelque chose de Jacques Chirac » , chante-t-il, un jeu de mot sur  Quelque chose de Tennessee , sa chanson d’hommage à Tennessee Williams écrite par Michel Berger. Extraordinairement populaire, Johnny Hallyday était un soutien de choix dans une campagne électorale. Un soutien dont on peut presque  dire  qu’il assurait la victoire, puisque, à l’exception de l’élection présidentielle de 1988, « ses » candidats l’ont toujours emporté. En 1974, quelques jours avant le premier tour de la présidentielle, il est photographié avec, dans les mains, un tee-shirt blanc  « Giscard à la barre ».  Nicolas Sarkozy, qui a prononcé son mariage avec Læticia en 1996, parvient à  débaucher  Johnny du « camp » Chirac en 2006. Le chanteur est chaudement applaudi au congrès de l’ UMP , le 3 septembre 2006 à  Marseille .  Nicolas Sarkozy  remportera l’élection présidentielle quelques mois plus tard, et Johnny Hallyday sera présent au fameux  dîner  du Fouquet’s le 6 mai 2007. Malgré ses liens évidents avec la droite française – et ce sur plusieurs générations –, Johnny Hallyday n’a pas toujours été fidèle à ce bord. En 1985, il chante à la fête de  L’Humanité , accueilli sur scène par George Marchais. Il balaie les questions des journalistes d’un  « Je ne vois pas pourquoi je ne chanterais pas dans une fête d’un  Parti communiste  ».  En 2012, il estime, après l’élection de  François Hollande , qu’il fera  « certainement »  un  « très bon président pour la  France  » . C’est au cours de cette campagne qu’il aura pris le plus de distance avec la  politique , déclarant qu’il  « n’a pas à se prononcer » ,  « en tant qu’artiste » , sur ce sujet. Plus récemment, le chanteur communiquait aussi avec Emmanuel Macron.  Ainsi, comme le conclut Frédéric Says dans sa chronique consacrée au « Johnny Hallyday politique » sur France Culture ,  « on voit  défiler  avec lui cinq décennies de responsables politiques, que les scrutins successifs ou les modes ont ensevelis quand lui est resté : en cela, il incarne, peut-être mieux que les ambitieux qui l’ont courtisé, une sorte de continuité de l’Etat, ou plutôt de la nation ». Ses multiples amitiés politiques avaient presque fait de Johnny Hallyday un « chanteur officiel », choisi pour se  produire  le soir du 14 juillet en 2009, au pied de la tour Eiffel, mais aussi pour  rendre  hommage aux victimes des attentats de janvier et novembre 2015.", "theme": "big browser"}