{"title": "Parcoursup : les « attendus » pour entrer à l’université dévoilés", "newspaper": "Le Monde", "author": "Séverin Graveleau", "date_publi": "12/12/2017", "content": "Les centaines de milliers de lycéens qui souhaitent  obtenir , à la rentrée 2018, une place en première année d’études supérieures, ne manqueront pas de se  plonger  dans la lecture du document d’une cinquantaine de pages, publié mardi 12 décembre par le gouvernement, et reproduit ci-dessous dans son intégralité. Elaboré par les représentants des différentes filières universitaires, ce document liste les « attendus » que seront en droit de  demander  chacune d’elles aux candidats postulant à l’entrée de ces licences sur Parcoursup, la plate-forme qui va  remplacer , dès le 15 janvier, Admission post- bac . \n        Lire aussi :\n         \n     \n                Les futurs « attendus » à l’entrée de l’université en débat\n     \n On y découvre ainsi que les candidats souhaitant  postuler  à une licence de droit devront  « savoir  mobiliser  des compétences d’expression écrite et orale » ,  « disposer d’aptitude à la compréhension, à l’analyse et à la synthèse d’un texte »  ou encore  « être intéressés par les questions historiques, sociétales et politiques » . Alors que ceux souhaitant  frapper  à la porte de la filière  sciences  et techniques des activités physiques et sportives (Staps) devront  « disposer de compétences scientifiques »  mais aussi  « sportives » , ainsi que  « manifester de l’intérêt pour l’exercice de responsabilité collective, associative ou citoyenne »,  entre autres en ayant exercé au préalable  « des fonctions d’animation ou d’encadrement ». \n        Lire aussi :\n         \n     \n                Les six mois qui ont bouleversé l’accès à l’université\n     \n Le document précise à chaque fois pourquoi la compétence ou la connaissance demandée est nécessaire dans la filière en question. Des informations qui devraient aussi  figurer  sur la plate-forme Parcoursup. Mais le document ne dit rien sur la manière dont les formations « mesureront » les compétences à  partir  des dossiers des candidats (par exemple : lettre de motivation, prise en compte d’une ou plusieurs notes du baccalauréat ou de la classe de terminale, « points bonus » pour les élèves ayant eu des expériences bénévoles, etc.). Liberté est en effet donnée aux  universités  d’utiliser les critères qu’elles jugent pertinents pour  départager  les candidats et leur  donner  une réponse. publié par  LeMonde.frCampus \n    « Le Monde » aide les jeunes à s’orienter vers les études supérieures \n    Pour aider les 16-25 ans, leurs familles et les enseignants à se formuler les bonnes questions au moment d’effectuer les voeux d’orientation,  Le Monde  organise les  conférences O21/s’orienter au 21 e  siècle , à Nancy (1 er  et 2 décembre 2017), Lille (19 et 20 janvier 2018), Nantes (16 et 17 février 2018), Bordeaux (2 et 3 mars 2018) et Paris (17 et 18 mars 2018). \n \n        Lire aussi :\n         \n     \n                « Le Monde » organise O21 / s’orienter au 21e siècle à Lille, Nantes, Bordeaux et Paris en 2018\n     \n \n\n S’y ajoutent des salons étudiants : après le salon des grandes écoles (SAGE) et celui des   formations artistiques START,  organisés chaque année en novembre et décembre, le  Salon des masters et mastères spécialisés (SAMS ) est prévu le 27 janvier. A consulter également, notre rubrique  Le Monde Campus , et tout particulièrement ses sous-rubriques  APB  / Parcoursup,  O21  et  Etudes supérieures . \n", "theme": "campus"}