{"title": "Les gagnants et les perdants de la réforme fiscale de Donald Trump", "newspaper": "Le Monde", "author": "Arnaud Leparmentier", "date_publi": "20/12/2017", "content": "Il ne manquera plus que la signature de  Donald Trump  et un deuxième vote technique de la Chambre des représentants qui a fait des erreurs de procédure. Il n’empêche,  la réforme fiscale américaine est acquise : le Sénat l’a votée mardi 19 décembre . Elle s’accompagne de baisses d’impôts estimées à 1 450 milliards de dollars (1 225 milliards d’euros) sur dix ans, selon les calculs du Congrès, soit environ 0,7 % du produit intérieur brut (PIB) américain. Les baisses d’ impôts  sont telles que tout  le monde  est censé en  profiter .  « Un grand, gros et bon cadeau de Noël » , selon M. Trump. Les particuliers imposés sur le revenu vont  voir  leurs prélèvements collectivement  baisser  de 1 126 milliards de dollars sur dix ans. Les  entreprises  et les autoentrepreneurs bénéficieront d’une baisse de 650 milliards, mais il faut  déduire  de cette somme la réforme de la fiscalité internationale et le rapatriement des profits des multinationales à l’étranger, qui devrait  rapporter  au fisc 324 milliards. \n        Lire l’édito du « Monde » :\n         \n     \n          Aux Etats-Unis, une réforme fiscale inique\n           \n Une réforme qui profite aux plus riches… En 2019, les 177 millions de ménages américains et d’autoentrepreneurs verront leur impôt fédéral baisser de 260 milliards de dollars, soit un recul moyen de 8 %, selon les calculs du Congrès. Cette baisse est à peu près proportionnelle, ce qui fait qu’elle profite à ceux qui payent le plus d’impôt, les plus riches, même si le recul au-delà d’un million de dollars de revenu n’est  « que »  de 5,9 %. Les 1 % les plus riches ayant un revenu supérieur à 500 000 dollars vont  économiser  en 2019 60 milliards de dollars d’impôts : exactement la même somme que va se  partager  la grosse moitié des Américains (54 %) qui gagnent entre 20 000 et 100 000 dollars. Les classes moyennes supérieures, qui ont un revenu compris entre 100 000 et 500 000 dollars, représentent 22,5 % de la population : elles verront leur impôt baisser de 136 milliards. Les plus pauvres (moins de 20 000 dollars) représentent aussi 22,5 % de la  population  : ils toucheront… 2,2 milliards (0,15 % de la réforme !), essentiellement grâce au sénateur de Floride  Marco Rubio  qui a exigé que le crédit d’impôt par enfant soit doublé à 2 000 dollars. Le taux marginal de l’ impôt sur le revenu  (IR) passe de 39,6 % à 37 % au-delà de 500 000 dollars de revenu, le nombre de tranche reste à sept et la part non imposable du revenu double (24 000 dollars pour un couple). Les autoentrepreneurs sont taxés à 20 % puis sur le revenu au-delà de 315 000 dollars. La plupart des dispositions arriveront à échéance fin 2025 et l’IR sera plus élevé qu’aujourd’hui si elles ne sont pas prolongées. \n        Lire aussi :\n         \n     \n                Président Trump, semaine 44 : cadeaux de Noël\n     \n … anti-Etat social La réforme qui vient d’âtre votée n’a aucune visée redistributrice et ne cherche nullement à corriger via l’impôt les inégalités : elle est anti-Etat et anti-Etat  social . Elle comporte une disposition essentielle, la suppression de l’amende pour les Américains qui ne souscrivent pas d’assurance santé (le chiffre le plus élevé entre 2,5 % du revenu ou 695 dollars pour une personne seule). Cette mesure est un poison lent qui risque de  conduire  l’Obamacare à la faillite faute d’avoir un nombre d’assurés suffisant. Donald Trump prend ainsi une discrète revanche après  avoir  été incapable de  faire   abolir  cette réforme par le Sénat. … pour les entreprises Le taux nominal de l’impôt sur les  société s (IS) va  passer  de 35 % à 21 % dès 2018, ce qui les placera en dessous de la moyenne des pays de l’Organisation de  coopération  et de  développement  économiques (OCDE). Elles n’ont pas caché leur satisfaction :  « Globalement, la communauté des affaires est très satisfaite du  projet  de loi »,  a résumé Neil Bradey, responsable de la Chambre de commerce américaine. Dans la dernière ligne droite, elles ont obtenu toute une série d’avantages : les assureurs échappent à une surtaxe de 8 % sur l’assurance-vie ; les entreprises de capital-risque et d’investissement privé pourront déduire les intérêts d’emprunt, à condition qu’ils conservent leurs titres pendant trois ans ; la quantité d’intérêts d’emprunts déductible sera deux fois plus élevée que ce que proposait le Sénat ; l’impôt forfaitaire sur les sociétés est maintenu. Bref, l’essentiel des revendications a été déminé. … favorables aux multinationales Parmi les grands gagnants de la réforme, on a cité les multinationales ayant parqué quelque 2 900 milliards de dollars de profits à l’étranger, en particulier les géants du Web et de la pharmacie. Ces sommes vont  être  imposées forfaitairement (15,5 % pour le cash et 8 % pour les actifs non liquides). Ce taux reste préférentiel, mais il n’a cessé d’être relevé au fil des  débats . Il n’a plus rien à voir avec l’amnistie déguisée de George W. Bush en 2004 qui avait taxé ces profits à 5,25 %. Le fisc devrait  récupérer  dans l’affaire 130 milliards de dollars dès 2018-2019 (340 milliards sur dix ans) … qui inquiète les Européens Cette taxation des profits internationaux s’accompagne d’une révolution de la fiscalité américaine, qui rejoint la pratique des autres pays. Les multinationales seront désormais imposées uniquement sur leurs profits américains et non plus mondiaux. Toutefois, pour  éviter  que la base fiscale des entreprises américaine ne s’érode et que les multinationales logent leurs bénéfices dans des pays à faible fiscalité, trois mesures sont décidées : l’une recalcule à la hausse le profit « normal » des entreprises aux Etats-Unis (150 milliards de dollars pour le fisc) et l’autre impose une taxe minimale sur les revenus de brevets et de redevances perçus dans les semi-paradis fiscaux comme l’ Irlande  (112 milliards) tandis que les revenus tirés à l’étranger de brevets américains ont droit à un traitement favorable. Ces mesures inquiètent les Européens, qui espèrent faire  valoir  leurs vues lors de la rédaction des décrets d’application. Ils constatent que deux mesures qu’ils contestaient (la taxation à 20 % des importations intragroupes des multinationales étrangères aux Etats-Unis et l’incitation à délocaliser des brevets aux Etats-Unis) ont été abandonnées. \n        Lire aussi :\n         \n     \n                « La réforme fiscale américaine aboutit à une nouvelle forme de protectionnisme »\n     \n … qui acte la reprise de la concurrence fiscale L’impôt sur les sociétés représentait, en 1952, 32 % des revenus fédéraux, un record, comparable aux 42 % rapportés par l’IR. Depuis, l’IS n’a cessé de  décliner , ne représentant plus, en 2016, que 9 % des impôts fédéraux (contre 47 % pour l’IR). Dématérialisation de l’économie, paradis fiscaux, concurrence fiscale, la baisse a été inexorable et les Etats-Unis risquent de  relancer  la guerre des taux en  Europe . Les Français qui prévoient d’avoir un taux de 25 %, en 2022, sont mal placés pour  émettre  des critiques, mais le gouvernement allemand, avec un taux nominal proche de 30 % est désormais sous forte pression de ses milieux économiques pour  renforcer  l’attractivité allemande. … comporte des risques macroéconomiques La baisse des impôts va renforcer l’attractivité américaine. Elle est décidée alors que l’économie du pays tourne à plein régime, avec un rythme de croissance de l’ordre de 3,5 % et un taux de chômage de 4,1 % de la population active. De nombreux économistes jugent ce stimulus, qui va  accentuer  des déficits budgétaires toujours supérieurs à 3 % du PIB risqué.  Les républicains , qui ont combattu pendant des années  Barack Obama  l’accusant de  laisser  filer les déficits, ont renié une de leurs convictions majeures : l’équilibre budgétaire. Le surcroît de croissance induit par la réforme fiscale ne devrait, selon les calculs du Congrès,  renflouer  qu’à hauteur d’un tiers le trou creusé par la réforme fiscale. Il pourrait  inciter  la Réserve fédérale américaine (Fed, banque centrale) à  mener  une  politique  monétaire plus dure. Toutefois, il n’y a aucun signe que l’institution monétaire, qui sera présidée à  compter  du mois de février par le républicain modéré Jerome Powell, adopte une politique  « punitive ». \n        Lire aussi :\n         \n     \n                La Réserve fédérale américaine face aux baisses d’impôts et à l’accélération de la croissance\n     \n … et impact les Etats les plus socialisés Parmi les perdants de la réforme, les habitants des Etats les plus socialisés comme la Californie, New York et le New Jersey qui ne pourront plus déduire leur IR local – il peut  tourner  autour de 10 % – de leur revenu fédéral. En revanche, les héritiers sont ravis : le taux de 40 % de l’impôt sur les successions ne s’appliquera plus qu’à  partir  de 11,2 millions de dollars, contre 5,6 millions aujourd’hui. Et Donald Trump ?  « Cela me coûtera une fortune » , avait-il déclaré en novembre. La presse en doute, tant de mesures ayant été prises en faveur du secteur de l’ immobilier . M. Trump ne publiant pas sa feuille d’impôts, l’affaire n’est pas prouvable.", "theme": "economie"}