{"title": "Le discours d’Emmanuel Macron devant le Congrès ne convainc pas la presse", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/07/2017", "content": "Après un propos présidentiel devant le Congrès jugé  « flou » , la presse attend mardi 4 juillet davantage de concret du discours de  politique  générale du premier ministre Edouard Philippe. Emmanuel Macron, qui a promis un  « changement profond »  pour  répondre  à  « l’impatience »  des Français, n’a pas convaincu les commentateurs. \n        Lire aussi :\n         \n     \n                Derrière le discours d’Emmanuel Macron au Congrès, le spectre de l’omniprésidence\n     \n Le plus sévère est sans conteste  L’Humanité . L’éditorialiste du journal communiste, Patrick Apel-Muller, fustige  « un long prêche cauteleux, un chapelet de platitudes et un hachis de grands principes réduits à des banalités » . « Après la vague Macron, le Macron vague » , s’amuse Laurent Joffrin dans  Libération,  en notant que,  « tout en promettant de ne pas  biaiser  avec le réel, Emmanuel Macron a pris la diagonale du flou ». Un partage des tâches commenté « A force de  constater  que  François Hollande  était incapable de  prendre  de la hauteur, Emmanuel Macron a visiblement décidé d’adopter l’attitude inverse » , commente Paul-Henri du Limbert dans  Le Figaro , quotidien qui estime que  « Macron laisse à Philippe les sujets qui fâchent » . Dans  Les Echos , Cécile Cornudet précise en effet la répartition des rôles au sein du couple exécutif :  « au président les mots, les concepts ; au premier ministre, les actes et les gestes. La tête et les tripes » . Un avis partagé par Christophe Bonnefoy dans  Le Journal de la Haute-Marne : « A Edouard Philippe le discours de politique générale ; le plus risqué. Au chef de l’Etat, hier, celui très général sur sa vision de la  politique . A lui les envolées lyriques, au chef du gouvernement les considérations plus techniques. » \n        Lire aussi :\n         \n     \n                Edouard Philippe, premier ministre cerné et serein\n     \n Dans la presse régionale, Pascal Coquis, des  Dernières nouvelles d’Alsace , a trouvé le discours  « trop long, par instants surjoué, bien écrit mais perclus de formules lénifiantes, moralisateur parfois et finalement creux, il s’est révélé un moment considérablement ennuyeux et même, par séquences, pénible » . Au contraire, Jean-Michel Helvig de  La République des Pyrénées  salue  « un discours de haute tenue et bonne facture » .", "theme": "politique"}