{"title": "Le Venezuela déserté par les touristes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/10/2017", "content": "S itué au bord de la mer des Caraïbes, Choroní est un village à l’ architecture  coloniale prisé des habitants de Caracas comme des étrangers. Tout près de là se trouve le parc national Henri Pittier, plus de 100 000 hectares de montagnes couvertes d’une végétation luxuriante qui sépare Choroní du reste du  Venezuela . Il n’y a pas si longtemps, on s’inquiétait de la disparition du jaguar et du puma, menacés par le nombre croissant de visiteurs. Mais aujourd’hui, l’espèce en voie d’extinction, c’est le touriste étranger.  « Il a pratiquement disparu et pourtant, il y a quelques années, on était complètement débordés. Au point qu’il avait fallu  prendre  des mesures pour  limiter  l’invasion » , se souvient Marco Caputo, guide et biologiste marin. Le touriste local se fait lui-même de plus en plus rare. La crise économique a dévoré 35 % du revenu des Vénézuéliens en quatre ans, tandis que la crise  politique  a fini de  faire  fuir des étrangers déjà refroidis par l’insécurité qui règne dans le pays. « Beaucoup de propriétaires de posadas sont partis, mais ont confié la clé à des gens de confiance. Ils font semblant d’être ouverts pour ne pas  attirer  les voleurs. »   Marco Caputo, guide Après l’installation d’une Assemblée constituante s’arrogeant les pleins pouvoirs en août, au mépris de manifestations monstres contre le régime de Nicolás Maduro, et l’explosion du nombre de prisonniers politiques, le  Venezuela s’est vu imposer plusieurs séries de sanctions économiques par les Etats-Unis , puis par le  Canada , qui pourraient  être  prochainement suivis par l’ Union européenne . Sous pression, le gouvernement prépare l’opinion à une  « guerre »  avec les Etats-Unis, tandis que la capitale bruisse de rumeurs de coup d’Etat militaire et que l’opposition a promis de  reprendre  ses manifestations après  les élections du dimanche 15 octobre, qui ont consolidé la mainmise chaviste sur 17 des 23 postes de gouverneurs régionaux. \n        Lire aussi\n         \n     \n          Au Venezuela, les gouverneurs élus de l’opposition refusent de prêter serment\n           \n Les rares touristes à s’aventurer encore jusqu’à Choroní n’ont pas froid aux yeux. Musique reggaeton à fond dans les haut-parleurs, taxis et bus bariolés foncent à toute allure dans les virages grimpant jusqu’à 1 500 mètres d’altitude (le sommet est à 2 500 m), avant de  plonger  vers la mer. Les chauffeurs font le signe de croix plusieurs fois pendant le trajet qu’ils refusent catégoriquement de faire de nuit. La route n’est plus entretenue comme avant, explique-t-on au village, mais avec tout ce qui ne va plus dans le pays, personne n’en fait un drame.  « Beaucoup de propriétaires de posadas  [petits hôtels]  sont partis, mais ont confié la clé à des gens de confiance. Ils font semblant d’être ouverts pour ne pas attirer les voleurs »,  explique Marco Caputo. Les pêcheurs ont adopté une nouvelle technique :  «  Vous  pouvez  voir  des pêcheurs de haute mer qui attrapent le poisson depuis la côte parce que leurs bateaux sont en panne et qu’il n’y a plus de pièce détachée. » \n        Lire aussi\n         \n     \n          Au Venezuela, la quête de pain et de passeports\n           \n A Choroní, comme partout ailleurs dans le pays, les coupures d’électricité sont hebdomadaires, les antibiotiques font défaut, l’eau est rationnée, tout comme le bolivar, la monnaie nationale. Au point qu’il faut  payer  une commission à des intermédiaires pour se  procurer  des billets ! Le taux d’inflation, le plus élevé au  monde , qui pourrait encore  bondir  à plus de 2 000 % l’an prochain selon le Fonds monétaire  international , oblige à  réévaluer  sans cesse les prix. Rosaura Rebolledo, propriétaire de l’un des établissements encore ouverts, ajuste ses tarifs chaque fois que le président Nicolás Maduro annonce une augmentation du salaire minimum, c’est-à-dire tous les deux mois. Elle ne demande que trois dollars et demi au cours actuel pour une chambre double dans une confortable posada avec piscine.  « Sans le petit déjeuner ! »  précise-t-elle, tarifé à environ un dollar. Une aubaine pour l’insaisissable touriste étranger, mais près du quart du salaire minimum vénézuélien. Chute de 65 % des services touristiques en 2017 La raréfaction des touristes ne présente pas que des inconvénients. Elle a permis le retour des tortues menacées, qui pondent sur la grande plage. Là où des hordes de jeunes buvaient des guarapitas (le cocktail local) jusqu’à l’aube, des dizaines de bébés sont nés au cours de l’été. Le village a même reçu en février le soutien de Mission Blue, l’organisation américaine de  défense  des océans de l’exploratrice Sylvia Earle. C’est bien la seule chose que chavistes et opposants s’accordent à  juger  positive à Choroní. Le Venezuela ne se satisfait évidemment pas de cette désaffection du tourisme. Dans le cadre d’un  concours  de la meilleure promotion touristique, organisé le 15 septembre par l’Organisation mondiale du tourisme, ministères et ambassades du Venezuela à l’étranger ont posté de belles images sur leur compte  Twitter . Celles-ci montrent la splendeur du pays – une extraordinaire diversité de paysages avec des montagnes, des plages aux eaux cristallines, des déserts et un  climat  idéal toute l’année – mais font l’impasse sur la réalité : une chute de 65 % des services touristiques en 2017. \n        Lire aussi\n         \n     \n          Au Brésil, « même une vie misérable vaut mieux que le Venezuela »\n           \n En trois ans, une dizaine de compagnies aériennes internationales ont quitté le pays. En cause, notamment, la détérioration des conditions de sécurité dans les aéroports ou encore la réduction comme peau de chagrin du nombre de vols intérieurs. Emmanuel Vieira, cofondateur de l’agence Soco Adventures, a trouvé une solution radicale : il fait désormais  traverser  son pays, plus grand que la  France , en  voiture  à ses clients.  « Il y a une telle mafia des billets qu’on ne peut jamais en  acheter , mais quand on monte dans les avions, ils sont vides » , justifie-t-il. Alors que les vols étrangers à destination de Caracas sont loin d’être pleins, ceux au départ de la capitale sont saturés, pour cause d’exode. Il est bien loin le temps où Caracas était la seule ville d’Amérique latine desservie par le Concorde. Par Lou Santiago", "theme": "m actu"}