{"title": "Assurance-chômage : le gros chantier de Macron", "newspaper": "Le Monde", "author": "Sarah Belouezzane, Bertrand Bissuel", "date_publi": "12/10/2017", "content": "Emmanuel Macron n’a cessé de le  répéter  depuis son entrée en fonctions : la réécriture du code du  travail , actée dans les cinq ordonnances publiées le 23 septembre au  Journal officiel , ne constitue que la première brique d’un chantier plus global qui ambitionne de  « rénover le modèle  social  »  français. Débute aujourd’hui une deuxième étape, avec les réformes de l’apprentissage, de la  formation  professionnelle et de l’assurance-chômage. Leur but est d’apporter de nouvelles protections aux différentes catégories d’actifs (salariés, indépendants, demandeurs d’ emploi …) et de  faciliter  les parcours professionnels. Après  avoir  octroyé plus de souplesse aux chefs d’entreprise dans les relations avec leurs salariés, le  pouvoir  exécutif entend  renforcer  les droits en faveur des travailleurs, afin de  bâtir  la flexisécurité à la française. Il s’agit aussi d’apporter la contradiction à tous ceux qui jugent trop libérale et propatronale la  politique  du gouvernement. \n        Lire aussi :\n         \n     \n                Chômage  : la bataille des chiffres\n     \n Cette rhétorique, le président de la République doit la  développer  lui-même face aux partenaires sociaux, qu’il reçoit à tour de rôle à l’Elysée, jeudi 12 et vendredi 13 octobre. Une succession de rendez- vous  qui en appelle d’autres puisque le premier ministre, Edouard Philippe, rencontrera à son tour, la semaine prochaine en principe, les leaders des huit principales organisations de salariés et d’employeurs. Puis ce sera au tour de la ministre du travail, Muriel Pénicaud, d’entrer dans le vif du sujet avec l’ensemble de ces interlocuteurs. Une méthode strictement identique à celle employée pour  donner  le coup d’envoi de la réforme du code du travail, fin mai. Mais, cette fois-ci, point d’ordonnances rédigées en cent jours : le gouvernement se donne davantage de temps pour  élaborer  les textes, l’objectif étant de  présenter  un  projet  de loi en conseil des ministres au début du printemps 2018. 30 milliards de dette Des trois dossiers à l’ordre du jour – l’apprentissage, la formation professionnelle et l’assurance-chômage, donc –, c’est sans doute le dernier qui s’avère le plus sensible. Car il inspire de fortes réticences, chez les syndicats mais aussi parmi le patronat, qui copilotent le dispositif par le truchement d’une association paritaire, l’Unédic. Premier motif d’inquiétude :  accorder  une indemnisation à de nouveaux publics, en l’occurrence les travailleurs indépendants et les salariés démissionnaires (ces derniers pouvant déjà, dans quelques cas bien circonscrits,  percevoir  les Assedic). Une telle extension préoccupe, du fait de son coût potentiel. Rien que pour les personnes qui quittent volontairement leur emploi, l’effort financier serait faramineux : de 8 à 14 milliards d’euros la première année, puis de 3 à 5 milliards les suivantes, selon des chiffres récemment révélés par  Les Echos . Une estimation très exagérée, d’après le cabinet de M me  Pénicaud, et que plusieurs sources impliquées dans le dossier qualifient de  « non-sens »  ou de  « pas très crédible » . Auditionné par la commission des affaires sociales de l’Assemblée nationale, Alexandre Saubot, le président (Medef) de l’Unédic, a indiqué, le 4 octobre, que personne n’était, à ce stade, en mesure d’apprécier le montant de la facture à  venir , faute de  connaître  le paramétrage du futur système (durée de cotisation pour  être  éligible, période de carence…). Un groupe de travail, animé par l’économiste Marc Ferracci, par ailleurs  conseiller  spécial de M me  Pénicaud, planche sur la question. L’inspection générale des  finances  (IGF) et l’inspection générale des affaires sociales (IGAS) doivent, de leur côté,  rendre  un rapport dans quelques jours à propos de la couverture des indépendants. Mais en attendant le fruit de ces réflexions, on peut d’ores et déjà  affirmer  que  « les enjeux  (…)  se chiffrent en milliards d’euros » , comme l’a souligné M. Saubot devant les députés, ce qui n’est  « pas du tout négligeable » . Avant d’accueillir de nouveaux bénéficiaires, il faudrait déjà que le régime d’assurance-chômage revienne à l’équilibre, estime François Asselin, président de la Confédération des petites et moyennes  entreprises  (CPME). Pour mémoire, le trou de l’Unédic a atteint 4,2 milliards d’euros en 2016, la dette, elle, s’élevant à près de 30 milliards. M. Asselin redoute que les mesures préconisées par l’exécutif  « n’aggravent le déficit » .  « Si l’on n’y prend pas garde, ça peut  faire  exploser le système » , renchérit Alain Griset, patron de l’Union des entreprises de proximité (artisans, commerçants et professions libérales). \n        Lire aussi :\n         \n     \n                Réforme du code du travail : le recentrage de FO profite à l’exécutif\n     \n Une inquiétude partagée par les syndicats. La réforme est présentée comme étant  «  à  coût constant »,  rappelle Michel Beaugas, de Force ouvrière, en ajoutant :  « Il n’y a pas un centime de plus pour  indemniser  les arrivants supplémentaires. Alors comment fait-on ? Il faut  garder  en tête qu’aujourd’hui seuls 70 000 démissionnaires, sur un peu plus d’un million, sont indemnisés. S’ils devaient être plus nombreux, le coût devrait  augmenter  en conséquence. »   « C’est un dossier à très haut risque » , enchaîne François Hommeril, président de la CFE-CGC, compte tenu des  « équilibres financiers fragiles »  dans lesquels se trouve l’Unédic. En ouvrant le régime aux personnes qui plaquent leur job,  « on va avoir une vague de nouveaux entrants d’une ampleur inégalée » . Du coup, M. Beaugas redoute que, pour  tenir  une promesse électorale, le chef de l’Etat et son gouvernement touchent à l’indemnisation ou à l’âge à  partir  duquel une personne relève de la « filière senior » (qui garantit trois ans de prise en charge). L’appréhension est la même à la CFDT :  « Ils se sont engagés à ne pas  modifier  les droits pendant la campagne, mais l’équation est impossible » , s’emporte Véronique Descacq, la numéro deux de la centrale cédétiste. Sa crainte ? Que le régime cesse d’être contributif et assurantiel (c’est-à-dire assis sur des cotisations sociales, lesquelles servent à  financer  une allocation dont le montant varie en fonction du dernier salaire perçu et de la durée de l’emploi perdu). Et que l’on bascule dans un système de  « minimum social, d’un même niveau pour tous » . « Ménage à trois » Deuxième sujet qui fâche : la  gouvernance  du système. Les partenaires sociaux seront-ils évincés de l’Unédic ? Ou resteront-ils aux commandes, mais sous la tutelle renforcée des pouvoirs publics ? Les desseins de l’exécutif sont flous.  « Tout ce qui ressemble  (…)  à un ménage à trois  [patronat, syndicats, Etat]  ou à une dilution de responsabilités est sans doute susceptible d’affecter négativement le bon fonctionnement du dispositif » , a mis en garde M. Saubot. Enfin, les organisations d’employeurs sont très remontées contre le projet de bonus-malus. Celui-ci consisterait, grosso modo, à  moduler  les cotisations des entreprises en fonction du nombre de contrats de travail rompus ou arrivés à terme.  « Une très mauvaise idée , commente-t-on au Medef :  Si cela coûte plus cher d’avoir recours à des contrats courts, les patrons vont tout simplement faire appel à plus d’indépendants et d’autoentrepreneurs. »   « Nous n’y sommes pas favorables » , confie M. Asselin. \n        Lire aussi :\n         \n     \n                Quels partenaires sociaux aux manettes ?\n     \n Dans ce  contexte , les  discussions  – en particulier avec les syndicats – s’annoncent ardues. Pas question de  porter  atteinte aux fondamentaux du système, lance M. Hommeril : s’il est mis fin au caractère  « contributif, solidaire, intercatégoriel »  de l’assurance-chômage, ce sera  « un casus belli » . Le président de la République doit s’engager à ne pas  « changer profondément ce modèle en baissant les indemnités ou en rognant leur durée » , exhorte M me  Descacq. S’il prenait ce risque, la situation pourrait  devenir  explosive et  « cristalliser tous les mécontentements , poursuit-elle.  Sous couvert d’ouvrir des droits, on les diminuerait. Dans ce cas, un appel à la mobilisation ne serait pas exclu car il s’agirait là d’un changement en profondeur de notre modèle social ».  Le chef de l’Etat est prévenu. \n    L’apprentissage et la formation professionnelle \n    Désireux de concentrer une partie de ses efforts sur les jeunes, le gouvernement entame la seconde partie de ses grands chantiers sociaux avec une réforme de l’apprentissage. Quatre groupes de travail devraient être constitués pour décider des changements à apporter à une filière qui n’a pas bonne presse auprès des parents français mais qui serait, de l’avis de nombre d’observateurs, une des raisons du plein emploi allemand. L’idée : redorer le blason de l’apprentissage en facilitant l’ouverture des centres de formation, en repensant l’orientation des jeunes, le financement de la réforme, mais aussi les contenus des programmes. \n Deuxième chantier, la formation professionnelle, dont le fonctionnement est aujourd’hui considéré comme trop complexe par les pouvoirs publics, devrait, elle aussi, subir une cure de jouvence. Le gouvernement souhaiterait instaurer des labels assurant la qualité des formations, et les potentiels débouchés qu’elles permettent. Il souhaite, en outre, personnaliser un peu plus le parcours de formation en permettant à chacun « d’acheter » ce qui serait le mieux (dont du conseil personnalisé ) pour lui grâce aux heures contenues dans son compte personnel de formation. \n", "theme": "politique"}