{"title": "Films d’hiver en tout genre : ours en peluche, Père Noël, glaciation iranienne et feu de charbon congolais", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/12/2017", "content": "LES CHOIX DE LA MATINALE Les vacances scolaires approchent et la moyenne d’âge va  chuter  brutalement dans les salles. Heureusement, en plus du  Coco  mexicanisant de Pixar, on peut  proposer  aux jeunes vacanciers un ours en peluche londonien et un Santa Claus bien parisien tout à fait fréquentables. Pour les adultes, la tonalité hivernale sera plus sombre avec un thriller iranien et un documentaire impressionnant qui suit le labeur d’un charbonnier dans la brousse du Katanga. Un Père Noël de classe américaine : « Santa & Cie » Alain Chabat, créateur et interprète de cette nouvelle version des aventures du Père Noël est obsédé depuis ses débuts par la « classe américaine ». C’est donc à la version états-unienne (elfes, usine à jouets,  rennes …) du mythe que le metteur en scène du  Marsupilami  a eu recours. Et fort heureusement, c’est d’une idée très américaine de la comédie pour enfants qu’il s’est inspiré, acclimatant à  Paris  la précision horlogère et l’efficacité comique de ses modèles d’outre-Atlantique. Son Santa est empoté et égoïste, c’est un enfant : il lui faudra – pour  soigner  ses elfes atteints d’un mal mystérieux à la veille de Noël –  apprendre  les rudiments de la vie moderne parisienne (l’argent, le téléphone, etc.) soutenu par l’ amour  de Madame Santa (Audrey Tautou). Pour les adultes, le charme du film tient en bonne partie à la désinvolte assurance avec laquelle Alain Chabat égrène les gags sur des sujets sérieux : le réchauffement de la  planète , la méfiance (pour  rester  poli) à l’égard des étrangers, l’omniprésence policière en ville… C’est que l’important, pour le metteur en scène, est ailleurs :  cocher  les cases de la liste des  cadeaux  qu’il destine aux enfants. Il y aura donc une  famille  ordinaire touchée par la grâce (papa Pio Marmaï, maman Golshifteh Fahrani et une paire de faux jumeaux très bien choisis), des quiproquos qui permettront à un policier obtus (Grégoire Lustig) de  reprendre  contact avec l’enfant qui est en lui, et une poursuite finale sous les ponts de Paris et au-dessus des Champs-Elysées. Dans les confins du  genre  qu’il s’est assigné, Alain Chabat réussit son meilleur film depuis  Didier.   Thomas Sotinel Film français de et avec Alain Chabat. Avec Golshifteh Fahrani, Pio Marmaï, Audrey Tautou (1 h 35). Péruvien mais londonien, tenace mais mignon : « Paddington 2 ». Trois ans ont passé depuis les aventures précédentes de l’ourson péruvien gaffeur baptisé d’un nom de gare londonienne et installé à demeure dans le quartier cosy de l’accueillante famille Brown. Au fil des péripéties qui lancent cette fois Paddington à la recherche d’un livre convoité par de terribles méchants, le réalisateur offre un véritable concentré britannique. Il y a Londres, bien sûr, avec ses maisons charmantes, son esprit de quartier, ses intérieurs vieux rose et vert pomme, ses monuments. Mais aussi Hugh Bonneville (figure de proue de la série  Downton Abbey ) dans le rôle de Mr Brown ; Sally Hawkins (popularisée par la BBC avant d’être empruntée par Woody Allen) dans celui de Mrs Brown ; Brendan Gleeson, l’Irlandais dur à  cuire  en chef de cuisine pénitentiaire ; Hugh Grant enfin, symbole mondial du séducteur anglais depuis  Quatre mariages et un enterrement  (1994), dans le rôle d’un acteur mégalomaniaque, nul et méchant.  Jacques Mandelbaum Film britannique de Paul King. Avec Sally Hawkins, Hugh Grant, Hugh Bonneville, Brendan Gleeson (1 h 35). L’éternel hiver iranien : « Un homme intègre » Tourné sans l’aval des autorités puis interdit, le neuvième long-métrage de Mohammad Rasoulof ne laisse  entrer  que peu de lumière, que ce soit à l’image ou dans la vie de son protagoniste. Comment le pourrait-il ? Avec une admirable obstination et une espèce de colère froide, au mépris des risques qu’il court, le cinéaste continue de  mettre  en scène le système qui régit son pays, la République islamique d’ Iran . Si  Un homme intègre  est avant tout une œuvre  politique  proche du désespoir, sa noirceur est aussi celle d’un genre cinématographique, le film noir. Mais à la différence des antihéros occidentaux prisonniers de leurs désirs et de leurs pulsions, Reza, le héros de Rasoulof, n’obéit qu’à une règle, son intégrité. Comme, en plus, le cinéaste a observé certaines règles usuelles du  cinéma  iranien (quand bien même il savait que son film serait au bout du compte soustrait à la vue de ses compatriotes),  Un homme intègre  offre une variante inédite du film noir. Les conspirations criminelles abondent et produisent leurs inévitables explosions de violence. Pourtant celles-ci restent hors champ, perceptibles dans leurs causes et leurs effets mais invisibles, exacerbant encore la sensation d’enfermement que l’on partage avec le héros. Rarement la combinaison des contraintes d’un système de censure et de l’ingéniosité d’un cinéaste pour les  tourner  aura produit des effets aussi puissants, finalement aussi impressionnants que les démonstrations pyrotechniques de réalisateurs libres de mettre en scène les vies et les morts de leur choix.  T. S. Film iranien de Mohammad Rasoulof. Avec Reza Akhlagirad, Soubadeh Beizaee (1 h 57). La constance du charbonnier : « Makala » Le héros de  Makala , charbonnier, saisi par la pauvreté extrême, part de son village pour se  rendre  dans la ville la plus proche, poussant un vélo précaire surchargé de sacs pleins du bois qu’il a brûlé dans la brousse. On est en République démocratique du Congo, dans la région du Katanga. Kabwita, le charbonnier, espère, malgré la misère, des jours meilleurs. Avec le produit de la vente, il achètera des plaques de tôle pour le toit d’une nouvelle maison, dans la cour de laquelle il rêve avec sa femme de  planter  des arbres fruitiers. Le film est l’ histoire  simple, pathétique, extraordinairement concentrée et dilatée à la fois des moyens qu’il met en œuvre pour ce  faire . Découpe d’un arbre gigantesque, brûlage lent du bois dans un monticule de terre, recueil du charbon dans de grands sacs en toile, chargement déraisonnable du vélo qu’on ne peut plus  mouvoir  qu’à la main, embûches de toutes natures (pentes monstrueuses, racket, trafic routier périlleux) sur le chemin de 50 kilomètres qui le sépare de la ville, perte accidentelle d’une partie de la marchandise, négociations au couteau sur les marchés, chaque étape, reliée à l’autre par la tension d’une attente qui engage tant le personnage que le spectateur attaché à ses pas (va-t-il y arriver ?), se révèle en l’espèce fondamentale, vibrante. On est ici quelque part entre  Mad Max  et le mythe de Sisyphe.  J. Ma. Documentaire français d’Emmanuel Gras (1 h 36). Un tueur errant dans Manhattan : « Blast of Silence » New York, 1961. Allen Baron, acteur de second plan, illustrateur de  bande dessinée  à ses heures, tourne son premier long-métrage dans les rues de New York. Un polar maniéré et fiévreux, scandé par la voix off entêtante d’un narrateur omniscient, qui pourrait aussi bien  être  Dieu que la conscience de son personnage, Frankie Bono, tueur à gages de Cleveland qui revient dans sa ville natale pour y  accomplir  une nouvelle et dernière mission. Egalement connu sous le  titre  de  Baby Boy Frankie ,  Blast of Silence  allait  connaître  en son temps un petit succès en salles et une jolie fortune critique – récompensé à Locarno par le prix de la critique, il sera plus tard encensé par Martin Scorsese, qui le place très haut sur la liste de ses  « New York films »  préférés. Emboîtant le pas de son personnage, la caméra serpente sensuellement des trottoirs de Midtown illuminés par les décorations de Noël aux carrefours animés de Harlem jusqu’aux recoins les plus obscurs de l’East Village de l’époque, s’aventurant dans les bars interlopes, les restaurants déserts, les fêtes privées en appartement et autres chambres d’hôtel miteuses… Elle brosse ainsi, dans un noir et blanc splendide, assez expressionniste, un tableau miroitant et poétique de la ville dont une musique intensément dramatique sculpte les reliefs.  Isabelle Regnier Film américain d’Allen Baron (1961). Avec Allen Baron, Molly McCarthy, Larry Tucker, Peter Clume (1 h 17).", "theme": "cinema"}