{"title": "Irma en Floride : est-il bien raisonnable que les reporters télé « couvrent » un ouragan les pieds dans l’eau ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/09/2017", "content": "L’arrivée de l’ouragan Irma en Floride a réveillé une polémique déjà ancienne : les reporters télé ont été nombreux à  couvrir  l’événement à l’extérieur, en plein vent, et parfois avec de l’eau jusqu’aux genoux. Cette attitude  a trouvé un écho négatif sur les réseaux sociaux, comme le rapporte le  New York Times. Dimanche 10 septembre, alors que l’ouragan Irma frappait la ville de Key Largo, en Floride, le correspondant de CNN Bill Weir pouvait à peine  tenir  debout face à la caméra. \n    CNN’s @BillWeirCNN gets slammed in Key Largo by #HurricaneIrma’s wind gusts as the storm’s eyewall reaches the Flor… https://t.co/v284rVq9Oy — CNN (@CNN)\n    \n require([\"twitter/widgets\"]); Les internautes ont vivement réagi à ces images. \n    Do TV reporters think we wouldn't believe there's a hurricane blowing unless they stood in the middle of it? #Irma — gathara (@gathara)\n    \n require([\"twitter/widgets\"]); « Est-ce que les reporters télé pensent qu’on ne voudra pas  croire  qu’il y a vraiment un ouragan à moins qu’ils ne se plantent en plein milieu ? » D’autres ont insisté sur la contradiction qu’il y avait à  encourager  les téléspectateurs à  rester  chez eux alors que l’on est soi-même en train de  prendre  le risque de rester dehors. Dans les commentaires sous le tweet de CNN sur Bill Weir, un internaute faisait ainsi remarquer :  « Tenez compte des prévisions météo et mettez-vous à l’intérieur. Ce n’est pas prudent.  Vous  devriez  donner  l’exemple. » Le présentateur de CNN (à gauche dans les images ci-dessus) a reconnu que l’argument avait  « du sens »  :  « rester debout au beau milieu d’une tempête n’est pas très malin » . D’autres reporters télé ont dû  travailler  dans des conditions délicates lors du passage de l’ouragan sur les côtes de Floride. Un journaliste de la chaîne météo américaine The Weather Channel, Mike Bettes, a failli  être  emporté par le vent en plein direct. Preuves visuelles Se tenir au beau milieu d’une tempête est un choix éditorial déjà ancien à la télévision. Il se justifie d’abord par la nature du média télévisuel, qui se nourrit d’images :  mettre  un journaliste au milieu de la scène est un bon moyen d’en  démontrer  la violence. Notons à ce  titre  le commentaire de Mariana Atencio, de MSNBC, qui a également commenté l’ouragan depuis une rue de Miami où l’on aperçoit des branches d’arbres tombées sur la chaussée : «  Voici ce que ça fait d’être dans l’ouragan Irma sur Ocean Drive à Miami » , a-t-elle écrit en légende d’une image d’elle en train de  chanceler  sous l’effet du vent. \n    This is what #HurricaneIrma's winds felt like along Miami's Ocean Drive   https://t.co/uaerc97sJz — marianaatencio (@Mariana_Atencio)\n    \n require([\"twitter/widgets\"]); Mais  montrer   « ce que ça fait » , est-ce vraiment une information, à l’heure où ce  genre  d’image circulera de toute façon sur les  réseaux sociaux  ? A l’époque où ce type de direct a été inventé, se mettre soi-même dans la tempête avait du sens. Le premier journaliste à l’avoir fait était Dan Rather, un présentateur de CBS News, en 1961. Alors qu’il couvrait l’ouragan Carla pour une télévision locale de Houston, le journaliste a diffusé les premières images de l’ouragan, puis il est sorti dans la rue pour  rendre  compte de la situation. Pour la première fois, les Américains ont pu se rendre compte  en images  du danger causé par ce genre de tempête. D’après le  New York Times ,  « les photos de M. Rather pataugeant avec de l’eau jusqu’à la taille ont contribué à son ascension au poste de présentateur de la chaîne ».  Aujourd’hui, ce genre de pratique est banalisé, et les critiques qui l’accompagnent le sont aussi. Des journalistes interrogés par le  New York Times  reconnaissent le problème tout en arguant du fait qu’une preuve visuelle est toujours le meilleur moyen de  dissuader  les habitants de  sortir  de chez eux. Sam Champion, journaliste météo chez MSNBC, commente :  « Je vais vous  dire , nous faisons cela pour que vous puissiez  voir  comment c’est dehors ».  Mark Strassmann, journaliste chez CBS News, reconnaît qu’il y a un paradoxe à  vouloir   faire  exactement l’inverse de ce que l’on recommande à ses téléspectateurs : « Une partie du problème, c’est que la télévision est une question de preuves visuelles. On veut  prouver  aux gens que ce qu’ils voient est réel et que c’est important. S’ils me voient debout à l’extérieur sur le point d’être fauché par le vent, cela va les  convaincre  de ne pas faire la même chose ». Inégalités entre petites et grandes chaînes Mais, face à ces méthodes ritualisées, tous les reporters ne sont pas égaux : les petites chaînes locales, disposant de moyens moins importants, peuvent  courir  de plus grands risques à  envoyer  leurs journalistes dans la tempête. Une journaliste de 12News, au Texas, a raconté sur  Facebook   avoir  couvert toute seule l’ouragan Harvey, qui s’est abattu sur la région la première semaine de septembre. Journaliste « multimédia » (ce qui signifie « multitâche »), elle s’est chargée de  tourner  et de  monter  seule son reportage. La chaîne a fait l’objet de vives critiques :  « envoyer un journaliste seul pour couvrir un ouragan, ce n’est pas seulement radin, c’est aussi dangereux » , commente FTV live, un site spécialisé dans l’analyse des  médias . « Nous avons intégré l’idée qu’il y a des millions de gens qui voudraient faire notre job, et que si nous ne le faisons pas, quelqu’un le fera à notre place »,  avoue Hayley Minogue, journaliste pour une filiale de CBS en Alabama. La pression ne vient cependant pas de la direction des chaînes, selon les journalistes interrogés sur le sujet pas le  New York Times . Tous décrivent des rédacteurs en chef  « soucieux de leur sécurité ».", "theme": "big browser"}