{"title": "Les catastrophes shingouzes au cœur du nouveau « Valérian et Laureline »", "newspaper": "Le Monde", "author": "Pauline Croquet", "date_publi": "22/09/2017", "content": "Parce qu’il repose sans cesse sur des voyages spatio-temporels, l’univers de Valérian et Laureline n’a pas de confins. Les intrigues et l’imagination y sont sans limite. C’est sur ce principe que l’éditeur Dargaud, avec la bénédiction des créateurs, a laissé carte blanche à des auteurs pour réinterpréter cette saga culte de la  bande dessinée  francophone. Une démarche  « incroyablement punk »  de la part de Pierre Christin et Jean-Claude Mézières, selon Wilfrid Lupano, qui s’est attelé au scénario de cette nouvelle aventure parue vendredi 22 septembre.  « Ils travaillent des décennies sur une série, puis invitent des gens à  venir  s’y  amuser . C’est généreux et jubilatoire » , précise-t-il. S’attaquer à une telle œuvre, riche d’une vingtaine d’albums et désormais portée à l’écran par Luc Besson, aurait pourtant de quoi  donner  le vertige.  « Je souhaitais  faire  quelque chose dans lequel Christin et Mézières pouvaient se  reconnaître , ne pas les trahir » , explique le scénariste, qui assure  avoir  travaillé sereinement, sans  craindre  les foudres des fans :  « L’avantage de se  frotter  à une série où les auteurs sont toujours là, c’est qu’il n’y a pas de raison pour  laisser  les exégètes s’exprimer à leur place. » Space opera éthylique Manu Larcenet ouvrit la voie à cette initiative proche de celle de Dupuis avec la collection hors série des « Aventures de Spirou et Fantasio ». En 2011, dans  L’Armure de Jakolass , l’auteur de  Blast  livre alors une vision éthylique et sens dessus dessous du space opera, où l’agent spatio-temporel Valérian se retrouve réincarné dans le corps de René, un pilier de comptoir moustachu.  « Manu m’a bien ouvert les chakras, il avait bien poussé les murs. Je me suis dit : si ça a plu à Christin et Mézières, et je sais que c’est le cas, j’ai de l’espace pour créer »,  confie Wilfrid Lupano. Dans  Shingouzlooz Inc ., le scénariste des acclamés  Vieux Fourneaux  (Dargaud) et le dessinateur Mathieu Lauffray ( Long John Silver ,  Prophet ) ont choisi de  lancer  le duo d’agents spatio-temporels sur les traces d’hommes d’affaires galactiques véreux. De ses relectures de la saga, Wilfrid Lupano appréciait  « l’aspect  politique  dans chaque album. Il y a toujours un point de vue sous-jacent sur la société .  La science-fiction sert de labo pour des faits de société, politiques, techniques qui, quand on les extrapole, interrogent  le monde  dans lequel on vit » . Dans ce nouvel opus, sitôt le duo d’agents partis  arrêter  une  intelligence artificielle  qui donne dans l’évasion fiscale, ils doivent  secourir  la Terre qui a été vendue à la suite d’une partie de cartes dans un tripot de l’espace. Sauvegarde de la  planète , finance débridée mais aussi éthique sur le brevetage du vivant sont autant de thèmes que Lupano et Lauffray exploitent au fil des cases. Avec pour méthode de  « pousser ces sujets dans leur logique maximale pour en  sortir  le danger potentiel, le ridicule » , souligne le scénariste. Humour tonitruant et dessin réaliste S’ensuit un entrelacs d’intrigues et de rebondissements, dont le lien est parfois ténu et dont la vitesse de dénouement dépasse celle de la lumière. Au risque de  perdre  ou de  frustrer  le lecteur. Des concepts qui, développés chacun en leur temps, auraient pu  nourrir  bon nombre d’albums de Valérian.  « Je ne pouvais faire qu’un seul album ! J’ai donc choisi de ne pas  choisir . Je travaille souvent comme cela. J’essaie de  tasser  beaucoup de choses dans un même récit. Cela m’oblige à  trouver  un sens, un lien commun pour qu’elles s’imbriquent. »  Des cybertesticules aux stylos quatre-couleurs qui déclenchent des bombes, la plaisanterie à double couche est par ailleurs omniprésente.  « La quasi-totalité de mes  livres  sont sur ce  mode -là. J’ai beaucoup de mal à  être  sérieux. Mais Valérian est aussi une série d’humour. Je n’ai eu qu’à  forcer  le trait » , défend Lupano. De l’humour tonitruant qui met à l’épreuve le coup de pinceau très réaliste et sérieux de Mathieu Lauffray. Les amateurs de la BD  Long John Silver  reconnaîtront sans nul doute sa patte dans le trait comme dans la couleur. Et retrouveront l’importance accordée aux décors détaillés et aux ambiances propices à l’exploration, comme le recours aux grandes planches d’illustration avec incrustations de cases.  « Le mélange avec le  travail  de Mathieu est insolite , estime Wilfrid Lupano,  cette confrontation  [entre humour et dessin]  rend les situations loufoques d’autant plus incongrues. »  Un cocktail qui ne laisse en tout cas pas indifférent. Si personnage principal il y a dans cette revisite, ce n’est ni Valérian, un peu empoté, ni tout autre humain, mais les Shingouz, plutôt habitués aux rôles secondaires. Un trio d’extraterrestres fouineurs et vénaux né de l’imagination de Christin et Mézières et qui s’invite régulièrement dans les albums.  « Ce sont nos vedettes, presque malgré nous » ,  expliquait Pierre Christin dans un récent entretien au  Monde . Dans  Shingouzlooz Inc. ,   ils sont le déclencheur de toutes les péripéties qui s’étalent comme des dominos.  « Ce sont les ambassadeurs du chaos , selon Lupano.  Ils représentent le manque de maîtrise et l’inconséquence qui peut  régner  dans notre société. On se précipite, on commercialise sans  mesurer  les conséquences potentiellement désastreuses. Je ne suis pas très attiré par les histoires de gentils et de méchants, cela a peu de sens, ce n’est pas très moderne. Je suis plus intéressé par des histoires d’interactions entre des gens qui ont tous pour objectif leurs propres intérêts. » Des créatures qui ont inspiré le sous-titre de l’album à l’auteur  « Vers l’infini et on verra… »  Plus qu’un clin d’œil à Buzz l’éclair, un leitmotiv caché de créateur ? « Valérian, Shingouzlooz Inc. », vu par Wilfrid Lupano (scénario) et Mathieu Lauffray (dessin) d’après Pierre Christin et Jean-Claude Mézières, éditions Dargaud, 13,99 euros.", "theme": "pixels"}