{"title": "Jeux olympiques : le plus dur commence pour Paris", "newspaper": "Le Monde", "author": "Clément Guillou", "date_publi": "14/08/2017", "content": "Il manquera le souffle coupé pendant que Thomas Bach, président du Comité  international  olympique (CIO), décachettera l’enveloppe imprimée  «  Paris  2024 »,  et l’explosion de joie lorsqu’il prononcera le nom de la Ville Lumière. Les porteurs de la candidature olympique parisienne s’en passeront sans difficulté : le 13 septembre, à Lima, la capitale du  Pérou , la  France  sera certaine d’accueillir les  Jeux olympiques  (JO) et paralympiques dans sept ans. C’est l’aboutissement d’une campagne à nulle autre pareille, polluée par  la révélation du  Monde  de soupçons de corruption dans l’attribution des JO 2016 et 2020,  et marquée par le renoncement de quatre  villes  candidates. A côté de Boston, de Rome, de Budapest et de Hambourg, il a fallu  inscrire  ces trois lettres qui font  cauchemarder  les sportifs : « DNF », pour  « Did not finish ». Thomas Bach et sa garde rapprochée ont modifié en catastrophe les règles d’une compétition qui faisait  « trop de perdants »  et laissé Paris et Los Angeles se  répartir  les éditions 2024 et 2028, privant les membres de l’instance de leur plus grand  pouvoir  et retardant de quatre ans l’éventualité de premiers JO en  Afrique . « L’héritage des  Jeux  » Il n’y a donc pas eu de perdant. Y a-t-il pour autant des gagnants ? Pour Paris, qui revenait, dans un  contexte  favorable,  toquer  à la porte du CIO pour la troisième fois en vingt ans,  obtenir  les JO était presque le plus facile. Le plus dur commence maintenant. L’inquiétude ne concerne pas la construction des équipements manquants, dont un stade nautique trop longtemps attendu. Ni la capacité de l’école française du  sport  à  produire  des champions pour  faire   retentir  une vingtaine de  Marseillaise  dans sept ans. Mais Paris peut-elle  être  la ville qui ravive une flamme olympique éteinte par les affaires de corruption, les dégâts environnementaux, ­économiques et sociaux, les exigences du CIO et le poison du  dopage  ? \n        Lire aussi :\n         \n     \n                Les Jeux olympiques de Paris 2024 font débat\n     \n C’est ce qu’avait réussi Los Angeles en 1984, à une époque où l’image du mouvement olympique était aussi négative qu’aujourd’hui. En imposant ses conditions à un CIO affaibli, la ville californienne avait évité la gabegie et la construction d’équipements inutiles, s’épargnant les « éléphants blancs » qui ont pesé sur les fins de mois des Athéniens et, aujourd’hui, des habitants de Rio. « L’héritage des Jeux » , mot qui revient constamment dans la bouche de Thomas Bach ou de la maire de Paris Anne Hidalgo, ne se limitait pas à la concrétisation de projets de  transports  en commun sur fonds publics : Los Angeles avait ponctionné 40 % des bénéfices des JO pour ­financer une fondation soutenant, jusqu’à aujourd’hui, le  sport  amateur. Etablir la transparence Paris ne disposera pas de la même latitude face au CIO mais la Ville Lumière a l’occasion de faire mieux que Los Angeles il y a trente-trois ans :  transformer  la Seine- Saint-Denis  sans  évincer  sa  population ,  établir  la transparence sur les contrats liés aux JO, faire de l’édition 2024 la plus propre de l’ histoire  en renforçant les capacités de recherche de l’Agence française de lutte contre le dopage et l’indépendance de son laboratoire. Les défis seront aussi sportifs :  rétablir  l’égalité entre les sexes dans le haut niveau – moins d’une médaille sur trois ramenée par des femmes à Rio – et  soutenir  davantage les disciplines paralympiques – la France a terminé 12 e  des derniers Jeux, huitième nation européenne. Que la France se garde aussi de trop  imiter  le voisin britannique,  devenu la deuxième puissance sportive mondiale au détriment du sport amateur et des disciplines jugées moins rentables en médailles. Réussir ces JO, c’est enfin faire en sorte que le sport et Paris ne soient pas, du 2 au 18 août 2024, ensevelis dans le gigantisme et l’­exploitation commerciale. La barre est placée haut.", "theme": "sport"}