{"title": "Business France : « Libération » révèle de nouveaux éléments qui fragilisent la défense de Muriel Pénicaud", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/07/2017", "content": "Après celles du  Journal du dimanche , ce sont de nouvelles révélations embarrassantes pour Muriel Pénicaud, la ministre du  travail , dans « l’affaire » Business  France , du nom de l’organisme public qu’elle dirigeait auparavant. De nouveaux éléments  publiés par  Libération , lundi 3 juillet , fragilisent encore un peu plus la  défense  de Muriel Pénicaud dans ce dossier lié à l’organisation, sans appel d’offres – comme l’imposait pourtant la règle –, d’une soirée à grands frais autour d’Emmanuel Macron à Las Vegas le 6 janvier 2016. Business France se serait en effet affranchi des règles en vigueur en confiant à Havas les prestations relatives à cet événement, sans  passer  par la procédure d’appel d’offres, pour un coût total de 381 000 euros – un coût ramené in fine à 290 000 euros, hors frais d’hôtels. \n        Lire aussi :\n         \n     \n                Ce que l’on sait de l’affaire Business France, dans laquelle est citée la ministre du travail, Muriel Pénicaud\n     \n Interrogée le 28 juin sur RTL, alors qu’une  enquête  préliminaire est en cours au parquet de  Paris  pour  « favoritisme, complicité et recel de favoritisme » , Muriel Pénicaud avait déclaré  avoir  diligenté un audit indépendant, en mars 2016, sitôt  « alertée »  d’ « une erreur de procédure » . Mais alors que  Le Journal du Dimanche  a révélé dimanche  un courriel créant le doute sur ce que savait vraiment l’ex-patronne de Business France  des dysfonctionnements de procédure liés à la tenue de cet événement très  politique , commandé par le cabinet du ministre de l’économie de l’époque, Emmanuel Macron,  Libération  renchérit ce lundi en révélant un nouveau document interne. \n        Lire aussi :\n         \n     \n                Affaire Business France : le cabinet de Macron à Bercy impliqué dans la prise de décision\n     \n Une synthèse tronquée Alors que les principaux arguments de défense de M me  Pénicaud reposent sur le fait qu’elle aurait  « immédiatement déclenché un audit interne et externe »  et  « alerté le conseil d’administration » ,  Libération  affirme qu’elle n’a en fait informé son conseil d’administration qu’en décembre 2016. Soit presque un an après  la réunion  de Las Vegas. « Mais surtout, elle y présente une synthèse tronquée, qui minore les dysfonctionnements pointés par un audit alarmant du cabinet EY (ex-Ernst & Young), qu’elle avait elle-même commandé en mars 2016 » , écrit le quotidien, qui affirme que plutôt que de  communiquer  la totalité du rapport d’une soixantaine de pages, l’ancienne dirigeante n’a évoqué le dossier qu’en quelques lignes, dans un document général rédigé par ses services. Dans ce document qui minore les irrégularités, on peut notamment  lire  que  « Business France a immédiatement lancé une mise en concurrence »  et que les  « relations contractuelles »  s’étaient  « nouées de bonne foi » . La synthèse se contente de pointer un  « risque d’irrégularité des prestations contractuelles »  au regard  « des règles applicables en droit de la commande publique »  et propose de  régler  cette situation par l’adoption d’un protocole transactionnel, déjà signé par Havas. Ce qui, d’après  Libération , aurait alors permis de  clore  l’affaire discrètement. Nombreux dysfonctionnements ignorés Or dans le véritable audit d’EY consulté par le quotidien, il n’est jamais question de  « bonne foi »  mais d’un recueil des nombreux dysfonctionnements, effacés dans la synthèse présentée au comité d’audit qui préparait le conseil d’administration, comme par exemple :  « La mise en concurrence n’a pas eu lieu concomitamment entre les trois prestataires contactés. » Il y est surtout souligné que la situation est susceptible  « d’engager la responsabilité pénale  [délit de favoritisme]  des auteurs ».  Des éléments qui ne figurent pas dans la synthèse présentée par M me  Pénicaud. Contacté lundi par  Libération , le cabinet de cette dernière a dit ne pas  vouloir  répondre à toutes les questions relatives à ce dossier. \n        Lire aussi :\n         \n     \n                Déplacement de Macron à Las Vegas : perquisitions chez Havas et Business France\n     \n Le courriel révélé par le « JDD » Quant au courriel révélé dimanche 2 juillet par le  JDD  daté du 11 décembre 2015 et signé de la directrice de la communication de Business France, Fabienne Bothy-Chesneau, il est explicite :  « Muriel, briefée par nos soins, ne fait rien. Donc elle gérera aussi quand la CDC  [Cour des comptes]  demandera des comptes  (…) , ce ne sera pas faute d’avoir dit et redit. » Certes, le message ne permet pas d’affirmer que M me  Pénicaud était au courant du problème de contournement des règles de passation des marchés publics, qui constitue le fond de l’affaire. Mais il montre que celle-ci avait au moins été alertée, en amont, des difficultés financières soulevées par cette soirée.", "theme": "police justice"}