{"title": "Le Liberia dans l’attente des résultats de l’élection présidentielle", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/12/2017", "content": "Le Liberia doit  découvrir , jeudi 28 décembre, les premiers résultats, encore partiels, de l’élection présidentielle dont le second tour s’est tenu mardi. Ils départageront l’ex-footballeur et sénateur George Weah et le vice-président sortant, Joseph Boakai, et inaugureront la première  alternance  démocratique du pays en plus de soixante-dix ans. La Commission électorale nationale (NEC) n’a pas précisé d’horaire pour cette annonce, attendue avec impatience mais sans signe apparent de tension par tout un pays. Des  médias  locaux donnaient en tête George Weah, l’ancien attaquant du  Paris -Saint-Germain et du Milan AC, arrivé en tête du premier tour avec 38 % des voix. Le dépouillement des bulletins de vote – le pays compte 2,1 millions d’électeurs – devrait se  poursuivre  encore pendant un jour ou deux. \n        Lire aussi :\n         \n     \n                Au Liberia, le désenchantement des femmes qui comptaient sur Ellen Johnson Sirleaf\n     \n Le Liberia n’a pas connu d’alternance démocratique depuis 1944. Et près de trois décennies après le début d’une guerre civile particulièrement atroce – 250 000 morts entre 1989 et 2003 –, ce pays anglophone d’ Afrique  de l’Ouest s’apprête à  vivre  sa première transition pacifique entre une présidente élue, Ellen Johnson Sirleaf, et son successeur, qui prendra ses fonctions le 22 janvier. « Plus personne ne veut de problèmes » Dans leurs locaux situés sous les  tribunes  du stade Samuel-Kanyon-Doe, au cœur de Monrovia, les membres de la NEC ont commencé à  comptabiliser , sous le regard d’observateurs et de représentants des partis, les résultats de la province de Montserrado, la plus peuplée du pays, où se trouve la capitale. Selon un rituel bien rôdé et dans un silence monacal, un responsable exhibe une enveloppe pour  montrer  qu’elle est bien scellée. Puis il lit le nombre de voix remporté par chacun des candidats, qu’un assistant inscrit dans un programme informatique  projet é sur un grand écran, aux yeux de tous. Comme dans n’importe quelle démocratie. \n        Lire aussi :\n         \n     \n                Dans le plus grand bidonville du Liberia, George Weah incarne le « dernier espoir »\n     \n Tout en travaillant dans son garage de la banlieue nord de Monrovia, Samuel Nuahn, un mécanicien de 46 ans, partisan du vice-président Joseph Boakai, garde l’oreille collée à son poste, branché sur une station locale égrenant des résultats partiels.  « C’est du provisoire. Ça ne va pas dans mon sens mais je reste optimiste , confie-t-il à l’AFP.  Quel que soit le résultat, nous l’accepterons sans  faire  de problèmes. Plus personne ne veut de problèmes dans ce pays, on n’en a pas besoin. » « Quelles que soient les provocations, nous ne répondrons pas par la violence » , a assuré Jefferson Kotchie, le chef de la branche jeunesse de la Coalition pour le changement démocratique (CDC), de George Weah, à un groupe de jeunes partisans de l’ancien attaquant vedette. Sénateur depuis 2014 de la province la plus peuplée du pays, George Weah a choisi comme colistière Jewel Howard-Taylor, ex-femme de Charles Taylor et influente sénatrice. Mais tous deux affirment ne pas  entretenir  de lien avec l’ancien président. Le Liberia, qui peine à se  remettre  de l’épidémie d’Ebola, vit encore dans le  souvenir  de Charles Taylor, 69 ans, ancien chef de guerre puis président (1997-2003), prédécesseur de M me  Sirleaf. Condamné par la  justice  internationale à cinquante ans de prison pour crimes contre l’humanité et crimes de guerre perpétrés en  Sierra Leone  voisine, il purge sa peine au  Royaume-Uni . « Cette transition est cruciale » « C’est un jour historique. Je sais que je vais gagner » , a déclaré mardi George Weah, qui, à 51 ans, reste très populaire auprès des jeunes.  « Nous allons gagner ! Parce que le peuple croit en nous et sait que nous sommes les meilleurs » , a quant à lui lancé Joseph Boakai, 73 ans. Le secrétaire général de l’ONU, Antonio Guterres, et le chef des observateurs de la Communauté économique des Etats de l’Afrique de l’Ouest (Cédéao), l’ancien président du  Ghana  John Dramani Mahama, ont tous deux salué  « la tenue pacifique »  du scrutin, tout comme l’ Union européenne . Organisé au lendemain de Noël, le second tour a vu la participation  atteindre   « environ 55 % » , selon M. Mahama. Il avait été reporté de sept semaines en raison de contestations des résultats du premier tour, le 10 octobre, par plusieurs candidats. \n        Lire aussi :\n         \n     \n                Cinq choses à savoir sur George Weah : du PSG à la présidentielle du Liberia\n     \n Saluant la bonne tenue des opérations jusqu’ici, la Cédéao a encouragé la NEC à  publier  rapidement des résultats  « afin d’éviter de  créer  de l’anxiété parmi la  population  » .  « Cette transition est cruciale. Si le Liberia la réussit, ce sera une victoire pour lui, pour l’Afrique de l’Ouest et pour l’Afrique en général » , a déclaré mardi à l’AFP l’ancien président du  Nigeria , Goodluck Jonathan, chef des observateurs du National Democratic Institute (NDI), dont le siège est aux Etats-Unis.", "theme": "afrique"}