{"title": "255 personnes tentant le passage entre la Libye et l’Italie secourues en Méditerranée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/12/2017", "content": "L’ Europe  a beau  mettre  en place des stratégies de confinement en  Libye , les migrants tentent toujours de  rallier  l’ Italie  en traversant la Méditerranée, quitte à  prendre  tous les risques. Dans la nuit de lundi à mardi 26 décembre, 255 personnes se trouvant à bord de trois embarcations et ayant embarqué avant une vague de mauvais temps, ont été secourues par deux navires, ont annoncé les gardes-côtes italiens. L’ONG Proactiva Open Arms a secouru un canot pneumatique dans lequel avaient pris place 134 personnes, dont sept enfants. Tous devaient  être  transbordés sur le navire  Aquarius  d’une autre ONG, SOS Méditerranée, pour être  transport és à Pozzallo, en Sicile. Un bâtiment militaire de l’opération européenne « Sophia », qui lutte contre le trafic d’êtres humains en Méditerranée, a de son côté secouru les occupants de deux autres petites embarcations. Ces derniers, près de 230, seront également transbordés à bord de l’ Aquarius , a dit à l’AFP une porte-parole de SOS Méditerranée, qui a précisé que les personnes secourues par Proactiva Open Arms étaient  « surtout des familles avec des enfants venant du  Pakistan , du  Bangladesh  et d’ Afrique  de l’Ouest » . Tentative de  fermer  la route migratoire Depuis la fin de 2016, les Etats membres de l’ Union européenne , et tout particulièrement l’Italie, ont mis en place des mesures afin de  tenter  de fermer la route migratoire via la Libye et la Méditerranée centrale. Dans un rapport publié mardi 12 décembre, Amnesty  International  a d’ailleurs accusé les gouvernements européens de  soutenir  en Libye  « un système sophistiqué d’abus et d’exploitation des réfugiés et des migrants »  par des garde-côtes, des responsables de centres de détention et des trafiquants, avec pour seule préoccupation d’empêcher des migrants de  traverser  la Méditerranée. « Avec le  concours  des autorités libyennes, nous avons construit un nouveau modèle de gestion de l’autre côté de la Méditerranée » , s’est toutefois félicité le ministre de l’intérieur italien,  Marco Minniti, dans un entretien publié dimanche dans le quotidien  La Repubblica . Le ministre s’est réjoui qu’un accord entre Rome et Tripoli permette au Haut-Commissariat de l’ONU pour les réfugiés de  sélectionner  sur place ceux ayant droit à une  aide  internationale.  « Les organisations internationales sont en outre déjà en mesure de  visiter  les centres d’accueil et d’y  améliorer  les conditions de vie, encore aujourd’hui inacceptables » , a ajouté le ministre. Mettre en place des corridors humanitaires M. Minitti a annoncé que la volonté de l’Italie était de  mettre en place des corridors humanitaires afin que jusqu’à 10 000 personnes bloquées dans des camps de réfugiés en Libye puissent, en 2018, venir en toute sécurité en Europe  avec un statut de réfugié. Avant d’arriver à ces  « parcours légaux » , il a toutefois souligné que l’Italie devait prendre des mesures  « crédibles »  de fermeté en collaboration avec les gardes-côtes libyens pour mieux  contrôler  les flux  « illégaux »  de migrants arrivant par la mer. L’Italie enregistre  « une baisse significative »  des arrivées de migrants actuellement, a-t-il également constaté. Du 1 er  janvier au 22 décembre, le nombre d’arrivées de migrants sur les côtes italiennes (118 914 personnes au total) a chuté de 33,8 % par rapport à la même période en 2016 (179 769 personnes).", "theme": "international"}