{"title": "« Le dernier vice-roi des Indes » : marmelade historique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/07/2017", "content": "L’avis du «  Monde  » - on peut éviter Gurinder Chadha, réalisatrice anglaise née à Nairobi et couronnée de succès grâce à ses comédies métissées, telles que  Joue là comme Beckham  (2002) ou  Coup de foudre à Bollywood  (2004), s’essaie au registre compassé de la marmelade historique, pour  relater  un épisode décisif des relations indo-britanniques. En mars 1947, Lord Mountbatten (Hugh Bonneville), petit-fils de la reine d’Angleterre, sera le dernier dignitaire à  endosser  le  titre  de vice-roi des Indes pour  préparer  la transition du pays vers l’indépendance. Mais de violents conflits éclatent entre les différentes communautés religieuses, qui vont le  convaincre  de  ratifier  la partition de l’ Inde , d’où naîtra le jeune État du  Pakistan , provoquant ainsi des exodes massifs de  population  de part et d’autre du tracé de la frontière. Cette tâche délicate est perçue à travers le regard infiltré de domestiques indiens des Mountbatten, un valet et une femme de chambre amoureux l’un de l’autre, mais que leur religion sépare. Britanno-centrisme Bien loin de  jeter  un regard nuancé sur cette étape complexe du mouvement de décolonisation, le film dresse l’hagiographie du personnage controversé qu’est Mountbatten et célèbre à travers lui le bon sens et le fair-play de la  politique  britannique dans l’arbitrage des conflits mondiaux. Le seul point de vue indien sur la situation n’est pas celui des leaders indigènes (Nehru, Gandhi et Jinnah), relégués à des apparitions secondaires, mais celui d’une domesticité courbée et réglée au cordeau, sans véritable prise sur les événements, tandis que les personnages occidentaux occupent le  centre  du drame. Ce britanno-centrisme, étonnant de la part d’une réalisatrice d’origine indienne, se double encore d’une flagornerie envers le  pouvoir , même déclinant, et le prestige du protocole. Pétri d’un académisme purement conventionnel, le film délivre une vision de l’ histoire  si anachronique qu’elle semblait  avoir  disparu avec les fictions exotiques du vieil Hollywood ; une vision selon laquelle la décolonisation, c’est encore les colons qui s’en occupent le mieux. Film britannique et indien de Gurinder Chadha. Avec Hugh Bonneville, Gillian Anderson, Manish Dayal, Huma Qureshi (1 h 45). Sur le web :  pathefilms.com/film/ledernierviceroidesindes", "theme": "cinema"}