{"title": "Un site Internet pour évaluer les stages", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/11/2017", "content": "Transparencyatwork.org  : c’est le nom donné à une nouvelle plate-forme Internet gratuite permettant aux étudiants et  jeunes diplômés  d’évaluer les  entreprises  où ils ont effectué un stage ou un apprentissage ou obtenu leur premier  emploi . Une sorte de « Tripadvisor » ,  du nom du site d’évaluation des hôtels et restaurants par les clients, afin de  créer   « plus de transparence » , a expliqué lors du lancement du site, vendredi 10 novembre, l’un de ses initiateurs, Régis Pradal, cofondateur de InternsGoPro, entreprise à but  social . \n        Lire aussi :\n         \n     \n                Stages étudiants : de fortes disparités selon les cursus\n     \n Le but de ce site lancé par des associations et entreprises de l’économie sociale et financé par l’ Union européenne  est également d’inciter  universités  et écoles post- bac  à s’emparer de cet outil pour  aider  leurs étudiants à  trouver  des stages ou un poste dans des entreprises pas forcément connues. Les six critères d’évaluation (rémunération, supervision, contenu d’apprentissage, etc.) ont été définis par plus de 25 organisations de jeunesse issues de six pays et sont basés sur le label européen Meilleurs Stages et la charte européenne pour la qualité des  stages  et des apprentissages, reconnus par les institutions européennes. Objectif : un million d’évaluations Le nom de l’étudiant ou de l’apprenti qui réalisera l’évaluation n’apparaîtra pas, mais il devra  fournir  une identité et une adresse électronique afin que les gestionnaires de la plate-forme puissent  vérifier  qu’il a bien effectué un stage ou occupé un premier emploi dans l’entreprise donnée, en contactant cette dernière, par exemple. Les entreprises critiquées auront un droit de réponse. \n        Lire aussi :\n         \n     \n                Stagiaires : une pétition demande de meilleures indemnités pour plus d’égalité\n     \n La campagne d’information sur cette plate-forme est lancée dans plusieurs pays en  Europe  (France,  Belgique ,  Espagne , etc.) et au Québec. Pour la  France , le syndicat étudiant majoritaire la Fage est « copilote ». L’objectif est de  recueillir  d’ici à trois ans les évaluations d’un million de jeunes en Europe et de  devenir  ainsi la première base de données centralisée d’entreprises évaluées par les jeunes. Le 14 novembre, plus de 1 500 évaluations avaient déjà été collectées. Elles deviendront accessibles aux internautes, lundi 20 novembre.", "theme": "campus"}