{"title": "Donald Trump dénonce le « deux poids, deux mesures » visant son ex-conseiller Michael Flynn", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/12/2017", "content": "Menacé par les révélations que pourrait  faire  Michael Flynn, son ancien  conseiller  à la sécurité nationale, inculpé vendredi 1 er  décembre dans l’affaire russe pour  avoir  menti au FBI,  Donald Trump  tente de  reprendre  l’initiative. « J’ai de la peine pour le général Flynn, j’ai beaucoup de peine » , a déclaré, lundi 4 décembre, le président américain à la Maison Blanche avant son départ pour l’Utah.  «  Hillary Clinton  a menti plusieurs fois au FBI, rien ne lui est arrivé. Flynn a menti, et sa vie a été détruite » , a-t-il ajouté. \n    WATCH: \"I feel badly for General Flynn. I feel very badly,\" President Trump says when asked about Flynn's guilty pl… https://t.co/hlAfOIDpDD — NBCNews (@NBC News)\n    \n require([\"twitter/widgets\"]); Le président multiplie les tweets Dimanche, sur  Twitter , il s’était déjà ému que la vie de Michael Flynn  « soit détruite » , dénonçant une situation de  « deux poids, deux mesures » . Il a aussi nié avoir demandé au FBI d’abandonner l’enquête sur son ex-conseiller. Lors d’une audition au début de juin devant le Sénat, l’ancien directeur du FBI James Comey avait affirmé que Donald Trump lui avait personnellement demandé d’enterrer l’ enquête  visant Michael Flynn. « J’ai dû  limoger  le général Flynn parce qu’il a menti au vice-président et au FBI. Il a plaidé coupable de ces mensonges. C’est triste parce que ses actions pendant la transition étaient légales. Il n’y avait rien à cacher ! » , avait écrit le président républicain sur  Twitter  samedi. Michael Flynn a plaidé coupable vendredi d’avoir menti au FBI à propos de ses contacts avec la  Russie  et a promis de  coopérer  pleinement dans l’enquête sur une possible ingérence russe dans l’élection présidentielle américaine et sur une collusion entre Moscou et l’équipe de campagne de Donald Trump. La réaction de Vladimir Poutine Le FBI, la CIA et la direction du renseignement national américain avaient, en effet, conclu à l’époque à une responsabilité russe dans le  piratage  des serveurs du comité national démocrate pendant la campagne présidentielle. Obama avait alors décidé d’expulser trente-cinq diplomates russes. Toujours selon les procureurs américains, Michael Flynn a appelé Sergueï Kisliak pour lui  demander  que Moscou réagisse avec modération. Vladimir Poutine avait annoncé le 30 décembre 2016 que Moscou ne prendrait pas de mesures de rétorsion, en attendant de  voir  quelle serait l’attitude de l’administration de Donald Trump, investi le 20 janvier. Moscou a, finalement, pris des mesures de représailles cet été. Vladimir Poutine a décidé en toute indépendance de ne pas  prendre  de mesures de représailles contre les Etats-Unis, a dit le Kremlin.  « Bien sûr que Poutine a pris sa décision, que c’était sa décision » , a déclaré le porte-parole du président russe, Dmitri Peskov. L’idée que Michael Flynn ait pu avoir une influence est  « absurde » , a-t-il ajouté.", "theme": "ameriques"}