{"title": "Nicolas Lascombes, chef en vue pour table avec vue", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/05/2017", "content": "A  deux pas de la propriété Cheval blanc et de son chai à  jardin  suspendu conçu par Christian de Portzamparc, le grand cru classé du Château La Dominique a encastré, dans la cour de son ancestrale maison de maître, la scintillante modernité rouge du chai réalisé en 2012 par Jean Nouvel. Le premier chai est fermé au public. Mais le second, propriété de la  famille  Fayat depuis 1969, inspiré par les couleurs du vin et aussi par les œuvres de Jeff Koons et Anish Kapoor, est ouvert aux visites, dégustations, achats de  vins  et de produits d’épicerie,  livres  et souvenirs. Un cadre digne des « wineries » les plus futuristes Et puis La Dominique accueille aussi, sur son toit, un restaurant de 140 places, La Terrasse rouge, géré par Nicolas Lascombes. A la carte de cette table bistronomique (menus à 28 et 39 euros), beaucoup de viandes grillées à la braise, mais aussi fruits de mer, crustacés et poissons dégustés face à une piscine de galets rouges et une vue à 360 degrés sur les vignobles de saint-émilion et pomerol. « Si les domaines les plus ­célèbres confient encore ­l’essentiel de leur production au négoce, beaucoup doivent  renouer  le contact avec les ­cavistes, les restaurants, les consommateurs »,  analyse Camille Poupon, de La Dominique, dont le chai, digne du land art, ressemble aux  wineries  futuristes ­d’ Australie  ou d’Amérique. En 2016, la propriété a attiré près de 10 000 visiteurs, et La Terrasse rouge, plus de 48 000 couverts. « Un domaine peut  avoir  des envies qui ne cadrent pas avec nos exigences de rentabilité. » Nicolas Lascombes Ce succès encourage l’entreprenant Nicolas Lascombes, déjà ­propriétaire d’une demi-douzaine d’établissements en Gironde (dont Le 7, le ­restaurant panoramique de  la Cité du vin, à Bordeaux ), à  parier  sur l’œnotourisme.  « Nous avons des projets comparables à celui de La Dominique »,  confie-t-il. Tous ne verront pas le jour.  « Il n’est pas simple d’être détenteur d’un restaurant au sein d’une propriété viticole. Un domaine peut avoir des envies qui ne cadrent pas avec nos exigences de rentabilité. » \n        Lire aussi :\n         \n     \n                A la table des bonnes étoiles de Saint-Emilion\n     \n Reste que, dans les mois à venir, Nicolas Lascombes s’occupera du restaurant et de la table privée du chai rénové de Château Guiraud, premier grand cru classé de sauternes, et devrait s’associer au Château Marquis de Terme, quatrième grand cru de margaux. Avant des projets qui pourraient le  mener  dans les vignobles des côtes-de-bourg, de côtes-de-blaye et de l’entre-deux-mers.", "theme": "vins"}