{"title": "Pour ou contre : être délégué de parents d’élèves", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/09/2017", "content": "Sur le mammouth A do, vous avez toujours été coiffé au poteau aux élections des délégués par le beau gosse du collège ou la blonde tête à claques ? La revanche a enfin sonné. Cette année, c’est décidé,  vous  ferez partie du peuple élu des parents d’élèves. D’abord, parce que c’est l’occasion ou jamais de se  faire  des « copines d’école » (mère célibataire, ne rêvez pas, le père élu est une espèce rare). Vous avez toujours rêvé de faire partie de la bande du lundi matin, celle qui prend son café-clope à la terrasse bobo du coin ? Elle deviendra la vôtre. Parce qu’évidemment, ça soude, de  scotcher  des affiches, d’accrocher des lampions et de  démêler  des guirlandes. Et quand on a une galère de nounou, une réunion de dernière minute ou un enfant qui ne note jamais ses devoirs, c’est chouette, d’avoir « une bande ». Votre boulot est monotone ? Etre parent d’élèves, c’est aussi  laisser  libre cours à sa créativité. Un jour on s’improvise graphiste pour  fabriquer  une belle affiche  « Café des parents »  en taille 72,  police  Comic Sans MS. Le lendemain, on devient pubard – et si on appelait notre groupe de parents « Les Mamas and Papas »,  histoire  d’organiser une soirée hippie chic sur le thème  California Dreamin’ ? Le surlendemain, vous voici chef étoilé, prêt à vendre des cakes au yaourt, avant de  passer  en  mode  chanteur pour la soirée de Noël.  « All I want for Christmas is youuu… » Vous avez des compétences en origami, en batucada, en cocktails ou en mailing ? Chez les parents d’élèves, on vient comme on est, et tous les talents sont utiles. Mais tout ce fun, ce n’est rien à côté de l’engagement, le vrai. Car on a tous quelque chose en nous de Jules Ferry. Etre parent d’élèves, c’est aussi et surtout s’assurer que l’école républicaine soit un lieu d’égalité, de liberté et de fraternité (et pas juste que son enfant soit le chouchou de la maîtresse). C’est  nourrir  des idéaux et essayer de les  mettre  en œuvre –  militer  pour des cantines 100 % bio, la suppression des punitions stupides, la gratuité des sorties scolaires pour tous. Lire aussi :   Comment Mme Bantsimba apprend à être un parent d’élèves Alors, au lieu de  rester  derrière la porte, comme chaque matin, on y entre – folie, on a même le droit, parfois, de pénétrer dans la salle des maîtres ! Et on découvre ce que cela implique d’être directeur, instituteur, animateur ou gardien d’école. Allez, on grimpe sur le mammouth ! Sous le mammouth 7 h 12. Bip, dit mon téléphone. Le WhatsApp des parents d’élèves sature.  « Quelqu’un a imprimé les flyers pour la fête de l’école ? – On n’avait pas dit que c’était Karine ? – Ah non moi j’ai plus d’encre. – Et moi je me suis fait  choper  au bureau. – Ben alors, on fait quoi ??? »  Je réponds pour clore la litanie de messages :  « Je m’en occupe. » 7 h 41. Bip, dit mon téléphone :  « gâteau choco ».  Zut, la vente pour  récolter  des sous pour que les mioches aillent au zoo, c’est aujourd’hui à 16 h 30. Et si moi, parent d’élèves, je n’apporte pas de gâteaux, personne ne le fera. 7 h 42. En me brossant les dents, en mettant le lave-vaisselle en marche et en habillant mon enfant, je casse trois œufs dans du Nesquik. 8 h 19. Brûlée au troisième degré en sortant le cake du four, je poireaute devant la porte de l’école. Erreur.  « C’est vous la déléguée ?,  m’agresse une maman.  Parce qu’on n’en peut plus des absences de M me  Morin. Si elle est dépressive, faut qu’elle se barre ! Faites quelque chose ou je saisis le rectorat. »  Je fais preuve d’empathie, je sors même un carnet pour  noter  son nom. Et conclus :  « Je m’en occupe. » 8 h 21. La directrice me chope :  « Pour les élections, il faudra  prendre  une matinée pour mettre les bulletins dans les enveloppes, c’est d’accord ? – Je m’en occupe. » 8 h 24. Dans le bus, un papa croise mon regard :  « Ah, je vous reconnais ! Mon fils ne mange rien à la cantine. Et il n’a même pas le droit de prendre deux bouts de pain. Faut se  battre  pour ça, hein ! Vous faites quoi, les parents d’élèves, pour que ça change ? – Je m’en occupe. » 11 h 10. En pleine réunion, un collègue déboule en hurlant :  « Qui a bloqué l’imprimante avec 190 flyers “Kermesse et danse des canards” ? C’est une blague ou quoi ? »  Je rougis, tête baissée :  « Je m’en occupe. » 16 h 30. Il pleut des trombes. Devant la porte de l’école, sous un parapluie, je vends, seule, les parts du gâteau dégueulasse fait le matin même (on y devine des bouts de coquille). Mon fils et ma fille en veulent, je glisse 1 euro dans la caisse.  « Alors, elle marche bien, cette vente ? »,  demande une instit en passant.  « Je m’en occupe. » 21 heures. Bip. Le WhatsApp s’agite encore.  « C’est pas demain, le café des parents ? – Ah, mais si ! On achète quoi ? – Il faut du café ! – Mais j’ai pas de Thermos ! – Moi non plus. – Moi non plus. – Ben alors, on fait quoi ??? – Je m’en occupe. » 21 h 30. Ouf ! Carrefour fait une nocturne. En passant à la caisse avec mes deux Thermos, mes 200 gobelets et mes douze paquets de sucre, je me reconnecte au WhatsApp des parents :  « Je démissionne. »", "theme": "m perso"}