{"title": "Allegro sur la patate douce", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/10/2017", "content": "Q u’ont en commun le quinoa, les toasts à l’avocat, les graines de chia (jusque-là, ça rime…), mais aussi les  poke bowls , les salades en bocal et les frites de patate douce ? Eh bien, ce sont les ingrédients ou  recettes  considérés comme les snobismes culinaires du moment, selon un quiz moqueur circulant sur les  réseaux sociaux . Alors, je plaide coupable pour les frites à tout le moins, tant je les apprécie quand elles varient de l’ordinaire et de la pomme de terre, en prenant chair dans du céleri-rave, du panais ou de la patate douce, donc. Passionnant tubercule que ce dernier, nouveau venu dans ma cuisine où il n’avait fait que de rares incursions par le passé, cantonné à des recettes appartenant, comme lui, au registre exotique. Mais les choses ont changé puisque cette  batata,  originaire d’Amérique du Sud et largement répandue en Asie et en  Afrique , se cultive désormais aussi sous nos latitudes. Joël Thiébault, célèbre maraîcher francilien (aujourd’hui à la retraite) et fournisseur de grands chefs, a commencé sa production dès 2011, en suivant l’exemple de ses homologues québécois :  « Si cette plante commune dans les régions tropicales, voire équatoriales, s’était adaptée au  climat  québécois, bien moins favorable que le nôtre, on avait toutes les chances de  réussir  aussi… »,  explique ce passionné de la diversité légumière. Demande à la hausse Et ce fut chose faite, avec la variété beauregard (peau rosée, chair  orange ) aux rendements satisfaisants dès la première année. Producteur bio en Anjou, Frédéric Poupard s’est également lancé dans l’aventure il y a deux ans,  « à la fois par curiosité et par opportunisme »,  confie-t-il.  « Je constatais qu’il y avait une demande des consommateurs pour ce légume qu’on ne trouvait qu’importé, et un bon potentiel de  développement  »,  ajoute M. Poupard. Les volumes de production demeurant encore modestes, il faut en  profiter  à la pleine saison : la patate douce bien de chez nous se récolte de mi-septembre à mi-décembre et, si les stocks le permettent, reste disponible au-delà quelque temps, grâce à ses bonnes qualités de conservation. Peau rouge, rose, brune ou orangée ; chair orange ou, plus rarement, jaune ou blanche : cette patate, sous ses diverses variétés, a plutôt bonne mine.  « Il n’y a guère que celle à chair violette, que l’on déguste au  Japon  dans la rue, grillée comme le sont les marrons chez nous, que l’on ne produit pas encore en  France  »,  précise M. Thiébault. Plus elle est pâle, moins sa chair est sucrée. Très riche en amidon mais peu calorique, elle possède d’intéressants atouts nutritionnels, parmi lesquels une forte teneur en antioxydants, en vitamines et minéraux, ainsi qu’un index glycémique bas, qui lui permet, sur ce terrain, de  gagner  la comparaison avec la pomme de terre. En raison de l’appellation familière de cette dernière et du risque de confusion engendré par l’homonymie, l’autre patate se voit systématiquement qualifiée de « douce », alors que les deux plantes (solanacée et convolvulacée) ne sont pas apparentées. \n        Lire aussi :\n         \n     \n                A l’apéritif, en salade ou au dessert, la noisette dans tous ses états\n     \n Mais douce, elle l’est, assurément, par son goût sucré s’approchant de la châtaigne, sa couleur gaie et rassurante, sa texture onctueuse. Pour ne rien  gâcher , elle est aussi facile à  préparer  que son homonyme, à laquelle elle peut se  substituer  dans bien des usages : en purée, en gratin, en frites, en gnocchis, en chips… Autre substitution amusante : découpée en tranches d’un centimètre, la patate douce passe au grille-pain ou sous le gril du four pour se  muer  en  sweet potato toasts  crousti-fondants. Garnis de préparations salées (purée d’amandes, fromage frais, tapenade…) ou sucrées (miel-fruits, beurre-sucre), ces toasts sans gluten offrent de jolies surprises au petit-déjeuner, en  snacking  sain ou à l’apéro. Pas besoin d’en  avoir  gros sur la patate pour se régaler ! Dernière suggestion : une fois mixée en purée, la chair de la patate douce s’incorpore dans nombre de desserts (cakes, muffins, brownies, tartes…), remplaçant tout ou partie du beurre, de la farine ou du sucre. On trouvera dans le récent livre de l’auteure et blogueuse Cléa ( Patate douce , La Plage, 9,95 €) un bel aperçu des multiples possibilités offertes par cette sacrée patate. \n    Brownie à la patate douce \n    Pour 8 personnes \n Préchauffez le four à 180 °C (th. 6). \n Placez  1 patate douce de 500 g  sur une plaque recouverte de papier sulfurisé et enfournez 40 minutes. Vérifiez qu’elle est bien cuite en y enfonçant la lame d’un couteau, puis pelez-la. Disposez la chair de patate douce dans le bol d’un robot mixeur. Ajoutez  180 g de chocolat noir pâtissier fondu,  mélangez bien. Ajoutez ensuite  70 g d’huile de coco,  les graines d’ 1 gousse de vanille, 40 g de sucre de coco, ­2 cuillères à soupe de sirop d’agave, 90 g de poudre d’amande  et  60 g de farine de riz.  Mixez longuement pour obtenir une pâte homogène, en ajoutant  1,5 cuillère à soupe d’eau  si vous souhaitez conserver une texture mouillée après cuisson. \n Garnissez un moule carré de 20 cm de côté avec une feuille de papier sulfurisé ; répartissez-y la pâte. Lissez la surface à la spatule et disposez  10 cerneaux de noix de cajou  et  10 noisettes  coupées en 2, en les enfonçant légèrement. \n Enfournez et laissez cuire 30 minutes. Après refroidissement, coupez le brownie en carrés. \n Recette inspirée de celle d’Angèle Ferreux-Maeght, extraite de  La Guinguette d’Angèle,  Marabout, 25 € \n", "theme": "m le mag"}