{"title": "Cent militants LRM déclarent qu’ils vont quitter le parti", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/11/2017", "content": "Une centaine de « marcheurs », parmi lesquels quelques élus, devraient  quitter  La République en marche (LRM) vendredi, veille du conseil national du parti présidentiel appelé à  désigner  Christophe Castaner au poste de délégué général. Dans une tribune publiée mardi 14 novembre sur le site de  Franceinfo , ces  « 100 démocrates »  autoproclamés dénoncent le manque de démocratie qui règne, selon eux, au sein de la  formation . Quelque 800 membres, dont des parlementaires, des élus, des référents et 200 militants tirés au sort doivent se  réunir  samedi 18 novembre, à  Lyon . Vote à main levée C’est lors de cette réunion que  Christophe Castaner, unique candidat au poste de délégué général de LRM, doit être désigné . Mais, là où d’autres partis consultent l’ensemble de leurs adhérents, M. Castaner devrait  être  désigné par un vote à main levée de l’ensemble de ce collège. Un  mode  de désignation qui n’a pas manqué de  faire   tousser  les signataires de la tribune.  « Le prochain “sacre” de Christophe Castaner, élu à la tête du parti avant l’heure en l’absence de concurrents, laisse peu d’espoirs aux militants en attente de démocratie » , peut-on  lire . \n        Lire aussi :\n         \n     \n                Christophe Castaner, seul candidat pour diriger le parti de Macron\n     \n La désignation de l’actuel secrétaire d’Etat chargé des relations avec le Parlement et porte-parole du gouvernement devrait être l’occasion d’un léger remaniement de l’équipe d’Edouard Philippe, qui prendra la parole samedi à Lyon en tant que chef de la majorité. Le poste pourrait alors être retiré à M. Castaner. « Christophe Castaner est membre du gouvernement et membre fondateur de la LRM. Donc ses interlocuteurs dans la majorité et dans l’opposition savent bien d’où il parle » , estimait mardi sur LCP la députée LRM Aurore Bergé.  « Donc ça ne me gêne absolument pas qu’il puisse  rester  en charge des relations avec le Parlement. » La représentativité des militants « affaiblie » Parmi les démissionnaires figurent Tiphaine Beaulieu, présidente de la confédération des Marcheurs de la République, et Emmanuel Drouin, élu municipal de Segré (Maine-et-Loire). Leur départ devrait être officialisé dans un message délivré vendredi par huissier au siège de LRM à  Paris . \n        Lire aussi :\n         \n     \n                Baby-foot, « brainstormings »… La République en marche, une start-up en « mode projet »\n     \n « Aucune instance de régulation n’a été activée » , déplorent les « marcheurs » en partance.  « Pire, les nouveaux statuts avec une représentativité très affaiblie de la base militante ne permettent ni la liberté d’opinion et d’expression ni une critique interne du  pouvoir  contre ses propres abus. » Ils affirment ne pouvoir  « continuer au sein d’un mouvement ou parti sans ligne  politique  qui n’a pas su s’appuyer sur les piliers de la démocratie et qui a nié avec arrogance et mépris l’intelligence du peuple » . « Ça rentre, ça sort, ça respire » Au siège de La République en marche, on dit  attendre  l’officialisation de ces défections pour  réagir  tout en mettant en regard ces cent départs avec les 166 000 adhésions enregistrées depuis l’arrivée d’Emmanuel Macron au pouvoir il y a six mois. Le total revendiqué est de 386 000 membres (l’adhésion est gratuite à LRM). « Il y a une minorité qui voudrait que le mouvement soit différent et, en même temps, il y a des milliers de gens qui s’engagent » , a assuré une responsable à Reuters. Le député LRM Florian Bachelier juge pour sa part  « plutôt sain »  ce début de fronde militante.  « Ça rentre, ça sort, ça respire… un mouvement, c’est ça aussi la démocratie » , a-t-il déclaré à la presse dans les couloirs de l’Assemblée nationale. \n        Lire aussi :\n         \n     \n                Une majorité de Français « mécontents » du début de quinquennat d’Emmanuel Macron\n     \n « Il y a un corps de règles qu’on a voté, un agenda, un processus qu’on a respectés cet été, qu’on est en train de  mettre  en place. On va  voter  pour le secrétaire général, pour le bureau exécutif. C’est la mise en place des règles. Certains sont moins à l’aise avec les règles que d’autres, donc ça respire » , a-t-il affirmé. Dans sa profession de foi, Christophe Castaner évoque son vœu de  « réinventer »  le parti, dont il entend  « préserver la voix singulière »  face au pouvoir.", "theme": "la republique en marche"}