{"title": "Le sidérurgiste Ascometal proche du dépôt de bilan", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/11/2017", "content": "L’entreprise sidérurgique française Ascometal devrait  déposer  son bilan en début de semaine prochaine, en vue de son placement en redressement judiciaire, ont fait  savoir  samedi des sources concordantes, qui confirment une information du  Figaro . Le fabricant d’aciers spéciaux (pour la mécanique, l’ automobile , l’ industrie  des hydrocarbures), qui emploie près de 1 550 salariés, devrait  « se  déclarer  en cessation de paiement dans les prochains jours »  auprès du tribunal de grande instance de  Strasbourg , selon Cyril Brand, élu CFDT de l’entreprise. Le responsable syndical juge que cette procédure judiciaire, synonyme d’un dépôt de bilan, pourrait  être  engagée dès lundi. Ascometal devrait être placée dans la foulée en redressement judiciaire, l’objectif étant de  trouver   « un repreneur sérieux »  pour l’entreprise, a-t-il ajouté. La direction d’Ascometal, entreprise détenue par un consortium d’investisseurs majoritairement français et qui possède des sites sidérurgiques à Hagondange (Moselle), Dunkerque (Nord) et Fos-sur-Mer (Bouches-du-Rhône), n’avait pas pu être jointe samedi midi pour  confirmer  l’information. Le ministère de l’économie assure de son côté  « suivre le dossier de près » .  « On travaille avec l’entreprise pour trouver un repreneur » , ajoute une source travaillant à Bercy. « Il faut qu’on sorte de cette situation » Ascometal, ancienne filiale d’Usinor, avait déjà été placée en redressement judiciaire en mars 2014, avant d’être reprise en mai 2014 par Frank Supplisson, associé à des investisseurs français et européens, sous la houlette du ministre du redressement productif Arnaud Montebourg. Cette reprise n’a toutefois pas permis à l’entreprise – qui compte parmi ses clients Renault, Bosch, Fiat, Toyota, BMW ou la  SNCF  – de  rebondir .  « Cela fait trois ans qu’on se contente de survivre , souligne l’élu CFDT Cyril Brand.  On est très inquiets. Il faut qu’on sorte de cette situation. » La société a changé de patron à la fin de 2016 avec la nomination d’Alex Nick à la place de Frank Supplisson. M. Nick était auparavant directeur des produits longs d’ArcelorMittal North. Selon  Le Figaro,  Ascometal a réalisé, en 2016, 377 millions d’euros de chiffre d’affaires contre encore 500 millions d’euros en 2015, annoncé sur le site du groupe. Lors d’une interview en octobre, le ministre de l’économie Bruno Le Maire avait évoqué la fragilité financière du sidérurgiste, critiquant les choix effectués en 2014 sous l’égide d’Arnaud Montebourg.  « Il y avait une proposition d’achat par des investisseurs étrangers solides »,  mais il  « a préféré  bâtir  de bric et de broc une solution franco-française qui est tombée quelques années plus tard »  et  « qui menace désormais les salariés » , avait dénoncé l’actuel ministre de l’économie.", "theme": "economie"}