{"title": "La traversée de la Méditerranée, un double calvaire pour les femmes migrantes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/11/2017", "content": "La couleur de la mer se révèle lorsque l’ Afrique  est déjà lointaine. L’eau prend une teinte bleu foncée et les vagues frappent de haut en bas. Ceux qui ne connaissent pas la route ne peuvent se  fier  qu’à la clémence des courants du détroit de Gibraltar.  « Vous ne savez pas si vous y arriverez ou non,  vous  êtes au milieu des courants »,  raconte Patricia, une Ivoirienne de 39 ans qui, en août, a grimpé dans un Zodiac dans le nord du  Maroc  sans rien dans ses poches, mais avec l’espoir d’arriver vivante en  Espagne . \n        Présentation de notre série\n         \n     \n          Quand l’Europe renvoie la crise migratoire de l’autre côté de la Méditerranée\n           \n « Je ne le referai plus jamais, plus jamais » , s’exclame-t-elle en sanglots dans un parc de Jerez de la Frontera (Cadix), où elle vit dans un appartement de l’ONG Accem. Patricia dit qu’elle n’avait jamais pensé auparavant à  émigrer  en  Europe , et encore moins à  embarquer  sur une barge avec 31 autres personnes à la merci de la mer. Comme elle, plus de 12 400 migrants sont arrivés en Espagne entre janvier et septembre, après  avoir  défié la Méditerranée, selon l’ONU, le chiffre le plus élevé depuis 2008, 50 % de plus qu’en 2016. Outre les Africains subsahariens, les Marocains sont une fois de plus apparus parmi les nationalités les plus représentées. Les émeutes dans la région marocaine du Rif et un éventuel relâchement de la vigilance chez le voisin du sud, ainsi que le ralentissement des débarquements en  Italie  après l’accord entre Rome et Tripoli sont quelques-unes des raisons qui expliquent, selon  les experts , le rebond des arrivées espagnoles. La pression migratoire est cependant loin d’être la même que celle de 2006, année où 30 000 migrants étaient arrivés aux îles Canaries. La route maritime entre le Maroc et l’Espagne n’est pas nouvelle. Traditionnellement utilisée par les Marocains, l’instabilité dans les pays d’Afrique centrale a poussé des milliers de Subsahariens à s’aventurer sur la même voie. Bien que les femmes soient minoritaires (environ 9 % sur cette route), leur parcours est plus difficile.  « Elles sont  expos ées à de nombreux viols, aux vols, au kidnapping et à la traite des êtres humains »,  explique Elvira Garcia, assistante sociale d’Accem à Jerez de la Frontera. Un  voyage  de six ans à travers huit pays Patricia passe sa main dans ses cheveux, finement tressés, et dit qu’elle a fui la Côte d’Ivoire en 2011  « pour la sécurité de ma fille » , alors bébé. Cette année-là, la guerre civile fait rage dans son pays. Par le  Ghana  et le  Burkina Faso , elle arrive au  Mali . Elle pense  pouvoir  y  reconstruire  sa vie, mais un conflit s’y déclenche et la force à  partir . Après le  Sénégal  et la  Mauritanie , elle entre au Maroc. « Si les Nigérianes constituaient l’essentiel de la migration féminine vers l’Espagne, elles ont été remplacées cette année par des Camerounaises et des Ivoiriennes,  explique   Elvira Garcia.  Nous devons leur  trouver  des  lieux  sûrs, parce qu’une fille qui vient seule avec un bébé met sa vie en danger. » \n        Episode 2\n         \n     \n          Sur l’axe Niamey-Agadez, les bus transportant les candidats au rêve européen se vident\n           \n Patricia raconte les trois années qu’elle a vécues à Casablanca comme  « esclave » . Femme noire, sans papiers et catholique dans un pays musulman qui méprise les migrants subsahariens, elle a vite compris que les possibilités de  construire  un  avenir  au Maroc étaient très limitées. A Tanger, elle a payé 2 000 euros pour  traverser  les 14 km de mer qui séparent l’Afrique de l’Europe.  « Avant de  monter  à bord  [du bateau] , il faut traverser la forêt, où les femmes sont agressées et violées… et les hommes aussi »,  lâche-t-elle.   Puis elle a été secourue après dix heures de perdition en mer.  « Un bateau de pêche espagnol nous a indiqué la route » , dit-elle. Une demi-heure plus tard, un hélicoptère les a survolés. Le sauvetage de 5 800 personnes Le  Centre  de coordination de sauvetage en mer de Tarifa est situé au sommet d’une colline.  « Cela a probablement été l’une des années où il y a eu le plus de migrations » , relève José Cristobal Maraver, chef adjoint de l’établissement qui, avec Almeria et Motril, a reçu le plus de migrants en 2017. Du 1 er  janvier au 31 août, il a coordonné le sauvetage de 5 800 personnes, deux fois plus que l’année précédente.  « Il faut  comprendre  que l’immigration ne s’arrête pas à la mer  », dit-il. Bahoumou est arrivée en Espagne le 10 avril à bord d’un bateau non motorisé parti avec 33 personnes de la ville marocaine de Nador. Le bateau a chaviré et trois personnes se sont noyées. \n        Episode 3\n         \n     \n          Au Maroc, la répression du Hirak provoque un nouvel exode de migrants vers l’Espagne\n           \n Selon l’Organisation internationale pour les migrations (OIM), au moins 138 personnes sont mortes cette année en Méditerranée occidentale.  « Imaginez des vagues de quatre ou cinq mètres et un petit bateau avec huit personnes qui montent et descendent » , raconte  Israël  Diaz, capitaine du  Salvamar-Arcturus , qui n’a que deux équipes de quatre personnes qui se relaient chaque semaine pour s’occuper des urgences. Bahoumou a quitté la Côte d’Ivoire en 2013 avec son fils nouveau-né. Elle a gagné le Maroc via le Mali et la Mauritanie.  « Si vous n’avez pas d’argent, vous devez  coucher  avec tous les hommes qui vous transportent  sur la route  » , avoue la jeune femme de 33 ans qui partage maintenant un appartement avec Patricia. Elle a confié son fils pour qu’il prenne le bateau sans elle :  « J’avais la possibilité de  prendre  un Zodiac, motorisé et plus sûr, mais je me sentais mal,  se souvient Bahoumou.  Alors j’ai décidé de le  laisser   voyager  en premier. »  L’enfant, aujourd’hui 5 ans, est à Melilla depuis mars. Deux semaines plus tard, Bahoumou est montée sur une barge, convaincue qu’elle allait  arriver  elle aussi à Melilla. « C’est la première fois que j’ai vu autant de gens arriver » , dit Ivan Lima. Technicien de la Croix-Rouge à Tarifa, il dispense les premiers soins aux migrants après leur sauvetage.  « Quand ils arrivent, ils n’ont aucune idée de l’endroit où ils se trouvent » , ajoute-t-il. Bahoumou dit qu’elle a été trompée : la barge sur laquelle elle se trouvait n’a jamais pointé vers Melilla.  « J’ai envoyé en vain plusieurs demandes pour  récupérer  la garde de mon enfant »,  dit-elle. Elle attend désormais les résultats d’un test ADN afin de  déposer  une plainte devant la Cour européenne des droits de l’homme pour  faire   valoir  ses droits de mère. \n        Premier épisode\n         \n     \n          A Alger, les nouveaux migrants fragilisés par le départ des anciens\n           \n Esther, elle, a quitté le  Nigeria  en 2012 avec son mari et un objectif clair :  atteindre  l’Europe.  « Ma  famille  n’avait pas d’argent et ils m’ont dit que c’était un endroit où il fait bon vivre » , dit-elle. Il a fallu neuf mois pour traverser le  Bénin , le Mali et l’ Algérie  en bus et  rejoindre  le Maroc.  « Parfois, nous dormions pendant des jours dans le désert… Si vous ne vous cachiez pas, vous étiez violée, battue et volée » , témoigne cette femme de 30 ans, la voix cassée. Après quatre années passées à Rabat, confronté à trop de difficultés, son mari décide de  retourner  au Nigeria. Esther se rend compte alors qu’elle est enceinte.  « Je ne voulais pas que mon fils naisse au Maroc et, dans mon pays, il y a beaucoup de souffrance » , dit-elle. Elle récolte 1 700 euros et se rend à Nador. Une semaine plus tard, enceinte de sept mois, elle était entassée dans un bateau avec 32 autres personnes. L’enfant, Greatness, est né à Séville en décembre 2016.  « C’était une césarienne » , raconte-t-elle, pointant du doigt le bas de son ventre. La mère et l’enfant vivent aujourd’hui à Algeciras, dans un appartement de passage de la Fondation Cruz Blanca. La vie en Europe n’est pas aussi facile qu’on le lui avait prédit.  « Je n’ai ni papiers ni  travail  » , dit-elle. Blessing, la médiatrice sociale qui l’accompagne, lui rappelle qu’il ne faut pas se  décourager .  « La situation n’est pas si mauvaise : tu es vivante » , s’exclame-t-elle. Blessing sait ce que signifie émigrer. Elle est arrivée en Espagne il y a quatorze ans. Elle aussi par la mer. Elle aussi en bateau de fortune. Cet article a été publié sur le site du  quotidien espagnol  El Pais . \n     Quand l’Europe renvoie la crise migratoire de l’autre côté de la Méditerranée \n     \n        Episode 3\n         \n     \n          Au Maroc, la répression du Hirak provoque un nouvel exode de migrants vers l’Espagne\n           \n \n \n        Episode 2\n         \n     \n          Sur l’axe Niamey-Agadez, les bus transportant les candidats au rêve européen se vident\n           \n \n \n        Premier épisode\n         \n     \n          A Alger, les nouveaux migrants fragilisés par le départ des anciens\n           \n \n \n        Présentation de notre série\n         \n     \n          Quand l’Europe crée le chaos de l’autre côté de la Méditerranée\n           \n \n Pour raconter les conséquences en Afrique de la nouvelle approche de l’Union européenne sur les flux de migrants qui tentent de rallier le Vieux Continent, six journaux européens –  Politiken, Der Spiegel, Le Monde, El Pais, La Stampa  et  The Guardian –  s’associent pour partager leurs reportages. \n\n\n\n\n", "theme": "afrique"}