{"title": "Facebook veut détecter les messages suicidaires grâce à l’intelligence artificielle", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/11/2017", "content": "Comment  détecter  plus rapidement les internautes suicidaires, pour les  empêcher  de  passer  à l’acte ? En réponse à cette problématique,  Facebook  a annoncé lundi 27 novembre qu’il allait  déployer  à grande échelle une technologie d’ intelligence artificielle  visant à  repérer  automatiquement les messages laissant  penser  à des intentions suicidaires. Jusqu’ici, ce sont les utilisateurs de Facebook qui signalaient les messages inquiétants aux employés du réseau  social , chargés ensuite de les  examiner  et d’agir en conséquence. Cette fois, c’est un programme informatique qui devra  prendre  les devants. Déjà testé aux Etats-Unis depuis mars, ce programme a « appris » à détecter ces contenus en analysant des messages précédemment signalés comme suicidaires par des humains. Le  logiciel  observe aussi les commentaires, comme « est-ce que tu vas bien ? » ou « est-ce que tu as besoin d’ aide  » ? « Nous avons une possibilité d’aider » Un procédé qui nécessite donc qu’une machine analyse systématiquement le contenu de tous les messages des utilisateurs de Facebook. Ce qui soulève des inquiétudes : si Facebook est capable de détecter les messages suicidaires, à quel autre type de contenus pourrait-il  appliquer  cette technologie ? Dans les colonnes  du site spécialisé  TechCrunch , Guy Rosen, responsable produit chez Facebook, préfère  insister  sur les bénéfices de ce système.  « Nous avons une possibilité d’aider, nous allons donc l’exploiter. »  A l’agence Reuters, il  explique , pour  justifier  l’usage de cette technologie, que  « la vitesse a beaucoup d’importance. Nous devons  aider  les gens en temps réel » . Si un message suicidaire est détecté, Facebook pourra alors  transmettre  des ressources sur la prévention du suicide à la personne concernée ou à ses amis. Voire même  contacter  directement les secours, en cas d’urgence. Ce qui est arrivé une centaine de fois sur le territoire américain le mois dernier, annonce Facebook. L’entreprise rappelle également qu’elle travaille en lien avec 80 ONG consacrées à la prévention du suicide, dans différents pays du  monde . Ce nouveau système doit  être  déployé prochainement dans  le monde  entier… A l’exception de l’ Union européenne , où la législation sur les données personnelles et leur traitement automatisé – a fortiori lorsqu’il s’agit d’informations de nature médicale – est plus stricte que dans la plupart des pays.", "theme": "pixels"}