{"title": "Un révolutionnaire japonais rattrapé après plus de 45 ans de cavale", "newspaper": "Le Monde", "author": "Luc Vinogradoff", "date_publi": "08/06/2017", "content": "C’était la cavale la plus longue jamais recensée dans les archives de l’Agence nationale de  police  ( NPA ) japonaise. Plus de 45 ans. Masaaki Osaka, un activiste d’extrême gauche accusé du meurtre d’un policier alors lorsqu’il était étudiant,  a été arrêté en deux temps au cours des derniers mois.  Les autorités japonaises le considéraient comme un des plus importants fugitifs du pays. La police a confirmé, le 7 juin, l’identité de l’homme sur lequel elle était tombée, par hasard, le 18 mai, lors de la fouille de l’appartement d’un autre activiste à  Hiroshima . Officiellement arrêté pour obstruction, selon la presse locale, l’inconnu a été soumis à des tests ADN, des  analyses  faciales et photographiques qui ont révélé sa véritable identité. Pendant presque un demi-siècle, la seule image de Masaaki Osaka était celle de son avis de recherche, un jeune homme un peu ténébreux en noir et blanc,  avec la somme de 3 millions de yens pour toute information , devenu une partie du décor dans les commissariats et gares de l’archipel. Manifestations étudiantes et délai de prescription aboli Masaaki Osaka était passé à la clandestinité en 1972, quelques mois après les faits qui lui sont reprochés. Ils se sont déroulés le 14 novembre 1971, lors d’une manifestation dans le quartier de Shibuya, à Tokyo.  Des rassemblements similaires avaient lieu dans tout le pays ce jour-là , pour  protester  contre l’accord bilatéral permettant une présence militaire des Etats-Unis dans la préfecture d’Okinawa. A Shibuya, la manifestation vire à l’émeute quand des étudiants, membres de groupes d’extrême gauche, et des policiers commencent à s’affronter. Un des policiers, Tsuneo Nakamura, 21 ans,  est assommé à coups de tuyau puis brûlé avec des cocktails Molotov  par un groupe d’étudiants casqués. Masaaki Osaka en faisait partie. Il était alors un des dirigeants de la Ligue communiste révolutionnaire du  Japon , aussi connu sous le nom de Chukaku-ha ou « Middle Core Faction ». Ce groupe révolutionnaire formé dans les années 1950 allait se  faire   connaître  pour toute une série d’actions violentes, surtout dans les années 1970. Le Chukaku-ha est encore politiquement actif, même si ces dernières actions remontent au début des années 2000. L’homme à qui appartenait l’appartement dans lequel Masaaki Osaka a été arrêté à Hiroshima était lui aussi un activiste âgé d’extrême gauche , ce qui fait penser à la police  que le fugitif a bénéficié de multiples et solides soutiens dans le milieu pendant sa cavale. Depuis son arrestation, Masaaki Osaka, aujourd’hui âgé de 67 ans, est resté silencieux. Le délai de prescription pour un meurtre au Japon était de 15 ans jusqu’en 2010,  date à laquelle il a été aboli . Six membres de la Middle Core Faction ont été arrêtés depuis 1971 dans le cadre de l’ enquête  sur la mort du policier.  Ils ont tous été condamnés à des peines de prison . Masaaki Osaka devra  répondre  à ces accusations lors d’un  procès  qui sera probablement aussi médiatique que son apparition organisée devant la presse à son arrivée à l’aéroport de Tokyo. « Il a été exhibé devant les caméras »,  résume William Andrews, spécialiste des mouvements extrémistes japonais .  « C’est sans doute la “perp walk”  [la marche de l’individu soupçonné d’avoir perpétré le crime]  la plus étonnante pour un prisonnier  politique  depuis que Fusako Shigenobu est sortie d’un train en 2000 ». Fusako Shigenobu était la fondatrice de l’ Armée  rouge japonaise, autre groupe  arm é d’extrême gauche apparu à la même époque. Elle avait été arrêtée et ramenée au Japon  après une cavale de près de 30 ans au Proche-Orient.", "theme": "big browser"}