{"title": "Calcul des pensions de retraite : 11 % d’erreurs en 2016", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/10/2017", "content": "Ma pension a-t-elle été bien calculée ? La question, très médiatisée, trotte souvent dans la tête des futurs nouveaux retraités à la lecture de leurs  « avis de notification » , ces documents tant attendus par lesquels les régimes leur indiquent les montants qu’ils toucheront. S’il n’existe pas d’estimation officielle globale du nombre d’erreurs, un  « indicateur de qualité des dossiers validés »  est rendu public chaque année pour les retraites de base des salariés, gérées par le régime général. Entre 2015 et 2016, selon cet indicateur, la part de dossiers entachés d’une erreur financière est passée d’environ 8 % à un peu plus de 11 %. Soit une hausse de 40 %. D’où proviennent ces chiffres ? Ils figurent dans le dernier  rapport de certification des comptes de la Sécurité sociale  de la Cour des comptes. L’indicateur se base sur le contrôle d’un échantillon d’environ 10 000 dossiers. «  En tant que service public de la retraite, l’Assurance retraite  [le régime général]  a le  devoir  de  garantir  un paiement à bon droit  » , nous précisent ses services.  «  Cet enjeu l’a conduit à  mettre  en place une procédure d’évaluation ambitieuse : chaque mois, un tirage aléatoire retient 50 dossiers (déjà notifiés) par caisse, ils font l’objet d’une  vérification  par des équipes distinctes de celles ayant traité initialement les dossiers.  » \n        Lire aussi :\n         \n     \n                Retraite : faites le point en quelques clics\n     \n Plus d’un tiers de la hausse du taux d’erreurs de 2016 résulte de changements dans la procédure de contrôle, note la Cour des comptes. Le reste témoignant, selon elle, d’ «  une détérioration de la qualité de la liquidation  » . Le niveau d’erreurs estimé par l’indicateur est toutefois à  tempérer , car il n’inclut pas les régularisations réalisées après la notification des pensions, par exemple en cas de recours d’un assuré, précise le régime général. Quels sont les sommes en jeu ? «  La plupart des erreurs sont de très faible montant, 14 % représentent moins de 10 euros par an et 51 % moins de 100 euros  » , répond l’Assurance-retraite. Ces erreurs représentent au total 0,95 % du montant des prestations attribuées en 2016, soit 38 millions d’euros.  «  Sur toute la durée de versement des pensions liquidées en 2016, elles auraient un impact cumulé en valeur absolue de 600 millions d’euros  » , ajoute le rapport. \n        Lire aussi :\n         \n     \n                La revalorisation de 0,8 % des pensions de retraite vise la quasi-totalité des pensions de base\n     \n Attention, on additionne ici toutes les erreurs, en faveur comme en défaveur des assurés. En fait l’impact financier sur le régime est donc plus faible : pour 2016, c’est 0,1 % des prestations attribuées, soit 4 millions d’euros. Sur toute la durée de versement des pensions liquidées en 2016, on peut  estimer  à environ 60 millions l’impact cumulé réel. Notez que l’impact est négatif pour le régime : le montant des erreurs en faveur des retraités est donc, au global, supérieur à celui des erreurs en leur défaveur. Comment une pension peut-elle  être  erronée ? Les pensions sont calculées à  partir  des données transmises au fil de votre carrière par vos employeurs et différents organismes (Pôle  emploi , Assurance-maladie, etc.). Les erreurs peuvent donc  survenir  à deux niveaux : lors du calcul lui-même, effectué par les régimes au moment de la retraite, et au cours de votre carrière, lors de l’enregistrement de vos droits dans votre dossier. Concernant le calcul lui-même, le rapport juge la qualité  «  insuffisante » . En cause :  «  L’insuffisance des outils d’ aide  à la liquidation mis à la disposition des agents  » , ou encore  «  l’absence d’automatisation de certaines étapes du calcul » . Concernant l’enregistrement des droits à la retraite, le rapport estime que les données adressées au régime par les différents organismes ne sont pas assez fiables. Et que  «  l’action correctrice  »  des techniciens du régime est  «  très limitée  » . \n        Lire aussi :\n         \n     \n                Mesures fiscales : les raisons du mécontentement des retraités\n     \n L’enjeu est pourtant important : 60 % des erreurs affectant les pensions sont dus à des oublis ou des erreurs sur les données de la carrière, souligne le rapport, invitant le régime à  améliorer  la quantité et la qualité des régularisations de carrière effectuées juste avant le calcul des pensions et à  augmenter  le nombre de régularisations partielles en cours de vie active. Actuellement, dit la Cour des comptes, ces dernières ne sont effectuées qu’à la demande des assurés, donc sur des volumes limités. A la clé :  «  Des risques de perte des données, notamment pour les plus anciennes.  » De quoi nous  inciter  à  vérifier régulièrement les droits inscrits  dans notre  dossier retraite , afin de  repérer  et  signaler  le plus tôt possible tout oubli ou erreur. Que fait le régime général pour y remédier ? La priorité est donnée à la fiabilisation des données de carrière. Depuis 2016, les caisses effectuent des régularisations de carrière anticipées pour les générations à un ou deux ans de la retraite, avec un objectif de 450 000 par an, nous a expliqué l’Assurance-retraite. Par ailleurs, un nouvel outil informatique doit être mis à la disposition des techniciens des caisses dans les années à  venir , pour mieux les  guider  dans leurs opérations de reconstitution de carrière. Comment  faire   corriger  une erreur ? Vous pensez  avoir  été victime d’une erreur de calcul ou  vous  détenez des éléments nouveaux pouvant  affecter  vos pensions ? Consultez vite votre avis de notification de pension pour  connaître  les voies de recours et les délais. Ils diffèrent selon les régimes. Au régime général, il faut  commencer  par  saisir  la Commission de recours amiable, par courrier, dans les deux mois qui suivent la notification de la pension.", "theme": "argent"}