{"title": "« El Presidente » : en Argentine, lutte de pouvoirs au sommet", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/01/2018", "content": "L’avis du «  Monde  » - Pourquoi pas Un temps, on se croirait dans un  Borgen  des antipodes. Hernan Blanco (Ricardo Darin), président argentin fraîchement élu, s’apprête à  participer  à un sommet régional au  Chili . Le jeune réalisateur argentin Santiago Mitre a obtenu l’autorisation de  tourner  dans le palais présidentiel de Buenos Aires que les acteurs arpentent avec les mines préoccupées qui siéent aux décideurs. Mais le cinéaste a d’autres ambitions, qui vont  faire   dérailler  la mécanique que l’on avait entrevue, faisant d’ El Presidente  un film moins ordinaire, mais aussi plus imparfait. A la veille de ce sommet, Hernan Blanco est averti de la prochaine publication d’informations compromettantes au temps où il était gouverneur d’une province. Hernan Blanco, dont la position sur l’échiquier  politique  argentin n’est pas définie (on comprend qu’il n’est de toute façon pas péroniste), est un homme nouveau, issu du peuple, et tout soupçon de corruption grèverait ce capital  politique  encore inentamé. \n        Lire aussi le portrait :\n         \n     \n          Ricardo Darín, acteur sans frontières\n           \n Entravé par cette menace, le président s’envole néanmoins pour la station de sports d’hiver chilienne où se tiendra le sommet. Là, il rencontre des homologues inspirés de la réalité, une présidente chilienne aussi affable que Michelle Bachelet, un chef de l’Etat brésilien aussi impérieux que Lula. Le Mexicain, suavement interprété par Daniel Gimenez Cacho, est une synthèse de l’onctuosité de MM. Calderon et Peña Nieto. Autour de l’enjeu du sommet – un pacte énergétique qui consacrerait la primauté du  Brésil  dans la région –, Santiago Mitre (scénariste, avec Mariano Llinas) déploie une métaphore sur l’ombre permanente que les Etats-Unis étendent sur tout un continent, ombre qui s’incarne en la personne de Christian Slater, machiavélique à souhait. Pendant ce temps, une vedette du journalisme hispanophone interviewe les participants au sommet .  Voilà pour la politique-fiction, construite sur le modèle d’ A la Maison Blanche,  via la télévision danoise. Nœud de vipères L’irruption de Marina (Dolores Fonzi), la fille du président, introduit d’autres enjeux. C’est par elle – plus exactement par son ex-mari – que menace le scandale. Mais au lieu de simplement  représenter  la sphère privée, ce nœud de vipères qui risque d’empoisonner la vie publique, le personnage est investi de pouvoirs quasi magiques, mis au jour par un étrange personnage d’hypnothérapeute chilien (Alfredo Castro). Si la pirouette avait réussi, l’injection de cette dose de réalisme magique dans la chronique politique aurait fait d’ El Presidente  un prototype impressionnant. La sagesse de la mise en scène et la peine que les scénaristes mettent à  nouer  ces deux fils narratifs le maintiennent au rang d’expérience intéressante à ne pas  renouveler . Film argentin de Santiago Mitre. Avec Ricardo Darin, Dolores Fonzi, Alfredo Castro, Daniel Gimenez Cacho (1 h 54). Sur le web :  distribution.memento-films.com ,  www.facebook.com/mementofilms.distrib/", "theme": "cinema"}