{"title": "Le piratage d’Equifax dû à une faille informatique non corrigée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/10/2017", "content": "L’agence américaine d’analyse de crédit Equifax n’a pas corrigé une faille informatique, connue dès le mois de mars, qui a ensuite été utilisée par des pirates pour  accéder  aux données personnelles de quelque 145,5 millions d’Américains, a reconnu lundi 2 octobre l’ex-patron de l’entreprise. \n        Lire aussi :\n         \n     \n                Après un piratage massif, l’entreprise Equifax concentre les critiques\n     \n Equifax a effectivement revu à la hausse le nombre de clients touchés aux Etats-Unis par ce  piratage  massif. «  L’ enquête , qui est terminée, a déterminé qu’environ 2,5 millions de clients américains supplémentaires ont été potentiellement touchés, soit un total de 145,5 millions »  de personnes, a annoncé l’entreprise dans un communiqué lundi. En revanche, le nombre de clients canadiens affectés a été revu nettement à la baisse, à 8 000 contre 100 000 annoncés initialement le 7 septembre lors de la révélation par Equifax de ce gigantesque piratage de ses bases de données contenant les informations confidentielles de ses clients. L’analyse du nombre de clients britanniques touchés est toujours en cours, est-il précisé.  « Je veux à nouveau  présenter  mes excuses à tous les clients concernés » , a déclaré le patron par intérim d’Equifax, Paulino do Rego Barros, cité dans le communiqué. Une faille invisible pour les systèmes internes Un peu plus tôt, l’ex-PDG d’Equifax Richard Smith, qui a démissionné la semaine dernière, avait fait  savoir  que l’entreprise n’avait pas su  corriger  une faille informatique pourtant connue, qui a été utilisée ensuite par les pirates. \n        Lire aussi :\n         \n     \n                A la suite d’un piratage massif, le PDG d’Equifax quitte son poste\n     \n La société a diffusé une note interne le 9 mars pour  prévenir  d’une faille détectée la veille par les autorités américaines et pour  demander  aux équipes techniques de la corriger, a précisé Richard Smith, présentant le contenu de son intervention prévue mardi lors de son audition au Congrès. Les règles en vigueur dans l’entreprise exigent que ce type de problème soit corrigé sous 48 heures mais les systèmes internes n’ayant pas détecté de faille, elle n’a donc  « pas été corrigée » , a-t-il ajouté, sans plus d’explications. M. Smith a aussi déclaré  avoir  été informé du piratage le 31 juillet mais ne pas avoir été au courant  « de l’ampleur de l’attaque » . Il affirme avoir prévenu tous les membres du conseil d’administration les 24 et 25 août. « En tant que PDG, j’étais, au final, responsable de ce qui est arrivé sous ma direction. Equifax avait la confiance des Américains pour  protéger  leurs données personnelles et nous avons failli. » La vente d’actions du groupe dans le viseur des enquêteurs Equifax, l’une des plus importantes agences d’évaluation de crédit américaines dont le rôle est de  collecter  et d’analyser les données personnelles de consommateurs sollicitant un crédit, a annoncé le 7 septembre que des pirates informatiques avaient obtenu les noms, numéros de sécurité sociale, dates de naissance et, dans certains cas, numéros de permis de  conduire  de ses clients, soit autant d’informations pouvant  servir  à des usurpations d’identité. Selon le groupe, les pirates ont pu accéder aux bases de données entre le 13 mai et le 30 juillet. Depuis la révélation du piratage, une série d’ enquêtes  et de plaintes ont été lancées. Outre le piratage lui-même, les enquêteurs s’interrogent aussi sur la vente d’actions du groupe par certains cadres dirigeants dans les jours ayant suivi la découverte de l’attaque fin juillet.", "theme": "pixels"}