{"title": "Macron tient mercredi un nouveau séminaire gouvernemental à l’Elysée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/01/2018", "content": "« Je n’arrêterai pas d’agir »,  a assuré Emmanuel Macron  lors de ses vœux aux Français, dimanche 31 décembre . Mercredi 3 janvier, le chef de l’Etat convoque à l’Elysée les membres du gouvernement pour un séminaire de  travail , le quatrième depuis le début du quinquennat. Objectif :  fixer  la feuille de route du gouvernement pour les six à huit prochaines semaines. \n        Lire aussi :\n         \n     \n                Pour ses premiers vœux, Macron réaffirme son identité politique et corrige son image\n     \n Lors de ce rendez- vous , figureront en bonne place les sujets économiques et sociaux : tout particulièrement les réformes de la  formation  professionnelle, de l’apprentissage, de l’assurance-chômage ou encore de l’intéressement et de la participation. Pour l’exécutif, après les ordonnances relatives au code du travail, adoptées cet automne et qui étaient présentées comme une façon de « libérer », l’économie, il s’agit d’aborder désormais le volet « protéger » les salariés. Une partie du séminaire devrait aussi  être  consacrée à la réforme de l’Etat. Pour ce chantier prioritaire de 2018, chaque ministre a été invité à  faire  ses propositions. Plusieurs dossiers sensibles Si les membres du gouvernement se verront  rappeler  qu’il n’est pas question de relâchement, il leur sera également signifié que les prochaines semaines pourraient  donner  lieu à quelques turbulences. Plusieurs réformes ou décisions pourraient  susciter  des oppositions. La décision de  baisser  à 80 km/h la vitesse sur les routes nationales et départementales, par exemple, qui devrait être annoncée le 9 janvier. Ou encore la loi sur l’immigration et sur l’asile, attendue en février. \n        Lire aussi :\n         \n     \n                Cinq promesses d’Emmanuel Macron attendues en 2018\n     \n Le dossier de l’aéroport de Notre-Dame-des-Landes , pour lequel M. Macron a annoncé une décision d’ici fin janvier, est aussi potentiellement explosif.  « Nous allons  essayer  de  régler  ce problème de la manière la plus pacifique possible » , a assuré, mardi matin, le ministre de l’intérieur, Gérard Collomb,  sur Europe 1 .  « Un certain nombre d’agriculteurs qui aujourd’hui sont solidarisés avec les zadistes peuvent  avoir  la volonté de  retrouver  ce qu’ils avaient avant et donc il faut  pouvoir   discuter  avec ces fractions-là, qui aujourd’hui sont complètement contre le  projet  et contre le gouvernement » , a souligné M. Collomb, tout en prévenant :  « On sera obligé à un moment donné d’employer la force je pense, mais il faut qu’elle soit la plus mesurée possible, la plus maîtrisée possible. » Dans l’entourage de M. Macron, on assure que ce dernier est prêt à la confrontation sur ces différentes réformes et décisions et que le chef de l’Etat  « a la conviction qu’il faut tout  concentrer  au début du quinquennat pour avoir des résultats, ce qui implique de s’attaquer aussi aux sujets difficiles » .", "theme": "gouvernement philippe"}