{"title": "En Corse, les nationalistes dominent largement le premier tour des élections territoriales", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/12/2017", "content": "La liste « Pè a Corsica » (Pour la Corse), celle des autonomistes de Gilles Simeoni et des indépendantistes de Jean-Guy Talamoni, est arrivée largement en tête du premier tour des élections territoriales en  Corse , dimanche 3 décembre, avec 45,36 % des voix. Elle devance, selon les résultats définitifs : La liste « A strada di l’avvene » (La voie de l’avenir) de la droite régionaliste de Jean-Martin Mondoloni (14,97 %). La liste « Voir plus grand pour elle » des Républicains de Valérie Bozzi (12,77 %). La liste « Andà per dumane«  (En avant vers demain) de la République en Marche de Jean-Charles Orsucci (11,26 %). Le parti indépendantiste U Rinnovu (6,69 %). 234 000 électeurs étaient appelés à  voter  pour  choisir  les 63 élus de la Collectivité territoriale unique, nouvelle instance qui naîtra, le 1 er  janvier, de la fusion des deux conseils départementaux et de la collectivité territoriale. Le second aura lieu dimanche 10 décembre. Malgré l’enjeu, le scrutin a peu mobilisé.  Le taux de participation était de seulement 45,75 % à 17 heures, contre 52,59 % lors des élections régionales de 2015, à la même heure. \n        Lire aussi :\n         \n     \n                Elections en Corse : « Les nationalistes ont les jeunes derrière eux »\n     \n Statut d’autonomie Les élections de 2015 avaient débouché sur la victoire historique de la coalition nationaliste de Gilles Simeoni et Jean-Guy Talamoni. L’accord de mandature entre le parti de Simeoni, Femu a Corsica (Faisons la Corse), et celui de Talamoni, Corsica Libera (Corse libre), écarte l’idée de l’indépendance, ce qui a pu  rassurer  l’électorat. Il vise l’obtention d’un véritable statut d’autonomie dans les trois ans et sa mise en œuvre effective dans les dix ans. Le 1 er  janvier 2018, la Corse connaîtra son quatrième changement de statut depuis 1982 et deviendra la première région métropolitaine à  connaître  la fusion de ses deux départements et de la collectivité territoriale en une collectivité unique. Il n’y aura plus qu’une seule instance qui gérera les compétences habituellement dévolues aux départements et aux régions, en sus des compétences spécifiques dévolues à la Collectivité territoriale de Corse. Les élus assureront la gestion de l’île en matière, entre autres, de réseau routier, d’aménagement du territoire, de  développement  économique ou d’action sociale. Voulue par la loi sur la nouvelle organisation territoriale de la République (NOTRe), cette organisation institutionnelle inédite a été précisée, en matière budgétaire, financière, fiscale et comptable, par trois ordonnances ratifiées par le Parlement le 7 mars. Le budget de la collectivité devrait  avoisiner  1 milliard d’euros, mais il est d’ores et déjà grevé par l’important volume de la dette, de l’ordre de 600 millions d’euros. Les adversaires de la réforme dénoncent une  « usine à gaz »  qui devrait  employer  quelque 4 200 agents pour une  population  de 320 000 habitants et des incertitudes en matière de statut des agents, de temps de  travail  ou de rémunération. Une chambre des territoires, censée  assurer  une représentation du rural, regroupera les élus locaux des intercommunalités et des communes. Son rôle ne sera cependant que purement consultatif.", "theme": "politique"}