{"title": "« Mes études d’ingénieur me servent à concevoir des innovations low-tech »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/11/2017", "content": "Malgré son prénom évocateur d’embruns, ­Corentin n’aimait pas la mer. En revanche, il apprécie la nature, la randonnée, et ses différents voyages l’ont conduit à  découvrir  des pays où l’on se débrouille avec trois fois rien. Côté études, sa  formation  à l’Institut catholique des  arts  et métiers (ICAM) lui confère un profil d’ingénieur généraliste, et un stage dans le secteur de l’éolien le propulse vers le  développement durable .  « Quand j’ai eu mon diplôme, j’ai voulu  fonder  une entreprise d’écotourisme »,  raconte Corentin. \n        Lire aussi :\n         \n     \n                Ecoles d’ingénieurs : le boom des cursus « verts »\n     \n Mais un  voyage  au  Bangladesh  fait  basculer  le  projet  : en travaillant sur un chantier naval, le jeune ingénieur a l’idée de  remplacer  la fibre de verre, chère et polluante, par de la fibre de jute, plus écologique. C’est le début d’une aventure qui le conduit à  faire  le tour du  monde  sur le bateau  Nomade-des-Mers,  transformé en laboratoire flottant, pour  concevoir  des innovations low-tech : mini-éoliennes, réfrigérateur qui fonctionne sans électricité, appareils de  culture  de la spiruline… Autant de projets qui font appel aux  « outils techniques »  acquis à l’ICAM, en informatique, technique, mécanique. Conçues dans une logique d’innovation ouverte, ces ­ « basses  technologies  », qui font appel à un minimum de  ressources naturelles , seront accessibles à tous. Agé de 34 ans, Corentin de Chatelperron constate que le  développement  durable  « rencontre un énorme intérêt auprès des jeunes »  et que les associations low-tech se multiplient dans les écoles d’ingénieurs. \n    Participez au Salon des grandes écoles « Le Monde », samedi 11 et dimanche 12 novembre \n    Ecoles d’ingénieurs et de commerce, avec ou sans prépa, Sciences Po et les IEP, grandes écoles spécialisées et filières universitaires comme les IAE… Cent quatre-vingt-cinq établissements d’enseignement supérieur seront présents au Salon des grandes écoles du  Monde,  samedi 11 et dimanche 12 novembre, aux Docks (Paris 13 e ). Les lycéens de première, de terminale, les élèves de classes préparatoires, les étudiants bac + 2 et bac + 3 pourront y rencontrer des responsables de formations et des élèves des différents établissements. \n Une vingtaine de conférences animées par des journalistes du  Monde , ainsi que des séances de coaching sont également au programme. Ainsi, un  chatbot  surnommé « Arsene » facilitera cette année les inscriptions et permettra de poser des questions pendant l’événement. \n \n        Lire aussi :\n         \n     \n          Le programme des conférences au salon des grandes écoles du « Monde » 2017\n           \n \n\n Entrée libre, informations et préinscription (recommandée) sur  www.salon-grandes-ecoles.com \n", "theme": "campus"}