{"title": "Quand on #icon on #icon", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/07/2017", "content": "G râce à des flots de clichés, diffusés sur les  réseaux sociaux , chacun peut  dépasser  allègrement les fameuses 15 minutes de célébrité (désolée, monsieur Warhol). La récurrence abusive du  hashtag #icon  en est la preuve. On s’attend à  croiser  ici les fantômes de Marilyn, Kurt Cobain, Liz Taylor, Tupac, voire les oreilles de Snoopy et de Garfield. Ils sont bien là, mais ils partagent le fil Instagram avec des #icon qui se sont faites toutes seules et dont la vie est forcément exceptionnelle. Cette #icon-là est #icon de la tête aux pieds. À quoi reconnaît-on ses pieds ? Ils sont habillés de sandales noires ou beiges, ou alors de baskets techniques aux couleurs fluo inédites (bleu et  orange  par exemple). Aucun  être  humain non exceptionnel ne porte ce  genre  de chaussures. Que de gens exceptionnels… D’ailleurs, si  vous  croisez une #icon au supermarché, ne lui demandez pas où elle a acheté ses escarpins, elle est là incognito. Et puis, elle ne fait pas de selfie, mais des « selfitre »,  comprendre  des autoportraits réalisés avec des filtres rares trouvés sur Snapchat ou carrément achetés dans l’App Store. Celui qui lui fait une truffe et des oreilles de chien (à pedigree bien entendu) frétillant, ou bien celui qui la coiffe d’une fausse couronne de fleurs dorées pour  souligner  son caractère royal. L’#icon fait également des choses extraordinaires, par exemple, elle mange (alors que les autres humains, assez peu). Elle se nourrit forcément de mets rares et exotiques comme la tarte au chocolat (mais pour douze personnes, on ne plaisante pas). Ses voyages la mènent également dans des  lieux  inexplorés : qui d’autre a pris dans sa vie des clichés de Rio de Janeiro au soleil couchant, de l’Opéra de Sydney ou du pont de Brooklyn en plein soleil ? \n        Lire aussi :\n         \n     \n                #curatedlife ou la fausse vie sans faux plis\n     \n Parfois, quand elle est vraiment exceptionnelle, l’#icon se reproduit : elle a un bébé fille qui porte de la layette rose et dort avec un lapin en peluche blanc. Et si tout cela vous semble familier, il y a deux solutions : soit vous êtes une #icon soit #icon est le nouveau synonyme de #basique.", "theme": "m styles"}