{"title": "Le long du canal de l’Ourcq, les effets du recyclage urbain", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/12/2017", "content": "L’opération menée le long du canal de l’Ourcq, en banlieue parisienne, est emblématique du recyclage urbain au XXI e  siècle. Elle cumule de nombreuses difficultés parce qu’elle est située sur une zone coupée de voies ferrées, routes nationales et autoroutes, et scindée par ce canal de l’Ourcq, sur cinq communes : Pantin, Bobigny, Romainville, Noisy-le-Sec et Bondy (Seine- Saint-Denis ). Ce  projet , conduit par la communauté d’agglomération Est Ensemble, qui a permis de  faire   émerger  une stratégie globale, et piloté par l’aménageur Séquano, porte sur la transformation d’une bande de 50 à 200 mètres de large sur dix kilomètres entre le canal de l’Ourcq et la RN3, au nord-est de  Paris . L’idée est ambitieuse : faire de cette zone industrielle enclavée une véritable zone urbaine qui accueillera, d’ici à 2030, 8 000 logements et où l’on puisse  vivre ,  travailler  et se  divertir . Une zone comptant aussi bureaux, lieux d’activités, commerces, équipements publics,  lieux  culturels et récréatifs, où, en principe, les circulations entre quartiers sera fluidifiée. Bâtiments historiques Pour s’inscrire dans l’ histoire  et la géographie des lieux, le projet mêle conservation de certains bâtiments historiques (les Grands Moulins de Pantin, transformés en bureaux pour BNP Paribas, les Magasins généraux, transformés en bureaux pour l’agence de publicité BETC, friche industrielle de Romainville pour la Fondation Fiminco pour l’art contemporain), maintien de certaines activités comme les centrales à béton et le  transport  fluvial de matériaux de construction et de déchets, et création de zones résidentielles et de bureaux flambant neufs pour des activités de création sur des terrains réhabilités. Mais ce qui frappe, c’est la transformation sociologique du territoire que ce recyclage urbain entraîne. Au stade ­actuel, les berges aménagées ressemblent à un îlot de bobos perdu au milieu de quartiers populaires, sans continuité entre les deux mondes. Si les élus de gauche affirment  vouloir   construire  pour leur  population , ces opérations d’aménagement provoquent mécaniquement une gentrification par l’arrivée de classes aisées capables de se  payer  des logements intégrant les nouvelles charges foncières. Car, explique Hélène Planque, qui fut directrice de l’aménagement à Est ­Ensemble,  «  le coût de ces opérations de recyclage est très élevé et entraîne un déficit considérable pour les collectivités car il est impossible de  revendre  ces terrains à leur coût de revient réel  ».  Le prix du droit à construire que l’aménageur vend aux promoteurs est fixé par compte à ­rebours à  partir  du prix auquel le promoteur pourra  vendre  ses logements. A terminaison du projet, le déficit de l’aménagement du canal de l’Ourcq ­devrait  dépasser  les 100 millions d’euros sur une opération globale d’environ 500 millions d’euros, soit 20 % à 25 % de déficit. Comment  combler  ce trou ? Soit en vendant le terrain plus cher pour des populations encore plus aisées, soit en densifiant. Réserve foncière Terre historiquement ouvrière, marquée par un important  emploi  public et un fort taux de chômage, l’agglomération, qui comptait 40 % de logements sociaux, va  voir  son taux de HLM  tomber  à 30 % à l’issue de l’opération en 2030. En somme, il s’agit de  créer  une « mixité sociale par le haut ». Mais comment faire en sorte que l’opération profite aussi à la population déjà en place ?  «  Avec la ligne 15, elle va  gagner  en mobilité et en employabilité, ainsi qu’en mixité sociale là où aujourd’hui il n’y en a pas  »,  estime ­Hélène Planque. Mais l’amélioration de son cadre de vie, qui devait  venir  de la transformation de la RN3, ne démarre toujours pas. En l’absence d’accord ­entre les collectivités sur le financement du bus T Zen 3, la commercialisation des rez-de-chaussée de l’avenue n’a pas vraiment commencé. En fait, avec cette opération d’aménagement, les communes de la plaine de l’Ourcq servent de réserve foncière à l’économie de Paris, réserve qui va ­accueillir sa main-d’œuvre qualifiée et des activités qui serviront peu à la population locale actuelle. Malgré les discours sur le « maintien de l’identité du territoire », il est clair que celle-ci va  changer . Mais pourrait-il en  être  autrement ? Cet article fait partie d’un supplément réalisé en partenariat avec l’Etablissement public foncier d’ Ile-de-France  (Epfif).", "theme": "societe"}