{"title": "Dans la musique, de nouvelles accusations de harcèlement et d’agressions sexuelles", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/10/2017", "content": "\n        Lire aussi :\n         \n     \n                De la nécessité de voir le sexisme comme un système\n     \n Le mouvement de libération de la parole des femmes, provoqué par l’affaire Harvey Weinstein, a atteint  le monde  de la musique, où plusieurs hommes ont été accusés de harcèlement et d’agression sexuelle. Alice Glass témoigne d’années d’abus Mardi 24 octobre, la chanteuse Alice Glass  a témoigné sur son site de nombreux abus  commis par son ancien partenaire Ethan Kath.  « La première fois qu’il a abusé de moi j’avais environ 15 ans. Il avait dix ans de plus que moi » , a-t-elle écrit. Alice Glass et Ethan Kath ont formé pendant plusieurs années le groupe de musique électronique canadien Crystal Castles, qui a récolté un succès critique et une réputation sur la scène indépendante. La musicienne a quitté le groupe en 2014, un départ motivé, explique-t-elle désormais, par les violences subies : harcèlement moral et sexuel, viol, agressivité… « Je n’avais pas le droit d’avoir mon propre téléphone ni ma propre carte de crédit, il décidait qui étaient mes amis et lisait mes e-mails privés, restreignait mon utilisation des  réseaux sociaux , et surveillait tout ce que je mangeais. » Plusieurs concerts du groupe – qui continue d’exister sans Alice Glass – ont été annulés,  selon le site spécialisé Pitchfork , et Ethan Katz a nié en bloc les accusations de son ancienne partenaire de scène. \n        Lire aussi :\n         \n     \n                Affaires Weinstein : la liste des victimes s’allonge, plusieurs enquêtes sont ouvertes\n     \n Le bassiste de Marilyn Manson renvoyé du groupe Jeordie White, le bassiste et guitariste du célèbre chanteur de metal Marilyn Manson, a été renvoyé du groupe, à la suite d’accusations de viol portées contre lui,  a annoncé le chanteur mercredi . Dans  un long témoignage , la musicienne Jessicka Addams, du groupe Jack Off Jill, a accusé M. White, surnommé « Twiggy Ramirez » au sein du groupe, de viol et de comportements violents et abusifs. Elle explique également qu’à l’époque des faits, son label l’a persuadée de ne pas  raconter  l’ histoire  publiquement, sans quoi la carrière de son groupe serait compromise. D’autres musiciens indépendants accusés Deux autres musiciens, de la scène indépendante, ont été rattrapés par des accusations depuis le début de l’affaire Weinstein. Le magazine américain  SPIN   a récemment appris que Matt Mondanile, ancien guitariste du groupe Real Estate , avait quitté le groupe en 2016 en raison d’accusations de « traitement inacceptable des femmes ». Dans le même magazine, plusieurs femmes ont témoigné contre le musicien,  relatant des scènes d’agressions sexuelles répétées . Mercredi, la musicienne indépendante Julia Holter  a témoigné publiquement , décrivant Matt Mondanile comme un homme qui  « n’a pas de limites ».   « Le harcèlement moral était tel que j’ai du  faire  intervenir un avocat » , a-t-elle expliqué. Après  avoir  initialement rejeté, en 2016, des accusations similaires, Matt Mondanile s’est récemment excusé pour son  « comportement inapproprié ». Le Canadien Alex Calder, ancien musicien de Mac DeMarco, a été renvoyé de son label, Captured Tracks pour des raisons similaires.  « Une accusation d’agression sexuelle contre Alex Calder nous est récemment parvenue (…) nous ne travaillons plus avec lui (…) et nous ne sortirons pas son album, qui était prévu le 20 octobre » ,  a détaillé le label dans un communiqué .", "theme": "musiques"}