{"title": "Les enfants, derniers bénéficiaires de l’innovation médicale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/11/2017", "content": "Sirop au goût épouvantable, comprimés impossibles à avaler… Dans les pays du Sud, trop de médicaments ne sont pas proposés dans des formules adaptées aux enfants. ­Forcément, l’observance et l’efficacité sont moindres. Auteur d’une thèse sur la disponibilité des médicaments nécessaires aux moins de 5 ans dans la région de Dakar, Papa Gallo Sow signalait, en 2011, leur manque criant contre la tuberculose, les maladies infectieuses ou la dépression.  « La situation reste problématique. Les enfants paient un lourd tribut »,  témoigne aujour­d’hui le pharmacien hospitalier. Les enfants d’abord ? Dans la recherche pharmaceutique, l’adage ne tient pas. Pourtant, l’idéal ­serait de  développer  simultanément des formulations pour adulte et enfant. C’est le cas de l’Asaq, un trai­tement contre le paludisme distribué à 400 millions d’exemplaires depuis 2007 : le fruit d’un parte­nariat entre ­Sanofi et l’organisme de recherche à but non lucratif Drugs for Neglected Diseases initiative (DNDi), qui prévoyait dès son lancement des formulations pédiatriques à bas prix et une clause de non-exclusivité. Résultat : un traitement complet accessible à moins de 50 centimes pour l’enfant et de 1 euro pour l’adulte. Coûts exorbitants de R&D Mais ce  développement  simultané est loin d’être systématique. En cause, un marché petit et fragmenté, donc peu rentable. D’au­tant que l’ industrie  du médicament annonce des coûts de R&D exorbitants : 1 à 2 milliards de ­dollars pour une nouvelle molécule. Si ces chiffres, d’après plusieurs experts, sont surestimés, et qu’une formulation adaptée coû­te forcément moins, cela reste un frein. D’où l’intérêt des partenariats public-privé portés par des ONG, où les investissements sont moindres. Selon DNDi, des enveloppes de 50 à 120 millions d’euros peuvent  assurer  un développement à un stade précoce. \n        Lire aussi :\n         \n     \n                Prix des médicaments : « Il n’est pas envisageable de décourager l’investissement industriel »\n     \n Autre difficulté : l’impossibilité de  transposer  les études de l’adul­te à l’enfant. Le développement de traitements pédiatriques nécessite des essais cliniques, des dosages et des formulations spécifiques. Il s’écoule quatre à onze ans avant qu’un antirétroviral ­développé chez l’adulte soit accessible à l’enfant. L’accélérateur global pour les formulations ­pédiatriques (GAP-f), partenariat  international  né en 2016, veut  raccourcir  ces délais et  répondre  aux besoins urgents en renforçant la coordination et la collaboration public-privé. D’autres organisations tentent de  combler  ce manque. Telle DNDi, qui finalise avec le fabricant Cipla une formulation pédiatrique contre le VIH, sous forme de capsules remplies de granules à  ajouter  dans la boisson ou la nourriture. En 2016, moins de la moitié des 2 millions d’enfants atteints du VIH étaient traités. Le but de DNDi ?  « Remplacer un sirop alcoolisé au goût écœurant par un traitement simple et acceptable pour l’enfant » , explique le directeur exécutif, Bernard Pécoul, qui table sur une disponibilité en 2018. Diagnostic déficient Des traitements adaptés, une condition nécessaire mais insuffisante. Il faut également que le diagnostic le soit. En témoigne le cas de la tuberculose, qui a touché 1 million d’enfants et en a tué 250 000 en 2016. Plus de 96 % des décès surviennent chez des jeunes non traités. Pourtant, la maladie se soigne et de nouvelles formulations ­pédiatriques existent. Le talon d’Achille ? Le diagnostic.  « Une méthode moléculaire d’examen du crachat l’a révolutionné chez l’adulte, mais elle est difficile à ­utiliser chez l’enfant, qui souvent ne sait pas  produire  de crachat et développe des formes extrapulmonaires de tuberculose »,  précise Mario Raviglione de l’OMS. L’université de  Bordeaux  a lancé en octobre le  projet  TB-Speed, financé par Unitaid et l’Initiative 5 % (contribution française à la lutte contre le  sida , la tuberculose et le paludisme), afin de  mettre  en œuvre le diagnostic dans les centres de santé primaires de sept pays (six en  Afrique ). Les objectifs :  adapter  la méthode moléculaire à l’enfant grâce à des prélèvements adaptés,  former  les équipes soignantes à l’évaluation clinique de la maladie et  renforcer  l’usage de la radiographie numérique.  « L’innovation réside dans la mise en œuvre de ces outils de manière décentralisée et adaptée à chaque pays »,  souligne le docteur Olivier Marcy, directeur du projet à l’université de Bordeaux. \n        Lire aussi :\n         \n     \n                Sida : les trithérapies ont augmenté l’espérance de vie de dix ans en Europe et en Amérique du Nord\n     \n «   Ces initiatives portées par des ONG ou des structures institu­tionnelles apportent des bénéfices incontestables, mais elles restent marginales »,  regrette Patrice Trouiller, professeur de santé ­publique à l’université  Grenoble -Alpes. Vingt-cinq ans d’analyse de la R&D pharmaceutique l’amène toujours au même constat, malgré une légère amélioration depuis quinze ans : un manque ­prégnant de produits de santé augmentant le service médical rendu dans les pays du Sud. Ils ne représentaient que 4 % des nouveaux produits enregistrés de 2000 à 2011. Ce dossier a été réalisé en partenariat avec Unitaid.", "theme": "medecine"}