{"title": "#homecooked ou la cuisine narcissique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/12/2017", "content": "L ’ amour  et la cuisine vont de pair, un peu comme Noël et les vieux messieurs bizarres habillés en rouge et blanc.  Cuisiner  est un engagement affectif et, à ce  titre , le #homecooked (fait maison, en VF) est aussi une sorte de déclaration d’intention inconsciente à l’égard de ceux que l’on nourrit : les « enfants » fictifs qui ont le choix entre trois scénarios de menus.  Quand le #homecooked a l’air prémâché  (pâtes en sauce, granités plus ou moins identifiables sur un plat de choses molles hachées menu…), on a affaire à une sorte de parent poule, fin prêt à  donner  la becquée…Il y a toujours des Tupperware pleins d’une substance #homecooked quelque part dans son frigo. A table, il regarde ses invités  gober  goulûment ses préparations, la mâchoire étonnamment serrée pour quelqu’un qui cuisine mou. Et, si  vous  trouvez un DVD de  Serial Mother,  de John Waters, mieux vaut ne pas  rester  pour le dessert. Un cauchemar pour les amoureux des animaux Plus violent au regard, le #homecooked version gore propose viande et poisson à l’état quasi naturel : poisson cuit avec la tête et les yeux, poulet et lapin à peine plumé-écorché… L’œuvre d’un cuisinier très passif-agressif et un vrai cauchemar pour les amoureux des animaux. Son message : « j’ai tué pour vous », « regardez ce que vous m’avez fait  faire  », « mangez et aimez-moi maintenant, vous n’avez pas le choix ». Seul moyen de se  débarrasser  de cet hôte gore : se  déclarer  converti au véganisme. Enfin, il y a les adeptes du #homecooked décoratif. Gâteau à motifs comestibles « poussin », bol de soupe artistiquement agrémenté de verdure, rondelles de banane en feuilleté harmonieux sont souvent la signature d’une  opportuniste narcissique qui cherche davantage à épater ses abonnés sur Instagram  qu’à  nourrir  ses invités. Autre solution : c’est une fan absolue de « mignon » – tout est mignon dans sa cuisine, des torchons à dessins canard à la brosse à vaisselle à manche « tête de chat ». Dans les deux cas, on n’ose pas  toucher  son assiette de peur de  mettre  l’artiste en colère. Conclusion, pour  éviter  les psychodrames au prochain  dîner , on appellera Pizza Hut. Supplément de gras chaud pour tout  le monde .", "theme": "m actu chroniques"}