{"title": "Robert Mugabe, le « libérateur » désavoué même par les siens", "newspaper": "Le Monde", "author": "Pierre Lepidi", "date_publi": "20/11/2017", "content": "Le roi est nu mais qu’importe, semble  dire  Robert Mugabe. Dimanche 19 novembre, lors d’une allocution télévisée attendue comme celle de sa renonciation au  pouvoir ,  le vieux leader a refusé de démissionner  de la présidence zimbabwéenne. Techniquement, il est encore président de la République, mais pour combien de temps ? Par défi, il avait un jour promis de  fêter  ses 100 ans au pouvoir, mais il est aujourd’hui plus affaibli que jamais. Mardi sera lancée au Parlement une procédure de destitution contre laquelle il ne devrait rien pouvoir. Militant anticolonialiste Robert Mugabe est arrivé au pouvoir dans les années 1980 auréolé de son statut d’icône de la décolonisation, de « combattant de la liberté ». Le président du  Zimbabwe , qui fut la principale figure de la lutte contre le pouvoir raciste en place dans son pays jusqu’en 1980, puis l’un des leaders du combat contre l’apartheid dans l’ Afrique du Sud  voisine, continue aujourd’hui de  bénéficier  d’une certaine popularité auprès des chefs d’Etat africains et des populations du continent. Né le 21 février 1924 dans une  famille  modeste, Robert Mugabe appartient à l’ethnie Shona, comme 80 % de la  population  zimbabwéenne. Il a reçu une éducation religieuse chez les jésuites avant de s’inscrire à l’université sud-africaine réservée aux Noirs, de Fort-Hare, où seront formés la plupart des dirigeants nationalistes d’ Afrique  australe. \n        Lire aussi :\n         \n     \n                La Chine a-t-elle lâché Robert Mugabe ?\n     \n C’est à Fort-Hare également qu’il découvre la  politique , se montre séduit par le marxisme mais aussi par les écrits de Gandhi et s’engage progressivement dans la lutte contre le pouvoir rhodésien, blanc et ségrégationniste. En 1964, après  avoir  créé le Zimbabwe African National Union (ZANU), il est arrêté avec d’autres leaders nationalistes et passera dix années en prison. Incarcéré, il ne cesse d’étudier passant des examens par correspondance qui feront de lui l’un des dirigeants les plus diplômés. Peu après sa libération, il trouve refuge au  Mozambique  voisin, d’où il prend la tête de la lutte  armée , jusqu’à l’indépendance de son pays et son arrivée au pouvoir. Le modèle Mugabe En 1980 après les accords de Lancaster House, les Britanniques accordent l’indépendance à la Rhodésie du Sud et l’ancienne colonie autonome devient le Zimbabwe. En tant que chef de la principale faction de la guérilla lancée en 1972 contre le pouvoir blanc, le « camarade Bob » est accueilli en libérateur et devient premier ministre du nouvel Etat. Sa  politique  de réconciliation, au nom de l’unité du pays, lui vaut des éloges à l’étranger. Il offre des postes ministériels clés à des Blancs et autorise même l’ancien premier ministre, Ian Smith, à  rester  au pays. Le révolutionnaire marxiste apparaît alors comme un dirigeant modèle. En dix ans, le pays fait un bond sur le plan économique et se développe sur un rythme soutenu avec la construction d’écoles, de centres de santé et de nouveaux logements pour la majorité noire. La violence comme constante Cependant, dès le début des années 1980, Robert Mugabe ne se prive pas d’utiliser la violence dans la gestion des affaires politiques. Une constante qu’il a appliquée à tous ses opposants. En 1982, il envoie ainsi l’ arm ée dans la province  « dissidente »  du Matabeleland (sud-ouest), terre des Ndebele et de son ancien allié et rival pendant la guerre, Joshua Nkomo. La répression fait environ 20 000 morts. La  culture  du parti unique s’installe. Robert Mugabe se fait  proclamer  président de la République en 1987, 1996, 2002, 2008 et 2013. En 2008, l’opposant Morgan Tsvangirai arrive en tête du premier tour de la présidentielle mais le niveau de violence imposé à ses militants le fait  renoncer  à cinq jours du second tour. L’effondrement économique En 2000, Robert Mugabe lance une réforme agraire. Celle-ci est attendue par la majorité des Zimbabwéens dans un pays où les terres restent très largement aux mains des agriculteurs blancs, mais la réforme ne tient aucune de ses promesses. Des membres du régime se voient  offrir  des terres qu’ils ne cultivent pas, les agriculteurs blancs sont expulsés dans la violence et l’économie de l’ancien grenier à blé de l’Afrique australe s’effondre. L’inflation bat des records. La monnaie locale voit sa valeur  chuter  de manière vertigineuse, au point d’être retirée de la circulation. Aujourd’hui, les liquidités manquent et 90 % des Zimbabwéens sont au chômage. La chute politique Sa santé se dégrade mais il ne veut  montrer  aucune faiblesse et balaie d’un revers de main les rumeurs qui le disent atteint d’un  cancer .  « Mes 89 ans ne signifient rien,  fanfaronne-t-il en 2013.  J’ai encore des idées, des  idées  qui doivent  être  acceptées par mon peuple. » Mais, en 2015, il prononce le même discours d’ouverture de la session parlementaire que l’année précédente. Et lors de sommets internationaux, il est régulièrement filmé en train de  dormir  pendant les  débats . \n        Lire aussi :\n         \n     \n                Au Zimbabwe, la dernière foucade de Mugabe\n     \n Après son divorce avec Sally Hayfron Mugabe, ancienne militante de la lutte contre le régime blanc et très impliquée dans le domaine  social , il épouse en 1996 sa secrétaire, Grace, de quarante et un ans sa cadette. Celle que l’on surnomme « Gucci Grace » tente de se  défaire  de sa réputation de dépensière obsédée par les boutiques de  luxe  pour se  consacrer  à ses nouvelles ambitions politiques. Elle se retrouve notamment à la tête de la Ligue des femmes de la ZANU-PF, organise autour d’elle une faction, la Génération 40, puis commence à  travailler  à la chute du vice-président, Emmerson Mnangagawa. Lors d’un rassemblement de la jeunesse du parti au pouvoir, le 5 novembre, elle s’empare du micro et lance à son mari, candidat à sa propre succession lors des élections prévues en août 2018 :  « Je dis à M. Mugabe : vous devriez me  laisser   prendre  votre place… N’ayez pas peur. Si  vous  voulez me  donner  votre poste, donnez-le moi librement. » \n        Lire aussi :\n         \n     \n                Robert Mugabe désormais seul face à sa destitution\n     \n Le lendemain, Emmerson Mnangagawa est limogé, mais le coup de Grace se retourne contre elle et son époux. Les forces armées zimbabwéennes procèdent à un coup d’Etat qui refuse de dire son nom et se retrouvent appuyées par une large frange du parti au pouvoir.", "theme": "afrique"}