{"title": "Le Venezuela expulse l’ambassadeur du Brésil et le représentant du Canada", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/12/2017", "content": "Le  Venezuela  a déclaré  « personae non gratae »  l’ambassadeur du  Brésil , Ruy Pereira, et le chargé d’affaires du  Canada , Craib Kowalik, a annoncé samedi 23 décembre la présidente de l’Assemblée nationale constituante, Delcy Rodriguez. Dans le cadre des  « compétences de l’Assemblée constituante, nous avons décidé de  déclarer  personae non gratae l’ambassadeur du Brésil jusqu’à ce que soit rétabli l’ordre constitutionnel que le gouvernement a de facto violé dans ce pays frère » , a déclaré M me  Rodríguez, faisant allusion au président brésilien Michel Temer. Ce dernier a pris le  pouvoir  il y a un an et demi, après la destitution controversée de Dilma Rousseff (gauche), dont il était le vice-président. Le gouvernement brésilien a aussitôt réagi en dénonçant  « le caractère autoritaire de l’administration de Nicolas Maduro et son manque d’aptitude pour tout type de dialogue » . Il a également annoncé qu’il appliquera des mesures de réciprocité correspondantes. Les relations entre les deux pays étaient gelées depuis août 2016 et la destitution de Dilma Rousseff. Quant au chargé d’affaires du Canada, la présidente de l’Assemblée constituante vénézuélienne lui reproche  « une ingérence permanente, insistante, grossière et vulgaire dans les affaires intérieures du Venezuela » . Prise de sanctions Le Canada a haussé le ton contre le régime du président Nicolas Maduro pour l’inciter au dialogue avec l’opposition et pris contre lui des sanctions. Le gouvernement canadien a par exemple décidé vendredi de  geler  les avoirs au Canada et d’interdire sur son territoire 52 responsables du Venezuela, de  Russie  et du  Soudan du Sud , qu’il accuse d’être corrompus ou liés à des violations des droits de l’homme. En outre, le Mercosur, dont fait partie le Brésil aux côtés de l’ Argentine , du  Paraguay  et de l’ Uruguay , a appelé jeudi le Venezuela à  libérer  ses prisonniers politiques et à  respecter  les droits de l’Homme. Le Mercosur a suspendu en août dernier le Venezuela, submergé par une profonde crise  politique  et en plein naufrage économique, accusant Nicolas Maduro de  violer  les droits de l’Homme. Aucune date n’a été annoncée pour l’expulsion des deux diplomates concernés.", "theme": "ameriques"}