{"title": "Le Japon hors les murs au Centre Pompidou-Metz", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/09/2017", "content": "F rédéric Migayrou, commissaire de l’exposition « Japan-ness », retrace les grandes évolutions de l’ architecture  du  Japon  depuis 70 ans en cinq bâtiments.   1952 : Verre et paix « Après la bombe atomique, le Japon cherchait à  renouer  avec l’humanité. Comme d’autres architectes, Kenzo Tange a rencontré Le Corbusier, qui a toujours placé l’homme au cœur de son œuvre. Pour son  Centre  pour la paix de  Hiroshima , Tange a repris le béton et les pilotis chers au Français, et y a ajouté une façade en verre, allégorie de la cloison de papier des maisons japonaises. » 1961 : Choc des cultures « Le Japon attire depuis longtemps les architectes occidentaux, comme ce fut le cas de Bruno Taut et Charlotte Perriand. Antonin Raymond, lui, était si fasciné par le Japon qu’il s’y est installé, et est devenu l’un des inventeurs de l’architecture moderne japonaise. L’un de ses bâtiments emblématiques est le Centre musical de Takasaki qui, avec son exosquelette et son toit en pente, intègre des éléments de la  culture  locale. » 1970 : Châteaux dans le ciel « Lors de l’Exposition universelle de 1970, à Suita, dans la banlieue d’Osaka, les marques japonaises étaient en plein essor à l’étranger. Pour se  faire   remarquer , elles ont confié la construction de leurs pavillons à de grands designers comme Kishô Kurokawa. Dans cette course à la créativité, ces derniers ont anticipé le manque de place dans les  villes  japonaises en proposant des structures qui s’étendaient dans les airs. » 1989 : Béton spirituel « Dans les années 1980, les architectes japonais lisaient Barthes et Foucault et sont devenus minimalistes. Avec cette église qui laisse  entrer  la lumière, Tadao Ando a inventé l’archi-spiritualité. C’est d’une intelligence formidable. Faisant de la technique son langage, il a utilisé du béton banché et laissé apparents les points causés par la structure des moules. » \n        Lire aussi :\n         \n     \n                Exposition : Paris sous l’influence des architectes japonais\n     \n 2011 : Extérieur, jour « Depuis 2000, les architectes japonais abolissent la frontière entre le public et le privé, qui est une invention très occidentale. Cet édifice de Sou Fujimoto reprend les principes traditionnels des tatamis et des panneaux coulissants. Les pièces n’ont pas de fonctions attitrées. Les habitants sont nomades et font partie du paysage. Autrefois ouvertes sur la nature, les maisons le sont désormais sur la ville. » « Japan-ness, architecture et urbanisme au Japon depuis 1945 ». Centre Pompidou-Metz (57), 1, parvis des Droits-de-l’Homme. Jusqu’au 8 janvier 2018. www.centrepompidou- metz .fr Par Claire Le Nestour", "theme": "m styles"}