{"title": "« L’archipel métropolitain », une nouvelle lecture des dynamiques territoriales", "newspaper": "Le Monde", "author": "Laetitia Van Eeckhout", "date_publi": "16/11/2017", "content": "Le terme de ville, comme celui de métropole,  « ne raconte plus les dynamiques territoriales en cours » , souligne la géographe du CNRS Nadine Cattan. La vitalité d’un espace urbain tient aujourd’hui moins à ses dimensions qu’à ses connexions. Figés, les périmètres administratifs ne rendent compte ni des discontinuités spatiales ni, a fortiori, des multiples relations qui connectent les territoires entre eux. Au lieu de  regarder   « leur répartition et leur localisation » , il s’agit, explique la chercheuse, de se  pencher  sur  « leurs articulations et leurs interdépendances » :  de   passer de la  « ville-territoire »  à la  « ville-réseaux ». C’est là qu’intervient la notion de « système urbain ». Un terme essentiel dont se réclame Nadine Cattan. Contrairement à celui de ville ou de métropole, il permet d’appréhender les territoires comme des espaces dont le fondement même est la relation, le lien. L’approche n’est pas totalement nouvelle. Mais la plupart des auteurs qui se sont penchés sur le sujet s’en sont tenus  « à la théorie, à la conceptualisation » , observe Nadine Cattan. Intitulé  « Les systèmes urbains français » , le  travail  mené en 2012 par la géographe avec son équipe pour la Datar, se veut, lui,  « concret ». \n        Lire aussi :\n         \n     \n                « Les lignes qui comptent ne sont plus les frontières »\n     \n Interdépendance des territoires Jusqu’alors, les lectures des relations restaient segmentées ou partielles. Elles se penchaient trop souvent sur un seul type de relation, comme les relations domicile-travail. Or celles-ci ne représentent plus que moins d’un tiers des dé placements  des individus.  « Pour  voir  l’interdépendance entre les territoires,  insiste Nadine Cattan,  il faut  combiner  plusieurs types de flux, de  mobilité s que génèrent nos  société s du travail, des  loisirs , de la connaissance, des affaires. »  Elle et son équipe ont donc choisi de  prendre  en compte simultanément sept types de liens pour  dresser  une nouvelle carte des territoires : les mobilités domicile-travail ; les migrations résidentielles ; les  mobilité s de loisirs à travers l’emplacement des résidences secondaires ; les liens de la société de la connaissance via les partenariats scientifiques ; ceux de l’économie à travers les relations entre sièges sociaux et établissements d’ entreprises  ; et les mobilités à grande vitesse à  partir  d’un indicateur mixte sur l’offre aérienne et TGV. Appliquée à toutes les agglomérations françaises de plus de 5 000 habitants, cette grille a permis de  faire   émerger  26 systèmes urbains de proximité, qui sont aussi abordés dans leurs relations entre eux et dans leurs liens avec  Paris . L’outil est en place. La méthode est affinée après de nombreux tests. Les résultats sont visibles sur des cartes. Mais à quoi tout cela sert-il ? Réponse sans ambiguïté :  « Passer de ville à système urbain permet de  changer  nos grilles de lecture des dynamiques territoriales et ainsi de  modifier  nos politiques publiques. » « Elus et développeurs sont appelés à  mettre  l’accent, non plus sur l’accumulation des populations et des emplois à un endroit donné, mais sur les connexions entre les différents lieux , insiste Nadine Cattan.  Il faut aujourd’hui  penser  les  villes , les métropoles, en termes de complémentarités et non plus se  focaliser  sur leurs avantages concurrentiels. »  L’Eurométropole de  Strasbourg , par exemple, réfléchit aux complémentarités concrètes qui permettront de  favoriser , à l’échelle métropolitaine et au-delà, une intégration des territoires. \n        Lire aussi :\n         \n     \n                Jusqu’où va la ville ?\n     \n Archipels métropolitains A la notion de  « métropole » , Nadine Cattan préfère la notion d’ « archipel métropolitain » , parce qu’elle introduit  « la multipolarité plutôt que le monocentrisme ».  C’est un peu la différence entre le modèle centralisé de Londres ou de Paris et celui, distribué, de Los Angeles. « On ne peut plus  continuer  à  réfléchir  en matière de hiérarchie, de  centre -périphérie » , estime la géographe. Bien sûr on ne gommera jamais l’existence de territoires plus denses que d’autres. Les flux transversaux relient évidemment les têtes de pont de chaque système urbain. Mais, relève-t-elle,  « quelle que soit sa taille, chaque territoire a ses ferments d’innovation, de créativité, de rebond » .  C’est pourquoi, lorsque l’on évoque les villes principales, il faudrait, selon elle,  « ne plus  parler  de métropole mais de  “ gateway ” , de porte d’accès, c’est-à-dire d’un lieu d’interface qui permette une réciprocité, une complémentarité entre les territoires et favorise ainsi un meilleur accès partagé aux ressources » .  Cette réalité des fonctionnements territoriaux appelle un profond changement des mentalités. Or aujourd’hui, observe la géographe,  « on ne sait pas  gouverner  en dehors de cadres et de périmètres, on ne sait pas  raisonner  à différentes échelles. Car toute enveloppe budgétaire est affectée à un territoire, et l’élu représente les populations qui y résident. »  Ce que certains appellent « la démocratie de la nuit » : les gens votent là où ils dorment. \n        Lire aussi :\n         \n     \n                Troisième édition des Prix de l’innovation urbaine « Le Monde » Smart Cities\n     \n « La  gouvernance  devrait de plus en plus  intégrer  la fluidité des territoires, prendre en compte l’éphémère, à  savoir  aussi les gens qui sont de passage, qui viennent travailler »,  insiste Nadine Cattan, qui regrette que nous restions victimes d’une sorte de  « métaphysique de la sédentarité ».", "theme": "smart cities"}