{"title": "TV : « Matons violents : la loi du silence »", "newspaper": "Le Monde", "author": "Jean-Baptiste Jacquin", "date_publi": "10/06/2017", "content": "Documentaire dimanche 11 juin à 22 heures \n MATONS VIOLENTS: LA LOI DU SILENCE (Teaser)  from  Homemade Productions  on  Vimeo . La caméra ne nous fait pas  franchir  les murs de la prison, mais parvient à nous  faire   découvrir  une réalité que personne ne semble  vouloir  regarder en face, celle des violences de surveillants à l’égard de personnes détenues. La seule incursion en détention que nous permet ce documentaire aura lieu à l’occasion d’une visite bien formelle de Noël Mamère où l’on constate que l’homme allongé sur la couchette de sa cellule d’un quartier disciplinaire préfère ne pas  répondre  aux questions du député, de peur d’aggraver son cas… Ce qu’il se passe derrière les barreaux doit y  rester . Bien sûr, ces mauvais traitements ne sont pas la règle à l’abri des miradors. La journaliste Laurence Delleur ne cherche pas à nous  emmener  sur ce terrain. Son documentaire nous fait en revanche  prendre  conscience de la puissance de la loi du silence. Il n’est déjà pas aisé pour un citoyen libre de se  lancer  dans une procédure contre les institutions en cas de violence de la part d’un policier ; pour un détenu dont la parole est dévalorisée, qui reste nuit et jour soumis à la personne ou l’institution qu’il voudrait  dénoncer , c’est très difficile. Plainte classée sans suite « Je ne suis pas un citoyen, je suis quelque chose d’autre, sur le côté »,  témoigne cet ex-détenu de la prison de  Nancy  dont la plainte a été classée sans suite par le procureur. Des  scènes  d’une violence inouïe sont rapportées, quand ce n’est pas une succession d’humiliations. La contrôleuse générale des  lieux  de privation de liberté, Adeline Hazan, confirme que  « le détenu sait qu’il risque des représailles s’il porte plainte » . Certains critiqueront ce documentaire qui évoque de façon lapidaire l’autre face de la réalité carcérale, les agressions dont sont victimes les surveillants, entre les insultes, les menaces, les attaques physiques. Mais c’est un autre sujet, et la violence réelle des uns ne justifie en rien celle des représentants de l’autorité judiciaire. Comme un fil rouge de ce film, l’ex-surveillant Eric Tino, avec lequel l’auteure a publié un livre début 2016 ( Moi, maton, j’ai brisé l’omerta , Editions du moment), illustre combien la violence peut  exister  entre surveillants. Si l’un d’entre eux rompt la solidarité de l’uniforme pour dénoncer un collègue, c’est lui qui est sanctionné. Matons violents : la loi du silence , de Laurence Delleur (Fr., 2016, 55 min).", "theme": "televisions radio"}