{"title": "Le Congrès américain évite le « shutdown »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/12/2017", "content": "Le Congrès américain, à majorité républicaine, a adopté jeudi 21 des financements temporaires pour l’Etat fédéral, repoussant au 19 janvier la prochaine date-butoir budgétaire, et évitant ainsi toute paralysie des administrations. Le Sénat a approuvé par 66 voix contre 32 un texte de financement, quelques heures après la Chambre des représentants, et un jour avant que n’expirent les  crédits  actuels, vendredi à minuit. Une partie de la minorité démocrate s’est opposée, contestant l’absence de mesures de régularisation pour les sans-papiers. Il n’y aura donc pas de  « shutdown »  – de fermeture partielle des administrations fédérales – vendredi soir, une perspective qu’avait dénoncée le président  Donald Trump , lui-même sur le point de  partir  en vacances dans son club privé de Floride. Mais il n’y a donc pas eu non plus de grand compromis sur tous les dossiers de fin d’année, le bras de fer ayant été encore repoussé, cette fois au 19 janvier. Santé et mur dans la balance Majorité républicaine, opposition démocrate et Maison Blanche cherchent un accord sur le sort de centaines de milliers de jeunes clandestins (les  « Dreamers » ), le financement du mur à la frontière mexicaine, ou encore la stabilisation du système de santé réformé par  Barack Obama , et ébranlé par les coups de boutoir des républicains. Sans  compter  le budget de la  défense  et du reste des ministères pour la fin de l’année budgétaire 2018, c’est-à-dire jusqu’au 30 septembre. Le texte adopté jeudi inclut toutefois des mesures importantes à court terme. Il débloque plusieurs centaines de millions de dollars pour  construire  une nouvelle base de missiles en Alaska et pour  réparer  deux navires américains endommagés dans des accidents récents. Un programme public d’assurance maladie pour 8,9 millions d’enfants,  « CHIP » , est ré-autorisé jusqu’au 31 mars, ce qui permettra d’éviter tout défaut de couverture. Et un programme de surveillance des communications sur internet en dehors des Etats-Unis est également ré-autorisé, jusqu’au 19 janvier, alors que son autorisation légale arrivait à expiration à la fin de l’année. Les élus débattent depuis des mois pour le  renouveler  à long terme. « Cadeau de Noël » Les parlementaires républicains peuvent donc partir en vacances de Noël avec le sentiment du  devoir  accompli, après l’adoption définitive mercredi par le Congrès d’une grande baisse des  impôts , saluée par Donald Trump comme  « historique »  et un  « cadeau de Noël »  aux Américains. Séparément, la Chambre a adopté jeudi une enveloppe de 81 milliards de dollars pour  aider  les Etats et territoires frappés par les ouragans et incendies géants de cette saison. Le Sénat se prononcera vraisemblablement en janvier sur ces crédits, la troisième tranche d’une  aide  fédérale qui se chiffrera au total à près de 133 milliards de dollars.", "theme": "donald trump"}