{"title": "Six livres pour adolescents que les « booktubeurs » français adorent", "newspaper": "Le Monde", "author": "Pauline Croquet", "date_publi": "30/11/2017", "content": "Pour les « booktubeurs » français, ces internautes qui partagent des  chroniques  vidéo sur la littérature, le  Salon du livre et de la presse jeunesse de Montreuil , en Seine- Saint-Denis , est un rendez- vous  incontournable. Cet événement annuel, qui a rassemblé 175 000 visiteurs en 2016, leur permet d’approcher leurs auteurs favoris ou même tout simplement de  partager  un moment avec leurs abonnés et les autres youtubeurs. Souvent portés sur les romans adolescents, ces jeunes critiques sont désormais courtisés par les éditeurs. Cette communauté plutôt resserrée a su  devenir , en quelques années, une véritable prescriptrice de lectures. Outre les critiques et les  hauls  (les « déballages de butin »), les vlogueurs livrent régulièrement des classements de leurs  livres  préférés qui laissent  apparaître  des titres fondateurs. Voici quelques romans (ou sagas) souvent recommandés par BookTube. \n        Lire aussi :\n         \n     \n                Les « booktubeurs », prescripteurs de lecture pour jeunes internautes\n     \n L’unanime « Harry Potter » La saga de J. K. Rowling est dans le cœur d’une grande majorité de lecteurs de fiction adolescente. Et bien que le premier tome ait fêté ses 20 ans cette année, son univers continue de  faire  l’objet de  tags  – des thèmes de conversation – sur YouTube. Rien d’étonnant : Internet reste l’un des terreaux sur lesquels l’œuvre « Harry Potter » a pu  survivre . \n        Lire aussi :\n         \n     \n                Théâtre, nouvelles, films… Comment « Harry Potter » a survécu à sa fin\n     \n Depuis quelques années, le blogueur Crouton organise  un vote dans la communauté  des blogueurs et des lecteurs sur leurs  livres  préférés.  Harry Potter  y remporte haut la main la première place. \n        Lire aussi :\n         \n     \n                « Harry Potter » a 20 ans : « un référentiel », « une partie de mon identité », « une béquille »\n     \n Au coude-à-coude : « Twilight » et « Hunger Games » Les  livres  pour jeunes adultes sont une manne de scénarios pour Hollywood, à plus forte raison quand il s’agit déjà de best-sellers écoulés à plusieurs millions d’exemplaires dans  le monde . En témoignent les blockbusters des sagas « Twilight » ou encore « Hunger Games », véritables phénomènes de ces dix dernières années. Qu’ils préfèrent la pléthorique « bit-lit » –le surnom construit sur le verbe anglais  bite  (« mordre ») pour  désigner  les romans de vampires – ou les dystopies, les blogueurs plébiscitent régulièrement ces deux sagas, souvent talonnées par la plus récente trilogie  Divergente . « Le  Monde  de Charlie », symbole du passage à l’âge adulte Adapté en film par son auteur, Stephen Chbosky, en 2012 avec Emma Watson et Logan Lerman,  Le Monde de Charlie  est un roman épistolaire qui reprend tous les codes du roman d’apprentissage, tout en abordant des thèmes plus lourds. Charlie a 15 ans et du mal à s’intégrer dans son nouveau lycée. Timide et plein d’esprit, il se sent en décalage et porte le deuil de son meilleur ami qui s’est suicidé. Sam et Patrick, deux élèves plus âgés, vont le  prendre  sous leur aile. « Nos étoiles contraires », le roman carpe diem « Une claque » , c’est un terme qui revient souvent dans les plaidoyers des booktubeurs en faveur de ce livre de John Green, qui a hissé l’auteur au rang des romanciers américains les plus influents. Cet ouvrage, son sixième livre, a figuré pendant cent vingt-quatre semaines d’affilée dans le  palmarès  des best-sellers du  New York Times . L’engouement pour cette  histoire  d’ amour  et de mort entre deux jeunes cancéreux tient notamment à la sensibilité de son écrivain. Les lecteurs s’accordent souvent à  dire  que John Green parvient à  raconter  sans caricature les tourments de l’adolescence. \n        Lire aussi :\n         \n     \n                John Green, un écrivain culte pour ados à l’influence considérable sur YouTube\n     \n « La Passe-Miroir », une saga française Aussi connue comme la quadrilogie des  Fiancés de l’hiver , du nom de son premier tome, cette saga écrite par la Française Christelle Dabos est l’une des histoires fantasy les plus excitantes pour les blogueurs. Au  centre  de l’intrigue, une héroïne passionnante mais au départ effacée : Ophélie, qui cache un don, celui de  pouvoir   lire  le passé des objets et  traverser  les miroirs. Elle vit paisiblement sur l’arche d’Anima quand elle se retrouve fiancée à Thorn, membre d’un clan puissant, et obligée de  quitter  sa  famille . Elle se retrouve au cœur d’un complot. Le tome III,  La Mémoire de Babel , est sorti en juin. Un retour aux classiques : « Orgueil et préjugés » « En vrai, je ne sais vraiment pas pourquoi je ne l’avais pas lu avant » , confesse dans une vidéo Bulledop, l’une des booktubeuses françaises les plus suivies. Ecrit à la fin du XVIII e  siècle, le roman de Jane Austen est l’un des classiques préférés, et l’un des plus commentés, par les blogueurs littérature.  Et continue de fédérer des grandes communautés de fans. Il faut dire que ce roman vieux de deux siècles, qui met en scène les rebondissements sentimentaux de la famille Bennett dont les parents essaient de  marier  leurs cinq filles, a été maintes fois adapté, copié, cité. La spirituelle Elizabeth Bennett et M. Darcy sont les modèles de nombreux autres héros de romances et de « fanfictions ».", "theme": "pixels"}