{"title": "Pollution : un comparateur pour calculer sa contribution", "newspaper": "Le Monde", "author": "Stéphane Mandard", "date_publi": "15/09/2017", "content": "Chaque Francilien peut désormais  estimer  sa contribution à la pollution de l’air ambiant en fonction du  mode  de déplacement qu’il choisit pour ses trajets quotidiens. A l’occasion de la Journée du  transport  public organisée samedi 16 septembre et dont l’édition 2017 a pour slogan « Choisir les  transports  en commun, c’est  préserver  l’air que  vous  respirez », Airparif lance un calculateur pour  « inciter les Franciliens à  choisir  des modes de dé placements  plus propres » . Accessible  sur le site Internet de l’organisme , il permet de  comparer  six modes :  voiture , bus, métro-RER-train-tramway, deux-roues motorisés, vélo et piéton. Pour les véhicules particuliers, le calcul prend en compte le nombre de passagers, la vignette Crit’Air et la motorisation (essence, diesel, électrique ou hybride). Deux polluants sont considérés : les particules fines (PM10) et les oxydes d’azote (NOx). Exercice pratique. Une personne seule qui prend sa voiture Diesel estampillée Crit’Air 4 (modèle de plus de 10 ans) pour se  rendre  sur son lieu de  travail  (aller-retour 10 kilomètres) apprendra qu’il produit 15,8 g de NOx et 1,4 g de PM10 contre 0,14 g de PM10 et aucun Nox s’il privilégie le métro. \n        Lire aussi :\n         \n     \n                Pollution : l’air irrespirable des travailleurs du métro\n     \n « Cet outil a pour but d’aider les Franciliens à  modifier  leur comportement et à  faire  des choix de manière éclairée sur leur mobilité quotidienne » , explique Frédéric Bouvier, le directeur d’Airparif, l’organisme chargé de  surveiller  la qualité de l’air en  Ile-de-France . Frédéric Bouvier rappelle que  « le trafic routier est la principale source de pollution »  en région parisienne. 1,4 million de Franciliens sont  expos és à des concentrations de particules fines (PM10) ou de dioxydes d’azotes (NO2) qui dépassent les valeurs limites (50 µg/m 3  en moyenne journalière pour les PM10, 40 µg/m 3  en moyenne annuelle pour les NO2). La France fait l’objet d’une procédure de la part de la Commission européenne pour ces dépassements et dans un  arrêt rendu le 12 juillet , le Conseil d’Etat a enjoint le gouvernement a  prendre  toutes les mesures nécessaires pour que soit élaboré et mis en œuvre dans les meilleurs délais un plan capable d’abaisser les niveaux d’émissions afin de  respecter  ces normes. Au niveau de la région, le plan de protection de l’atmosphère (PPA) de l’Ile-de- France  pour la période 2017-2020 doit  être  l’objet d’une  enquête  publique à  partir  du 18 septembre. Deux jours plus tard, à l’occasion cette fois de la Journée nationale de la qualité de l’air, Airparif lancera Airlab. Présenté comme le  « premier accélérateur de solutions innovantes pour la qualité de l’air »,  Airlab a vocation à  évaluer  et  soutenir  des projets visant à  améliorer  la qualité de l’air. Il rassemblera des start-up, des PME, des grandes  entreprises , des collectivités, des instituts de recherche et des citoyens.", "theme": "pollution"}