{"title": "Le Cytotec, médicament détourné de son usage, va être retiré du marché", "newspaper": "Le Monde", "author": "Paul Benkimoun", "date_publi": "19/10/2017", "content": "C’est un médicament le plus souvent utilisé hors du cadre réglementaire de son autorisation de mise sur le marché (AMM). Problème, des effets indésirables graves, notamment cardiovasculaires, ont été rapportés lors de l’usage de cette molécule appelée misoprostol en gynécologie-obstétrique (IVG, déclenchement du  travail , préparation à la pose de stérilet). Une pratique « hors des clous » soit par l’ emploi  d’une forme non prévue pour ces indications (celle commercialisée par le laboratoire Pfizer sous le nom de Cytotec), soit par le recours à une voie d’administration vaginale au lieu de la voie orale. Lors de ses 6 es  états généraux des infections nosocomiales et de la sécurité du patient, jeudi 19 octobre, l’association  Le Lien  a décidé de  dévoiler  le scandale du misoprostol. De son côté, l’association  Timéo et les autres  a lancé une pétition pour  faire   cesser  la pratique du déclenchement de l’accouchement avec le Cytotec. Sa fondatrice, Aurélie Joux, est la maman de Timéo, né en 2012 au  centre  hospitalier intercommunal de Poissy. Soumis après administration de Cytotec à de violentes contractions ayant entraîné une rupture utérine et une privation d’oxygène, l’enfant souffre de lourdes séquelles notamment neuromusculaires. En décembre 2016 le tribunal administratif a conclu à des fautes de nature à  engager  la responsabilité de l’hôpital et l’a condamné à  indemniser  l’enfant et sa  famille . Le CHI de  Poissy  et son assureur ont fait appel de la décision. « Le misoprostol est une molécule géniale , s’enthousiasme le Dr Thierry Harvey, chef du service d’obstétrique à la maternité des Diaconesses ( Paris ).  Il a été commercialisé sous le nom de Cytotec comme traitement de l’ulcère gastrique et duodénal. Puis, une pratique a été découverte au  Brésil  : des femmes plaçaient des comprimés dans leur vagin pour  provoquer  un avortement. » Administration par voie vaginale En  France , l’interruption volontaire de  grossesse  (IVG) avec des médicaments est possible en  médecine  de ville depuis 2004. L’Assurance-maladie la couvre par un forfait d’environ 190 euros incluant le prix des médicaments, une combinaison de mifépristone (RU486) et de misoprostol. Sur le marché coexistent le Cytotec de Pfizer et le Gymiso de Linepharma. L’un comme l’autre contiennent la même quantité de misoprostol : 200 µg par comprimé. En revanche, leur prix varie spectaculairement : 0,30 euro le comprimé de Cytotec contre 12 euros pour le Gymiso, soit 40 fois plus cher. Une  enquête  sur l’utilisation du misoprostol en gynécologie-obstétrique réalisée en 2012 par le centre régional de pharmacovigilance de  Tours  montrait que 76 % des médecins utilisaient Cytotec, 16 % Cytotec et Gymiso, 8 % le seul Gymiso. Contrairement à la présentation la plus chère pour laquelle l’IVG est une indication reconnue, Pfizer n’a jamais demandé à  élargir  au-delà de la gastro-entérologie l’AMM de son produit.  « Laboratoire américain, Pfizer ne veut pas  cautionner  l’IVG , analyse le Dr Harvey.  On ferme les yeux à l’hôpital car cela permet des économies, mais on sait aussi que certains médecins réalisent une marge avec le Cytotec en empochant le forfait comme s’ils avaient employé le Gymiso. » De plus la pratique s’est répandue d’administrer par voie vaginale le Cytotec, conçu comme le Gymiso pour  être  pris par voie orale, au motif qu’elle est plus active sur l’utérus. Or c’est avec cette voie d’administration qu’ont été signalés des effets indésirables graves. En 2013, l’Agence nationale de sécurité du médicament (ANSM) les a recensés : 4 cas mortels d’infection lors d’IVG aux Etats-Unis en 2005 ce qui amenait l’ANSM à  rappeler  le bon usage de ce médicament aux professionnels de santé ; en 2012, un cas d’infarctus du myocarde chez une femme de 37 ans ayant eu une IVG ; en février 2013 Timéo et les autres a signalé des effets indésirables graves avec du Cytotec pris pour  déclencher  l’accouchement. Les jours du Cytotec sont comptés Le 25 février 2013, l’ANSM publiait une « Mise en garde sur les risques potentiels liés à l’utilisation hors AMM du Cytotec (misoprostol) dans le déclenchement de l’accouchement ». Elle se concertait tant avec le laboratoire Pfizer qu’avec le Collège national des gynécologues obstétriciens français (CNGOF). Surtout que  « la dose nécessaire pour le déclenchement des contractions utérines impose de  couper  en huit le comprimé de Cytotec, ce qui contraint les médecins à un bricolage » , déplore le Dr Harvey. Les jours du Cytotec sont à présent comptés. Vendredi 20 octobre, l’ANSM présentera un « Plan d’action visant à  garantir  la continuité de l’accès aux traitements en prévision de l’arrêt de commercialisation du Cytotec ». Pfizer a en effet l’intention de  retirer  le Cytotec du marché français, mais l’ANSM redoute qu’un retrait brutal empêche les autres laboratoires commercialisant du misoprostol de  répondre  immédiatement aux besoins, qualifiés par Thierry Harvey de  « cruciaux pour les IVG » . Le retrait devrait  intervenir  à la fin du premier trimestre 2018.", "theme": "societe"}