{"title": "Le nouveau décret anti-immigration de Trump est plus radical mais sera plus difficile à contester", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/09/2017", "content": "De nouvelles batailles judiciaires se profilent aux Etats-Unis autour du dernier décret anti-immigration de  Donald Trump , accusé lundi 25 septembre de  continuer  de  cibler  de façon discriminatoire les musulmans. Nettement plus radical, le nouveau texte présenté dimanche soir par la Maison Blanche interdit de façon permanente le franchissement des frontières américaines aux ressortissants de sept pays, en se justifiant par la sécurité nationale. Sont concernés le  Yémen , la  Syrie , la  Libye , l’ Iran , la  Somalie , plus la  Corée du Nord  et le  Tchad , rajoutés à la liste précédente, de laquelle en revanche a été retiré le  Soudan . De façon strictement punitive, le nouveau décret suspend également l’entrée aux Etats-Unis de responsables gouvernementaux vénézuéliens, accusés de ne pas  collaborer  suffisamment dans la procédure d’attribution des visas. Discriminant Pour l’ACLU, la grande organisation américaine de protection des libertés, l’esprit discriminatoire du précédent décret est toujours bien présent dans la nouvelle mouture. « Six des pays visés par le président Trump sont musulmans. Le fait que Trump ait ajouté la Corée du Nord – qui envoie très peu de visiteurs aux Etats-Unis – et quelques responsables gouvernementaux du  Venezuela  n’efface pas la réalité que ce décret de l’administration prolonge une interdiction des musulmans » , a réagi lundi Anthony Romero, le directeur de l’ACLU. Pour le National Immigration Law Center, une association défendant les immigrés, l’intention de  porter  tort aux musulmans reste évidente.  « L’ajout du Venezuela à la liste des pays visés n’enlève pas le caractère odieux et xénophobe de la  politique  de Trump » , a-t-il commenté.  « Cela reste une  exclusion  des musulmans » , a également assuré Becca Heller, responsable de l’ International  Refugee Assistance Project (IRAP), qui défend les réfugiés. Anti-musulman « dans l’intention » Les experts sont toutefois plus circonspects, car la Maison Blanche a pris soin cette fois d’expliquer abondamment ses décisions, adaptées sur mesure à chaque pays visé. « Le gouvernement pourrait  faire   valoir  que la durée et l’attention qu’il porte à ses procédures de contrôle des pays à l’entrée aux frontières, ainsi que le fait que ses mesures sont soi-disant davantage ciblées, montre que les Etats-Unis n’imposent pas l’exclusion d’une religion » , a expliqué Carl Tobias, professeur de droit à l’université de Richmond. Le président américain avait soutenu début 2017  avoir  besoin d’une période de 90 jours d’interdiction d’arrivée des ressortissants de six pays musulmans afin de  mettre  en place des nouveaux filtres d’admission. La durée d’application de ce décret s’est achevée ce  week-end . Le précédent décret migratoire a suscité un âpre combat devant les tribunaux, jalonné de revers pour Donald Trump jusqu’à une victoire incomplète sur la forme devant la Cour suprême à Washington. Imbroglio judiciaire aggravé La haute cour devait  examiner  le 10 octobre le dossier sur le fond, après avoir été saisie sur la validité du décret... qui a expiré dimanche. Dans ces conditions le nouveau décret a compliqué l’imbroglio judiciaire. De fait, la Cour suprême a annoncé lundi  annuler  l’audience du 10 octobre. La Cour suprême a ordonné aux parties – le gouvernement américain d’un côté, des Etats démocrates et des associations dont l’ACLU de l’autre – de  revoir  leurs argumentaires en prenant en compte les changements introduits par le nouveau texte. Une nouvelle audience sera fixée par la suite, à moins que les enjeux de l’affaire ne soient considérés dépassés.  « Il se peut que les juges  [de la Cour suprême]  refusent de mettre les pieds dans ce bourbier » , avait estimé plus tôt le professeur Stephen Yale-Loehr, spécialiste des sujets d’immigration, en précisant que le nouveau décret  « pourrait leur  offrir  une échappatoire facile » . Quant aux juridictions inférieures, a-t-il ajouté,  « il y a davantage de chances qu’elles valident cette version du décret » .", "theme": "ameriques"}