{"title": "Forbidden Stories, la plate-forme qui sauvegarde l’information des journalistes", "newspaper": "Le Monde", "author": "Frédéric Saliba", "date_publi": "09/11/2017", "content": "Postée sur  Facebook , sa vidéo lui a coûté la vie. Le journaliste mexicain Cecilio Pineda a été assassiné, début mars, deux heures après  avoir  accusé un député de l’Etat de Guerrero (sud-ouest du  Mexique ) de liens avec le crime organisé. Cette vidéo est désormais accessible sur le site Web Forbiddenstories.org. Lancée jeudi 2 novembre, la plate-forme vise à  sécuriser ,  publier  et  poursuivre  les  enquêtes  des journalistes tués ou arrêtés dans  le monde  entier. Soutenue et financée par Reporters sans frontières (RSF), Forbidden Stories (« Histoires interdites ») propose aux professionnels menacés de  mettre  à l’abri leurs informations.  « D’un clic,   le journaliste sauvegarde ses données sensibles, puis nous laisse des instructions en cas d’arrestation, d’enlèvement ou d’assassinat   » , explique le journaliste français Laurent Richard, créateur de la plate-forme. \n        Lire aussi :\n         \n     \n                Au Mexique, les « narcos » menacent les journalistes\n     \n « Grâce à notre outil, les enquêtes pourront  rester  en vie. » Pour  déjouer  les risques de  piratage , le site bénéficie du système de cryptage mis en place par Edward Snowden, le célèbre lanceur d’alerte à l’origine, en 2013, du scandale d’espionnage de l’Agence nationale de sécurité (NSA) américaine.  «   Son  logiciel , SecureDrop, hébergé sur le navigateur Tor, garantit l’anonymat des échanges   » , précise M. Richard, rédacteur en chef de l’agence Premières Lignes, qui produit notamment l’émission « Cash Investigation ». Depuis dix ans, plus de 700 journalistes sont morts dans l’exercice de leurs fonctions.  « Grâce à notre outil, les enquêtes pourront rester en vie. »  D’autant qu’elles pourront  être  vérifiées et terminées par des confrères du Consortium  international  des journalistes d’investigation (ICIJ), dont 96  médias  sont membres, partenaire de l’initiative. Les révélations pourront ensuite être diffusées à grande échelle sur les  réseaux sociaux .  « C’est une arme de dissuasion contre les commanditaires de ces crimes » , espère M. Richard, qui lance un appel aux dons pour  pérenniser  sa plate-forme. \n        Lire aussi :\n         \n     \n                Au Mexique, les journalistes étrangers se mobilisent contre les crimes qui frappent leur profession\n     \n \n        Lire aussi :\n         \n     \n                L’assassinat d’un sixième journaliste en 2017 plonge le Mexique dans l’effroi\n     \n Après l’ histoire  de Cecilio Pineda, le site diffusera celle de Javier Valdez, autre  reporter  mexicain criblé de balles, mi-mai, dans le nord-ouest du Mexique. En 2017, onze journalistes ont été tués dans ce pays, soit plus qu’en  Syrie  (9 morts) ou en  Irak  (8 morts), selon RSF.  « La lutte contre ce fléau passe par le partage d’informations  », milite M. Richard. Révélés par l’ICIJ, dont  Le Monde  fait partie, les « Paradise Papers » et les « Panama Papers » ont déjà prouvé l’efficacité du journalisme collaboratif.", "theme": "actualite medias"}