{"title": "L’éternel retour de la politique de la ville", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "Editorial du «  Monde  ».  Vingt-quatre heures dans un agenda présidentiel, ce n’est pas rien. Emmanuel Macron les a ­consacrées, lundi 13 et mardi 14 novembre, à Clichy-sous-Bois (Seine- Saint-Denis ),  Tourcoing  et Roubaix, dans le Nord, aux  banlieues  déshéritées. Il a dialogué longuement avec élus, habitants, responsables d’associations, de services publics ou d’ entreprises  et a décrété la  « mobilisation générale »  en faveur de ces territoires oubliés de la République. L’intention  politique  du chef de l’Etat était explicite :  « tordre le cou »  à cette idée, qui  « en ce moment fait fureur »,  que la  politique  économique engagée par le gouvernement serait d’abord destinée aux plus aisés et délaisserait les moins favorisés. Bref,  effacer  cette image de « président des riches » qui lui colle désormais à la peau.  « Œuvrer pour une économie plus forte, c’est œuvrer d’abord et avant tout pour ceux qui sont le plus en difficulté. Il n’y a pas de politique sociale qui tienne »  sans réussite économique, a-t-il martelé. De même, en dépit de la colère qu’elle a pu  susciter , il a justifié la réduction à 200 000 du nombre d’emplois aidés,  « ces contrats à la petite semaine »  et  « sans avenir »,  au profit d’une politique volontariste en faveur de l’apprentissage. Deux jours durant, le chef de l’Etat n’a donc pas ménagé ses efforts pour  démontrer  que son ambition réformatrice porterait sur tous les territoires de la République, notamment sur les quartiers les plus défavorisés. C’est un  « plan de bataille clair »  qu’il a dès à présent esquissé et que, d’ici à février 2018, il entend  définir  dans le détail avec tous les acteurs concernés. Avec, en préalable, l’engagement de  « sanctuariser pour tout le quinquennat »  les  crédits  de la politique de la ville. Une première batterie de mesures Sécurité,  emploi , éducation, services publics,  culture  : la mobilisation annoncée est tous azimuts. Avec une première batterie de mesures ou d’engagements à la clef : mobilisation sur les quartiers difficiles de la future  police  de sécurité du quotidien, expérimentation avant généralisation d’une quinzaine de plans de lutte contre la radicalisation, relance des « emplois francs » simplifiés et aidés par l’Etat pour  doper  l’embauche par les entreprises, multiplication des dispositifs de CV anonymes,  développement  des crèches, des maisons de santé, du financement du permis de  conduire  ou du « pass culture » pour les jeunes… sans  parler  du dédoublement des classes de cours préparatoire dans les écoles de ces quartiers, mis en œuvre depuis la dernière rentrée. \n        Lire aussi :\n         \n     \n                A Tourcoing, Emmanuel Macron se défend de faire « une politique pour les riches »\n     \n Le chef de l’Etat aura pourtant fort à  faire  pour  convaincre , et il le sait. Car il n’est pas le premier à  dresser  ce diagnostic, à  promettre  l’engagement de l’Etat et à  appeler  à la mobilisation de tous. Depuis le « plan banlieues » de Jacques Barrot en 1977, la politique de la ville – portée par une quinzaine de ministres et des dispositifs sans cesse renouvelés, soutenue par des crédits publics non négligeables, évaluée par mille rapports – n’a pas changé l’essentiel : ce cocktail redoutable de chômage, de pauvreté, d’échec scolaire, d’immigration, désormais de radicalisation religieuse, qui a fait de ces dizaines de quartiers des territoires perdus de la République. Combattre cet  « apartheid  social  »,  dénoncé par  Jean-Pierre Chevènement  en 1998 ou  Manuel Valls  en 2015, et le fatalisme qu’il a enraciné est effectivement un défi que seuls de solides changements ­concrets permettraient de  relever .", "theme": "idees"}