{"title": "Liliane Bettencourt, héritière de L’Oréal, est morte", "newspaper": "Le Monde", "author": "Nicole Vulser", "date_publi": "21/09/2017", "content": "Fille du fondateur de L’Oréal, Liliane Bettencourt est morte le 21 septembre à l’âge de 94 ans. Devenue au fil des années la femme la plus riche du  monde  (selon  Forbes  en mars 2017), elle avait conforté l’hégémonie mondiale du groupe de cosmétiques. Son nom a été malgré elle mêlé à un long feuilleton politico-médiatique, sur fonds de soupçon d’abus de faiblesse de la part du photographe François-Marie Banier.  Un protocole transactionnel entre la fille de Liliane Bettencourt et le photographe, qui a reçu d’immenses largesses, a été signé fin août.  Cette bataille judiciaire a également mis en cause l’homme de confiance de Liliane Bettencourt, Patrice de Maistre, et l’ancien ministre et trésorier de campagne de  Nicolas Sarkozy , Eric Woerth. Née le 21 octobre 1922 à  Paris , Liliane Schueller, orpheline de mère très jeune, envoyée d’abord chez les Dominicaines à  Lyon , est surtout élevée par son père. Eugène Schueller qui avait dû, faute de moyens,  abandonner  ses rêves d’intégrer Polytechnique, arriva major de l’Institut de chimie en 1904. Il devint entrepreneur. Avec la création de L’Auréale (devenu L’Oréal) cinq ans plus tard, il mit au point ses premières teintures capillaires au moment où Louise Brooks et Coco Chanel osaient  couper  et  changer  la couleurs des cheveux. Les produits d’Eugène Schueller ravitaillent à foison les milliers de salons de coiffure qui ouvrent chaque année. Sa teinture Imédia est un succès, le shampooing Dop, lancé en 1934, fait des émules. Ambre solaire arrive l’année des premiers congés payés… L’entreprise se développe à vive allure. Liliane vit au rythme de l’entreprise et de son père. En 1932, la  famille  partage son temps entre le 16 e  arrondissement de Paris et la somptueuse villa de L’Arcouest, sur la côte nord de la  Bretagne . Là, ils retrouvent le Paris des  idées  : les Curie, l’historien Charles Seignobos et l’astrophysicien Louis Lapicque… Eugène Schueller, remarié à son ancienne gouvernante anglaise, Annie Grace Burrows, favorise ce cercle de proches. Part d’ombre André Bettencourt (1917-2007) en est l’épicentre. A 27 ans, Liliane épouse ce fils de bourgeois normand, catholique et traditionaliste. Les engagements de jeunesse de son époux, comme ceux d’Eugène Schueller, apportent leur part d’ombre à l’ histoire  familiale. On leur reprocha leur soutien au régime de Vichy. Eugène Schueller fut cloué au pilori pour  avoir  financé le groupe clandestin d’extrême droite Comité secret d’action révolutionnaire, « La Cagoule », entre 1936 et 1940, puis le Mouvement  social  révolutionnaire. A propos de l’ambivalence de son père, fasciné par le national-socialisme allemand mais qui dans le même temps organisait la protection de ses salariés juifs, Liliane Bettencourt confia à Franz-Olivier Giesbert dans  François Mitterrand : une vie  (Seuil, 1996) :  « C’était un homme plein d’espérance, pathologiquement optimiste, qui ne comprenait rien à la  politique . Il n’était jamais dans le bon bateau. » Proche de François Dalle, André Bettencourt fait la connaissance de François Mitterrand à la pension des frères maristes à Paris. Ils resteront amis pendant soixante ans. A 20 ans, le mari de Liliane Bettencourt soutient Pétain, signe des brûlots antisémites dans  La Terre française  puis tourne casaque. En 1942, il rejoindra François Mitterrand et le réseau de résistance des prisonniers de guerre. A l’usine pour  coller  des étiquettes A cette époque, Liliane Bettencourt est avant tout l’épouse d’un homme  politique . André Bettencourt fait, après-guerre, une longue carrière au service de l’Etat et de la droite conservatrice. Au cabinet de Pierre Mendès  France  avant de  devenir  ministre de 1966 à 1973, dans les gouvernements de Georges Pompidou, Maurice Couve de Murville, Jacques Chaban-Delmas et Pierre Messmer. Liliane et André Bettencourt auront une fille unique, Françoise, qui voit le jour en 1953, à Neuilly-sur-Seine. Quatre ans plus tard, à la mort d’Eugène Schueller, Liliane doit  prendre  les rênes de L’Oréal. Son mari et le petit cercle, auquel appartient le couple Pompidou, la conseillent et l’entourent. Elle connaît L’Oréal mieux que personne. L’entreprise a toujours fait partie de sa vie. A 15 ans, son père l’a envoyée à l’usine d’Aulnay coller des étiquettes sur les bouteilles de shampoing pendant ses vacances. Première actionnaire de L’Oréal, Liliane Bettencourt devient la gardienne du temple. Le dauphin de son père, François Dalle, codirecteur de L’Oréal depuis 1948, dirigera l’entreprise. Sur ses conseils, en 1963, elle approuve l’entrée en  Bourse  qui fera sa fortune. Elle écoute Georges Pompidou qui, en 1969, lui suggère – pour  éviter  toute nationalisation en cas d’arrivée de la gauche au  pouvoir  – d’accueillir un partenaire dans le capital. Elle fera  entrer  le  suisse  Nestlé en 1974 comme deuxième actionnaire de L’Oréal. Mise sous tutelle Au fil du temps, Liliane Bettencourt délègue une part de ses responsabilités à son époux, qui meurt en 2007, puis à son gendre, Jean-Pierre Meyers. L’affaire Banier joue un rôle profondément destructeur dans les relations entre la propriétaire de L’Oréal et sa fille, qui obtient la mise sous tutelle de sa mère en 2011. Trois ans plus tard, en février 2014, le scénario catastrophe qui hante les politiques est évité : L’Oréal ne sera pas croqué par le groupe suisse. La famille Bettencourt se renforce dans le capital de L’Oréal, à hauteur de 33,31 %, pour se  consacrer  totalement aux cosmétiques. Nestlé est ramené à 23,2 % et, en contrepartie, récupère le laboratoire de dermatologie Galderma. Avec cette opération, la famille gagnera encore davantage de dividendes. Liliane Bettencourt les a toujours partagés. Elle a créé la Fondation Bettencourt-Schueller, l’une des mieux dotées d’ Europe .  « Une femme riche… Le mot déjà n’est pas agréable. C’est un mot laid. Fortune, c’est mieux. Ça va avec chance » , confiait en 1987 Liliane Bettencourt au magazine  Egoïste .", "theme": "disparitions"}