{"title": "Proportionnelle, nombre de parlementaires… l’opposition divisée sur les annonces de Macron", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/07/2017", "content": "Les propositions d’Emmanuel Macron de  réduire d’un tiers le nombre de parlementaires  ou d’instaurer  une dose de proportionnelle aux législatives  ont suscité nombre de réactions, mardi 4 juillet, au lendemain des annonces faites par le président de la République devant le Congrès réuni à Versailles. \n        Lire aussi :\n         \n     \n                Ce qu’il faut retenir des annonces de Macron devant le Congrès\n     \n André Chassaigne , président du groupe communiste à l’Assemblée, s’est prononcé contre la réduction du nombre de parlementaires (actuellement 577 députés et 348 sénateurs),  « une mesure démagogique et populiste » .  « C’est vrai que ça peut  flatter  l’opinion publique »,  a-t-il déclaré sur RMC. Mais  « on a besoin de députés qui fassent à la fois leur  travail  à l’Assemblée nationale, c’est-à-dire qu’ils fabriquent la loi » , et qui soient aussi  « sur le terrain, qu’ils rencontrent les populations » , a poursuivi le député du Puy-de-Dôme. « Actuellement un député représente environ 130 000 habitants (…) En dehors de mon travail législatif, je vais au plus près des citoyens. Il s’agit, en limitant le nombre [de parlementaires] d’éloigner l’élu de la  population . De  faire  en sorte que l’élu soit encore plus détaché des réalités du terrain. » « Je voterai contre » , a dit André Chassaigne, qui est en revanche favorable à l’instauration d’une dose de proportionnelle à l’Assemblée, également souhaitée par le chef de l’Etat. François Ruffin  estime, quant à lui, qu’on  « ne va pas  résoudre  les problèmes de la  France  en baissant le nombre des parlementaires » . Le député La France insoumise de la Somme a boycotté le discours du président devant le Congrès réuni à Versailles . « Attention aux fausses bonnes  idées  » La proposition de  réduire  d’un tiers le nombre de parlementaires divise, en revanche,  Les Républicains .  « Je suis pour, à la condition que cela puisse  donner  un certain nombre de moyens aux parlementaires » , a déclaré mardi sur France Inter  Bruno Retailleau . Proche de François Fillon, le sénateur de la Vendée soutenait également une mesure similaire pendant la campagne présidentielle. Daniel Fasquelle  est plus réservé.  « Je pense surtout qu’il faut  supprimer  le Conseil économique,  social  et environnemental, qui ne sert à rien, si on veut vraiment faire des économies. Attention à la diminution du nombre de députés » , a déclaré le député du Pas-de- Calais  sur France 2. « On a aujourd’hui des députés qui sont présents sur le terrain, en particulier dans les territoires ruraux (…) Demain, si on diminue le nombre de députés avec une dose de proportionnelle, on aura des circonscriptions tellement immenses que les députés auront beaucoup de difficultés à  être  présents sur le terrain. Or, les Français réclament aussi de la proximité avec leurs élus. Donc attention aux fausses bonnes idées. » « Ça va dans le bon sens » Rallié au groupe La République en marche à l’Assemblée, le député de l’Essonne  Manuel Valls  s’est dit lui, sur BFM,  « d’accord »   avec les propositions du président de la République, et prêt à les  voter . « Il faut plus de moyens pour le travail parlementaire, pour  contrôler ,  évaluer  l’action de l’exécutif, ça va dans le bon sens. Il faut que le parlementaire ait plus de collaborateurs pour  pouvoir   mener  en toute indépendance ce travail. Il faudra un an pour mener cette réforme, mais moi j’y suis favorable. » Membre du gouvernement,  Jacqueline Gourault  a aussi estimé sur Public Sénat que l’introduction d’un  « minimum de 20 % à 25 % »  de proportionnelle aux législatives  « serait quelque chose de raisonnable ».  La ministre auprès du ministre de l’intérieur a cependant laissé ouvertes toutes les hypothèses, estimant que la future dose de proportionnelle dépendrait des modalités d’organisation du scrutin,  « s’il est correctif ou pas » .", "theme": "politique"}