{"title": "L’Egyptien Mohamed Salah sacré Ballon d’or africain 2017", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/01/2018", "content": "L’Egyptien Mohamed Salah, star de sa sélection qualifiée pour le Mondial et meilleur buteur du club anglais de Liverpool, a reçu jeudi 4 janvier à Accra le Ballon d’or africain 2017, remis au meilleur joueur du continent, devant le Sénégalais Sadio Mané, deuxième, et le Gabonais Pierre-Emerick Aubameyang, troisième. «   Remporter cette récompense est un rêve qui se réalise, 2017 a été une année incroyable pour moi et on a passé de grands moments avec la sélection   » , a déclaré Mohamed Salah en recevant son prix, qu’il est le premier Egyptien à  remporter  depuis Mahmoud al Khatib en 1983.  «   C’est un grand trophée pour moi, un moment spécial dans ma carrière. Je voudrais le  dédier  à tous les enfants en  Afrique  et en  Egypte . Je voudrais leur  dire  de ne jamais  cesser  de  rêver , ne jamais cesser d’y  croire .   » \n        Lire aussi :\n         \n     \n                Football : tous les pays qualifiés pour la Coupe du monde en Russie\n     \n L’attaquant de 25 ans s’est illustré sur les pelouses aussi bien africaines qu’européennes. Il a réalisé une saison 2016-2017 séduisante avec l’AS Rome (19 buts en 41 matchs toutes compétitions confondues) et brille depuis l’été 2017 en Premier League et en  Ligue des champions  sous le maillot de Liverpool. Les Reds ont déboursé plus de 40 millions d’euros pour s’attacher les services de cet ailier au gabarit modeste (1,76 m) et ne doivent pas le  regretter  puisqu’il a inscrit 17 buts en 22 journées de championnat et 5 autres en 6 journées de Ligue des champions. Ecole rebaptisée Avec sa sélection nationale, il avait d’abord atteint la finale de la Coupe d’Afrique des nations (CAN) en février 2017 au  Gabon , ne s’inclinant que dans les derniers instants face au  Cameroun  (2-1), avant de  qualifier  son pays pour sa première Coupe du  monde  depuis 1990 : star de l’équipe, il a inscrit un doublé lors du dernier match qualificatif, contre le Congo (2-1). Symbole de l’émotion suscitée par cette prestation, son ancienne école a été rebaptisée à son nom ! L’attaquant s’est aussi illustré en dehors des terrains en apportant en novembre son appui à une campagne de l’ONU contre les violences et les inégalités envers les femmes dans son pays, où le harcèlement sexuel est endémique. Mohamed Salah avait d’ailleurs déjà été élu footballeur africain de l’année par la BBC en décembre et joueur arabe de l’année plus tôt cette semaine. Formé en Egypte, le natif de Basyoun avait été recruté à 20 ans par le FC Bâle, en 2012. Le club  suisse  expliquait alors l’avoir découvert en 2011 lors d’un Championnat du monde des moins de 20 ans en  Colombie , et  avoir  été définitivement conquis quand le jeune homme lui avait marqué un doublé en quarante-cinq minutes avec une sélection olympique égyptienne, lors d’un match amical. \n        Lire aussi :\n         \n     \n                Coupe du monde 2018 de football : de Buffon à Aubameyang, l’équipe type des absents\n     \n L’attaquant a ensuite porté à  partir  de janvier 2014 le maillot de Chelsea, équipe anglaise contre laquelle il avait brillé en Ligue des champions avec le FC Bâle en septembre 2013, mais où il a peu joué. Les Blues l’ont prêté à deux reprises en  Italie , à la Fiorentina en 2015, puis lors de la saison 2015-2016 à l’AS Rome. Ce dernier club l’avait ensuite acheté, convaincu par les qualités de celui qui est surnommé chez lui le  «   Messi égyptien   » . Il n’a donc pas à  rougir  de la comparaison avec ceux qui l’ont immédiatement précédé au  palmarès  du Ballon d’or africain, l’Algérien Riyad Mahrez, champion d’Angleterre avec Leicester en 2016, ou Pierre-Emerick Aubameyang, toujours décisif pour le club allemand du Borussia Dortmund. Auparavant, l’Ivoirien Yaya Touré avait régné sans partage, étant sacré à quatre reprises de 2011 à 2014. L’Egypte gâtée Sadio Mané, qui comptait parmi les rivaux les plus sérieux de Mohamed Salah – son coéquipier à Liverpool –, termine deuxième. Le Camerounais Vincent Aboubakar, auteur du joli but décisif en finale de la CAN 2017, ne faisait pas partie des trois finalistes de ce trophée individuel organisé par la Confédération africaine de  football  (CAF). L’Egypte a été gâtée lors de cette cérémonie de remise des prix du football africain, puisque les Pharaons ont été élus sélection nationale africaine de l’année et leur sélectionneur, l’Argentin Hector Cuper, meilleur entraîneur. \n        Lire aussi :\n         \n     \n                CAN 2017 : à Douala, la nuit sans fin des supporters des Lions indomptables du Cameroun\n     \n Le meilleur club du continent est, lui, marocain : le Wydad Casablanca, vainqueur de la Ligue des champions d’Afrique. L’ancien joueur George Weah, qui avait reçu par trois fois le Ballon d’or africain et a été élu président du Liberia le 26 décembre, s’est vu  décerner  un prix honorifique. En son absence, sa femme a reçu sa récompense en son nom.", "theme": "afrique"}