{"title": "Séisme de magnitude 6 dans l’est de l’Iran", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/12/2017", "content": "Un séisme de magnitude 6 s’est produit tôt vendredi 1 er  décembre dans l’est de l’ Iran , près de la ville de Kerman, a annoncé l’institut géologique américain (USGS). La tremblement de terre a été enregistré à 10 kilomètres de profondeur et localisé à 58 km au nord-est de Kerman. Il a été suivi d’une secousse de magnitude 5 une dizaine de minutes plus tard, a précisé l’USGS. Le  Centre  sismologique de l’université de Téhéran a pour sa part rapporté un séisme de 6,1 suivi de deux autres : l’un de 5,1 et l’autre de 4 à 59 kilomètres au nord de Kerman non loin de la localité de Hojedk.  « Lors d’un entretien téléphonique, le sous-préfet nous a dit que pour l’instant aucun mort n’a été signalé mais il y a eu des dégâts dans plusieurs villages habités » , a déclaré à la télévision d’Etat Hossein-Ali Mehrabizadeh, un responsable de la cellule de crise de la province de Kerman. Selon un autre responsable local cité par les  médias ,  « des routes menant à certains villages ont été bloquées et les murs de certains bâtiments anciens se sont effondrés » . Des habitants de Kerman sont sortis dans la rue alors que des automobilistes se sont rués vers les stations d’essence, selon les agences. 505 morts mi novembre La cellule de crise a été réunie à Kerman pour  évaluer  la situation et des équipes du Croissant rouge et des forces de l’ordre ont été envoyées dans les villages pour une première évaluation, selon un responsable de la province interrogé par la télévision d’Etat. Le séisme qui a frappé la province de Kermanshah, à l’ouest de l’Iran, il y a près de trois semaines a fait 505 morts, selon le dernier bilan fourni par les autorités. Ce violent séisme de magnitude 7,3 avait été ressenti dans la nuit du 12 au 13 novembre sur toute la façade occidentale de l’Iran. Toutes les victimes iraniennes ont été recensées dans la province de Kermanshah, frontalière de l’ Irak , où la catastrophe a fait huit morts. En Iran, le tremblement de terre a fait quelque 8 000 blessés et détruit ou endommagé environ 30 000 logements, selon les chiffres officiels. En décembre 2003, un séisme avait anéanti la ville historique de Bam en Iran, dans la province de Kerman (sud-est). Au moins 31 000 personnes avaient été tuées. En avril 2013, l’Iran avait subi à quelques jours d’intervalle deux séismes de magnitude 6,4 puis 7,7, la plus forte secousse depuis 1957 dans ce pays. Ils avaient fait une quarantaine de morts en Iran et autant au  Pakistan  voisin.", "theme": "planete"}