{"title": "Dans les Deux-Sèvres, Les Amis du cambouis, un garage accessible à tous", "newspaper": "Le Monde", "author": "Jérôme Porier", "date_publi": "26/09/2017", "content": "Ce  projet  fait partie des quatre candidats sélectionnés par  Le Monde  et Finansol pour candidater au prix « Coup de cœur du public », dans le cadre des Grands prix de la finance solidaire 2017. Les internautes ont jusqu’au 6 octobre minuit pour  voter . Le prix sera remis au siège du journal  Le Monde  le 7 novembre.   « Nous sommes mal desservis par les  transports  ici, nous sommes enclavés. En zone rurale, la  voiture  est indispensable. Il est impossible pour des personnes en difficulté de  trouver  un  travail  sans véhicule » , explique Hélène Saint-Lary. Forte de ce constat, elle a créé, en 2015, avec son mari mécanicien, l’association Les Amis du cambouis, à Saint-Maixent-l’Ecole (Deux-Sèvres), une ville de 6 500 habitants, à mi-chemin entre Niort et Poitier. Il s’agit d’un garage associatif et solidaire qui  aide  des personnes démunies en pratiquant des tarifs différenciés. Des tarifs adaptés aux revenus Après deux ans d’existence, l’association compte 250 adhérents, dont la moitié relève des minima sociaux (au chômage, au RSA, etc.). Quand un cadre supérieur verse 70 euros pour son adhésion annuelle, le tarif tombe à 30 euros pour un chômeur. De même, une heure de main-d’œuvre est facturée 32 euros dans le premier cas, 22 euros dans le second. L’objectif est aussi que les adhérents – des femmes à 60 % – apprennent à mieux  connaître  leur véhicule, pour bien l’entretenir. Ceux qui le souhaitent peuvent d’ailleurs  venir  réparer eux-mêmes leur véhicule.  « La voiture représente une part importante du budget des ménages. Sans voiture, 90 % de nos adhérents seraient isolés » , explique M me  Saint-Lary. Ciblant des véhicules assez anciens (10-15 ans), le service des Amis du cambouis ne fait pas d’ombre aux autres garages alentours, qui lui envoient parfois des clients. L’association compte treize administrateurs, tous bénévoles, et emplois deux personnes : un mécanicien et une secrétaire à mi-temps. Elle a bénéficié d’un prêt de 16 500 euros du Crédit Coopératif, d’une garantie de  France  Active et d’un complément de 2 500 euros apporté par les Cigales, un club d’investisseurs particuliers. La fondation JM Bruneau, Sillon solidaire et le groupe Chèque  déjeuner  ont, eux, apporté 45 000 euros. Ayant prouvé son utilité, l’association envisage d’embaucher un second mécanicien et veut  continuer  à  pratiquer  des tarifs très bas.", "theme": "argent"}