{"title": "Twitter embarrassé par les vidéos islamophobes partagées par Donald Trump", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/12/2017", "content": "Twitter a tenté de s’expliquer jeudi 30 novembre sur son absence de réaction après le partage la veille, par  Donald Trump ,  de trois vidéos islamophobes et violentes . Ces tweets semblent pourtant  entrer  directement en contradiction avec les  règles de Twitter , qui écrit explicitement :  «  Vous  ne devez pas  menacer  d’autres personnes, ni les  harceler  ni  inciter  à la violence envers elles sur la base des critères suivants : race, origine ethnique, nationalité, orientation sexuelle, sexe, identité sexuelle, appartenance religieuse, âge, handicap ou maladie grave. » Et pourtant, les trois messages en question – publiés initialement par Jayda Fransen, une politicienne britannique d’extrême droite, avant d’être partagés par le président américain – sont toujours en ligne. Dans un communiqué transmis à plusieurs  médias ,  Twitter  avance une tentative d’explication : « Afin de s’assurer que les gens puissent  avoir  l’opportunité de  connaître  tous les aspects d’un problème, nous pouvons  autoriser  en de rares occasions des contenus ou des comportements controversés qui pourraient dans d’autres cas  violer  nos règles, car nous pensons que les  laisser  accessibles est dans l’intérêt légitime du public. » Le communiqué ajoute que  « chaque situation est examinée au cas par cas et une équipe prend la décision finale » . Modification des règles La vidéo est toutefois considérée par  Twitter  comme du  « contenu sensible » , ce qui signifie qu’elle ne s’affiche pas directement à l’écran de la plupart des utilisateurs, qui doivent  effectuer  un clic supplémentaire pour y  accéder  – une fonction de « protection » qu’il est possible de  désactiver . Ce n’est pas la première fois que les tweets de Donald Trump mettent en difficulté Twitter. Beaucoup d’internautes ont interpellé le réseau  social  ces derniers mois, lui reprochant de laisser passer des messages qui, selon eux, relevaient de l’incitation à la haine ou du harcèlement. Pendant des mois, Twitter a martelé que son règlement était le même pour tout  le monde , et que le président des Etats-Unis ne bénéficiait pas d’un traitement exceptionnel. Mais l’entreprise a fait  évoluer  sa position en septembre, après un tweet de Donald Trump menaçant à l’égard de la  Corée du Nord .  « Je viens d’apprendre que le ministre des  affaires étrangères  nord-coréen allait  parler  à l’ONU. S’il répète ce que pense le petit rocket man, ils ne vont pas  durer  longtemps ! » , avait écrit Donald Trump, contrevenant aux règles de Twitter qui interdit  « les menaces violentes » . Un épisode qui avait poussé Twitter  à modifier son règlement  : le réseau social avait alors intégré la notion d’ « intérêt légitime du public »  dans les facteurs pris en compte dans la décision de  supprimer  ou non un tweet. Cette nouvelle polémique est d’autant plus embarrassante pour Twitter que le réseau social a annoncé récemment un renforcement de ses règles et de leur application  concernant les messages de haine .", "theme": "pixels"}