{"title": "La lettre d’un ancien de Uber décrivant une cellule d’espionnage industriel est dévoilée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/12/2017", "content": "Les révélations sont explosives. Vendredi 15 décembre, la  justice  américaine a rendu public une lettre rédigée par Richard Jacobs, un ancien employé d’Uber, dans laquelle il explique que la plate-forme de  voitures  avec chauffeur a mis en place une cellule consacrée à l’espionnage industriel. Sur trente-sept pages, il décrit les méthodes de la société pour  collecter  des informations sur ses concurrents et sur des élus. M. Jacobs assure aussi que l’entreprise a enfreint la loi, en menant des écoutes illégales et en versant des pots-de-vin à l’étranger. Et qu’elle a volé des  technologies  à Waymo, la filiale de  Google  spécialisée dans les véhicules autonomes. « Nous n’avons pas trouvé d’éléments confirmant l’ensemble des affirmations de cette lettre » , affirme Uber, promettant  « d’agir dorénavant de manière honnête et juste » . \n        Lire aussi :\n         \n     \n                2017, l’annus horribilis d’Uber\n     \n Ce courrier a été envoyé en mai par M. Jacobs aux avocats d’Uber après son licenciement. Il a été dévoilé dans le cadre du  procès  opposant l’entreprise à Waymo, qui l’accuse de lui  avoir  dérobé des secrets industriels par l’intermédiaire du rachat d’Otto, une start-up fondée par un ancien du  projet  Google Car. Elle réclame 1,8 milliard de dollars (1,5 milliard d’euros). L’existence de cette lettre compromettante avait été dissimulée jusqu’en novembre, suscitant la colère du juge chargé de l’instruction. « Vaste entreprise de dissimulation » Selon M. Jacobs, son ancienne équipe disposait d’agents sous couverture chargés d’espionner les  société s de taxi, les élus locaux défavorables à Uber ou les autres plates-formes de VTC. Ils se seraient fait  passer  pour des chauffeurs de taxis afin d’infiltrer les groupes de protestation. Ils auraient également installé des micros lors d’une conférence organisée par un concurrent. La division payait des firmes de surveillance à l’étranger pour  obtenir  des informations sur des hommes politiques. Elle avait aussi pour mission d’infiltrer les réseaux informatiques de ses rivaux pour collecter des données sur leur activité. Et de  recruter  leurs salariés afin d’obtenir des documents confidentiels. Pour  cacher  ses activités, elle utilisait des serveurs secrets et des ordinateurs portables achetés par des sociétés extérieures, ne pouvant ainsi pas  être  reliés à Uber. Ses employés se servaient d’une application de messagerie chiffrée et éphémère pour ne pas  laisser  de traces qui auraient pu être utilisées en cas de procédure judiciaire. Ils étaient également entraînés pour  apprendre  à ne pas  révéler  des informations compromettantes en cas d’interrogatoire. \n        Lire aussi :\n         \n     \n          Chez Uber, le prix du silence\n           \n Entendu fin novembre, M. Jacobs est revenu sur une partie de ses accusations, expliquant qu’il n’avait pas bien relu ce courrier rédigé par son avocat. Depuis, il a conclu un accord à l’amiable, considéré suspect par le juge, d’un montant de 4,5 millions de dollars avec Uber. De son côté, la société assure que ce courrier n’est qu’une tentative d’extorsion d’un ancien salarié mécontent. Des explications qui n’ont pas convaincu le juge.  « On a l’impression que tout cela fait partie d’une vaste entreprise de dissimulation » , a-t-il répondu.", "theme": "entreprises"}