{"title": "L’Histoire en procès", "newspaper": "Le Monde", "author": "Alain Beuve-Méry", "date_publi": "18/10/2017", "content": "Replay.  L’ histoire  reste un sujet hautement inflammable, en France. Mardi soir, deux émissions diffusées simultanément en ont encore apporté un aperçu. Anne-Elisabeth Lemoine avait invité à  dîner  dans « C à  vous  » sur  France  5, Stéphane Bern, le « Monsieur Patrimoine » du gouvernement et animateur de « Secrets d’histoire » et le comédien Lorànt Deutsch, passionné par l’histoire de  Paris , qui lui a inspiré le best-seller  Métronome  (éditions Michel Lafon). Quant à Yann Barthès, il recevait dans « Quotidien » sur TMC, l’acteur et réalisateur Albert Dupontel venu  présenter  son nouveau film  Au  revoir  là-haut , adapté du prix Goncourt 2013 de Pierre Lemaître. Au cœur de ce roman figurent les gueules cassées de la première guerre mondiale et les trafics en tout  genre  qui ont suivi le conflit. Goût de la monarchie Jusqu’à ce jour, Stéphane Bern et Lorànt Deutsch n’avaient jamais été réunis sur un plateau de télévision, souligne l’animatrice. À la campagne ils sont pourtant intimes et sillonnent la France, bras dessus, bras dessous, à la recherche des plus beaux lavoirs ou des plus belles chapelles en péril, pour un  projet  d’émission. \n        Lire aussi :\n         \n     \n                Stéphane Bern, un M. Patrimoine « républicain »... et « monarchiste »\n     \n Critiqués l’un et l’autre, notamment pour leur goût de la monarchie, Stéphane Bern et Lorànt Deutsch clament qu’ils ne sont pas des historiens, préférant se  définir  comme des raconteurs d’histoires et d’ardents défenseurs du patrimoine. La figure d’Alain Decaux, grand conteur télévisuel est brandie en totem. Pour  échapper  aux critiques des historiens, qui contestent la vision patrimoniale de M. Bern, l’ami du président botte en touche et se met  parler  de  « réalité augmentée » , une technologie qui permet de  voir  les monuments historiques, au temps de leur splendeur. « Je conteste l’histoire de France » De son côté, Yann Barthès demande Albert Dupontel, qui a récemment déclaré que l’histoire  « ne devrait pas  être  enseignée, mais critiquée »,  d’éclairer ses propos .   « On nous apprend que François 1er était en 1515 à Marignan, sans  expliquer  qu’il allait  piquer  les richesses des Italiens » , répond l’acteur, avant d’ajouter :  « il existe un Pont Alexandre III, or c’est le même homme qui a inventé les pogroms » . \n        Lire aussi :\n         \n     \n                « Evitons une politique de défense du patrimoine bling-bling »\n     \n Puis revenant sur la boucherie de 14-18, l’acteur explique que  « cette guerre fut un désastre, un suicide humain. Il y a eu des montées sociales et d’ici à  imaginer  que pour les  calmer , on a poussé ses braves gens à s’entre-tuer, il n’y a qu’un pas que je franchis allègrement » . Et de conclure :  « je conteste l’histoire de France » .", "theme": "televisions radio"}