{"title": "Restaurant : Le Meurice chic et cher", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/12/2017", "content": "C omme c’est étrange, cette manie de  mitrailler  les classements, les meilleurs chefs, l’éponge  double face   « produit de l’année »,   immobiliser  dans la cire ce qui est mouvant. Bien sûr, cela impressionne lorsque cela  vous  tombe sur le coin du nez. Logiquement, on doit  être  sacrément  fier , même si, en coulisses, ça ricane un tantinet. On imagine ainsi Cédric Grolet, pâtissier au Meurice, à  Paris , quand il a reçu, en octobre, le  titre  de  « pâtissier le plus talentueux de sa génération ».  Certes le jury (Les Grandes Tables du  monde , dont le Meurice fait partie) est un brin tendancieux, pas franchement étoffé, mais lorsque c’est repris illico dans les  médias , sans filtre ni adoucissant, on doit  penser  que ce n’est pas faux. Plutôt que de  couiner , nouons une cravate et rendons-nous fissa au dit palace. Salle magnifique, sans doute la plus belle de la ville, avec celle du Train bleu. Service juvénile et quadrillé en douceur et profondeur par un professionnel chevronné : Frédéric  Rouen . Clientèle prévisible, aux fortunes soudaines et suffocantes ; quelques tables normales à l’ébahissement plaisant, des touristes en selfies. Les nourritures proposées sont ducassiennes dans leur mérite en acier, leur excellence mâchoires serrées. La sole est superbe (quoique un peu sèche), bouleversée par son fumet. Les sauces, c’est bien. Ici, avec la sole, ce fut comme un écho frappant les parois des montagnes, rebondissant. Le pivot d’un plat soudain réhabité. Et le dessert champion du monde ? Il est annoncé comme un café Kopi Luwak avec Gavottes (35 €). Si vous êtes, comme nous le devinons, un être délicat, évitez d’en  demander  l’origine. Car, dans un langage châtié, on vous répondra que ce café très fort est obtenu à  partir  d’une civette asiatique qui vit dans les caféiers, boulotte ses grains et, en indigestion prévisible, les rejette en exquis excréments. Vous pouvez  avaler . Donc desserts comme le veut la  mode  depuis trente ans, surpuissants. On est loin de cette époque où les gâteaux accompagnaient le thé. Maintenant, ils le bousculent sans se  retourner , impriment leur marque et attendent le hochet des récompenses. Rien à  voir  avec le fumet précédent, grimpant vers les souvenirs avec élégance, alors que ce disque crémé descend comme un uppercut dans l’estomac. Intéressant, donc, mais bon… On a autre chose à  faire  que de  jouer  les dentistes et  poser  des couronnes sur ses dents mélancoliques. Dommage   :   Comme il se doit dans ce  genre  de restaurants aux prix fracassants, on ne regarde pas l’addition. C’est un coup à se  manger  une colonne en stuc (non inscrite à la carte). A emporter  :   Logiquement, avec le café (14 €), il y a d’exquis chocolats maison. Le Meurice , 228, rue de Rivoli, Paris 1 er .", "theme": "m gastronomie le lieu"}