{"title": "Abdelhakim Dekhar, le « tireur parisien », devant la cour d’assises", "newspaper": "Le Monde", "author": "Pascale Robert-Diard", "date_publi": "17/11/2017", "content": "Son  « assassinat »  par la  police  et la découverte du texte de  « revendication »  qu’il portait à dessein dans sa poche devaient  entraîner   « un électrochoc psychologique »  dans l’opinion. C’est raté. Abdelhakim Dekhar n’est pas mort et c’est lui qui comparaît à  compter  de vendredi 17 novembre devant la cour d’assises de  Paris  pour  « tentatives d’assassinat »  et  « enlèvement et séquestration » . Il y a quatre ans presque jour pour jour, le 15 novembre 2013 à 7 heures du matin, il pénétrait dans le hall de BFM-TV  arm é d’un fusil à pompe et menaçait les rares personnes présentes avant de s’enfuir en lançant :  « La prochaine fois, je  vous  louperai pas. »  Le 18 novembre, il s’introduisait au siège du journal  Libération , tirait et blessait grièvement un photographe. Il réapparaissait une heure et demie plus tard devant la tour de la Société générale sur le parvis de la  Défense  où il tirait à nouveau – une fois en l’air, deux autres en direction de deux employées qui fumaient une cigarette devant l’entrée – avant de  prendre  en otage un automobiliste qui le déposait sur les Champs-Elysées. Le 20 novembre 2013, sur les indications de l’ami qui l’avait accueilli à Paris, Abdelhakim Dekhar était retrouvé par les policiers à demi-conscient dans un parking de Bois-Colombes, allongé sur le siège arrière d’une  voiture , des boîtes de médicaments vides à ses côtés. Il avait échoué à se  suicider . Haine à l’égard des journalistes La révélation de l’identité du « tireur parisien » avait réveillé le  souvenir  de l’un des  faits divers  les plus marquants des années 1990, l’équipée sanglante de deux jeunes gens de 20 ans, proches des milieux autonomes, Florence Rey et Audry Maupin. Après  avoir  attaqué la préfourrière de Pantin pour  voler  les armes des gardiens, le couple s’était enfui  dans Paris , tuant en trente minutes quatre personnes dont trois policiers avant qu’Audry Maupin ne soit abattu dans la fusillade. De l’aveu même de Florence Rey, Abdelhakim Dekhar, alias « Toumi », qui fréquentait les mêmes milieux d’extrême gauche que son compagnon, était celui qui leur avait fourni un fusil à pompe et avait servi de « guetteur » devant la préfourrière. Condamné en 1998 à quatre ans d’emprisonnement pour association de malfaiteurs, Abdelhakim Dekhar avait ensuite rejoint Londres où il travaillait dans la restauration. Marié et père de deux enfants, il vivait depuis 2008 séparé de son épouse qui l’accusait de violences conjugales. Devant le juge d’instruction, Abdelhakim Dekhar a nié avoir voulu  tuer , tout en revendiquant un  « acte  politique  »  dont les motivations restent obscures. S’y mêlent la volonté d’ «  interpeller  l’opinion publique sur les conditions des gens de  [son]  origine et la  politique  menée à leur encontre » ;  la haine à l’égard des journalistes qualifiés   d’ « infâmes journaputes » –  il précise avoir écarté de ses cibles le siège du  Monde  car  « c’était petit et il y avait des femmes »  et celui du  Figaro  car,  « place de l’Opéra, il y a des masses de personnes » ;  la dénonciation du  « marché, par essence fasciste »,  des  « bourgeois »,  des  « faiseurs de pognon », du « complexe pénitentiaro-industriel français »,  et de «  la gestion des  banlieues  »,  comparée à une  « entreprise de déshumanisation, d’élimination soft de type génocide ».  Forte tendance à la mythomanie Son objectif, a-t-il affirmé, était de se  faire   abattre  par la police, –  « ce que j’appelle, dans un jargon philosophique, un suicide altruiste »,  expliquait-il au juge qui n’a pas été convaincu et qui a considéré qu’il y avait bel et bien, dans ses actes, une intention d’homicide. Les experts psychiatres qui l’avaient examiné lors de la première affaire – il a refusé de se  prêter  à une nouvelle expertise – relevaient chez Abdelhakim Dekhar une forte tendance à la mythomanie. Se comparant volontiers à  Nelson Mandela , il se présentait alors comme  « un agent de l’ombre, investi d’une mission politique déterminante au service de la cause démocratique algérienne ». Florence Rey, qui s’est réinsérée après avoir purgé une peine de quinze ans de prison, a eu des mots plus cruels en apprenant son arrestation en 2013 :  « J’ai souvent condamné et regretté les terribles événements du 4 octobre 1994, je m’étonne que ce sinistre personnage n’en ait pas lui aussi retiré les enseignements. » ", "theme": "societe"}