{"title": "Dans le bassin du Congo, les Pygmées sacrifiés sur l’autel de la protection de la nature", "newspaper": "Le Monde", "author": "Laurence Caramel", "date_publi": "24/09/2017", "content": "Il ne s’agit pas de bavures isolées. Les témoignages de Pygmées rassemblés par l’ONG Survival  International  dans trois pays du bassin du Congo –  Cameroun ,  Centrafrique  et  Congo-Brazzaville  – font la lumière sur les violences infligées aux peuples des forêts pour les  tenir  à distance des aires naturelles protégées. La lecture du rapport intitulé « Comment allons-nous survivre ? La destruction des tribus du bassin du Congo au nom de la conservation ? » ,  auquel  Le Monde  a pu  avoir  accès en exclusivité, laisse un profond sentiment de malaise. Près de trente ans après les grandes campagnes pour la  défense  des peuples autochtones contre le « colonialisme vert » des ONG de conservation, leurs droits, pourtant officiellement reconnus par ces organisations, ne seraient dans cette région du  monde  qu’une réalité de papier et les agressions, parfois mortelles, n’auraient jamais cessé. « Colonialisme vert » Parmi les dizaines de témoignages, on peut  lire  ces mots d’un Baka du district de Souanké, au Cameroun : « Ils ont fouillé ma maison sans rien  trouver . Puis ils ont pris la machette sous mon lit et m’ont menacé : nous allons te  trancher  la gorge parce que tu caches des braconniers. » D’autres rapportent le cas d’une femme enceinte ayant fait une fausse couche en fuyant des rangers près du parc national de Nki, au Cameroun, d’un homme dont le tendon d’Achille a été sectionné à la machette, toujours au Cameroun, et, partout, de campements détruits, d’hommes battus, humiliés, punis pour avoir pénétré dans les zones interdites pour y  chercher  de la nourriture. \n        Lire aussi :\n         \n     \n                Le WWF accusé de « violation des droits de l’homme » au Cameroun\n     \n Survival International , qui travaille de longue date aux côtés de ces populations marginalisées, retrace l’ histoire  de ces relations conflictuelles en exhumant des témoignages remontant au début des années 1990. Les derniers ont été recueillis en 2017 dans le sud-ouest du Cameroun et au Congo, en 2016 à l’extrême sud-est de la Centrafrique. Au cours de la période, une dizaine de parcs nationaux ont été créés dans cette région dont la biodiversité est parmi les plus riches au monde. Certaines, comme la réserve d’Ozala-Kokoua, couvrent des superficies immenses de plus de 100 000 km² et ont été dessinées en absorbant les terres où vivaient des milliers de Baka et de Bayaka. Deux ONG sont visées par les accusations de Survival : la  suisse  WWF (World Wild Fund) et l’américaine WCS (Wildlife Conservation Society). Très implantées dans le bassin du Congo, elles jouent un rôle de premier plan dans la mise en œuvre des politiques de protection de la nature des gouvernements locaux et reçoivent pour cela d’importants financements des bailleurs étrangers. La gestion des aires protégées leur est ainsi souvent directement confiée et, avec elle, celle des milices anti-braconnage, protagonistes des exactions commises à l’encontre des Pygmées. Accusés de braconnage « Les Baka et les Bayaka, comme des douzaines d’autres tribus du bassin du Congo, sont chassés illégalement de leurs terres ancestrales à l’intérieur et parfois même à l’extérieur des aires protégées  (…)  Ils sont accusés de braconnage quand ils chassent pour  nourrir  leurs familles  », dénonce l’organisation londonienne, aussi connue pour sa défense des Indiens d’Amazonie ou des Dongrias en  Inde , dont le réalisateur James Cameron s’est inspiré dans le film  Avatar. Pour Survival, ces ONG, qu’elle qualifie d’ « industrielles » , ne peuvent pas se  retrancher  derrière le fait que  « ce sont les gouvernements qui décident d’interdire la chasse ou l’accès aux parcs. Ces mêmes gouvernements dépendent de leur soutien financier, technique et logistique, et elles doivent donc  faire  tout ce qui est en leur  pouvoir  pour  protéger  les populations de ces abus. »  Survival rappelle leur engagement d’obtenir  « le consentement libre, informé et préalable »  des populations autochtones avant d’imposer tout programme de conservation. \n        Lire aussi :\n         \n     \n                Dans le bassin du Congo, les pygmées, gardiens oubliés du climat\n     \n Ce n’est pas la première fois que WWF et  WCS  sont la cible de telles accusations. En décembre 2016, fait sans précédent, l’OCDE avait accepté de  recevoir  la plainte déposée par Survival contre WWF pour « violation des droits de l’homme » contre les Baka du Cameroun. Le point de contact de l’OCDE en Suisse qui avait instruit l’affaire avait considéré qu’il était légitime de  demander  à une ONG de la taille de WWF et dont l’activité peut  être  qualifiée de  « commerciale »  de  respecter  les lignes directrices qui s’appliquent aux multinationales en la matière. La médiation n’a pas abouti La médiation engagée depuis cette date n’a cependant pas abouti. Le 5 septembre, Survival a annoncé son retrait de la procédure en critiquant notamment le manque d’impartialité des médiateurs.   « Que l’OCDE accepte de recevoir notre plainte a été une grande victoire, mais nous devons  reconnaître  que ce n’est pas le lieu où la  justice  pourra être rendue,  explique Michael Hurran, coordinateur du rapport.  Le dialogue proposé par l’OCDE n’a mené nulle part. Nous demandons que WWF se dote d’un mécanisme qui garantisse le respect de la  politique  des droits de l’homme adoptée il y a vingt ans. Et elle a refusé. Nous ne pouvions indéfiniment  rester  dans ce huis clos où les  discussions  sont soumises à la confidentialité. » Dans un  communiqué de presse , WWF a réagi en affirmant que son  « objectif restait le même :  travailler  avec les Baka et pour les Baka ». « WWF-Cameroun a développé de nombreux projets pour  aider  à  améliorer  les droits et les vies des Baka à travers la conservation. En plus du plaidoyer mené auprès du gouvernement pour  officialiser  et  étendre  le “consentement libre, informé et préalable”, nous avons aidé les communautés à  gérer  de manière communautaire leurs forêts, des zones de chasse durable et des commerces »,  affirme le texte. Survival International a estimé qu’il serait plus efficace de  poursuivre  la bataille au grand jour en prenant l’opinion à témoin. Ce rapport en est la démonstration.  « Nous porterons toujours la souffrance d’avoir été battus. Mais comment nos enfants vont-ils survivre ? Les rangers ont même frappé une jeune fille. Elle est morte. Nous demandons à ceux qui leur donnent de l’argent de  venir  ici pour faire  revenir  la paix et nous demander ce que nous pensons. Sinon nous sommes perdus » , exhorte la dernière victime, interrogée le 9 septembre au Congo.", "theme": "afrique"}