{"title": "TV – « Le K Benzema »", "newspaper": "Le Monde", "author": "Rémi Dupré", "date_publi": "12/11/2017", "content": "Documentaire sur Canal+ à 20 h 55 Pourquoi l’attaquant Karim Benzema, triple vainqueur de la  Ligue des champions  avec le Real Madrid, est-il écarté de l’équipe de  France  de  football  depuis novembre 2015 ? En retraçant le parcours du buteur des Merengue (81 sélections depuis 2007), professionnel exigeant et méticuleux, les journalistes Damien Piscarel et Florent Bodin reviennent sur sa mise au ban, consécutive à sa mise en examen dans l’affaire dite du « chantage à la sextape », dont son ex-coéquipier Mathieu Valbuena est la victime. «   L’ histoire  n’est pas finie, jamais. L’équipe de France, c’est toujours d’actualité   » , veut  croire  le joueur de 29 ans, adulé par les dirigeants et les socios de la « Maison blanche ». Alors que la cour d’appel de  Paris  doit  statuer  courant 2018 sur la « nullité » de l’ enquête  le visant, Benzema s’est longuement confié, depuis son repaire madrilène, aux auteurs du documentaire. Entre deux témoignages de ses proches (son agent historique Karim Djaziri et ses partenaires Cristiano Ronaldo, Sergio Ramos et Gareth Bale), l’attaquant formé à  Lyon  clame son innocence dans « l’affaire » tout en exprimant un sentiment d’injustice. Figure clivante et complexe Privé d’ Euro 2016 , écarté par un Didier Deschamps désireux de  déminer  le terrain médiatique et de  maintenir  la cohésion au sein de son groupe, Benzema est devenu, à son corps défendant, un objet  politique  et sociétal. Prises de position de ministres durant la procédure judiciaire, débat autour de la binationalité du joueur d’origine algérienne, influence de son entourage, retour sur son enfance dans les quartiers populaires de Bron : le film balaye toutes les thématiques relatives à la disgrâce de l’avant- centre . Le documentaire tente d’expliquer l’hostilité du public français à l’égard de Benzema, figure clivante et complexe, dépeint comme le  «   vilain petit canard   »  par son ami rappeur Booba. Les réalisateurs mettent en relief les rapports privilégiés entre le buteur et l’entraîneur du Real Madrid, Zinédine Zidane, lui aussi d’origine kabyle. Premier soutien du « banni », l’ex-numéro 10 des Bleus s’étonne, à voix haute, de la mise à l’écart de son protégé.  «   C’est comme un petit frère pour moi »,  assure Zidane, appelé à  succéder  un jour à Didier Deschamps à la tête de l’équipe de France. Soucieux de  rappeler  les grandes étapes de « l’affaire » sur les terrains judiciaire et sportif, Damien Piscarel et Florent Bodin brossent le portrait d’un joueur consciencieux, devenu l’un des cadres des « Galactiques » depuis son arrivée à Madrid, en 2009. «  Son comportement est exemplaire. J’ai eu un coup de foudre pour lui  », martèle d’ailleurs Florentino Pérez, le président du Real. Meilleur buteur français de la Liga espagnole et de la Ligue des champions, Benzema reviendra-t-il un jour en équipe de France, alors que le contrat de Didier Deschamps a été prolongé jusqu’en 2020 ? Sa mise à l’écart est-elle définitive ? Ces questions empoisonnent le football hexagonal depuis deux ans sans que le sélectionneur clarifie la situation.  « Il a toujours eu l’équipe de France en tête. Il a eu des petits tracas. Mais on a juste besoin de  voir  le footballeur » , argue Zinédine Zidane. Qualifiée «  d’horreur »  par Benzema, l’affaire semble inextricable. Et ce, quel que soit son dénouement sur le plan judiciaire.  «   Tu veux qu’il fasse quoi de plus ? »,  demande, ironiquement, l’ex-milieu des Bleus (2006-2014) Franck Ribéry. Comme si un point de non-retour avait été atteint entre le persévérant attaquant du Real Madrid, l’un des plus grands joueurs français du moment, et l’inflexible Didier Deschamps, expert dans l’art de l’esquive. Le K Benzema , de Damien Piscarel et Florent Bodin (France, 2017, 120 min). Avant la diffusion du documentaire, à 19 h 10, le « Canal football Club », animé par Hervé Mathoux, recevra Karim Benzema et sera centré sur l’actualité de l’attaquant du Real de Madrid.", "theme": "televisions radio"}