{"title": "Un kidnapping, une traque et des femmes aux commandes : notre semaine en séries", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/11/2017", "content": "LES CHOIX DE LA MATINALE « Thirteen » : après un kidnapping de longue durée Thirteen  est une série britannique en cinq volets, que  France  2 a commencé à  diffuser  lundi 20 novembre, et dont les trois premiers épisodes sont disponibles en replay sur le site  france.tv . Ivy Moxam a 26 ans lorsqu’on la découvre, sortant pieds nus et robe d’ado toute sale sur le dos, d’une maison de brique rouge à Bristol. Elle sort à l’air libre après  avoir  été enfermée là pendant treize ans par un kidnappeur. Que restera-t-il d’elle et de ses relations familiales, amicales et amoureuses, après tout ce temps qui lui a été volé ? Comment son psychisme s’est-il adapté et modelé ? Et, lorsque la  police  insiste pour  obtenir  un témoignage précis de sa part, parce qu’une enfant vient d’être enlevée et que les soupçons se portent sur le même ravisseur, pourquoi Ivy ne collabore-t-elle pas plus et mieux ? Entre retournements de situation et suspense psychologique,  Thirteen  se focalise fort heureusement moins sur l’aspect policier que sur Ivy, formidablement interprétée par Jodie Comer. Laquelle laisse peu à peu  entrevoir  que l’enfermement l’a peut-être transformée en une survivante non seulement isolée et désorientée, mais aussi menteuse et manipulatrice… Thirteen , série créée par Marnie Dickens. Avec Jodie Comer, Aneurin Barnard, Mark Flitton, Valene Kane (GB, 2016, 5 x 52 minutes). Les trois premiers épisodes à  voir  en replay sur  France.tv , les deux derniers lundi 27 novembre sur France 2 à  partir  de 20 h 55. « Godless » : un western au féminin Godless , série entièrement écrite et réalisée par Scott Frank sur les conseils du cinéaste Steven Soderbergh, qui en est un des producteurs exécutifs, s’avère éminemment paradoxale. Prenez tous les poncifs du western classique, inversez-les, et  vous  obtenez  Godless.  En raison de ce systématisme, on ne saurait donc  qualifier  cette série de réellement innovante, mais on ne peut  nier , pour autant, le plaisir pris face aux cavalcades filmées dans les immenses paysages de poussière du Nouveau- Mexique  et, surtout, face aux personnages féminins de La Belle, petite ville encore en construction dont presque tous les hommes sont morts d’un coup de grisou dans la mine. Et dont les femmes, donc, doivent  prendre  les commandes. Un chef de bande de brigands bavard comme pas un, des femmes s’organisant seules pour « accueillir », fusil chargé, cette bande sanguinaire, une Amérindienne que l’on consulte pour son  savoir  médicinal, des relations sexuelles à l’initiative des femmes, etc. :  Godless  ne joue malheureusement pas de la subtilité dans sa construction et tisse des relations parfois cousues de fil blanc. Elle n’en mérite pas moins d’être suivie, à tout le moins pour l’un de ses personnages : Mary Agnes, qu’interprète merveilleusement Merritt Wever, jeune femme ronde qui s’habille en homme, très attachée à l’institutrice ex-prostituée, et qui entend ne pas  laisser  des hommes venus du  monde  du grand capital  mettre  la main sur la mine de sa ville, La Belle. Godless , série créée et réalisée par Scott Frank. Avec Jack O’Connell, Jeff Daniels, Merritt Wever, Michelle Dockery, Sam Waterston (EU, 2017, 7 x 60 minutes). Sur Netflix à partir du mercredi 22 novembre. « Fauda » : une intégrale palpitante venue d’Israël Comme souvent avec les séries israéliennes qui s’exportent, on est immédiatement happé par la très haute tension qu’instille la série  Fauda , dont Ciné + diffuse l’intégrale samedi 25 novembre, à partir de 20 h 45. Fauda  multiplie si bien les qualités, en termes de réalisation et de  points de vue , qu’elle aura été plébiscitée tant par les Israéliens que par les Palestiniens et les Arabes israéliens. Elle est d’ailleurs essentiellement tournée en arabe (« fauda » signifie « chaos »). Son point de départ, au cœur du conflit israélo-palestinien : la traque, par le chef d’une unité des services secrets israéliens agissant sous couverture (Lior Raz), d’une des têtes pensantes du mouvement terroriste Hamas, Abou Ahmad, dit « La Panthère » (Hisham Suleiman). Or, non seulement la série va s’attacher au point de vue de chacun des deux camps opposés, mais ses auteurs nous embarquent dans un tel suspense humain et une telle complexité dramatique que le spectateur se sent très vite pris au piège, lui aussi, d’un inextricable affrontement… Il faut  dire  que les deux auteurs de  Fauda  savent parfaitement de quoi ils parlent. Lior Raz, qui tient le rôle principal, fut un agent d’une de ces unités d’infiltrés. Avi Issacharoff, son cocréateur, fut lui pendant quinze ans un journaliste enquêtant sur le conflit israélo-palestinien. Fauda,  série créée par Lior Raz et Avi Issacharoff. Avec Lior Raz, Hisham Suleiman, Shadi Mar’i, Laëtitia Eïdo ( Israël , 2015, 12 x 45 minutes). L’intégrale de la série sur Ciné +, samedi 25 novembre à partir de 20 h 45, puis chaque mercredi, à partir du 6 décembre à 20 h 45, avec trois épisodes par soirée. Aussi disponible sur MyCanal.", "theme": "culture"}