{"title": "iPhone X, iPhone 8, et toutes les annonces de la Keynote d’Apple", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/09/2017", "content": "iPhone X Le nouvel  iPhone  haut de gamme semble bien  répondre  aux lourdes attentes qui pesaient sur ses épaules. Son format évolue peu, mais sa face avant est recouverte par un immense écran 5.8”, encore plus spectaculaire que celui des  Samsung  et LG qui lui font concurrence. Le dos de l’iPhone X est en verre, les couleurs proposées sont très classiques : gris sidéral et gris argenté. L’écran, désormais OLED, garantit des contrastes plus profonds. La fonction Truetone garantit des couleurs plus justes à tout moment de la journée. La façade de cet iPhone X est particulièrement épurée. Le bouton principal de l’iPhone, traditionnellement logé au bas de l’écran, disparaît totalement. Pour  réveiller  le smartphone, plus besoin de  placer  son doigt sur le lecteur d’empreintes digitales. Le déverrouillage fonctionne par reconnaissance faciale. L’iPhone projette de la lumière infrarouge sur le visage de l’utilisateur, et scanne son visage en trois dimensions. Le réveil est quasiment instantané, et selon  Apple , particulièrement sécurisé. Le risque qu’une personne, choisie au hasard, parvienne à  déverrouiller  l’iPhone serait vingt fois plus faible qu’avec le déverrouillage par empreinte digitale. Puisque notre visage évolue de jour en jour - lunettes, coiffure, etc - l’iPhone est capable de  suivre , et d’apprendre les évolutions de nos traits. L’iPhone dispose même d’une puce spécifique d’un  genre  nouveau, un réseau neuronal, à la pointe de l’ intelligence artificielle . Le déverrouillage « Face ID » semble prometteur. Il restera aussi possible d’utiliser un classique code de déverrouillage. Puisque la touche centrale de l’iPhone disparaît, la navigation dans les menus est bouleversée. Il faudra  apprendre  plusieurs nouvelles commandes gestuelles pour  refermer  les applications,  passer  d’une application à l’autre, ou  ouvrir  les notifications. Mais globalement, la navigation iPhone X nous a donné une impression de naturel supérieure à celle des iPhones précédents. Reste une question cruciale : avec son écran bord à bord, l’iPhone X n’a plus de marge. Par où l’attraper ? Et ne risque-t-on de  presser  l’écran par erreur ? L’appareil  photo  de l’iPhone X progresse, comme celui de l’iPhone 8. Il intègre en prime un double stabilisateur optique qui pourrait  donner  une touche encore plus professionnelle aux images filmées. L’autonomie du tout nouveau fleuron d’Apple progresse de 2 heures, et on peut le  recharger  via un chargeur sans fil. Le prix, comme on pouvait s’y  attendre , est astronomique : à  partir  de 1 159 euros pour la version de 64 Go,  et jusqu’à 1 359 euros pour le modèle le plus cher . Les premières livraisons sont attendues pour le 3 novembre. iPhone 8 et 8 plus  Le successeur de l’iPhone 7 ne change pas de  design , mais il est disponible dans de nouvelles couleurs. Sa façade arrière passe de l’aluminium au verre. L’esthétique de l’iPhone s’en trouve améliorée, mais sa solidité régresse nécessairement. \n        Lire aussi :\n         \n     \n                Fragilité des smartphones : le vrai du faux\n     \n En pratique, ce nouveau modèle propose toute une série d’améliorations plutôt classiques : meilleur écran, processeur plus rapide, hauts-parleurs améliorés, batterie optimisée… Et surtout un capteur photo 12 mégapixels au  pixels  plus large, ce qui devrait  procurer  une amélioration visible. Une série d’améliorations sans innovations majeures, qui alignent ce modèle sur les concurrents hauts de gamme de Samsung et LG. Le prix, en baisse par rapport au prix de lancement de l’iPhone 7, reste élevé : à partir de 809 euros pour les modèles d’iPhone 8 avec 64 Go de mémoire, et de 919 euros pour le modèle 8 plus, à grand écran. Apple TV Le nouveau boitier TV d’Apple est désormais compatible 4K. Pourquoi Apple a attendu aussi longtemps ? Peut-être parce que la différence entre 4K et HD ordinaire est impossible à  voir  dans la grande majorité des salons. Il faut  regarder  une télévision 55” à moins d’1,50 m pour  percevoir  une nette différence en faveur de la 4K. Pour  encaisser  le surcroit de pixels, le coeur de la nouvelle Apple TV devient beaucoup plus puissant. La nouvelle Apple TV est également compatible HDR. Théoriquement, le HDR offre des couleurs plus riches et des lumières plus naturelles, et plus spectaculaires. Mais dans notre test de l’année dernière, cette technologie ne nous a pas convaincus. Le prix de l’Apple TV 4K : à partir de 199 euros. Apple Watch La nouvelle Apple Watch possède sa propre antenne téléphonique et sa propre carte SIM. On peut  aller  courir, ou aller acheter sa baguette sans smartphone. On continue de  recevoir  ses messages et ses appels, directement au poignet. Le numéro d’appel est le même que celui du smartphone. Selon Apple, le coeur de la Watch est 70 % plus rapide. Les problèmes de lenteur de lancement des applications devraient s’en  trouver  largement améliorés. Aucune information sur l’autonomie de la batterie de la Watch. La Watch Series 3 sera disponible le 22 septembre à partir de 369 euros. La première édition de la Watch reste commercialisée à un tarif très légèrement réduit : 269 euros.", "theme": "pixels"}