{"title": "Restaurant : Yoshinori, l’adresse de la rentrée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/11/2017", "content": "D ans une adresse étriquée, ingrate, bondée de restaurants touristiques comme la rue Grégoire-de- Tours , à  Paris , il s’agit d’avoir le chant clair et puissant. Quelque chose à  raconter . Lui, c’est Yoshi Morie, l’un de ces chefs japonais dingues de cuisine française. A l’instar du lieu, il a dû  sortir  de la nasse,  émerger  la tête,  affirmer  son propos. Il le fit d’abord au Petit Verdot, puis à L’Auberge du 15. A chaque fois, il a marqué les esprits avec sa cuisine technique, d’une précision rare (jusque-là tout va bien). Mais surtout bonne. Là c’est une autre paire de manches. Cette fois, il s’est associé à des partenaires bienveillants (Angélique Benetti et Jean-Christophe Lavillette) et s’est appuyé sur un duo d’architectes (Alia Bengana et Bianca Patroni Griffi). Ces dernières ont réussi à  éclaircir  la salle (bois blonds découpés au laser), à  respecter  le balancement franco-japonais (claustras et pierres meulières) et à  inventer  des sortilèges, comme cette cuisine qui surplombe l’escalier en lui cravatant quelques mètres carrés. Desserts avenants et pain somptueux Dans cette configuration, il n’aurait pas fallu que chacun parte dans son coin. Que l’architecte fasse son numéro, l’associé le sien et le chef également. Cela tombe bien, ici, c’est un chant choral avec, au final, une assiette tracée à l’envie, à la passion. Pas de badaboum sur la poitrine, ni de triple axel en looping arrière : le tartare de veau de lait de Corrèze-chou-fleur est percutant avec ses coques d’Utah Beach. L’étreinte ne dessert pas avec les cèpes des Vosges marinés-quinoa, ou le cabillaud avec brandade et émulsion d’huile d’olive. On le voit, les intitulés font à peine une demi-ligne (é chine  de cochon-olive de Kalamata), c’est  dire  si Yoshi Morie monte au front avec une conviction entraînante. Du reste, il manœuvre dans sa cuisine avec le  sourire  (c’est une signature), une envie qui se répercute forcément dans l’assiette. Desserts avenants comme cette mousse de coco, sorbet ananas, sirop de  Tagetes lucida  (estragon mexicain) à  tomber . Clientèle de foodies instagrammant le bazar et quelques réjouis sauçant avec un pain somptueux (fournil de Thierry Delabre, le Panadero Clandestino). Pour  être  clair, l’adresse de la rentrée. \n        Lire aussi :\n         \n     \n                Quoi de neuf côté cuisine ?\n     \n Dommage :  les réservations vont être coton. A emporter :  l’idée que l’excellence se traduise dans la simplicité. Yoshinori, 18, rue Grégoire-de-Tours, Paris 6e.  Tél. : 09-84-19-76-05.", "theme": "m gastronomie le lieu"}