{"title": "Jusqu’à 30 000 euros pour les victimes de terrorisme", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/09/2017", "content": "Jusqu’à 30 000 euros pour  « préjudice d’angoisse de mort imminente » , des indemnisations pour les proches de personnes décédées : le Fonds pour les victimes du terrorisme a dévoilé lundi 25 septembre les modalités de nouvelles indemnisations, provoquant la colère d’avocats de victimes. Le conseil d’administration du Fonds de garantie des victimes d’actes de terrorisme et d’autres infractions (FGTI) était réuni pour  décider  des modalités de mise en oeuvre et d’éligibilité de deux nouveaux préjudices spécifiques aux victimes du terrorisme, reconnus en mars par le Fonds. Le  « préjudice d’angoisse de mort imminente »  vise à  « prendre en compte l’angoisse intense des victimes qui ont vu  venir  la mort » , a expliqué le directeur général du Fonds, Julien Rencki. Ce préjudice sera présumé pour les victimes décédées, et établi par un expert médical indépendant pour les blessés, physiquement ou psychologiquement. Il sera compris entre 5 000 et 30 000 euros. Indemniser l’inquiétude et l’attente Le second préjudice concerne les proches des victimes décédées :  « On indemnise l’attente et l’inquiétude que les proches des personnes décédées ont ressenties » , précise M. Rencki. Ils pourront  bénéficier  d’une indemnisation comprise entre 2 000 et 5 000 euros. Le Fonds a par ailleurs décidé de  modifier  les modalités d’une indemnisation existante, le  « préjudice exceptionnel spécifique aux victimes du terrorisme »  (PESVT) qui ne concernera dans le futur que les victimes directes des attentats.  « C’est une mesure qui ne concerne pas les dossiers en cours : pour les attentats passés, le PESVT continuera à  être  versé » , a insisté le directeur du Fonds. Le ministère de la  Justice  a salué une  « avancée majeure »  qui garantit une  « réparation effective et intégrale »  aux victimes d’attentats,  « en particulier pour celles qui sont les plus gravement atteintes » .  « Il y a une volonté d’approfondir l’indemnisation des victimes les plus gravement touchées et de leurs proches, plutôt que d’élargir le périmètre des personnes indemnisées » , a confirmé M. Rencki. Moins d’indemnisés « C’est un recul, ce n’est absolument pas une avancée » , s’est pour sa part insurgé Me Eric Morain, avocat de familles de victimes de l’attentat de  Nice , qui dénonce un préjudice aux familles des blessés  « considérablement diminué » .  « On essaie de  faire   rentrer  avec un chausse-pied le nombre de victimes dans des cases, par rapport à un budget » , a-t-il estimé, parlant d’une décision qui  « va  multiplier  les contentieux et les colères » , et  « scandaliser »  les familles des victimes.  « Ce n’est pas du tout une victoire » , a abondé Me Gérard Chemla, avocat de victimes des  attentats du 13 novembre  et de Nice. Il a lui dénoncé  « un message assez malsain de mépris au  titre  de la prise en considération des préjudices des victimes d’attentats qui manifestement cède devant les contraintes budgétaires » . Selon les estimations encore provisoires du Fonds, 3 000 à 3 500 personnes environ pourraient bénéficier de ces nouvelles dispositions, qui devraient être mises en place dans les prochaines semaines. Le coût total est  « très difficile à évaluer »  mais pourrait  atteindre  20 millions d’euros, selon M. Rencki. La prise en compte du  « préjudice d’angoisse »  générée par la conscience d’une mort imminente avait été réclamée par de nombreux avocats et associations de victimes d’actes de terrorisme, notamment pour les personnes touchées par la vague d’attaques qui a frappé la  France  depuis 2015. Quelque 2 800 personnes ont été reconnues victimes dans les attaques de  Paris  et de  Saint-Denis  le 13 novembre 2015, qui ont fait 130 morts et plusieurs centaines de blessés. Plus de 2 100 demandes d’indemnisation ont été adressées au FGTI pour l’attentat de Nice le 14 juillet 2016, qui a fait 86 morts et plus de 400 blessés.", "theme": "societe"}