{"title": "22 % des étudiants estiment avoir été discriminés durant leurs études", "newspaper": "Le Monde", "author": "Séverin Graveleau", "date_publi": "21/09/2017", "content": "Que ce soit sur la notation, sur l’orientation ou sur la manière avec laquelle enseignants ou camarades se sont adressés à eux, plus d’un étudiant sur cinq estime  avoir  été discriminé pendant son cursus. C’est ce qu’explique l’Observatoire national de la  vie étudiante  (OVE) dans sa brochure  OVE Infos  parue le 19 septembre. Partant du principe que le sentiment de discrimination des élèves dans l’enseignement secondaire français a fait l’objet d’ enquêtes  régulières depuis quelques années, laissant souvent de côté celui des étudiants, l’OVE a intégré dans sa dernière  enquête  sur les Conditions de vie étudiante (2016 – 46 340 répondants) deux questions pour  mesurer  ce ressenti. \n        Lire aussi :\n         \n     \n                La discrimination positive a peu changé le recrutement des meilleures universités américaines\n     \n Notation L’analyse de ces questions sur le sentiment d’injustice révèle que si une majorité d’étudiants (plus de 6 sur 10) considèrent qu’ils ont été traités de la même manière que leurs camarades, 22 % d’entre eux estiment avoir été  « moins bien »  traités, et 16 %  « mieux traités »  sur au moins une des dimensions évaluées. Parmi les critères proposés, 9 % des étudiants considèrent qu’ils ont été moins bien traités que les autres en ce qui concerne la notation aux examens.  « L’hétérogénéité des pratiques de notation, où les critères s’avèrent souvent peu explicites pour les étudiants, pourrait  expliquer  cette remise en cause » , expliquent les auteures de l’étude. Par ailleurs, 6 % des étudiants pensent avoir été moins bien traités lors de décisions d’orientation avant leur accès à l’ enseignement supérieur , et 5 % sont de cet avis pour les décisons d’orientation intervenant pendant leur parcours post- bac . Et l’OVE de  rappeler  qu’au collège et au lycée, c’est l’orientation qui  « est davantage mise en cause par les élèves »  que la notation. \n        Lire aussi :\n         \n     \n                La discrimination positive dans les universités américaines bientôt remise en question ?\n     \n Enfin, entre 7 % et 8 % des étudiants estiment avoir fait l’objet de discriminations dans la manière dont étudiants et enseignants se sont adressés à eux. Inégalité de traitement et origines L’OVE explique que le ressenti des discriminations négatives varie selon la filière : les étudiants en BTS le ressentant plus que ceux des classes préparatoires (CPGE), par exemple. Mais aussi selon l’origine (les étrangers plus que les Français, les étudiants issus des milieux populaires plus que les autres) ou encore le sexe (les femmes plus que les hommes). \n        Lire aussi :\n         \n     \n                Harvard accusée de discriminer les étudiants d’origine asiatique\n     \n Ces critères recoupent en partie ceux avancés par les étudiants lorsqu’on leur demande le motif, selon eux, de ces discriminations ressenties. Ainsi 23 % de ceux ayant déclaré des traitements moins bons mettent cela sur le compte de leurs origines ou de leur nationalité ; 9 % sur celui de leur couleur de peau ou leur âge ; 8 % sur leur sexe ; et 6 % leur religion. En conclusion de son étude, l’OVE note que  « ces discriminations perçues méritent une attention toute particulière dans la mesure où elles sont liées à différentes dimensions de l’expérience universitaire, notamment le sentiment d’intégration et elles sont davantage le fait d’étudiants en situation moins favorisée » .", "theme": "campus"}