{"title": "Alstom-Siemens : Le Maire dirigera le « comité national de suivi »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/09/2017", "content": "Le ministre de l’économie, Bruno Le Maire, a annoncé, vendredi 29 septembre, qu’il prendrait la direction du futur  « comité national de suivi »  des engagements de Siemens vis-à-vis d’Alstom, dans le cadre de la fusion entre les deux groupes ferroviaires. « Je le dirigerai moi-même, avec des représentants des salariés et des  entreprises  »,  a assuré M. Le Maire lors d’une visite sur le site d’Alstom à Valenciennes.  «  Je pense que c’est une garantie forte pour les salariés que de  savoir  que le ministre de l’économie s’engage personnellement à  suivre  les engagements pris par Siemens vis-à-vis de l’emploi, du  développement  de l’ emploi  et des sites en  France . »  « Je prends mes responsabilités parce que je crois à cette fusion. Je crois qu’elle est bonne pour le pays, bonne pour la France » , a ajouté le ministre de l’économie, promettant aussi qu’il allait  « demander au prochain gouvernement allemand de  mettre  en place un représentant de haut niveau pour  veiller  aux engagements de Siemens vis-à-vis de la France » . Ce  projet  de fusion présente des  « garanties sérieuses » , «  solides  » ,  a-t-il martelé avant de les énumérer : «  aucune suppression d’emplois en France, aucune fermeture de sites en France, un directeur exécutif qui restera M. Poupard-Lafarge, qui a fait un  travail  remarquable sur Alstom, une cotation qui aura lieu à Paris  ». \n        Lire aussi :\n         \n     \n                Alstom-Siemens : le mythe tenace des « Airbus industriels »\n     \n Craintes pour l’emploi Le gouvernement a été très critiqué après  avoir  annoncé qu’il n’entrerait pas au capital de la future entreprise issue de la fusion entre Alstom et Siemens, où Siemens sera l’actionnaire principal.  « M. Macron nous brade » , avait réagi Laurent Wauquiez, vice-président des Républicains (LR). Les élus  Front de gauche  d’ Ile-de-France  Mobilité – l’entité chargée des  transports  dans la région – avaient également estimé qu’ « un tel scénario n’ [avait]  rien de l’Airbus du ferroviaire vanté dans la presse, puisqu’il ne repose sur aucun contrôle public » . Peu avant l’arrivée du ministre sur le site de Valanciennes, une trentaine de militants, en majorité de la  CGT , l’attendaient près d’un rond-point à l’entrée de la zone industrielle  « pour  dire  non au mariage entre Siemens et Alstom ».  Ils   ont été expulsés par des CRS et quatre cavaliers montés. Le député communiste Fabien Roussel l’a également interpellé à l’entrée du site, lui remettant une lettre exprimant ses inquiétudes. M. Le Maire a d’abord rencontré les syndicats et la direction du groupe, dont le PDG Henri Poupart-Lafarge. Il a aussi visité les lignes de production. « Un géant chinois  [CRRC] , qui n’existait pas en 2000, et qui, aujourd’hui, est devenu le premier acteur ferroviaire mondial et qui prend des parts de marché partout. Nous, européens, nous devons  réagir , nous unir » , a-t-il encore affirmé.  « Il vaut mieux  être  dans la motrice de tête que dans le wagon de queue. Si l’alliance avait été celle de Siemens et Bombardier, on allait être dans le wagon de queue » , a encore lancé le ministre, avant de  moquer  les  « vieilles solutions qui ne marchent pas »  comme la  « nationalisation »  d’Alstom. \n        Lire aussi :\n         \n     \n                Arnaud Montebourg : « Il n’est pas trop tard pour nationaliser Alstom »\n     \n A l’issue de sa visite, le secrétaire adjoint de la  CGT  Samir Dardari s’est déclaré  « pas vraiment rassuré » .  « Aujourd’hui, des engagements, on n’en a pas vraiment. On demande un vrai plan de développement. Le moral est à l’inquiétude et au questionnement …  On attend de  voir  ce que va  donner  ce comité de suivi. Les économies d’échelle se font toujours au détriment de l’emploi » , a-t-il asséné. Si l’accord entre les deux groupes prévoit bien le maintien de l’emploi en France pendant quatre ans, la CFE-CGC, la CFDT et FO ont fait part de leurs craintes en soulignant qu’Alstom était  « en choc frontal avec Siemens sur toutes ses activités ».", "theme": "entreprises"}