{"title": "APB : le gouvernement promet de se conformer aux demandes de la CNIL", "newspaper": "Le Monde", "author": "Séverin Graveleau", "date_publi": "28/09/2017", "content": "C’est un nouveau coup porté à la plate-forme Admission post- bac  ( APB ) qui permet de  faire  ses vœux d’orientation dans l’enseignement supérieur. Dans une décision  rendue publique  jeudi 28 septembre, la Commission nationale de l’informatique et des libertés ( CNIL ) met en demeure le ministère de l’ enseignement supérieur  de  « cesser de  prendre  des décisions concernant des personnes sur le seul fondement d’un algorithme et de faire preuve de plus de transparence »  dans l’utilisation de la plate-forme. Cette décision, qui  « n’est pas une sanction »,  précise la CNIL, oblige cependant le ministère à se  mettre  en conformité avec la loi  « dans un délai de trois mois ».  Elle intervient suite aux polémiques qui ont émaillé la session 2017 d’APB. Notamment autour des milliers de candidats n’ayant pas reçu de proposition lors des trois phases de la procédure, mais surtout en raison de l’utilisation du tirage au sort pour  départager  les candidats trop nombreux à l’entrée des filières universitaires en tension. Or ce tirage au sort est régulièrement remis en cause dans les tribunaux administratifs, qui estiment qu’il ne repose sur aucune base légale. \n        Lire aussi :\n         \n     \n                APB : vers une publication complète de l’algorithme en septembre\n     \n Derrière cette décision de la CNIL, on retrouve, une nouvelle fois, l’association Droit des lycéens, qui dénonce depuis le printemps 2016 l’opacité de la procédure Admission post-bac ainsi que son manque de bases juridiques. Elle avait, entre autres, obtenu en septembre 2016 que la Commission d’accès aux documents administratifs (CADA) oblige le ministère à  publier  une partie du code source de l’algorithme d’APB. Deux mois avant de  saisir  la CNIL d’une plainte qui trouve sa conclusion dans la décision publiée jeudi. \n        Lire aussi :\n         \n     \n                Admission post-bac : le ministère poussé à dévoiler l’algorithme qui oriente les lycéens\n     \n « Intervention humaine » La mise en demeure de la CNIL diffère des précédentes décisions administratives concernant APB dans la mesure où elle ne conteste pas seulement en cause les bases juridiques bancales du tirage au sort. Elle remet en cause le fondement de l’ensemble du processus d’admission dans les filières non sélectives de l’université, où seul un algorithme intervient dans l’acceptation ou l’éviction des candidats, selon les trois critères prévus par la loi : l’ordre des vœux, le domicile du candidat, sa situation de  famille . Si elle ne  « remet pas en cause le principe même de l’utilisation des algorithmes dans la prise de décision » , la commission rappelle que le législateur a prévu, dans le cadre de l’ article 10  de la loi Informatique et libertés, que cet usage  « ne pouvait  exclure  toute intervention humaine et devait s’accompagner d’une information transparente des personnes » . \n        Lire aussi :\n         \n     \n                APB 2017 : trois étudiants décrochent au tribunal leur place à l’université\n     \n Or dans le cas des filières non sélectives,  « c’est bien le résultat du classement automatisé d’APB qui conditionne l ’ accès au service public de l’enseignement supérieur » , tirage au sort ou pas ,  commente l’avocat de l’association Droits des lycéens, maître Merlet-Bonnan, car  « la décision juridique du recteur de  refuser  l’accès d’un étudiant à telle ou telle filière repose bien sur ce traitement automatisé » . Parmi les autres manquements pointés par la CNIL figure le manque d’informations précises sur  « l’identité du responsable »  et sur la  « finalité »  et le  « fonctionnement »  du traitement algorithmique du  site  APB. \n        Lire aussi :\n         \n     \n                Le médiateur de l’éducation nationale dénonce la solitude des familles face à APB\n     \n « Comité d’éthique » et service adéquat Cette décision de la CNIL, rendue exceptionnellement publique  « compte tenu du nombre important de personnes concernées »,  précise la commission, a été diffusée alors que la ministre de l’enseignement supérieur, Frédérique Vidal, organisait sa conférence de presse de rentrée. Elle y a indiqué que  « le gouvernement se conformera »  à cette mise en demeure, et rappelé son intention de  revoir  profondément le fonctionnement d’APB.  « La plate-forme qui sera appelée à  succéder  à APB sera adossée à un comité d’éthique qui inclura des scientifiques de haut niveau »,  a-t-elle expliqué, indiquant par ailleurs que pour  « garantir sa parfaite conformité avec la loi, cette plate-forme sera pilotée par un service à compétence nationale qui sera rattaché à la Direction générale de l’enseignement supérieur et de l’insertion professionnelle »  du ministère. De quoi  apporter  au fonctionnement quotidien de la machine l’ « intervention humaine »  qui lui manque, selon la CNIL ?  « Il faut  voir  comment cela sera mis en place, mais il semble que cette solution soit a priori une réponse adaptée » , commente, à chaud, maître Merlet-Bonnan. Avant d’ajouter que mettre sur pied  « une plate-forme effectuant un traitement automatisé mais à caractère individuel »  peut  poser  quelques difficultés. \n        Lire aussi :\n         \n     \n                La ministre prévoit de « rénover profondément » le système d’Admission post-bac l’an prochain\n     \n La décision de la CNIL tombe en tout cas à pic pour le ministère, qui mène une concertation visant à  instaurer  des prérequis à l’entrée de l’université, pour ne plus  avoir  à  écarter  des candidats par l’effet du hasard. Lors de sa conférence de presse, la ministre a fait un lien entre le tirage au sort et la décision de la CNIL, alors que celle-ci ne le cible pas précisément cette pratique.  « La CNIL confirme ce que nous savions tous : nous devons définitivement  tourner  la page du tirage au sort. C’était le choix du gouvernement, c’est désormais une obligation légale »,  a ainsi affirmé Frédérique Vidal. Et alors que la nature des modifications à  venir  sur l’affectation des bacheliers dans l’enseignement supérieur n’avait pas encore été précisée, la ministre a cette fois clairement annoncé que la loi sera modifiée.", "theme": "campus"}