{"title": "Passionnés, charismatiques, critiques… Des professeurs qu’on n’oublie pas", "newspaper": "Le Monde", "author": "Séverin Graveleau", "date_publi": "19/09/2017", "content": "« Un spectacle permanent »  Léa D., 19 ans, étudiante en licence d’ histoire  de l’art « A la faculté de  Nantes , un enseignant d’histoire antique était captivant, il vivait son cours avec passion et le faisait  vivre  sous la forme d’un spectacle permanent. Comme cette fois où il s’est mis debout sur son bureau pour  chanter  un hymne national, brandissant un poignard en plastique au moment où il évoquait le meurtre d’un personnage historique ! Ce  genre  de frasques inattendues nous permettait de nous  rappeler  de la leçon et de son  contexte  bien particulier. » « Le genre de professeur que j’espère devenir »  Florian L., 22 ans, étudiant en master de mathématiques « C’est ce genre de professeur qui impose le respect. Quand il commençait son cours, tout  le monde  se faisait petit, afin de mieux  saisir  ce qu’il avait à  dire . Il savait  rendre  passionnant ce qu’il expliquait. Et pourtant, c’était un cours de maths ! Il occupait habilement l’espace pour  illustrer  telle ou telle notion, pourtant si abstraites en apparence, avec un mouvement des mains par exemple. Chacun de ses mots était choisi avec pertinence. Je me destine à  être  prof de maths à mon tour, et il est le genre de professeur que j’espère  devenir . » « Un éveil à la matière »  Marie B., 21 ans, étudiante en master de droit « Alors que j’étudiais le droit, en master, une professeure de droit public de l’économie a changé ma vision de l’université. Grande, mince, le regard sévère, elle plaidait pour l’échange. Elle nous posait des questions directes, exigeant une réponse, et nous demandait à tous une réflexion, bonne ou mauvaise. Elle nous éveillait à la matière, prenant soin d’illustrer chaque idée d’un exemple concret, en prise avec l’actualité. Un apprentissage plus utile. » « Un modèle et un mentor »  Ibrahim S., 24 ans, étudiant en master de droit « Dans le cadre de ma préparation à l’examen du barreau, j’ai rencontré plus qu’un enseignant : un modèle de connaissance, un mentor par sa philosophie et un ami par son caractère. Sa bonne humeur fut la clé de voûte du lien qui nous unissait. Il a su  transcender  sa qualité d’enseignant, constamment joignable pour  répondre  à nos questions et réellement attentif à nos doutes. Toutes ces qualités ont permis le partage des connaissances et la transmission du  savoir . » « Un “humour pédagogique” »  Valentin G., 21 ans, étudiant en master de psychopathologie  « Cet enseignant de psychologie clinique dégage un charisme tel que sa simple entrée dans un amphi de 400 personnes provoque un silence général en 10 secondes. Il anime son cours comme une pièce de théâtre. Il est dynamique, extrêmement interactif avec tous les élèves, et utilise un “humour pédagogique”. Par exemple, plus d’une fois il s’est mis à  imiter  les  pathologies  dont on traitait en cours, et jamais cela n’a été bizarre, gênant, ou mal placé. » « Une manière totalement décomplexée »  Fanny T., 34 ans, doctorante en science de l’art « Cet enseignant avait un profond intérêt et une curiosité pour les réflexions des étudiants, par des échanges très riches. Il ne s’agissait pas d’établir un dictionnaire de connaissances mais d’intégrer profondément ces dernières, de les  assimiler  et de les  utiliser  dans une réflexion personnelle. Il répétait :  “Si vous n’avez rien suivi du cours,  vous  pouvez toujours  venir  avec une bibliothèque, votre copie sera bien vide !”  Une manière totalement décomplexée d’amener la connaissance. » « Un cours clair, vivant, marqué par un esprit critique »  Maxime D., 26 ans, avocat « C’était lors de ma deuxième année à  Sciences  Po  Strasbourg . Un professeur nous introduisait au droit administratif, j’apprenais une nouvelle langue, des concepts, un  monde  en soi. Systématiquement, ce professeur arrivait à  ramener  les notions juridiques à des problèmes politiques contemporains. Il présentait le droit comme un outil de compréhension de la société, de l’Etat, et pour nous, étudiants à l’IEP, cela faisait sens. Le cours était clair, vivant, marqué par un esprit critique. C’est ce professeur qui m’a donné l’envie de devenir juriste. »", "theme": "campus"}