{"title": "Rugby : mais qu’est-ce qu’on attend pour foutre le feu (ou pas) ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/11/2017", "content": "Chronique.  Pensez- vous , comme l’écrit Giuseppe di Lampedusa dans  Le Guépard  (1958), qu’il faut que tout change pour que rien ne change ? Ou estimez-vous, à l’inverse, qu’il faut que rien ne change pour que tout change ? Vous avez deux heures, Bernard Laporte viendra  ramasser  les copies. Pour le président de la Fédération française de  rugby , l’heure est à la prise de tête.  « Des questions, il va  falloir  s’en  poser , c’est une certitude. Tout  le monde . Mais surtout  trouver  les réponses »,  expliquait, samedi à Nanterre après le match nul de chez nul concédé contre le  Japon  (23-23), un Louis Picamoles à côté de ses pompes, et qui mérite bien un haïku de réconfort du poète Bashô (1644-1694) :  « Devant un éclair, l’homme qui ne comprend pas est bien admirable ! »  A l’heure d’attaquer cette tournée d’automne, qui suivait une tournée d’été déjà cataclysmique (trois raclées de suite contre les Sud-Africains, 109 points encaissés pour 41 marqués), Bernard Laporte avait fait honneur à son surnom de « Bernie le dingue » en misant sur trois victoires en quatre  rencontres , ce qui supposait de  battre  au moins une fois les All Blacks de  Nouvelle-Zélande  (ha ha), en plus des Springboks d’ Afrique du Sud  et, bien évidemment, des Cherry Blossoms (ha ha ha) du Japon. Trois longues semaines plus tard, les désirs du président font désordre et résonnent comme du Marie-Antoinette offrant conseil au peuple affamé défilant sous son balcon  : « S’ils n’ont pas de pain, qu’on leur donne de la brioche. »  Le XV de  France , qui reste sur sept matchs sans succès, pire série depuis près de cinquante ans (onze rencontres sans victoire de juillet 1968 à novembre 1969), n’en finit plus de  vaciller . Finira-t-il par  tomber  sur la tête de son sélectionneur Guy Novès ? Telle est la question pour l’ovalie tricolore, mobilisée de partout pour  donner  ici son avis, là, sa recommandation. Un mal structurel ? Certains militent pour un changement de staff, et parmi ceux-là, pour la nomination d’un coach étranger,  histoire  de  ravaler  une bonne fois pour toutes un orgueil mal placé tout en prenant exemple sur nos cousins d’outre-Manche, dirigés par un Australien (Eddie Jones en Angleterre) ou des Néo-Zélandais (Warren Gatland au pays de Galles, Joe Schmidt en  Irlande ). D’autres estiment que non : il faut  sauver  le soldat Novès, de toute façon, le mal est plus profond, c’est structurel, le Toulousain n’y est pour rien, il limite même les dégâts, et puis, à la FFR, on ne vire pas un entraîneur en cours de mandat, sinon vous pensez bien qu’on l’aurait fait avec Saint-André.  Amour , gloire et  débats  d’ idées , mais surtout un  « désarroi déjà roi » , comme disait NTM. Si loin si proche, le principal intéressé enrage, au désespoir.  « Le contenu m’alerte, sa pauvreté me tracasse » , lâchait samedi soir un Novès aux allures d’Hercule Farnèse, cette statue grecque montrant le géant fatigué, accoudé sur sa massue devenue béquille.  « Il n’y a ni abattement ni inquiétude » , s’est-il repris, le lendemain lors d’un entretien avec l’AFP.  « Si vous pensez que, dans ce métier, il n’y a que des gens qui réussissent… Tout le  monde  connaît des échecs. L’ Argentine , par exemple, dont on m’a seriné pendant des mois qu’elle était l’exemple à suivre : après sept défaites de suite contre les meilleures nations mondiales, vous pensez que son entraîneur pense à démissionner ? Ou bien plutôt à comment  faire   progresser  son équipe ? Ce n’est pas parce qu’on a une série négative… » \n        Lire aussi :\n         \n     \n                Guy Novès-Bernard Laporte, le duo contrarié du rugby français\n     \n Le sélectionneur a déjà raffûté l’idée d’une démission. Accepterait-il une évolution de son staff, voire de ses prérogatives avec la nomination d’un manageur général ? «  Ça ne regarde que Bernard Laporte et moi. S’il a quelque chose à me  proposer , il me le proposera. Pour l’instant, ce n’est pas le cas. »  Difficile de ne pas  voir  dans la fébrilité des joueurs sur la pelouse une conséquence de la relation tendue qu’entretiennent les deux hommes.  « Le  “ je t’aime moi non plus ”  du président et du sélectionneur fausse les choses »,  analyse Pierre Berbizier, ancien sélectionneur, cité par  L’Equipe. « Le couple président-entraîneur, quand il est fort, entraîne de la confiance. Ce n’est pas le cas, depuis le début. Tout le monde le sait. On est dans une hypocrisie qui, à un moment donné, se retourne contre soi. » En attendant que l’un ou l’autre ne tranche, ou ne resserre pour de bon, le nœud gordien qui les unit, Guy Novès pourra  rappeler  à ceux qui en appellent à une révolution de palais que le terme désigne aussi le mouvement circulaire d’un objet, avec retour au même point de départ, et ainsi de suite. Vu comme ça, le rugby français tourne vraiment rond.", "theme": "rugby"}