{"title": "A Marseille, Macron célèbre les Jeux olympiques, loin des bruits de la contestation", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/09/2017", "content": "Emmanuel Macron n’a guère entendu, jeudi 21 septembre lors de sa visite à  Marseille , les échos de la manifestation contre sa réforme du code du  travail . Quelques huées lointaines en début d’après-midi alors qu’il arrivait sur un Vieux-Port bouclé comme rarement par les forces de l’ordre. Une courte salve de slogans  « Non à la  loi travail  »,  scandés par des militants  CGT  solidement tenus à l’écart, au moment de son départ. Le président de la République n’a même pas eu à  souffrir  de la grève d’une partie des CRS qui devaient  assurer  sa sécurité,  « remplacés au pied levé par des gardes mobiles et des forces de  police  locale »,  selon le syndicat Alliance. A l’heure où quelques milliers de personnes – 4 500 selon la police, 50 000 selon les organisateurs – défilaient sur la Canebière, M. Macron, tout juste arrivé de New York, visitait la base nautique du Roucas-Blanc (8 e ). Ce splendide bassin, niché au pied d’un des quartiers les plus huppés de la ville, accueillera les épreuves de  voile  des  Jeux olympiques  de 2024. Marseille, ville hôte des  Jeux , recevra également sept matches de  football  dans son stade Vélodrome. « Réconcilier  Paris  et Marseille » Accompagné de la ministre des sports, Laura Flessel, du président du Comité  international  olympique (CIO), Thomas Bach, revenu avec lui de New York, et de la maire de Paris, Anne Hidalgo, reçue comme une vieille amie par son homologue marseillais Jean-Claude Gaudin (LR), M. Macron s’est fait  présenter  les futurs aménagements du stade nautique, dont la facture pourrait  atteindre  25 millions d’euros. Puis, multipliant selfies et dédicaces, il a pris le temps de  saluer  les jeunes athlètes du Pôle  France  de voile, dont certains espèrent bien  participer  aux épreuves olympiques en 2024.  «  Dans sept ans, il y aura les Jeux ici, tu as intérêt à  être  prêt !  » , a-t-il lancé, tout  sourire , à l’un des enfants présents sur le bassin. Le symbole de ce déplacement, le premier sur un site olympique depuis la désignation officielle de Paris, était clair.  Mettre  en avant, en ce jour de grogne sociale, la vision d’un pays ambitieux  « pleinement engagé dans ces Jeux de la France et de tous les Français » , selon les termes du président. Un événement d’avenir, positif et unificateur. «  Vous  avez même réussi à  réconcilier  Paris et Marseille, ce qui est très rare »,  a glissé M. Macron au président du CIO. La journée aurait pu se  dérouler  entièrement sur les cimes olympiques, si, retrouvant les élans de sa campagne présidentielle, le chef de l’Etat n’avait pas surpris tout  le monde  au moment du départ. Descendant précipitamment de la  voiture  qui le ramenait vers l’aéroport, il est allé au contact d’un groupe qui guettait son cortège derrière les barrières. Tarissement des contrats aidés Félicité par certains sympathisants de La République en marche, M. Macron a également été sèchement interpellé par plusieurs Marseillais, beaucoup moins séduits par ses récentes décisions. Au premier qui lui décrivait la situation catastrophique des associations des quartiers nord de Marseille, frappées par le tarissement des contrats aidés, le président a répondu que,  « s’il y avait de vrais besoins, ils devaient être couverts par des emplois pé rennes  » . A la dernière, la plus pugnace, lui exposant ses difficultés à se  faire  financer une  formation  pour  changer  de travail, M. Macron a expliqué que son plan d’investissement n’entrerait en fonction qu’en janvier 2018 et qu’il mettrait  « 15 milliards d’euros supplémentaires dans la garantie jeunes et les formations pour les chômeurs de longue durée »  au cours de son mandat. Le président n’a finalement rompu le contact qu’après s’être vu  reprocher  les futures sommes allouées aux Jeux olympiques.  « Il y a des gens qui râlent tout le temps,  a-t-il rétorqué.  Vous râlez, et moi je suis content,  fier , et la France gagnera. »", "theme": "politique"}