{"title": "Base-ball : les Houston Astros, poil à gratter des World Series", "newspaper": "Le Monde", "author": "Anthony Hernandez", "date_publi": "01/11/2017", "content": "L’une des pires équipes d’un championnat peut-elle  devenir  trois ans plus tard la meilleure ? Les amateurs de base-ball en auront la réponse dans la nuit du mercredi au jeudi 2 novembre, à l’issue du septième match décisif de la Série mondiale (« World Series » outre-Atlantique), opposant à Los Angeles la mythique franchise des Dodgers aux Houston Astros. Ces derniers tenteront de  décrocher  un premier  titre  cinquante-cinq ans après leur création. Ils deviendraient la 23 e  franchise à  remporter  la Série mondiale, qui oppose chaque année le vainqueur de la Ligue nationale et de la Ligue américaine, équivalent des conférences Ouest et Est en  NBA . Les Astros, sis dans la ville la plus peuplée du Texas (2,3 millions d’habitants), peuvent ainsi devenir la première franchise texane à remporter la Série mondiale, que les Texas Rangers ont perdue en 2010 et 2011. Ils ont déjà échoué en finale en 2005, écrasé par les White Sox de Chicago quatre victoires à zéro. La « une » prophétique de « Sports Illustrated » Mais cette possible première ne serait pas si inattendue pour les connaisseurs. En 2014, le magazine  Sports illustrated  avait publié cette « une » (pas encore) prophétique avec une  photo  d’un joueur des Astros :  « Les champions de la World Series 2017 ». « On avait choisi 2017,   explique l’auteur de cette manchette audacieuse dans un article écrit le 24 octobre,   parce que le noyau de jeunes des Astros arriverait à maturité à ce moment-là, parce que cela semblait  correspondre  plus ou moins au timing de la direction – qui en passerait, promettait-elle, par une hausse de la masse salariale – et parce que trois ans, en base-ball, ce n’est pas rien. » Le plus grand magazine de  sport  américain s’enthousiasmait pour leur modèle de détection et leur vision à long terme, ainsi expliqué par Guillaume Badet, animateur de la page  Twitter des fans français  de la franchise :  « Les Astros ont adopté depuis plusieurs années une stratégie de  développement  de jeunes joueurs, repérés un peu partout, qui porte ses fruits cette année. » C’est ainsi que les Astros pourraient, cette saison,  faire  mentir la loi de l’argent qui régit de manière souvent impitoyable le  sport  professionnel. Contrairement à la NBA, où les franchises ont sensiblement la même masse salariale malgré quelques dérogations, le base-ball est plus inégalitaire. Les Dodgers, franchise historique fondée en 1883 à Brooklyn et déjà dotée de six titres, possèdent la masse salariale la plus importante de la Major League  baseball  (MLB) avec environ  265 millions de dollars . Les Astros, eux, n’arrivent qu’au 15 e  rang, juste en dessous de la moyenne de la Ligue, avec 149 millions de dollars. « Space city » plutôt que « Sport city » Si le titre des Astros serait une surprise dans le sport américain, c’est que la plus grande ville texane n’est pas habituée aux succès sportifs. Les Astros seraient seulement la deuxième franchise de la ville à remporter le titre suprême dans une des trois ligues majeures –  football américain  (NFL), base-ball (MLB) et  basket  (NBA). Les Rockets, portés par le fantastique joueur d’origine nigériane Hakeem Olajuwon, ont remporté deux fois les finales NBA en 1994 et en 1995. Si Cleveland n’avait pas fait encore pire, Houston mériterait sans doute le titre de ville maudite du sport américain. Une autre franchise originaire de Houston a déjà remporté deux titres mais dans un sport qui n’a rien d’américain : les footballeurs du Dynamo Houston ont été champions en Major League soccer en 2006 et en 2007. En hockey sur glace (NHL), il n’y a jamais eu de franchise à Houston mais un  projet  existe pour  créer  une équipe dans la ville texane. Décidément, Houston n’est pas « Sport city » mais bien « Space city », pôle majeur de l’aérospatiale américaine où la NASA a installé son plus grand  centre ,  le Lyndon B. Johnson Space Center. Orbit, charmant petit homme vert, représente d’ailleurs à merveille la spécificité de la ville texane en s’agitant partout dans le stade dans un pays où les mascottes font partie intégrante du spectacle sportif. Un revenant lui aussi, puisqu’il n’a regagné son statut qu’en 2012, à la demande des fans des Astros alors qu’un lapin disgracieux, Junction Jack, lui avait piqué son job depuis 2000. Autres mascottes parfois présentes dans les  tribunes  d’un stade jadis sponsorisé par la firme Enron, les Bush père et fils. Le 29 octobre, lors du cinquième match de la Série mondiale, George H.W. Bush, 41 e  président américain, est apparu en chaise roulante. Depuis son déménagement à Houston, il est devenu fan des Astros. Son fils, 43 e  président, a, pour sa part, lancé la première balle de la rencontre. Il est pourtant supporteur de l’autre franchise du Texas, les Rangers, dont il fut propriétaire entre 1989 et 1994. Pas rancunière, la foule a salué le  lancer , plutôt juste techniquement, de l’ancien résident de la Maison Blanche. \n    W throwing out the ceremonial first pitch to Justin Verlander. Still got it. #EarnHistory #WorldSeries @kprc2 https://t.co/jtmYfZPSZ3 — JakeKPRC2 (@Jake Reiner)\n    \n require([\"twitter/widgets\"]);", "theme": "sports us"}