{"title": "Au procès de la voiture de police incendiée, l’agresseur et la victime face à face", "newspaper": "Le Monde", "author": "Henri Seckel", "date_publi": "21/09/2017", "content": "Il jure un peu au milieu des autres prévenus, deux fois plus jeunes que lui pour certains. Nicolas Fensch a 40 ans, le col d’une chemise blanche dépasse de son pull noir. Coiffure de gendre idéal, fines lunettes, visage rasé de près. Casier judiciaire vierge, parcours professionnel classique, vie sentimentale stable. A la barre, le discours de l’ingénieur informaticien est articulé, le ton toujours calme. Nicolas Fensch a l’air très sage. Le 18 mai 2016, c’est le même homme que la  planète  entière a vu s’acharner à coups de barre de fer sur une  voiture  de  police  dans le 10 e  arrondissement de  Paris , puis s’en  prendre  à l’agent qui venait de s’extraire du véhicule en train de s’embraser. Mercredi 20 septembre, au premier jour du  procès  des antifascistes du quai de Valmy prévu jusqu’à vendredi, l’agresseur et sa victime se font face. \n        Lire aussi :\n         \n     \n                Houleux faux départ au procès de la voiture de police incendiée\n     \n Nicolas Fensch, lesté d’un bracelet électronique, est resté enfermé plus d’un an à Fresnes en attendant son procès.  « En détention, je me suis demandé :  “Mais pourquoi moi j’en suis arrivé à ça ? J’ai 40 ans, je n’ai jamais été violent, c’est fou.” »  « Pourquoi cette violence ? Pourquoi cet acharnement ? » , s’est interrogé, quelques minutes plus tôt, le policier Kevin Philippy, qui a dit sa  « tristesse » , sa  « colère »  et son  « incompréhension »  en revoyant les images de l’agression. Le prévenu tâche de  résumer  son cheminement jusqu’à ces  « quelques secondes irrationnelles »  qui pourraient lui  valoir  jusqu’à dix ans de prison. Questionné pendant deux heures, il transforme parfois ce qui était censé  être  le procès de la  « haine anti-flics »  en celui des violences policières. Nicolas Fensch explique  avoir  découvert la brutalité des CRS, des nasses et des gaz lacrymogènes en se rendant à des défilés contre la loi El Khomri, dans les mois précédant l’épisode du quai de Valmy, lui qui n’était pourtant pas un habitué des cortèges.  « Au fur et à mesure, les policiers deviennent des adversaires .  Dans les manifestations, ce sont eux qui nous agressent. Evidemment qu’il y a des casseurs, 20, 30, 40. Mais à chaque fois ce sont 1 500 personnes qui s’en prennent plein la figure. Une forme de radicalisation s’est développée lors des manifestations précédentes, je le regrette profondément. » Mea culpa La violence des manifestants répond-elle à celle des policiers, ou est-ce l’inverse ? L’audition pose en effet cette question. Celles du procureur sont plus terre à terre :  « Pourquoi retournez-vous en manifestation si vous  vous  sentez en danger ? »  « Parce que j’ai une haute opinion de ce qu’est la démocratie et qu’on a le droit de manifester »,  répond celui qui se dit  « républicain » ,  « attaché aux institutions » , et se présente comme fils et petit-fils d’officiers militaires n’ayant jamais eu de problème avec les uniformes .  «  Si on ne va plus  manifester  parce que la police est violente, il n’y aura plus personne. » Le jour de la contre-manifestation qui a dégénéré, Fensch dit avoir  « pété un plomb »  après s’être fait  gazer  en marge du rassemblement des policiers qui dénonçaient la haine à leur encontre ce jour-là, place de la République. \n        Lire aussi :\n         \n     \n                Voiture de police incendiée : les « antifa » dénoncent un « dossier politique »\n     \n Sur la vidéo de l’agression dont il avait tout de suite reconnu être l’auteur, diffusée de nombreuses fois en audience, on le voit  frapper  Kevin Philippy à quatre reprises. Quatre coups que le policier tente de  parer  à mains nues et qui, agrémentés des coups de poing et coups de pied d’autres agresseurs, lui ont valu de sérieuses plaies au visage et dix jours d’ITT.  « Il visait ma tête , assure le fonctionnaire.  Il voulait me  mettre  au sol pour  pouvoir  m’achever.  » L’intéressé conteste :  « Je le vois  sortir  de sa voiture, il me fait face, je suis paniqué, je sais qu’il est  arm é, qu’il peut me  tuer . Je ne me dis pas “je vais  viser  la tête pour le tuer”. J’ai peur, je veux juste qu’il tourne les talons. » L’audition de M. Fensch prend des airs de mea culpa géant jusqu’à ses excuses, après avoir demandé au tribunal l’autorisation de se  tourner  vers M. Philippy :  « Je peux  comprendre  la colère que vous avez contre moi. Je sais vous avoir fait du mal à vous, je sais avoir fait du mal à votre compagne, et je pense aussi à votre petite fille. Tout ça, j’aurais voulu l’éviter. J’ai oublié que derrière l’uniforme, il y avait quelqu’un. Je tiens à m’excuser auprès de vous, Monsieur Philippy. J’espère qu’un jour, vous me pardonnerez. »  « Monsieur Philippy » ne réagit pas, tête droite, sans un regard pour Nicolas Fensch.", "theme": "police justice"}