{"title": "Après Irma, le gouvernement promet d’adapter temporairement le droit du travail à Saint-Martin", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/12/2017", "content": "La ministre du travail, Muriel Pénicaud, promet une adaptation temporaire du droit du  travail  à Saint-Martin pour  aider  l’île à  « redémarrer »  son économie après le passage de l’ouragan Irma, a annoncé dimanche 17 décembre le ministère. Le gouvernement déposera plusieurs amendements au  projet  de loi de ratification des ordonnances en janvier  « afin d’adapter temporairement le droit du travail à la situation de Saint-Martin et  favoriser  la reprise de l’activité économique et le respect des droits des salariés » , écrit le ministère dans un communiqué. M me  Pénicaud est en déplacement dans les Antilles françaises jusqu’à lundi ( Guadeloupe ,  Martinique , Saint Martin). « Sauver plusieurs  entreprises  » Le gouvernement a notamment annoncé une exonération du financement du contrat de sécurisation professionnelle (CSP) par les entreprises. Ce dispositif prévoit en cas de licenciement économique un accompagnement renforcé du salarié ( formation , suivi par Pôle  emploi ) et une allocation correspondant à 75 % de son ancien salaire. L’exonération  « permettra de  sauver  plusieurs entreprises et plusieurs centaines d’emplois dans l’île » , assure le ministère, qui annonce également la création d’un  centre  de formation d’apprentis. \n        Lire aussi :\n         \n     \n                L’Etat et Saint-Martin signent un accord pour la reconstruction de l’île\n     \n Un chômage partiel adapté La ministre prévoit également pour les entreprises une  « adaptation »  des règles de chômage partiel. Ce dispositif permet à un salarié touché par une réduction de son temps de travail de  toucher  une indemnité versée par son employeur, qui de son côté reçoit une allocation d’activité partielle cofinancée par l’Etat et l’Unédic. Les entreprises pourront  « exceptionnellement  bénéficier  d’une  aide  » , même si elles vont au-delà de la limite autorisée de 1 000 heures d’activité partielle par salarié et par an. Le chômage partiel permet au salarié de toucher 70 % d’un smic brut (soit 85 % d’un smic net). Ces salariés au chômage partiel auront également accès à un plan de formation,  « permettant le maintien du salaire à 100 %, sans aucun coût pour l’entreprise » .", "theme": "societe"}