{"title": "E-sport : Fnatic et Misfits condamnés à un nouvel exploit en quarts de finale des mondiaux de « LoL »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/10/2017", "content": "Après deux qualifications dans la sueur et le suspense, Fnatic et Misfits peuvent-elles  continuer  la belle aventure des équipes européennes au LCS World Championship 2017, le championnat du  monde  annuel du jeu vidéo  League of Legends  ? Les quarts de finale se disputent du 19 au 22 octobre à Guangzhou, en  Chine , et le tirage au sort a placé sur leur route deux adversaires redoutables, la  formation  chinoise Royal Never Give Up, et surtout l’ogre coréen SK Telecom T1. Pour sa première participation aux mondiaux, Misfits Gaming a hérité du pire tirage possible. SK Telecom T1, qu’ils défieront vendredi 20 octobre à  partir  de 10 heures, est en effet le recordman de victoires, le double tenant du  titre  et le favori naturel à sa succession. Elle possède dans ses rangs Lee « Faker » Sang-hyeok, prodige coréen de 20 ans surnommé « Dieu » aux Etats-Unis et « l’invincible roi démon » en Corée, et considéré comme le meilleur joueur du monde. Les dernières semaines ont toutefois montré que SK Telecom T1 n’était plus invincible, à l’image de sa défaite en finale du championnat coréen contre Longhzu Gaming, et de sa phase de poule moins brillante que par le passé. Celle-ci a notamment été entâchée d’un revers-surprise contre l’équipe taïwanaise AHQ, même si cela ne les a pas empêchés de  terminer  premiers de leur groupe. Créer des surprises, c’est ce que Misfits sait  faire  de mieux. La jeune équipe s’est directement qualifiée pour ces mondiaux en terminant vice-championne d’ Europe  au segment d’été, et a franchi  in extremis  la phase de poule pour sa première participation. Choc 100 % coréen en entame Samedi 21 octobre, les joueurs de Fnatic, dans laquelle évolue le vétéran français Paul « Soaz » Boyer, défieront de leur côté Royal Never Give Up. Vainqueurs au printemps de la très relevée coupe Demacia, les joueurs chinois ont terminé premier d’une poule regroupant notamment les quadruples champions d’Europe, G2 Esports, et les vice-champions du monde 2016,  Samsung  Galaxy. Fnatic a toutefois l’expérience de ces rendez- vous  : en 2015, la plus titrée des formations européennes s’était hissée en demi-finale du World Championship, et avait même remporté la toute première édition de ce tournoi mondial, en 2011. Une époque où l’événement ne réunissait que huit équipes, et aucune formation coréenne ni chinoise. Dans les deux autres quarts de finale, Longhzu Gaming affronte Samsung Galaxy jeudi 19 octobre à 10 octobre, pour un choc 100 % coréen, tandis que la plus ancienne équipe chinoise, Team WE, sera opposée dimanche 22 aux Américains de Cloud9, qui ont déjà échoué trois fois à ce stade de la compétition.", "theme": "pixels"}