{"title": "TV – « Alias Grace », itinéraire d’une servante écrouée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/11/2017", "content": "Série sur Netflix à la demande Alias Grace , qui vient d’être lancée sur Netflix, est adaptée du roman  Captive  de la Canadienne Margaret Atwood, également auteure du best-seller  La Servante écarlate , superbement transformé en série ( The Handmaid’s Tale)  cette année et disponible sur OCS. Si cette nouvelle sérien’en atteint pas le  pouvoir  d’évocation ni l’amplitude politico-philosophique,cela tient sans doute au fait que pour ce livre-ci, Margaret Atwood s’est appuyée sur un fait réel : l’em­prisonnement de la très jeune et douce Grace Marks, pendant trente ans, pour un double meurtre. Alors qu’elle s’en disait innocente. Une  histoire  qui, au milieu du XIX e  siècle, fit grand bruit. L’on va donc  suivre  les pas de Grace Marks, arrivée d’ Irlande  au  Canada  très jeune, et rapidement placée comme servante à Toronto pour  soutenir  sa  famille  rongée par la misère. Et qui, à 16 ans, en 1843, sera condamnée à la prison à perpétuité pour le meurtre de son employeur et de la gou­vernante de la maison, enceinte de ce dernier. Jusqu’à ce qu’un jour, elle reçoive la visite du docteur Jordan, un psychiatre mandaté par un pasteur pour  retracer  avec elle son histoire et  tenter  de  prouver  son innocence. Entretiens avec un psychiatre La jeune fille a-t-elle volontairement participé au double meurtre ? A-t-elle été instrumentalisée par le véritable coupable ? Feint-elle ou non de n’avoir aucun  souvenir  des événements meurtriers ?Charge au médecin de  déceler  une possible cohérence ­entre l’acte criminel et la per­son­nalité de la jeune Grace, dont on va  découvrir  avec lui les multiples facettes – à l’image des pièces de tissu que la jeune femme assemble en patchwork pour en  faire  des courtepointes, pendant leurs conversations. Or, ces entretiens quotidiens entre la jeune fille et le psychiatre vont  cristalliser  une fascination du docteur Jordan pour son « sujet » d’étude : telle Shéhérazade, grâce à son récit, Grace fuit le sordide de sa vie de prisonnière mais tient aussi en haleine le seul  être  qui se soit jamais intéressé à elle. D’où le charme de cette série, dont la dramaturgie s’apparente en réalité à un film :  Alias Grace  traite du pouvoir enivrant de la narration, fictionnelle ou non, même depuis le fin fond du sordide. Alias Grace , série créée par Sarah Polley. Avec Sarah Gadon, Edward Holcroft (Etats-Unis-Canada, 2017, 6 × 45 min).", "theme": "televisions radio"}