{"title": "Les drones au secours des victimes de cyclones", "newspaper": "Le Monde", "author": "Jean-Michel Normand", "date_publi": "11/09/2017", "content": "Auxiliaires indispensables –  Ce n’est certes pas une première mais la série d’ouragans qui ont frappé le sud des Etats-Unis et les Caraïbes consacrent le drone comme un outil de plus en plus essentiel pour  assister  les organisateurs de secours. Moins cher et plus disponible que l’hélicoptère, capable de  survoler  tous les territoires – à condition que le vent n’excède pas 30 à 50 km/h – avec des instruments d’observation et de mesure, le drone est déjà largement mis à contribution pour  rechercher  des victimes isolées en situation précaire et, le cas échéant, leur  faire  parvenir des cordes, des gilets de sauvetage, de la nourriture ou des médicaments. Grâce aux photographies aériennes mais aussi à leur aptitude à  réaliser  des cartographies en 3D de zones particulièrement difficiles d’accès, ils sont en train de  devenir  des auxiliaires indispensables. Une organisation planifiée –  Aux Etats-Unis, où la  drone economy  est en pleine expansion, l’ouragan Harvey, qui a ravagé une partie du Texas le mois dernier, aura marqué un tournant. A cette occasion, le recours à des engins volants sans pilote a été systématisé, faisant l’objet d’une organisation particulièrement stricte et planifiée. Une équipe de l’université de Houston, qui compte en son sein un  centre  de recherches spécialisé dans l’utilisation de robots dans le cadre d’opérations de secours, a opéré 119 missions en faisant  voler  des petits quadricoptères comparables à ceux que l’on trouve dans le commerce mais aussi des drones à voilure fixe capables de  rester  en vol beaucoup plus longtemps. Ces opérations – menées en particulier par la Croix-Rouge et la Fondation UPS – ont permis de  repérer  quelles personnes devaient  être  prioritairement secourues, de  dresser  un premier inventaire des dégâts mais aussi de  prendre  la mesure de la montée des eaux et  prévoir  quelles zones risquaient d’être submergées. A contrario, les relevés effectués par  drones  évoluant à quelque 400 pieds (120 mètres environ) de hauteur ont permis de réaliser des projections relatives au reflux des inondations. Une stricte coordination –  Harvey a également incité de nombreux secteurs de l’économie à  recourir  à des drones. AT&T, notamment, a pu réaliser un bilan de l’état des relais téléphoniques en vue de  rétablir  au plus vite les communications. De même que les compagnies de distribution d’électricité ou de chemin de fer, qui avaient besoin d’obtenir rapidement un bilan de l’état de leurs pylônes et voies ferrées. Ce recours croissant aux drones impose toutefois une stricte coordination afin que toutes les zones soient quadrillées et que les opérateurs ne se gênent pas mutuellement. A l’approche d’un ouragan, la FAA (Federal Aviation Agency), l’aviation civile américaine, a strictement interdit aux particuliers de faire voler leurs appareils. Une  no-drone zone  sélective qui vise à  bannir  les survols des appareils ne participant pas aux secours. Elle a ensuite accordé des autorisations de vol aux seuls services et  société s ayant formulé une demande justifiant de faire voler des drones. Les assureurs en première ligne –  Dans la durée, les principaux utilisateurs de drones dans un  contexte  de catastrophe naturelle sont sans doute les assureurs.  Pouvoir  survoler et  recenser  à moindres frais et avec un maximum de précision les dégâts infligés aux biens doit leur  permettre  d’évaluer plus rapidement l’ampleur des dégâts et le montant des indemnisations. Au Texas et partout où les récents cyclones ont sévi, toutes les compagnies utilisent des drones pour réaliser de premières expertises. D’ailleurs, un nombre croissant d’assureurs se sont équipés de multicoptères pour  effectuer  des constats auprès de leurs clients. Y compris hors situation de catastrophe naturelle.", "theme": "la foire du drone"}