{"title": "Restaurant : le Breizh Café, avec du beurre dedans", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/09/2017", "content": "R ien de plus moral que la réussite des crêperies Breizh Café (Paris, Saint-Malo, Cancale, Tokyo, Kyoto). La toute dernière vient d’ouvrir dans un lieu de haute volée, le carrefour de l’Odéon, à  Paris , où trois restaurants-cafés se disputaient déjà la clientèle du coin : Le Hibou, Les Éditeurs et Le Comptoir du Relais, d’Yves Camdeborde. Depuis son installation, cette crêperie ne désemplit pas (80 couverts). Pour quelles raisons ? Elles sont si simples : ne pas  tricher ,  jouer  l’authenticité et  faire  du  genre  (la crêperie), réputé pour son excellent rendement, une expression savoureuse. Bien souvent, on se contente d’eau, de farine, et de  rogner  tant et plus : mauvais beurre, mauvais jambon, fromage bas de gamme, tabourets en rotin, serviettes en papier, service junior… Si l’on pouvait, on servirait dans des assiettes en carton et des gobelets en plastique. Bertrand Larcher, lui, a choisi l’un des tout meilleurs beurres (Jean-Yves Bordier), du jambon artisanal, de la farine de sarrasin, des œufs biologiques, du saumon bio d’ Irlande … Tout est sourcé vers le haut. Les serviettes sont en coton, le service souvent bilingue, les cidres fermiers… Dès qu’il peut faire des économies, il prend le chemin inverse. Du coup, on se retrouve avec de vraies bonnes galettes vers lesquelles  foncer  sans inquiétude : le beurre est si généreux qu’il confère au jambon, au comté, au sarrasin une amplification du goût, l’inscription immédiate dans la mémoire. C’est vrai, la fameuse galette complète tient au corps, comme une nounou maternant un bambin. Les nourritures du Breizh Café ne s’enferment pas pour autant dans un folklore marketé. Les  adresses  ne sont pas similaires. Ici, par exemple, contrairement à l’adresse du Marais, on retrouve les « rolls », sorte de maki, la galette enrobant de la langoustine ou du saumon, ou encore des légumes (bio) au vinaigre de cidre, qui rappellent la vie biculturelle de Bertrand Larcher – il habite entre le  Japon  et la  Bretagne . On réalise alors que l’on s’attache à un restaurant non seulement parce que c’est bon, abordable, mais surtout parce qu’il exprime un humanisme, un mouvement. C’est dans ce dernier que l’on aime se  laisser   emporter . \n        Lire aussi :\n         \n     \n                Restaurant : Pâtes de maître au Kitchen Ter(re)\n     \n A emporter :  Pour l’instant des biscuits et du cidre, mais tout à côté devrait prochainement  ouvrir  une épicerie. Dommage :  Carte des glaces un chouïa minimaliste. Breizh Café , 1, rue de l’Odéon, Paris 6 e . Tél. : 01-42-49-34-73. Tous les jours de 11 h 30 à 23 h.", "theme": "m gastronomie le lieu"}