{"title": "Marie Ekeland démissionne du Conseil national du numérique", "newspaper": "Le Monde", "author": "Sandrine Cassini", "date_publi": "19/12/2017", "content": "Et Marie Ekeland démissionna… Huit jours après leur nomination, la présidente du Conseil national du numérique, a rendu son tablier à Mounir Mahjoubi, le secrétaire d’Etat au numérique. Une décision que la fondatrice du fonds d’investissement a prise après la polémique autour du choix de  faire   venir  Rokhaya Diallo. Devant la bronca suscitée par cette nomination, le secrétaire d’Etat au numérique avait demandé la tête de la jeune femme. Plutôt que se  plier  à l’injonction gouvernementale, Marie Ekeland a préféré  renoncer  à  proposer  une recomposition du collège des trente membres fraîchement nommés.  « Nous avons beaucoup travaillé avec Mounir Mahjoubi et les membres du CNNum à  trouver  une solution qui permette d’en  conserver  son intégrité et son entièreté. Nous n’y sommes pas arrivés » , a justifié l’entrepreneuse dans une lettre rendue publique. Dans la foulée, d’autres membres du conseil suivent son exemple. Pierre -Yves Geoffard, de l’Ecole d’ Economie  de  Paris , quitte également l’institution. \n        Lire aussi :\n         \n     \n                Objet de critiques sur sa composition, le Conseil national du numérique va être remanié\n     \n Pour Mounir Mahjoubi, le coup est rude. Le benjamin du gouvernement, qui avait présidé le CNNum jusqu’au début 2017 avant de  rejoindre  la campagne d’Emmanuel Macron, avait mis de nombreux mois à  relancer  cette institution censée  orienter  le gouvernement sur les sujets numériques.  « Dans le milieu des start-up, les  débats  sont légion. Quand un  projet  rate, on arrête et on recommence , tente-t-il de  justifier  après cet échec.  Marie Ekeland a voulu un projet pour le CNNum très global, cela ne permettait pas d’avancer sur les questions du numérique » . Une chose est sûre, cette crise démontre toute l’ambiguïté de la place de cette institution dans le débat public. Officiellement, le gouvernement voulait en faire une entité « indépendante » et avait fait mine de  donner  à Marie Ekeland toute la liberté dont elle avait besoin pour  mener  à bien son projet. Mais la reprise en main gouvernementale montre à quel point une commission consultative a les mains liées.  « La forme actuelle de nomination et de fonctionnement du CNNum portent à confusion et ne peuvent pas  garantir  son indépendance » , a d’ailleurs acté Marie Ekeland dans sa lettre.  « L’indépendance, ça ne veut pas dire’trop loin’» , admet Mounir Mahjoubi lui-même. Le conseil national du numérique survivra-t-il à cette crise ? Le secrétaire d’Etat a prévu de  renommer  un nouveau collège et un nouveau président, capable d’être opérationnel début 2018. Il souhaite un conseil  « encore plus orienté sur les quartiers populaires et la ruralité » .", "theme": "pixels"}