{"title": "Elections en Catalogne : Puigdemont vante « un résultat que personne ne peut discuter »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/12/2017", "content": "Pari gagné pour les indépendantistes ? Selon des résultats quasi définitifs, jeudi 21 décembre, les trois partis indépendantistes (ERC-CatSi, Ensemble pour la Catalogne, CUP) obtiennent la majorité des sièges au parlement régional — 70 sur 135. C’est toutefois le parti centriste libéral Cuidadanos qui arrive en tête des suffrages avec 25 % des voix (37 sièges) alors que la participation a atteint un niveau historique (82 %, contre 75 % en 2015). \n        Lire aussi :\n         \n     \n                Catalogne : à l’issue du scrutin, « la possibilité de former un gouvernement n’est pas garantie »\n     \n La liste Ensemble pour la Catalogne,   du président séparatiste destitué Carles Puigdemont, obtiendrait 34 élus, et la Gauche républicaine de Catalogne (ERC), de son ex-vice-président emprisonné, Oriol Junqueras, en aurait 32. Avec les anticapitalistes de la CUP (4 élus), les trois listes indépendantistes obtiendraient ainsi ensemble 70 sièges et retrouveraient la majorité absolue dont elles disposaient dans le parlement dissous par le gouvernement central. Le parti du premier ministre, Mariano Rajoy, le Parti populaire, ne récolte que 4 % des voix et 3 sièges. Puigdemont jubile Le dirigeant séparatiste catalan en exil Carles Puigdemont a salué jeudi soir à Bruxelles la victoire du camp indépendantiste, soulignant que c’est  « un résultat que personne ne peut discuter » . Le Premier ministre espagnol Mariano  « Rajoy a perdu le plébiscite qu’il cherchait » , et le fait que le camp indépendantiste reste majoritaire est  « une claque » , a jubilé M. Puigdemont devant un petit parterre de militants indépendantistes catalans et de sympathisants nationalistes flamands réunis dans une salle du  centre  de Bruxelles. Ces élections se sont tenues plus de deux mois après le référendum d’autodétermination organisée par le gouvernement catalan, en dépit du refus de Madrid. Le oui l’avait alors emporté avec 90 % des voix, mais avec seulement 43 % de participation. La Catalogne a  « gagné le droit d’avoir un Etat indépendant sous la forme d’une république » , lance alors le président catalan, Carles Puigdemont. S’ensuivent alors plusieurs semaines de tensions et d’ultimatums entre Madrid et Barcelone. \n        Lire aussi :\n         \n     \n                De l’ex-Yougoslavie à la Catalogne, les mille nuances de l’indépendance\n     \n Le 27 octobre, les députés catalans votent une déclaration proclamant l’indépendance de la Catalogne par 70 voix pour et 10 contre. La rupture avec Madrid est consommée, mais la victoire symbolique est de courte durée. Moins d’une heure plus tard, le Sénat vote l’application de l’article 155 de la Constitution, qui permet à Mariano Rajoy de  placer  la Catalogne sous tutelle. Le premier ministre espagnol assume la présidence de la région, destitue le gouvernement catalan, dissout le Parlement régional et convoque des élections régionales le 21 décembre. \n        Lire aussi :\n         \n     \n                Catalogne : pourquoi l’Etat espagnol peine toujours à fédérer\n     \n Alors que les unionistes commencent à se  faire   entendre  et à se  mobiliser  dans les rues, M. Puigdemont est visé par une plainte du parquet, à la fin d’octobre, notamment pour « rébellion, sédition et malversation ». Il décidera alors de s’enfuir pour la  Belgique , où il a fait campagne pour ces élections ces dernières semaines.", "theme": "europe"}