{"title": "Ebola : comment 5 millions d’euros de la Croix-Rouge ont pu être détournés", "newspaper": "Le Monde", "author": "Pierre Lepidi", "date_publi": "07/11/2017", "content": "L’indécence et la corruption peuvent se  nicher  partout. La Croix-Rouge a révélé, samedi 4 novembre, que plus de 5 millions d’euros attribués à la lutte contre  le virus Ebola  en  Afrique  de l’Ouest ( Sierra Leone , Liberia et  Guinée ) avaient été détournés entre 2014 et 2016. Surfacturation, fraudes bancaires, détournements liés aux primes… Un audit interne commandé par la Fédération internationale des  société s de la Croix-Rouge et du Croissant-Rouge (FICR), l’une des organisations humanitaires les plus importantes, décrit les multiples formes de fraudes constatées. « La FICR n’a aucune tolérance pour la fraude et est engagée dans une transparence totale avec ses partenaires,  déclare Jemilah Mahmood, la sous-secrétaire de l’organisation chargée des partenariats.  Les opérations lancées pour  juguler  l’épidémie  [qui a fait plus de 11 300 morts et contaminé près de 29 000 personnes]  ont été parmi les plus complexes dans l’ histoire  humanitaire récente. » « Toute fraude est inacceptable » L’audit, comme c’est la règle imposée par les bailleurs de fonds, a servi à  lancer  l’alerte avant que l’ONG approfondisse les investigations.  « Les  enquêtes  ont montré une collusion probable entre d’anciens employés de la FICR et des employés d’une banque de Sierra Leone qui a conduit à une perte financière possible de 2,13 millions de francs suisses  [1,83 million d’euros] », détaille Matthew Cochrane, le porte-parole de la FICR. Un trafic de fausses factures d’un service de dédouanement en Guinée a également été détecté. Il aurait entraîné une perte d’environ 1 million d’euros. Enfin, deux autres enquêtes sont en cours au Liberia sur la majoration de certains produits de secours, de salaires et de primes versées aux volontaires, d’un montant total estimé à 2,3 millions d’euros.  « Toute forme de fraude est inacceptable,  déplore Matthew Cochrane.  Mais ça l’est encore plus quand cela touche le domaine humanitaire, avec des paramètres comme ceux rencontrés pendant la crise Ebola. La Croix-Rouge est outragée par ces fraudes. » \n        Lire aussi :\n         \n     \n                Dans l’enfer d’Ebola, conflits éthiques à MSF\n     \n L’ONG Transparency  International  a édité en 2014 un rapport destiné à la lutte contre la corruption dans le cadre d’actions humanitaires, estimant que ce type de détournements  « prive les pauvres, les plus vulnérables, les victimes de désastres naturels et de conflits civils, de ressources capables de  sauver  des vies ».  Le manuel analyse les différentes formes de corruption : sexe contre nourriture, détournement de carburant et de liquidités, corruption dans la maintenance et la réparation des véhicules… Des règles précises sont fournies aux ONG afin de  prévenir  la corruption et d’intervenir. Pour prévenir, par exemple, la fraude financière et le détournement de fonds, Transparency International préconise de surveiller : les membres du personnel cumulant des congés mais refusant d’en  prendre  (par crainte que leurs mauvais agissements ne soient découverts) ; le manque de documents et d’historique des audits ; les relations établies depuis longtemps de membres du personnel qui vont au-delà des simples relations professionnelles ; les modes de vie de membres du personnel excédant leur capacité de revenu et leurs conditions familiales, etc.  « Pour  dissuader  les fraudes, indiquez que des contrôles de routine sont en place et que ne pas  coopérer  est un manquement à la discipline,  explique le rapport.  Identifiez des types d’irrégularité et les sanctions correspondantes. Assurez- vous  que le personnel connaît et comprend les procédures d’alerte. » Signaler tout abus Au sein de Médecins sans frontières (MSF), qui intervient sur fonds propres, le contrôle financier est intégré aux procédures.  « Il n’est pas exercé après les interventions mais tout au long de la vie des projets,  explique Stéphanie Brochot, directrice financière chez MSF.  Nos coordinateurs financiers sont formés à l’évaluation des risques et leur prévention, des modules intégrés aux formations de la filière des administrateurs terrain. »  Le processus de contrôle s’articule autour de plusieurs points : visites des contrôleurs financiers du siège sur le terrain, audits internes des projets et des dépenses de missions qui sont auditées chaque année par un collège de deux commissaires aux comptes. \n        Lire aussi :\n         \n     \n                Sans assainissement, la Sierra Leone et le Liberia risquent de nouvelles épidémies\n     \n « Par ailleurs, nous disposons d’un dispositif permettant à chacun de  signaler , hors voie hiérarchique, tout abus,  explique Stéphanie Brochot.  Concernant la mission menée au Liberia contre le virus Ebola, nous n’avons pas relevé d’anomalie comptable particulière. » La FICR, qui avait engagé 107 millions d’euros dans la lutte contre Ebola, n’entend pas en  rester  là. En Sierra Leone et au Liberia, l’ONG travaille aujourd’hui en collaboration avec une commission anti-corruption dans le but de  poursuivre  toutes les personnes impliquées dans les détournements. En Guinée, l’association travaille avec les autorités pour  engager  différentes procédures judiciaires.", "theme": "afrique"}