{"title": "L’Iran, toile de fond de la visite d’Emmanuel Macron au Qatar", "newspaper": "Le Monde", "author": "Benjamin Barthe, Cédric Pietralunga", "date_publi": "06/12/2017", "content": "Après une visite  « de  travail  et d’amitié »  en  Algérie , mercredi 6 décembre, Emmanuel Macron devait se  rendre  au  Qatar  jeudi, son premier déplacement officiel dans l’émirat gazier depuis son élection à la présidence de la République. Le chef de l’Etat devait néanmoins n’y  rester  qu’une poignée d’heures, le temps de  rencontrer  les forces françaises présentes sur la base d’Al-Oudeid, engagées en  Syrie  et en  Irak , et de s’entretenir avec le cheikh Tamim Ben Hamad Al-Thani. \n        Lire aussi :\n         \n     \n                Emmanuel Macron en visite en Algérie, « dans l’état d’esprit d’un ami »\n     \n « Cette visite sera très dense » , assure-t-on néanmoins à l’Elysée, où l’on se félicite du  « dialogue constant »  engagé avec Doha, notamment en matière de lutte contre le terrorisme. Les deux chefs d’Etat présideront d’ailleurs une « réunion pour la  coopération  bilatérale en matière de lutte contre le terrorisme, le financement du terrorisme et la radicalisation », qu’ils vont s’engager tous les deux à  renouveler  régulièrement.  « Ce sera aussi l’occasion de  préparer  la conférence internationale organisée sur le sujet à  Paris  en janvier » , assure l’entourage du président français. Pierre Bousquet de Florian, coordinateur national du renseignement et de la lutte contre le terrorisme, accompagnera M. Macron lors de sa visite. Ce déplacement au Qatar intervient après celui effectué le 8 novembre aux Emirats arabes unis, où Emmanuel Macron était venu  inaugurer  le musée du Louvre d’Abou Dhabi, mais surtout après sa rencontre avec Mohammed Ben Salman, le prince héritier et nouvel homme fort d’ Arabie saoudite . Cette visite impromptue à Riyad, effectuée dans la foulée du déplacement aux Emirats, pour  débloquer  la crise née de la démission du premier ministre libanais, Saad Hariri, a été très mal perçue par l’Iran, l’autre puissance régionale, engagée dans un bras de fer avec le royaume wahhabite. Paris et Téhéran n’ont toujours pas trouvé de date pour une venue en  Iran  de Jean-Yves Le Drian, le ministre des  affaires étrangères , qui est censée préparer le terrain à un déplacement ultérieur du chef de l’Etat dans ce pays. \n        Lire aussi :\n         \n     \n                Emmanuel Macron et le grand ami émirati\n     \n En se rendant rapidement au Qatar, Emmanuel Macron entend  apaiser  ce début de tension avec Téhéran et  « montrer que la  France  ne choisit pas un camp contre un autre » , explique-t-on à l’Elysée. Depuis le 5 juin, le Qatar fait l’objet d’un blocus économique et diplomatique de la part de ses voisins sunnites du Golfe, principalement l’Arabie saoudite et les Emirats arabes unis, qui l’accusent de  soutenir  des groupes extrémistes et d’être trop proche de l’Iran chiite. « Tous les pays de la région sont des amis et des alliés de la France, qui est une puissance d’équilibre et tient un discours d’apaisement » , souligne l’entourage de M. Macron, où l’on rappelle que  « les monarchies du Golfe ont besoin de stabilité pour  être  attractives » . Officiellement, Paris, qui s’est prononcé pour une levée du blocus frappant le Qatar mis en place par ses voisins, soutient toujours la médiation engagée par le  Koweït , le seul émirat avec  Oman  à n’avoir pas pris partie dans le conflit du Golfe, même si celle-ci n’a guère eu de résultat pour le moment. Au lieu d’enclencher un début de solution, le sommet du Conseil de coopération du Golfe, le club des pétromonarques de la péninsule Arabique, qui s’est tenu à Koweït-City mardi, a encore avivé ce schisme. L’émir Tamim y a été ostensiblement snobé par ses pairs d’Arabie saoudite, des Emirats arabes unis et de  Bahreïn , qui ont envoyé à leur place des membres de leur gouvernement, et les  discussions , censées  durer  deux jours, ont tourné court au bout de quelques heures. Faire  avancer  quelques dossiers économiques Dans la droite ligne de ses prédécesseurs  Nicolas Sarkozy  et  François Hollande , Emmanuel Macron devait également  profiter  de sa visite à Doha pour  faire  avancer quelques dossiers économiques. Sa venue devrait  réconforter  les  entreprises  françaises implantées sur place, qui commençaient, pour certaines, à s’inquiéter d’un affaiblissement de la relation Paris-Doha, notamment le groupe Vinci, qui vient de  perdre  un gros contrat de construction de bases militaires. Un protocole d’accord devait notamment être signé jeudi matin, accordant l’exploitation du futur métro automatique de Doha à un consortium composé des français Keolis (filiale de la  SNCF ) et RATP Dev. Ce métro, dont l’exploitation pourrait  rapporter  quelque 3 milliards d’euros en vingt ans à l’opérateur, devrait être opérationnel fin 2019. Des avancées étaient également attendues concernant l’achat au français Nexter de plusieurs centaines de véhicules blindés VBCI, dont ce serait le premier succès à l’exportation. L’industriel et l’émirat discutent depuis plusieurs années à ce sujet mais  « le bout du tunnel se rapproche » , veut  croire  une source au sein de l’exécutif. De la même façon, l’émirat pourrait  lever  l’option qu’il détient sur l’achat de douze Rafale, qui viendrait  compléter  une commande de vingt-quatre avions de combat effectuée en 2015 et dont le premier exemplaire doit être livré fin 2018, selon le groupe Dassault. Un partenariat devrait enfin être signé avec la Bibliothèque nationale de France pour la numérisation des archives qataries", "theme": "proche orient"}