{"title": "Le « name and shame » de Marlène Schiappa pour faire progresser l’égalité des sexes au travail", "newspaper": "Le Monde", "author": "Gaëlle Dupont", "date_publi": "13/09/2017", "content": "Marlène Schiappa vient d’afficher deux noms sur la lourde porte du secrétariat d’Etat à l’égalité entre les femmes et les hommes, rue Saint-Dominique, à  Paris  : Sartorius Stedim Biotech et Maurel & Prom. Le premier est un fournisseur d’équipements pour l’ industrie  pharmaceutique, le deuxième produit des hydrocarbures.  « Non seulement ces  entreprises  sont parmi les dernières du baromètre Ethics and Boards sur la féminisation des instances dirigeantes, mais elles ont refusé d’être sensibilisées gratuitement sur le sujet »,  assène-t-elle. Aucune des deux entreprises ne s’est rendue à la  formation  organisée, mardi 12 septembre, pour les dix plus mal notées du  palmarès , qui évalue les 120 plus grandes  société s françaises. Le procédé est rare.  User  du  « name and shame »  (« nommer et  faire  honte ») pour  inciter  les entreprises à  améliorer  leurs pratiques en matière d’égalité professionnelle était une promesse de campagne d’Emmanuel Macron. En fait, la secrétaire d’Etat n’a dévoilé que le nom de celles qui ont refusé son invitation, en pariant sur le  « name and change »  pour les autres, parmi lesquelles figurent STMicroelectronics, LafargeHolcim ou ArcelorMittal. L’invitation sera renouvelée chaque année. Une promesse de campagne Le geste est spectaculaire, mais l’ampleur de l’opération est modeste au vu de la persistance des discriminations dans  le monde  du  travail  (27 % en moyenne d’écart de salaire entre les hommes et les femmes, 7 % de femmes PDG) et du nombre d’entreprises hors des clous. En 2016, 2 271 mises en demeure ont été adressées à des entreprises non couvertes par un accord ou un plan d’action sur le sujet ; 116 ont acquitté des pénalités financières. \n        Lire aussi :\n         \n     \n                En entreprise, le féminisme a encore du boulot\n     \n Malgré plusieurs recours en  justice , dont le dernier date de juillet 2017, la liste des entreprises condamnées n’a jamais été rendue publique par la commission d’accès aux documents administratifs, au motif que sa révélation pourrait leur  causer  préjudice.  « Selon la loi, elles ne peuvent pas  concourir  aux marchés publics mais nous n’avons pas leurs noms ! »,  conteste Julien Bayou,  conseiller  régional ( Europe  Ecologie-Les Verts) d’ Ile-de-France , auteur des recours, qui voit dans l’initiative de M me  Schiappa une opération de  « communication » . « Une conviction forte, au plus haut niveau » « L’égalité professionnelle est un enjeu de société, de communication, de performance, en plus d’être une obligation légale »,  affirme la secrétaire d’Etat. Les meilleurs élèves du classement Ethics and Boards sont venus  livrer  leurs  recettes  :  augmenter  la mixité du recrutement,  promouvoir  des femmes par la discrimination positive,  adapter  les règles de mobilité géographique,  préserver  la conciliation entre vie familiale et professionnelle pour les deux sexes… \n        Lire aussi :\n         \n     \n                Des organisations féministes dénoncent l’impact de la loi travail sur l’égalité femmes-hommes\n     \n « Pour  mobiliser  toute l’entreprise, il faut  avoir  une conviction forte, au plus haut niveau,  a affirmé Bernard Michel, président du groupe  immobilier  Gecina, premier du classement, en conclusion de la matinée de sensibilisation.  Je ne crois pas à l’idée qu’il y a des compétences masculines ou féminines. Il y a des différences, mais pas en matière de  management  ou d’efficacité. Au contraire, plus une entreprise diversifie son recrutement, plus elle est performante. » ", "theme": "economie"}