{"title": "Coraux : les épisodes de blanchissement ont été multipliés par dix depuis les années 1980", "newspaper": "Le Monde", "author": "Audrey Garric", "date_publi": "04/01/2018", "content": "Partout dans  le monde , la survie des coraux est menacée. Déjà fragilisés par la pollution, la pêche, l’ agriculture  ou l’aménagement côtier, ces écosystèmes vitaux des océans sont aujourd’hui irrémédiablement soumis à la pression extrême du changement climatique. La preuve en est dans la dramatique accélération des graves épisodes de blanchissement des récifs coraliens dans l’ensemble des tropiques. La fréquence de ces phénomènes spectaculaires – qui peuvent  déboucher  sur la mort des coraux – a ainsi été multipliée par dix en moins de quarante ans, passant d’un tous les vingt-cinq - trente ans au début des années 1980 à un tous les trois ans en 2017,  selon une étude publiée dans  Science  vendredi 5 janvier . « Avant les années 1980, le blanchissement de masse des coraux était du jamais-vu, mais aujourd’hui, ces épisodes régionaux, accompagnés d’une grande mortalité de ces animaux, sont devenus la nouvelle norme dans le  monde  à mesure que les températures continuent d’augmenter » , prévient Terry Hughes, directeur du  centre  d’excellence pour les études sur les récifs coralliens de l’université James-Cook, dans le Queensland ( Australie ). Ce professeur, l’un des plus grands spécialistes mondiaux des récifs coraliens, avait déjà montré, dans de précédents travaux,  que 93 % de l’iconique Grande Barrière de corail australienne avait blanchi en 2016 . Cette fois, avec une équipe internationale de chercheurs, il a mené l’étude la plus large et la plus complète réalisée à ce jour sur l’ensemble des mers tropicales de la  planète . Ils ont passé au crible 100 localisations de récifs coralliens, réparties dans 54 pays, afin d’étudier la répartition d’épisodes de blanchissement, leur récurrence et leur intensité, depuis le début des années 1980. Conséquences majeures pour les écosystèmes La décoloration des coraux est provoquée par un stress, principalement dû à la hausse de la température de l’eau.  « Le réchauffement entraîne une rupture de l’association symbiotique entre le corail et les algues vivant dans ses tissus, qui lui donnent sa couleur et lui fournissent jusqu’à 95 % de sa nourriture,  explique Denis Allemand, directeur du centre scientifique de  Monaco  et spécialiste des coraux, qui n’a pas participé à l’étude . Sous l’effet de 0,5 à 1 °C supplémentaire, les zooxanthelles sont expulsées du corail, qui se retrouve sans source de nutriments, et donc le squelette blanc apparaît. » Les récifs peuvent s’en  remettre  et  récupérer  leurs algues si l’eau refroidit, mais ils finiront par  mourir  si le phénomène persiste plusieurs semaines.  Près de la moitié des coraux de la Grande Barrière australienne ont ainsi disparu entre 2016 et 2017 , un chiffre sans précédent. Un tel phénomène, qui s’additionne à l’acidification des océans, a des conséquences majeures pour les écosystèmes. Les coraux, sortes d’oasis des déserts océaniques, ne représentent que 0,2 % de la superficie des mers, mais abritent 30 % de la biodiversité marine connue, à laquelle ils fournissent des sources de nourriture. Ils rendent par ailleurs de nombreux services écosystémiques aux humains, protégeant les côtes contre l’érosion, alimentant de nombreuses populations (pêche, aquaculture) et générant du tourisme. Une valeur économique chiffrée à entre 24 et 310 milliards d’euros par an,  selon les estimations . « Niveaux insoutenables » Or, aujourd’hui, la  « fréquence et l’intensité des épisodes de blanchissement des coraux atteint des niveaux insoutenables » , préviennent les auteurs. Depuis 1980, ils ont ainsi recensé, dans les 100 localisations, 300 épisodes sévères (c’est-à-dire avec plus de 30 % des coraux blanchis sur des dizaines ou des centaines de kilomètres) et 312 épisodes modérés (moins de 30 % affectés). Sur cette période, 31 % des récifs ont enregistré entre 4 et 9 épisodes sévères, et de nombreux autres modérés. Les chercheurs en concluent que ces phénomènes reviennent aujourd’hui tous les trois ans – si l’on inclut les derniers épisodes les plus graves de 2015-2016 – et surviennent à des échelles régionales et non plus locales, comme avant les années 1980. Surtout, contrairement aux précédentes décennies, ces blanchissements n’interviennent plus seulement en présence du phénomène El Niño, ce cycle naturel de réchauffement du Pacifique qui, tous les trois à sept ans, tire les températures vers le haut. En raison du changement climatique d’origine anthropique, ils se produisennt maintenant durant chaque été chaud, y compris pendant le phénomène La Niña, qui refroidit pourtant la température du globe. Une fréquence trop rapprochée, qui empêche les coraux de se  régénérer  naturellement. Car les espèces qui grandissent le plus rapidement mettent entre dix et quinze ans pour se  rétablir  totalement, les autres bien davantage. Toutes les régions sont touchées, en premier lieu l’Atlantique Ouest (les Caraïbes), suivi par le Pacifique, l’océan Indien et l’Océanie, affectant des récifs considérés jusqu’alors comme des refuges.  « Seulement 6 des 100 localisations que nous avons examinées ont échappé à des épisodes de blanchissement sévères, mais elles ont tout de même été touchées de manière légère ou modérée » , détaille Nick Graham, coauteur de l’étude et professeur d’écologie marine à l’université de Lancaster ( Royaume-Uni ). C’est par exemple le cas des îles Cocos ou des atolls des Rowley Shoals en Australie. Rendre les coraux plus résistants Quelle sera la situation dans les prochaines décennies ? Certains scientifiques sont très alarmistes, estimant que les coraux auront totalement disparu de la surface du globe d’ici à 2050. Un pessimisme que ne partagent pas les auteurs de l’étude, en soulignant que tout dépend dorénavant de l’action humaine.  « Si le changement climatique se poursuit à un rythme rapide, les récifs coralliens seront gravement altérés d’ici au milieu du siècle , juge Nick Graham.  Au contraire, si nous parvenons à fortement  baisser  les émissions de dioxyde de carbone, les coraux subiront encore des épisodes de blanchissement, mais nombre d’entre eux pourront  survivre . » « D’ici à 2040-2050, les épisodes de blanchissement massifs auront lieu tous les ans à l’échelle planétaire » , estime de son côté Denis Allemand. Mais pour l’expert, un  « espoir »  réside dans l’adaptation de ces espèces :  « Des programmes de recherche sont en cours pour  trouver  comment  modifier  le microbiome des coraux afin de les  rendre  plus résistants au changement climatique. »  L’expédition Tara Pacific, dont il est le codirecteur scientifique, a notamment pour objectif de  comprendre  pourquoi certains de ces invertébrés blanchissent moins que d’autres ou résistent à des eaux déjà chaudes. Ce qui permettrait de  restaurer  les récifs avec des espèces plus résistantes, tout en continuant à  créer  des   aires marines protégées, qui limitent les stress locaux.", "theme": "biodiversite"}