{"title": "La France votera contre l’autorisation du glyphosate par l’UE pendant dix ans", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/10/2017", "content": "La France votera contre le prolongement de l’autorisation par l’ Union européenne  du glyphosate pendant dix ans, a déclaré sur  France  2, jeudi 5 octobre, le ministre de l’ agriculture , Stéphane Travert. Le vote des Etats membres doit nécessairement se  tenir  avant la fin de l’année, date à laquelle expire l’autorisation de mise sur le marché de la substance. Le glyphosate, qui entre notamment dans la composition du Roundup de Monsanto, est un herbicide jugé dangereux par les défenseurs de l’ environnement  et par le ministre français de la transition écologique, Nicolas Hulot. De leur côté, les agriculteurs veulent  pouvoir   continuer  à l’utiliser. Pour  être  validée, la proposition de la Commission européenne doit  recueillir  le soutien de 16 des 28 Etats membres, représentant au moins 65 % de la  population  de l’UE. Pour autant, il n’est pas question d’interdire immédiatement l’utilisation de ce produit en France, a précisé Stéphane Travert. « Le premier ministre m’a chargé, avec mon collègue ( … ) Nicolas Hulot, de  trouver  les moyens d’établir un calendrier de sortie de ce produit, le calendrier le plus rapide mais qui devra trouver la bonne trajectoire pour  permettre  la transition nécessaire, notamment dans les professions agricoles. » Cette trajectoire doit permettre aux agriculteurs de  diminuer  progressivement l’utilisation de cet herbicide, a fait  valoir  le ministre de l’agriculture. C’est la durée de cette transition que le gouvernement français doit encore  trancher . « Si on reporte à dix ans et que, pendant dix ans, on ne fait rien, dans dix ans, on sera exactement au même niveau qu’aujourd’hui. Donc, nous devons ( … )  donner  les moyens à la recherche de trouver des produits de substitution » , a expliqué le ministre. \n        Lire aussi :\n         \n     \n                Pesticides : cacophonie gouvernementale sur l’interdiction du glyphosate\n     \n Aucun contact avec les fabricants de pesticides Stéphane Travert a assuré qu’il n’avait pas reçu le lobby très actif des fabricants de pesticides et d’herbicides, dont Monsanto, qui s’efforce depuis des années de  contrer  les études scientifiques selon lesquelles le glyphosate est cancérigène.  « Ils ne sont pas venus me  voir , je ne les ai pas contactés et je ne les recevrai pas » , a-t-il dit. En juillet 2016, la Commission européenne a prolongé de dix-huit mois l’autorisation de la vente du glyphosate, dont l’Agence européenne des produits chimiques (ECHA) a estimé en mars qu’il ne devait pas être classé comme substance cancérigène. A Bruxelles, où ils sont réunis pour deux jours,  les experts  du comité permanent sur les végétaux, les animaux, les denrées alimentaires et les aliments pour animaux (PAFF) ont commencé à en  débattre  ce jeudi, mais aucun vote ne conclura leur réunion, a précisé une porte-parole de la Commission.  « Une nouvelle réunion du PAFF est prévue le 23 octobre, mais son ordre du jour n’a pas encore été finalisé, nous ignorons donc si le glyphosate sera ou non à l’agenda » , a-t-elle dit.", "theme": "planete"}