{"title": "Congo : une messe dispersée à Kinshasa après l’appel à manifester des catholiques", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/12/2017", "content": "Les forces de sécurité congolaises ont tiré, dimanche 31 décembre, des coups de feu en l’air et dispersé une messe à coup de gaz lacrymogènes dans une église du  centre  de Kinshasa. Des marches contre le  pouvoir  étaient prévues, à l’appel des catholiques, avant d’être interdites par le régime du président Joseph Kabila. Ce dernier est candidat à sa propre succession, ce que les catholiques contestent. Ils ont en effet appelé dimanche à une  « marche pacifique » , un an jour pour jour après la signature sous l’égide des évêques d’un accord prévoyant des élections fin 2017 pour  organiser  le départ du président Joseph Kabila. Toute l’opposition et la société civile qui réclament le départ du président Kabila dès ce 31 décembre s’est jointe à l’appel à cette marche à hauts risques, interdite par les autorités, comme les précédentes manifestations organisées en République démocratique du Congo. Messe dispersée au gaz lacrymogène « Alors que nous étions en train de  prier , les militaires et les policiers sont entrés dans l’enceinte de l’église et ont tiré des gaz lacrymogènes dans l’église »  où se déroulait la messe, a déclaré à l’AFP un chrétien de la paroisse Saint-Michel, dans la commune de Bandalungwa, au centre de Kinshasa. « Des gens sont tombés, les secouristes sont en train de  réanimer  des vielles dames tombées. Mais le prêtre n’a pas arrêté de  dire  la messe, elle se poursuit avec les chrétiens qui n’ont pas fui » , a affirmé Chantal, une autre paroissienne. A la cathédrale Notre-Dame du Congo, à Lingwala, quartier populaire du nord de Kinshasa, les forces de  sécurité s ont aussi tiré de gaz lacrymogènes à l’arrivée du leader de l’opposition Félix Tshisekedi, selon des journalistes de l’AFP. Des militaires sont ensuite entrés dans l’enceinte de la principale église de la capitale, demandant aux gens d’évacuer les  lieux . Le curé à de son côté demandé aux chrétiens de  « regagner [leurs] domiciles dans la paix parce qu’il y a un dispositif impressionnant des militaires et policiers prêts à tirer » . Douze enfants de chœur ont également été interpellés à la sortie d’une paroisse du centre de Kinshasa, alors qu’ils étaient à la tête de l’une de ces  « marches pacifiques » . Vêtus de leur tenue liturgique, les douze garçons ont été embarqués dans un véhicule de  police . Manifestations interdites et soupçons de distribution d’armes A Kinshasa, les catholiques du  « comité laïc de coordination »  ont invité les fidèles à  marcher , bibles, chapelets et crucifix à la main, après la messe de ce dimanche matin. Ils demandent au président Joseph Kabila de  déclarer  publiquement qu’il ne sera pas candidat à sa propre succession. Les autorités congolaises ont coupé l’internet  « pour des raisons de sécurité d’État »  avant cette marche, et les forces de sécurité se sont déployées dans Kinshasa, a constaté dimanche l’AFP. Au cours de la nuit, l’ arm ée et la police se sont déployées massivement devant les paroisses de Kinshasa, la capitale aux quelque 10 millions d’habitants. Les forces de sécurité ont également installé des barrages dans plusieurs communes de la ville. L’ armée  et la police contrôlent et fouillent les véhicules. De son côté, le gouvernement a affirmé  avoir  été informé d’une  « distribution d’armes »  destinée à  déstabiliser  le régime. Ces  « armes de guerre ont été distribuées pour s’en  prendre  à la paisible  population  et à diverses  personnalités  publiques » , a déclaré le porte-parole du gouvernement Lambert Mende à la télévision publique. Selon lui, ces distributions visent à  créer  «  une situation insurrectionnelle qui leur permettrait de  capturer  le pouvoir par des voies non démocratiques dans notre pays » , a ajouté M. Mende, citant le rapport d’un conseil des ministres extraordinaire. Mouvement populaire des catholiques Les appels à  manifester  émanent de la communauté catholique, majoritaire dans le pays, mais la très puissante conférence épiscopale (Cenco), tout comme le représentant du  Vatican  en RDC, n’ont pas soutenu officiellement ces marches. Ils ne les ont pas rejetées non plus.  « Aucun évêque ne condamne cette marche » , aurait fait  savoir  l’épiscopat d’après le site d’information Diacenco. Cette marche sera suivie de près par la Mission des Nations unies au Congo (Monusco) et par les chancelleries qui demandent en vain au régime de Kinshasa de  respecter  la liberté de manifester.  « L’UE, les Etats membres, la Monusco et les collègues de la communauté internationale observeront attentivement les événements (de dimanche) en RDC » , a tweeté le délégué de l’ Union européenne  à Kinshasa, Bart Ouvry.", "theme": "afrique"}