{"title": "Dénoncer les « terroristes » peut rapporter gros en Turquie", "newspaper": "Le Monde", "author": "Marie Jégo", "date_publi": "23/10/2017", "content": "Depuis la tentative de coup d’Etat du 15 juillet 2016, les cas de délation contre rémunération se multiplient en  Turquie . Trois numéros d’urgence (140, 155, 156) ont été mis en place à cet effet. Les dénonciations sont aussi possibles depuis l’étranger, en passant  « par les ambassades et les consulats »,  stipule  le site du ministère de l’intérieur  créé pour  inciter  le public à  collaborer  à la lutte antiterroriste. « Les récompenses seront versées en liquide » , est-il précisé. La protection et l’anonymat des sources sont garantis. Le montant de la prime accordée oscille entre 10 000  livres  turques (2 300 euros) et 4 millions (920 000 euros). Tout dépend de la fiabilité des renseignements fournis et du degré de dangerosité du suspect. Les tarifs sont annoncés sur le site. Les suspects y ont été classés en cinq catégories. Leurs photos, dates et  lieux  de naissance sont consultables. Les rebelles kurdes du Parti des travailleurs du Kurdistan (PKK, interdit) constituent le groupe le plus important. Ensuite viennent les adeptes du prédicateur Fethullah Gülen, le  cerveau  du coup d’Etat de 2016 selon Ankara. Les djihadistes de l’organisation  Etat islamique  (EI), dont les cellules dormantes sont nombreuses en Turquie, de l’aveu des services, forment le troisième groupe. La plupart des 140 000 fonctionnaires évincés dans la foulée du coup d’Etat raté l’ont été sur dénonciation de leurs collègues Dimanche 15 octobre, la  police  turque s’est félicitée du succès de cette méthode, reconnaissant, dans un communiqué publié sur son site,  « la neutralisation de 609 terroristes »  : grâce aux  « délations faites par nos citoyens, de nombreux attentats ont pu  être  déjoués ». La délation rémunérée   a été officialisée avant le putsch raté, par un arrêté du ministère de l’intérieur du 31 août 2015. A l’époque, la Turquie venait d’entrer dans une période de turbulences politiques. Présentée comme un moyen efficace de  lutter  contre le terrorisme, la délation anonyme a pris une place considérable dans la vie quotidienne depuis le coup d’Etat manqué. La plupart des 140 000 fonctionnaires évincés dans la foulée l’ont été sur dénonciation de leurs collègues. Et les dossiers d’inculpation des quelque 50 000 personnes arrêtées depuis la mise en place de l’état d’urgence le 20 juillet 2016 fourmillent de témoignages livrés par des informateurs anonymes. Les craintes liées à ce système de délation généralisé ont été exacerbées par la mise en service d’une nouvelle application mobile pour taxis. Apparus à Istanbul en juillet, les i-Taksi sont équipés de micros et de caméras, ce que beaucoup perçoivent comme une atteinte à la  vie privée .", "theme": "international"}