{"title": "Assiégés, onze magistrats malgaches s’échappent par hélicoptère", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/12/2017", "content": "Mercredi 13 décembre, 600 villageois ont forcé la porte du pénitencier de la ville d’Ikongo, dans les sud-est de  Madagascar . La foule en colère était alors à la recherche de sept détenus. Il s’agissait pour elle de  venger  les membres de leurs familles assassinés, des crimes dont la responsabilité ne pouvait  incomber  qu’aux prisonniers. L’exécution des détenus semblait inévitable. Sauf que ces derniers avaient été transférés la veille dans une autre prison. Par dépit, les émeutiers se sont retournés contre les magistrats de la ville. Après quatre jours retranchés dans la gendarmerie locale, les onze édiles, dont le président du tribunal, le juge, le procureur et leurs proches, ont finalement été évacués d’Ikongo en hélicoptère, lundi 18 décembre, vers la ville de Fianarantsoa. Loi du talion Depuis le « casse » de la prison d’Ikongo, les villageois réclamaient la tête du procureur et de ses collègues, leur reprochant le transfert des prisonniers qu’ils voulaient  exécuter . Dans cette province où les rois locaux ont plus d’importance que les institutions et où le tribunal local a ouvert il y a cinq ans seulement, la loi du talion reste monnaie courante. « Les autorités doivent  prendre  des mesures concrètes contre ces actes de violences , s’insurge Fanirisoa Ernaivo, la présidente du syndicat des Magistrats de Madagascar (SMM).  Ce n’est pas possible de  vouloir  tuer des prisonniers, ce n’est pas comme ça que ça fonctionne ! » \n        Lire aussi :\n         \n     \n                « Madagascar est le seul pays qui s’appauvrit depuis soixante ans sans avoir connu la guerre »\n     \n Les vindictes populaires sont fréquentes à Madagascar, mais atteignent rarement une telle ampleur. Selon un magistrat d’Ikongo qui souhaite  rester  anonyme,  « la  population  de la province n’a pas confiance dans la  justice , d’où la multiplication des cas de vindicte populaire » . Il confie ne plus vouloir y  retourner , par peur de représailles. Pendant que la prison était mise à sac, lui et ses collègues ont été poursuivis par des villageois  arm és de machettes, de sagaies et de fusils.  « Nous nous sommes réfugiés dans les égouts et les rizières jusqu’à deux heures du matin, en attendant des renforts » , raconte-t-il. Les émeutiers ont par ailleurs fait  évader  121 prisonniers. Parmi ces derniers figurent des petits délinquants, des bandits, des dahalos (voleurs de zébu), mais aussi des criminels condamnés à des peines de prison à perpétuité. Seulement huit d’entre eux sont revenus d’eux-mêmes le lendemain, le reste étant toujours en cavale. Ville difficile d’accès A cette peur suscitée dans le microcosme judiciaire s’ajoute la difficulté pour les gendarmes et les policiers de se  rendre  à Ikongo pour  sécuriser  le secteur. Engoncée dans une forêt impénétrable, typique de cette région, et entourée d’une centaine de kilomètres de pistes peu praticables pendant la saison des pluies, la bourgade est difficile d’accès, par voie terrestre comme aérienne. Dimanche 17 décembre, des hélicoptères envoyés par le ministère de la  défense  ont dû  faire  demi-tour à cause des intempéries. La veille, c’est un car rempli de gendarmes et de policiers qui s’est renversé dans une rizière à cause de la rivière en crue. Bilan : 3 morts et 6 personnes toujours portées disparues. \n        Lire aussi :\n         \n     \n                Madagascar : la guerre des zébus\n     \n Pour le porte-parole du ministère de la justice et le ministre de la défense, la situation est désormais sous contrôle. Les 150 gendarmes et les policiers locaux resteront déployés dans la ville tant que les fugitifs ne seront pas retrouvés.  « La sécurité des biens et des personnes est assurée , affirme le ministre de la défense.  Des patrouilles à pieds et motorisées circulent pour la sécurité de la ville et de ses habitants » . Les chefs traditionnels, les notables, les autorités et les élus locaux tentent depuis mercredi d’apaiser la situation. Une  enquête  devrait  être  ouverte dans les prochains jours pour  situer  l’ensemble des responsabilités. Laure Verneau , contributrice  Le Monde   Afrique  à Madagascar", "theme": "afrique"}