{"title": "Assistants parlementaires d’eurodéputés : comprendre le « coup de com’» du Front national", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/05/2017", "content": "Marielle de Sarnez, Brice Hortefeux, Jérôme Lavrilleux… En tout, une vingtaine d’eurodéputés français font l’objet d’une  enquête  judiciaire concernant leurs assistants, à la suite de la dénonciation d’une de leurs collègues, la députée européenne  Front national  (FN) Sophie Montel. Elle-même est visée, comme plusieurs élus européens frontistes, par une double enquête de la  justice  française et du Parlement européen sur leurs assistants parlementaires. Cette affaire, lancée en 2015 par le Parlement européen, a valu à  Marine Le Pen  d’être convoquée par la justice durant la campagne – elle a refusé de s’y  rendre . Montel reconnaît qu’il n’y a « rien d’illégal » dans ce que font ses collègues Sophie Montel a donc tenté de  lancer  un contre-feu médiatique, en dénonçant à la justice plusieurs autres eurodéputés dont les assistants parlementaires travailleraient, selon elle, au service de leur  formation   politique . Nombre de  personnalités  visées ont annoncé qu’elles porteraient plainte à leur tour, pour dénonciation calomnieuse, contre M me  Montel. Cette dernière  a rapidement reconnu  qu’il n’y avait  « rien d’illégal »  dans ce que faisaient ses collègues et ne cache pas qu’il s’agit là avant tout d’une opération de communication, pour pointer  « l’instrumentalisation  politique  »  contre son parti. Le cumul de fonctions, une réalité pour de nombreux assistants Chaque eurodéputé dispose – comme un député ou un sénateur français – d’un crédit lui permettant d’employer des assistants, jusqu’à 24 000 euros au total par mois, payés par le Parlement européen. Ces assistants peuvent  être  aux côtés de l’eurodéputé dans les enceintes de l’institution, à Bruxelles ou  Strasbourg , ou bien être basés  « en circonscription » . Mais ils doivent  travailler  au service des activités de député européen de leur patron. En 2015, nous  avions consacré une enquête  aux 234 assistants parlementaires des 74 eurodéputés français. Nous avions montré que nombre d’entre eux avaient des mandats électifs ou des fonctions au sein d’un parti politique. \n        Lire l’enquête :\n         \n     \n          Le FN, champion du cumul de fonctions chez ses assistants parlementaires\n           \n Si tous les partis français étaient concernés à des degrés divers, un parti se détachait alors très nettement des autres : le Front national, dont 17 assistants sur 63 avaient un mandat électif ou une fonction dans le parti (contre 5 sur 65 à l’ UMP  et 7 sur 43 au PS). Mais il n’était pas le seul. 30 % des assistants du  Front de gauche  occupaient alors un mandat électif et 40 % une fonction partisane. Le  MoDem  était aussi concerné, avec 16 % d’assistants ayant une fonction partisane. Les pratiques du FN sont différentes Néanmoins, comme nous le relevions à l’époque, la question de l’activité des assistants d’eurodéputés ne peut se  réduire  à ces seuls chiffres. Rien n’interdit en effet de  cumuler  sa fonction d’assistant avec d’autres postes ou mandats. La question qui se pose est plutôt celle de la réalité de leur  travail  au service de leur député et de son activité parlementaire. En clair : travaillent-ils exclusivement ou presque pour le parti sous couvert de se  consacrer  à leur activité parlementaire ? C’est à cette question qu’a tenté de  résoudre  l’Office européen de lutte anti-fraude (OLAF) après que le Parlement européen a émis des doutes sur la réalité du travail de 29 assistants parlementaires du Front national.  Parmi les cas suspects,  Guillaume L’Huillier, directeur de cabinet de Jean-Marie Le Pen ; Micheline Bruna, secrétaire particulière de M. Le Pen ; ou encore Bruno Bilde ou Philippe  Murer , conseillers de Marine Le Pen. Egalement adjoint au maire d’ Hénin-Beaumont , M. Bilde est d’ailleurs assistant… de Sophie Montel, eurodéputée du Grand Est. Sur la base d’une enquête fouillée, basée notamment sur les relevés de présence des assistants au Parlement, l’OLAF a estimé que six eurodéputés frontistes avaient effectivement recouru à des  « assistants fictifs » . Ils ont été condamnés à  rembourser  des sommes correspondant au préjudice, évalué à plusieurs millions d’euros – dont 340 000 euros pour Marine Le Pen, qui a vu son salaire d’eurodéputée ponctionné, faute d’avoir accepté de rembourser la somme. Sophie Montel, elle, doit rembourser 77 276 euros. Le Front national est aussi sous le coup d’une enquête en  France , ouverte après la saisine du parquet de  Paris  par le Parlement européen. Des documents,  retrouvés par les enquêteurs et que  Le Monde  a pu consulter , font état d’une volonté délibérée du parti de se  financer  grâce à ses assistants, en mettant en place au début de la législature, en 2014, un système organisé pour  récupérer  au profit du parti la manne européenne. Dans une lettre, Wallerand de Saint-Just, trésorier du parti, écrivait ainsi à l’époque à M me  Le Pen :  « Dans les années à  venir  et dans tous les cas de figure, nous ne nous en sortirons que si nous faisons des économies importantes grâce au Parlement européen et si nous obtenons des reversements supplémentaires. »", "theme": "les decodeurs"}