{"title": "Engrenages, marijuana et David Lynch : notre sélection de séries", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/09/2017", "content": "LES CHOIX DE LA MATINALE Une série policière française, une comédie américaine sur le thème de la drogue et la saison 3 du cultissime « Twin Peaks » sont au menu cette semaine. « Engrenages » : série policière Produite en 2014, couronnée d’un  International  Emmy Award en novembre 2015, la saison 5 d’ Engrenages  mérite d’être revue avant que Canal+ ne diffuse, à  partir  du lundi 18 septembre à 21 heures, la saison 6 de cette excellente série française née en 2005. Faute d’en  visionner  la saison 5 – voire l’ensemble de la série, disponible sur le site de Canal+ –, on pourra très bien s’engager directement dans le sixième volet de cet univers où cohabitent et collaborent des membres de la  police  et de la  justice . Mais on la goûtera d’autant mieux que l’on aura compris, grâce à la saison 5, combien le commandant Berthaud (Caroline Proust) aura mis en danger sa toute jeune  grossesse , et combien cela aura chamboulé le lieutenant  Escoffier  (Thierry Godard), d’autant mieux que l’on saura comment s’est distendu le lien de confiance entre l’équipe de la PJ et le juge Roban (Philippe Duclos), ou encore que l’on aura déjà une idée de la personnalité complexe de l’avocate Joséphine Karlsson (Audrey Fleurot)… Car, plus que l’ enquête  policière menée par l’équipe de Laure Berthaud, priment ici, pour le plus grand plaisir du spectateur, les rapports professionnels et affectifs, voire de haine, qui lient les personnages entre eux. Anne Landois, qui a de nouveau dirigé cette saison 6 en tant que productrice artistique (ou  showrunner ) avant de partir vers d’autres projets, signe ici sa plus belle saison.  Martine Delahaye Engrenages.  Avec Caroline Proust, Thierry Godard, Philippe Duclos, Audrey Fleurot. Saisons 1 à 5 sur Canal+ à la demande. Saison 6 à partir du lundi 18 septembre à 21 heures : sur Canal+ (2 épisodes par soir) et en intégralité sur Canal+ à la demande. « Disjointed » : aimable comédie La drogue est devenue un thème récurrent des séries, de  Weeds  (2005-2012), de Jenji Kohan, à  High Maintenance  (2016), de Katja Blichfeld et Ben Sinclair – pour les plus « soft » –, à  Oz  (1997-2003), de Tom Fontana,  Breaking Bad  (2008-2013), de Vince Gilligan, et  Good Behavior  (2016) de Chad Hodge et Blake Crouch – pour les plus « hard ». Disjointed,  de Chuck Lorre ( The Big Bang Theory  et  Mon Oncle Charlie ) et David Javerbaum ,  récemment ajoutée au copieux catalogue de Netflix, se range plutôt dans la première catégorie, et traite d’un ton badin du quotidien haut en couleur d’un commerce de marijuana légal, ouvert en vertu des lois nord-américaines de vente contrôlée d’herbe à des fins médicinales. Cette sitcom ,   avec des rires nourris du public en studio, a quelques traits plutôt séduisants : des dialogues souvent drôles, d’amusantes parodies de publicité intercalées – situation doucement ironique pour une série qui n’est justement pas coupée par les spots publicitaires des chaînes de télévision – et des séquences d’animation parfois inventives. Mais le rythme saccadé – un court échange de bons mots salué par une salve de rires – devient lassant et, en dépit de la présence dans le rôle principal de taulière post-hippie de Kathy Bates, on se lasse vite de  Disjointed,  aimable comédie sans grande envergure. Si les ados apprécieront peut-être, on conseillera aux adultes le beaucoup plus fin et inventif  High Maintenance,  disponible sur OCS.  Renaud Machart Disjointed , de David Javerbaum et Chuck Lorre, avec Kathy Bates, Aaron Moten, Elizabeth Alderfer, Tone Bell, Elizabeth Ho, Dougie Baldwin (EU, 2017, 10 × 29 min). Netflix à la demande. « Twin Peaks » : chef-d’œuvre… indigeste  Twin Peaks  aura fini, après 18 épisodes, à  boucler  – sans la boucler d’ailleurs vraiment, en dépit du retour   d’images et de personnages des deux premières saisons – la boucle. Ceux qui avaient adoré les deux premières saisons de la série mythique de David Lynch – achevées il y a vingt-six ans – restent toutefois divisés. Pour notre part, on se sera rarement autant ennuyé et l’on aura souvent pensé, en attendant qu’il se passe quelque chose d’un peu décisif, à la phrase du poète irlandais William Butler Yeats  : « La vie est une longue préparation à quelque chose qui ne se produit jamais. »  Pourtant, certains y voient un chef-d’œuvre hors norme qui bouscule le cadre de la série et démontre le génie supérieur de l’auteur du film  Mulholland Drive  (2001) . Indigeste pudding en forme de gigantesque blague ou chemin subtilement initiatique et onirique ? On a dit ce que l’on en pensait – propos salués par une vague de protestations et d’insultes, ici et sur les  réseaux sociaux  –, mais il serait dommage que les curieux ne tentent pas l’expérience. On ne leur garantit cependant pas qu’ils retrouveront la passion que suscitaient les épisodes des deux premières saisons (1990-1991).  R. Ma. Twin Peaks, le retour,  série créée par David Lynch et Mark Frost (EU, 2017, 18 × 60 min.)", "theme": "cinema"}