{"title": "Serge Bayala : « Il faut sortir du sankarisme de surface ! »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/10/2017", "content": "Serge Bayala n’était né que depuis une semaine lorsque son modèle, Thomas Sankara, a été assassiné au Conseil de l’entente, le 15 octobre 1987. A 30 ans, il est l’une des figures emblématiques de cette « génération Sankara » conçue sous la révolution et dans laquelle ont été puisées les forces vives de l’insurrection d’octobre 2014 qui a abouti à la chute du président Blaise Compaoré. Membre du Balai citoyen, une organisation de la société civile qui était en première ligne, Serge Bayala est l’un de ceux qui ont planifié les manifestations. Responsable de la mobilisation des jeunes et membre du comité  international  du  projet  de mémorial Thomas-Sankara, il revient sur le rôle déterminant joué par le héros de la révolution dans la réussite de l’insurrection et sur ce qu’il reste de ses  idées  chez les jeunes de sa génération. \n        Lire aussi :\n         \n     \n                Il y a trente ans mouraient Thomas Sankara et son rêve d’émancipation du peuple burkinabé\n     \n Quel rôle le capitaine et ses idéaux ont-ils joué dans l’insurrection d’octobre 2014 ?  Serge Bayala  Ç’a été le terreau de cette insurrection, une énergie, des valeurs et des discours dont nous avons usé et abusé pour  galvaniser  les masses, les jeunes. Comme Sankara l’a si bien dit, et nous l’avons répété pendant l’insurrection, l’esclave qui n’est pas capable d’assumer sa révolte ne mérite pas qu’on s’apitoie sur son sort. Son spectre a plané sur tous les actes que nous avons posés. L’énergie de tous ces actes, c’était l’hymne national et ça, c’est Sankara. Ce n’est pas un chant que nous avons simplement entonné dans les marches, c’était l’âme de notre combat. Chaque fois qu’on se sentait intimidés par les bombes lacrymogènes, par la répression, on chantait. A travers cet hymne, on ressentait l’obligation d’agir. L’insurrection était-elle aussi un moyen de  venger  l’assassinat de Thomas Sankara en faisant  tomber  le régime qui a mis fin à la révolution ?  Oui. Il fallait  porter  un coup fatal au système qui a arrêté sa marche héroïque vers la construction d’un  monde  plus digne. Nous, les enfants de Sankara, avions le  devoir  de le venger. Comment ? En poussant ceux qui l’ont tué à l’exil dans leur belle- famille  ivoirienne.  [L’ancien président Blaise Compaoré, qui est marié à une Ivoirienne, s’est réfugié à Abidjan.] \n        Lire aussi :\n         \n     \n                Au Burkina Faso, la dépouille présumée de Thomas Sankara n’est toujours pas identifiée\n     \n Trois ans plus tard, l’insurrection n’a-t-elle pas un goût d’inachevé ?  En octobre 2014, nous avons posé un acte conjoncturel. Pour  faire  en sorte d’achever cette insurrection, il faut désormais  poser  des actes structurels. L’achever, c’est faire en sorte que tous les idéaux ayant permis de la  créer  se transforment en acquis pour le peuple. Que la  justice  ne soit pas l’impunité, que l’étudiant en fin de cycle n’ait pas un certificat de chômage et que la mauvaise  gouvernance  soit de l’ histoire  ancienne. Mais il ne faut pas  perdre  de vue ce qu’est le personnel  politique  actuel. Ils ont travaillé avec Blaise Compaoré pendant plus d’un quart de siècle. Vingt-sept ans de collaboration, ça forge une  culture  de gouvernance, des habitudes qui rendent impossible le changement. Il n’y a rien à  espérer  de gens qui ont été capables de  collaborer  avec un acteur qui a participé de façon active à  exécuter  l’espoir de tout un peuple. C’est pourquoi aujourd’hui, il faut une vidange du personnel  politique , et pas seulement de ceux qui sont au  pouvoir . Si on ne le rénove pas avec des acteurs empreints des idéaux de Sankara, nous ne ferons aucun pas dans la bonne direction. Aujourd’hui, on a l’impression que ce qu’il reste de Sankara, ce sont avant tout son image et ses slogans…  Il y a une sorte d’hypocrisie dans l’appropriation de Sankara. Aujourd’hui, c’est Sankara sur les tee-shirts, Sankara sur les murs… On ne retient de lui que le beau parleur, le Sankara au poing levé, mais on ne nous l’a jamais expliqué. Personne ne nous a dit, à nous, cette génération Sankara, à quoi correspondait ce poing levé. Que ce poing exprimait le courage, la volonté d’une humanité plus digne, d’un fonctionnaire intègre, d’un étudiant conscient que le civisme est l’énergie de tout  développement . C’est notre responsabilité, en tant qu’héritiers, de ne pas tomber dans ce sankarisme de surface et d’avoir le courage de faire les sacrifices qu’il a faits. \n        Lire aussi :\n         \n     \n                Thomas Sankara, la renaissance d’une icône africaine\n     \n Est-ce le sens que  vous  voulez  donner  au projet de mémorial sur le site du Conseil de l’entente ?  Oui. Le mémorial expliquera Thomas Sankara. Sur le site, il y a un projet d’amphithéâtres, dans lesquels seront enseignées sa philosophie et son idéologie. C’est nécessaire car, après la révolution, il a été effacé de notre mémoire. Le 15 octobre 1987, ils ont tué le corps de Sankara et aussi son esprit. C’est un double crime. Dans les manuels scolaires, il n’y a pas une seule ligne qui marque Sankara comme un acteur dont il est nécessaire d’apprendre quelque chose. Il faut que ça change. Sankara disait qu’un militaire sans  formation  politique et idéologique est un criminel en puissance. Nous pensons que cela s’applique à tout  le monde . Un citoyen, un cadre ou un étudiant sans conscience est un délinquant permanent. Depuis 2013, vous animez tous les jours, à l’université de Ouagadougou, le débat « Deux heures pour nous, deux heures pour l’ Afrique  », où les thèmes chers à Sankara sont discutés. Pourquoi ?  Sous la révolution, il avait instauré des débats de conscientisation pour que le peuple comprenne ce que le gouvernement décidait pour lui. Ce sont ces  débats , autour de la place de la femme, de l’éducation, de la faim, du développement, que nous voulons faire  revivre . Parce que nous sommes bien conscients que les intellectuels que nous avons, à tous les niveaux des institutions, n’arrivent pas à  transformer  un seul chantier de notre destin, à œuvrer en faveur du développement. C’est de l’université que sortiront les futurs cadres de l’Etat. En tant qu’étudiants, on doit se poser des questions dès maintenant,  débattre  et  réfléchir  pour  acquérir  une conscience politique et patriotique. Comme le disait Sankara, une jeunesse consciente est plus dangereuse qu’une bombe atomique.", "theme": "afrique"}