{"title": "L’écrivain et académicien Jean d’Ormesson est mort", "newspaper": "Le Monde", "author": "Josyane Savigneau", "date_publi": "05/12/2017", "content": "Tout en étant obligé de s’inscrire dans la lignée des comtes d’Ormesson, il s’était fait son propre nom, en forme de  sourire , qui reflétait bien son caractère facétieux : Jean d’O. Plus il vieillissait, plus Jean d’Ormesson – qui est mort dans la nuit du 4 au 5 décembre à l’âge de 92 ans – était charmant et charmeur, avec son œil si bleu et son air à jamais espiègle.  « Il a toujours dit qu’il partirait sans  avoir  tout dit et c’est aujourd’hui. Il nous laisse de merveilleux  livres  » , a déclaré sa fille, Héloïse d’Ormesson. Il pensait avec raison que la gaieté est une politesse et voulait  mériter  un qualificatif presque perdu,  « dans un siècle où règne le ressentiment »  : délicieux. Délicieux, il l’était. Bon écrivain, aussi. Mais, admirateur des grands auteurs, il se montrait sans illusion sur son œuvre – sans doute en attendant un démenti. Il a poussé ce jeu sur la littérature jusqu’à  écrire  un roman intitulé  Presque rien sur presque tout  (Gallimard, 1996). Lorsqu’on lui demandait si ce  « presque rien sur presque tout »  n’était pas l’inverse de ce que doit  être  la littérature,  « presque tout sur presque rien » , il partait d’un grand  rire , en laissant au lecteur le soin de  conclure . Il pratiquait à merveille un art en voie de disparition, celui de la conversation. Il était brillant, jamais ennuyeux, parlait vite et bien. On avait envie de l’inviter sur tous les plateaux de télévision. On ne s’en privait pas, et il y avait pris goût. « Longtemps, je me suis demandé ce que j’allais  faire  de ma vie » « Longtemps, je me suis demandé ce que j’allais faire de ma vie » ,   affirmait-il au début de  C’était bien,  en 2000 (Gallimard) : un retour sur son passé et sur les contradictions de sa vie. Car, bien qu’appartenant à une « grande  famille  », tout n’avait pas été toujours facile pour lui.  Jean d’Ormesson est né le 16 juin 1925. Son père, André d’Ormesson, est diplomate, bientôt (en 1936) ambassadeur de  France . Sa mère, née Marie Anisson du Perron, descend des Le Peletier. Comme il l’évoque dans  Au plaisir de Dieu  (Gallimard, 1974), il a passé une partie de son enfance au château de Saint-Fargeau, qui appartenait à sa mère. La famille suivant son père dans ses différents postes, il a aussi vécu en  Roumanie  et au  Brésil . Pour  échapper  à  Sciences  Po Jean d’Ormesson entre en hypokhâgne, puis intègre l’Ecole normale supérieure de la rue d’Ulm, juste après la seconde guerre mondiale. Il passe l’agrégation de philosophie et se résout à  enseigner . On lui propose un poste à l’université américaine de Bryn Mawr, près de Philadelphie, université de jeunes filles, ce qui l’amuse plutôt. Mais il tombe gravement malade. Il entre en 1950 à l’Unesco, où il devient l’assistant de Jacques Rueff au Conseil  international  de la philosophie et des sciences humaines nouvellement créé – qu’il dirigera plus tard. Il fait aussi, avec Roger Caillois, la revue de sciences humaines  Diogène , dont le premier numéro est sorti en 1953. Il déclarait  détester  les réunions et les comités de rédaction, ce qui ne l’empêchera pas de diriger  Le Figaro  entre 1974 et 1977. « Au  revoir  et merci » Il devient donc directeur du journal et, à ses  chroniques , s’ajoutent des éditoriaux politiques qui ne manquent pas de  susciter  des polémiques à gauche. Lorsque Robert Hersant – qui avait été frappé d’indignité nationale pendant dix ans pour faits de collaboration – rachète  Le Figaro,  en 1975, Jean d’Ormesson, comme Raymond Aron, reste. Mais tous deux partiront deux ans plus tard. Jean d’Ormesson va enfin  pouvoir   consacrer  plus de temps à son œuvre littéraire, commencée en 1956 et ayant connu des fortunes diverses. René Julliard avait aimé (et publié) son premier texte,  L’ amour  est un plaisir . Mais, après plusieurs échecs, ayant peu de goût pour le masochisme, Jean d’Ormesson faisait ses adieux à la littérature en publiant  Au revoir et merci,  en 1966 (réédité chez Gallimard en 1976). Un an plus tard survient un événement pour lui dramatique : il doit se  résoudre  à  vendre  le château maternel de Saint-Fargeau. Et, au début des années 1970, tout change dans son existence : il écrit  La Gloire de l’Empire,  un pastiche de récits d’historiens. Roger Caillois s’enthousiasme et porte le manuscrit chez Gallimard, où il est publié (1971). Pour ce livre, Jean d’Ormesson reçoit le Grand Prix du roman de l’Académie française. En 1973, à 48 ans, il entre sous la Coupole au fauteuil de Jules Romains – il est alors le benjamin de l’Académie. On le retrouve en 1974 avec un texte plus grave,  Au plaisir de Dieu, qui  raconte la fin d’un  monde , celui de sa famille. Le succès, ensuite, ne le quittera plus. Dix  livres  en quinze ans – toujours sur les listes des meilleures ventes –, jusqu’à cette  Histoire du Juif errant,  en 1990, suivi de  La Douane de mer  en 1994 puis de  Presque rien sur presque tout,  en 1996, trois romans (Gallimard) dans lesquels Jean d’Ormesson tente une explication du monde. On sait, par ses articles du  Figaro –  il a continué à y  collaborer  après avoir abandonné la direction –, que Jean d’Ormesson n’a jamais dédaigné les combats et les polémiques. Ses attaques contre ceux qu’on désignait à droite comme les  « socialo-communistes »  lui ont même valu, pendant la guerre du  Vietnam , d’être la cible d’une chanson de Jean Ferrat,  Un air de liberté  (1975). On en oublie parfois qu’il a magnifiquement écrit sur les écrivains. Parmi ses milliers d’articles, il en a choisi certains pour les  réunir  en volumes. Un recueil dédié à sa fille Héloïse En 2007, à 82 ans, il a fait cadeau d’un nouveau recueil à sa fille Héloïse, qui avait créé sa propre maison d’édition. Dans cette  Odeur du temps  (éd. Héloïse d’Ormesson), on mesure tout son amour de la vie, on comprend mieux ses passions, ses enthousiasmes. C’est finalement une sorte d’autobiographie détournée, avec ce qu’il faut de souvenirs de famille, de voyages. Dans ces articles, on aime le  style  énergique, le sens des formules, des croquis, des  portraits  aigus, rapides. Et on découvre que Jean d’Ormesson possède une autre qualité trop rare : il sait  admirer . Ainsi, François Mauriac occupe une large place, peut-être parce qu’en lui  « s’incarnaient tous les talents d’un esprit à la fois classique et moderne et le génie de la langue porté à sa perfection. C’est cette rencontre si rare qui donne à François Mauriac, écrivain et journaliste, toutes ses chances d’éternité » . Paul Morand, au contraire, détestait le journalisme. Surprenant, quand on a écrit des  livres  sur des  villes ,  « tant de  reportages  de génie où  le monde  moderne brillait de tous les feux nouveaux de l’ automobile  de  sport , du  cinéma  et du jazz » . Comprendre,  aimer  : deux mots qui sont le moteur de Jean d’Ormesson dans ces articles. Il célèbre Aragon. Totalement préservé de la jalousie et du ressentiment qui font détester ses contemporains, il sait aussi  rendre  hommage à ses cadets. Patrick Besson, qui a  « plus de talent que les autres, et peut-être plus que personne » . Gabriel Matzneff,  « un sauteur latiniste, un séducteur intellectuel, un diététicien métaphysique » . Et qui est donc ce  « classique rebelle et farceur, doué comme pas un »  ? Jean d’Ormesson lui-même ? Non, Philippe Sollers, qui, comme lui, se rallie à ce mot de Stendhal :  « L’essentiel est de  fuir  les sots et de nous  maintenir  en joie. » « Je dirai malgré tout que cette vie fut belle » Il a su aussi  aider  Marguerite Yourcenar à  forcer  la porte de l’Académie française, avec  « cette œuvre éclatante écrite dans ce style suprême qui rejette dans la pré histoire  les fadaises et les mièvreries de la prétendue écriture féminine » . Cela n’a pas été une mince affaire. On est en 1979, et Jean d’Ormesson, qui était alors, à 54 ans, un « jeune » à l’Académie, a l’idée, à l’époque loufoque, de faire  entrer  une femme sous la Coupole. Alors, les académiciens perdent leurs nerfs. Les plaisanteries graveleuses abondent. Yourcenar est-elle vraiment une femme ? – allusion à sa vie sexuelle. Peut-être peut-on l’élire car elle écrit comme un homme. Contre toute attente, Marguerite Yourcenar est élue le 6 mars 1980 au fauteuil de Roger Caillois. En janvier 1981, c’est Jean d’Ormesson qui la reçoit. Dans les dernières années de sa vie, Jean d’Ormesson a connu une consécration qui lui a certainement fait plus de plaisir que son élection à l’Académie française. En 2015, la prestigieuse « Bibliothèque de la Pléiade » de Gallimard a publié un volume de ses romans. Il en a fait le choix lui-même. Mais il n’a pas pour autant renoncé à écrire. En janvier 2016, paraissait chez Gallimard un excellent Jean d’Ormesson, sans doute l’un de ses meilleurs,  Je dirai malgré tout que cette vie fut belle :  une traversée, non pas du siècle mais des siècles, de Racine à Paul Morand, de Saint-Simon à François Mitterrand et bien d’autres. Livre testamentaire ? Jean d’Ormesson le reconnaît dans les dernières pages. Toutefois, en octobre 2016, co-édité par Gallimard et Héloïse d’Ormesson, il a publié un bref  Guide des égarés . Tous ses combats, comme tous ses  livres , sont dominés par une passion qui oriente un destin, celle de la lecture. Jean d’Ormesson savait qu’il y aurait toujours quelques fous pour s’abstraire un moment du jeu  social  et entrer dans l’univers d’un écrivain. Alors,  « tant qu’il y aura des livres, des gens pour en écrire et des gens pour en  lire , tout ne sera pas perdu dans ce monde qu’en dépit de ses tristesses et de ses horreurs nous avons tant aimé » .", "theme": "disparitions"}