{"title": "Il y a un « problème » de harcèlement sexuel à l’hôpital, admet le directeur de l’AP-HP", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/10/2017", "content": "Le harcèlement sexuel est  « un problème à l’hôpital » , a reconnu jeudi 26 octobre le directeur général de l’Assistance publique-Hôpitaux de  Paris  (AP-HP), Martin Hirsch. Une déclaration qui suit celle de la ministre de la santé et ancienne médecin, Agnès Buzyn, qui a raconté dimanche  avoir  été victime de  « comportements très déplacés »  dans son  travail . Elle mentionnait notamment des chefs de service lui disant :  « “Viens t’asseoir sur mes genoux”, des choses invraisemblables… qui faisaient  rire  tout  le monde  » , a-t-elle dit. « C’est un milieu  (…)  vulnérable entre le stress, les enjeux de  pouvoir  et les traditions qui font que  (…)  les acteurs ont toujours eu du mal à  faire  la frontière entre la plaisanterie lourdingue et ce qui est le harcèlement , a déclaré M. Hirsch, interrogé sur  France  Inter sur la libération de la parole des femmes à l’hôpital.  J’espère que ce qui se passe aujourd’hui aidera à  remettre  une frontière bien claire et à  éviter  des comportements qui sont des comportements qui dépassent les limites et qui existent. » \n        Lire aussi :\n         \n     \n                Affaires Weinstein : la liste des victimes s’allonge, plusieurs enquêtes sont ouvertes\n     \n Un professionnel suspendu Le directeur général de l’AP-HP a fait  savoir  avoir  « encore la semaine dernière »  dû  suspendre  un professionnel  « a priori »  accusé de harcèlement contre une jeune étudiante en  médecine , précisant que  « le conseil de discipline et le jugement viendront plus tard » . « Il y avait une époque où on disait que pour des raisons d’hygiène les infirmières devaient  être  nues sous les blouses mais que ça ne s’appliquait pas aux médecins qui pouvaient tout à fait être habillés, ce qui montre le type de rapport de domination qui pouvait  exister . » Dans la foulée de l’affaire Weinstein, du nom du producteur américain visé par une série d’accusations d’agressions sexuelles, aucun milieu  social  ou professionnel n’échappe depuis plus d’une semaine à la multiplication des dénonciations de harcèlement et d’agression sexuelle subis par des femmes.", "theme": "societe"}