{"title": "Taxation des GAFA : quatre nouveaux pays européens prêts à soutenir l’initiative française", "newspaper": "Le Monde", "author": "Audrey Tonnelier", "date_publi": "15/09/2017", "content": "C’est l’une des priorités d’Emmanuel Macron, et, par extension, de son ministre de l’économie Bruno Le Maire. A l’heure où les mécanismes d’optimisation fiscale utilisés par les géants du numérique sont de plus en plus décriés,  Paris  entend  montrer  qu’elle est à la manœuvre pour  fédérer  rapidement les Européens autour d’une initiative commune de taxation des GAFA ( Google ,  Apple ,  Facebook ,  Amazon ) pays par pays, sur la base de leur chiffre d’affaires. Selon nos informations, M. Le Maire a réussi à  convaincre  quatre nouveaux pays de se  joindre  à l’initiative tricolore : la  Bulgarie  et l’ Autriche  – qui prendront successivement la présidence tournante de l’ Union européenne  en 2018 –, la  Slovénie  et la  Grèce . En parallèle,  « la  Pologne  va  réunir  un groupe de pays qui apporteront leur soutien à notre initiative, mais sans  signer  la lettre »  précise au  Monde  l’entourage de M. Le Maire. En effet, un certain nombre d’Etats européens seraient contre la mention dans cette lettre du  projet  fiscal actuellement en chantier à la Commission, sur la standardisation au niveau européen du calcul de l’impôt sur les  société s, dit « Accis ». \n        Lire aussi :\n         \n     \n                Taxation européenne des GAFA : le compte à rebours est lancé\n     \n « Avancer à 27 » En début de semaine, on avait appris que M. le Maire avait obtenu l’accord de ses homologues allemand, Wolfgang Schäuble, italien, Pier Carlo Padoan, et espagnol, Luis de Guindos, prêts à signer une lettre commune réclamant une taxation « appropriée » pour l’économie numérique. La proposition française : une  « taxe d’harmonisation sur le chiffre d’affaires des géants du numérique » , qui consisterait à  taxer  les géants du numérique sur la base de leurs revenus, et non pas de leur bénéfice, comme c’est le cas avec l’impôt sur les sociétés. En effet, les GAFA sont le plus souvent organisés afin de  concentrer  leurs bénéfices dans les filiales à la fiscalité la plus légère. Juridiquement, une société n’est soumise à l’imposition dans un pays que si elle y dispose d’un « établissement stable », ce que ces groupes essaient à tout prix d’éviter, en faisant par exemple  valoir  qu’il ne s’agit que de filiales marketing. Vendredi matin, Paris espérait désormais  obtenir  le soutien formel de la présidence estonienne lors de  la réunion  des ministres des  finances  européens (Ecofin) qui se tient les 15 et 16 septembre à Talinn, avant une prise de position des dirigeants européens lors du Sommet numérique du 29 septembre.  « Nous souhaitons une proposition de la Commission au premier trimestre 2018 »  précise-t-on à Bercy. L’initiative menée tambour battant par la  France  n’est pas sans  irriter  Bruxelles, où le chantier Accis mobilise les énergies, alors que l’OCDE travaille également sur ces sujets. Jeudi 14 septembre, Pierre Moscovici, le commissaire européen aux affaires économiques et financières, a salué la proposition tricolore, tout en se montrant circonspect.  « C’est un sujet sur lequel nous devons  avancer  à 27. Si chacun avance dans son coin, alors on va  créer  des sortes de paradis numériques et  induire  des distorsions nouvelles » , a-t-il mis en garde. \n        Lire aussi :\n         \n     \n                Paris et Berlin à la manœuvre sur la fiscalité du numérique\n     \n « Une opportunité historique » Dans l’entourage de M. Le Maire, on met en avant l’urgence de la situation.  « Les chances d’aboutir rapidement sur la base d’Accis sont très faibles, car il faut  arriver  à s’entendre sur une base d’impôt sur les sociétés,  parvenir  à une consolidation entre les Etats membres et  résoudre  le problème de la base taxable. Notre projet, lui, ne demande aucune modification du droit de la fiscalité internationale. Ce qui nous permet d’arriver à des résultats dans des délais raisonnables »  argue-t-on. « Notre initiative n’est pas contraire aux travaux sur Accis et à ceux de l’OCDE mais complémentaire »  martèle Bruno Le Maire, selon qui  « il s’agit d’une opportunité historique de refonder la fiscalité internationale à l’ère du numérique. » Au demeurant pourtant, la proposition tricolore demande encore à  être  approfondie. Comment  évaluer  le chiffre d’affaires des géants du web pays par pays ? Comment  éviter  que des  entreprises  payant déjà leurs  impôts  en France soient pénalisées ? Et comment  garantir  la solidité juridique d’un dispositif ne visant que quelques entreprises ? Autant de questions auxquelles Paris doit encore  répondre  précisément, alors qu’aucune étude d’impact n’a pour l’heure été communiquée sur ces sujets. « Les impôts des entreprises déjà taxées seront déduits de cette taxe, elles ne paieront pas davantage. Et nous fixerons un seuil afin que les start-up qui démarrent leur activité n’y soient pas soumises »  assure-t-on à Bercy. Pour la France, l’enjeu est aussi de  « récupérer des  recettes  fiscales de l’ordre de plusieurs milliards d’euros par an »  indique l’entourage de M. Le Maire. Un argument de poids en France, à quelques jours de la présentation d’un projet de loi de finances 2018 particulièrement tendu.", "theme": "economie"}