{"title": "Bac 2017 : les sept erreurs à éviter à l’épreuve de philosophie", "newspaper": "Le Monde", "author": "Séverin Graveleau", "date_publi": "14/06/2016", "content": "Chaque année, la philosophie ouvre officiellement le marathon du baccalauréat – ce sera, pour le  bac  2017, jeudi 15 juin à 8 heures, pour les séries S, ES, et L et technologiques. Et comme chaque année, avec le stress et l’appréhension suscités par cette épreuve, les mêmes erreurs reviennent dans les copies. Thomas Schauder est professeur de philosophie aux lycées Pierre de Coubertin à Bolbec et Françoise de Grâce au Havre (Seine-Maritime).  Le Monde   Campus  a demandé à de  jouer  au jeu des sept erreurs à absolument  éviter  dans votre copie. Thomas Schauder sera notre invité d’un  Facebook  live à la sortie de l’épreuve de philosophie, jeudi à 12h10,  vous  pourrez lui  poser  vos questions en direct.  \n        Lire aussi :\n         \n     \n          Bac : conseils pour réussir l’épreuve de philosophie\n           \n 1 –  Choisir  le sujet « refuge » La première erreur est de se  précipiter  au moment de  sélectionner  son sujet parmi les trois proposés. Attention à ne pas « tomber » dans le  « sujet refuge »  explique-t-il, celui qui vous fait moins peur et sur lequel vous serez tenté de  tirer  à la ligne. Certains candidats choisissent par défaut l’explication de texte plutôt que la dissertation, car  avoir  une base les rassure. Mieux vaut  choisir  le sujet  « qui interroge, qui donne envie de réfléchir »,  sur lequel vous pourrez vous  « faire plaisir » . Rappelez-vous que le correcteur notera votre capacité à vous  questionner , à  faire  parler des  idées  entre elles : les vôtres, celles des auteurs – celui qui a écrit le texte et ceux que vous avez étudiés. Votre capacité à  philosopher  en somme. \n        Lire aussi :\n         \n     \n                Bac : révisez la philosophie en vidéos avec une dissertation sur la liberté\n     \n 2 – Se  lancer  bille en tête dans l’écriture Après avoir pris votre décision, prenez votre temps dans la lecture du sujet. Il faut le  « décortiquer » .  « Le plus important est surtout d’essayer de  comprendre  ce qu’on ne comprend pas »,  rappelle Thomas Schauder. Autrement dit, intéressez-vous à ce qui pose problème, à ce qui semble bizarre ou paradoxal dans l’énoncé du sujet, ou dans le texte que vous avez devant vous. Pourquoi cet élément vous pose question, voire vous choque, alors que cet autre semble évident ? En philosophie  « tout l’enjeu n’est pas de  trouver  des réponses, mais des questions »,  de problématiser. En cherchant avant tout à  répondre  à une question, celle qui vous saute aux yeux à la première lecture, vous prenez le risque de faire un hors-sujet, ou de  rester  superficiel. Rappelez-vous que vous pouvez  passer  sans problème une heure et demie ou deux heures sur votre brouillon, le temps de vous  interroger  vraiment et de  formaliser  ces questions. \n        Lire aussi :\n         \n     \n                Quiz : comprenez-vous bien ce qu’est la problématique d’une dissertation au bac ?\n     \n 3 –  Avoir  une réflexion superficielle Parole de correcteur, la superficialité est « la » première chose qui énerve à la lecture d’une copie. Par exemple, un  « catalogue d’exemples »  qui ne servent à rien d’autre qu’à  meubler  l’espace, et non à poser la question qui en découle. Dans un sujet sur le bonheur, ne vous contentez pas de  « dire le bonheur c’est de passer du temps avec les copains, de jouer au foot, etc. »,  illustre Thomas Schauder. Il faut s’élever à  « un niveau d’abstraction supérieur » . Partez de cet exemple simple pour  aller  vers plus de complexité. Prenez soin d’interroger votre premier sentiment, de le  mettre  en contradiction avec un autre, ou avec une idée.  « Le bonheur, c’est le repos ou le  travail  ? »,  il y a différentes manières d’être heureux non ?… 4 – Vouloir « ressortir » son cours Rappelez-vous toujours qu’une bonne réflexion personnelle est plus importante qu’une bonne connaissance du cours. Thomas Schauder va même plus loin :  « Dans une copie idéale, on retrouve bien entendu les deux. Mais si une priorité doit  être  donnée, elle doit aller à la réflexion personnelle. »  Le correcteur sentira toujours un cours appris par cœur. Face au sujet ou au texte que l’on vient de  découvrir , il faut éviter à tout prix de se  dire  « bingo ! »,  « j’ai eu un cours là-dessus, je vais  pouvoir  le ressortir ». Autre danger : vous risquez de vous  diriger  tout droit sur un hors-sujet à  vouloir  absolument répondre à la question que vous auriez aimé qu’on vous pose et pas à celle précisément posée par le sujet ! Les cours que vous avez eus tout au long de l’année ne sont pas  « un ensemble figé qui ne bouge pas ».  En d’autres termes, tel philosophe qui soutient tel argument peut être « intéressant » à  placer , intelligemment,  « sur des sujets aussi variés que le bonheur, la  justice  ou la liberté » . Ce n’est qu’après avoir bien réfléchi aux questions posées par le sujet ou par le texte que vous pouvez faire appel à votre mémoire, aux « réponses » possibles de philosophes que vous avez croisés pendant l’année. 5 – Dans la dissertation, avoir un plan trop « simple » « Grand 1 : “oui”, grand 2 : “non” »  : dans une dissertation le pire des plans est celui qui «  fait s’affronter deux positions adverses de manière trop superficielle » , rappelle le professeur de philosophie. Vous pouvez plutôt  partir  d’une hypothèse simple dans une première partie, que vous allez  nuancer  dans une seconde, en évitant la confrontation caricaturale. La troisième partie sert alors à  « nuancer la nuance »  en apportant une solution de conciliation entre les deux premières, ou une nouvelle hypothèse. \n        Lire aussi :\n         \n     \n                Quiz : Savez-vous faire une dissertation ?\n     \n 6 – Dans le commentaire de texte, faire une « note de synthèse » La mauvaise explication de texte se contente de faire une sorte de résumé de ses éléments essentiels. La très mauvaise explication de texte tombe carrément dans la paraphrase : on ne se contente pas seulement de  résumer  l’extrait proposé, on le réécrit en moins bien. Ce qui était clair devient dilué et confu s.  Un seul conseil donc : « sortez » du texte ! Ou plutôt  « dépliez-le »  comme dit Thomas Schauder. L’idée est d’en comprendre l’esprit et les problèmes qu’il pose. Demandez-vous  « pourquoi l’auteur me parle de ça ? De quoi parle-t-il d’ailleurs ? Quel est le sens de telle phrase dans son texte ? A quels exemples de la vie réelle puis-je  ramener  son questionnement ? ». Vous pouvez aussi  raconter  quelles questions ce texte vous pose à vous. Ou quelle est l’opinion commune sur ce sujet. Ou encore  signaler , « au passage », qu’un autre auteur que vous avez croisé dans l’année a une vision qui diffère de celle présentée. Sans trop en dire,  « afin de  garder  un peu de biscuit »  pour la conclusion. En résumé, dans une explication de texte vous devez  travailler  à la fois sur la forme du texte (ce qui est dit) et sur le fond (ce que ça veut dire). \n        Lire aussi :\n         \n     \n                Bac, Sciences Po 2017 : conseils pour faire un commentaire de texte\n     \n 7 – La conclusion « de Normand » C’est, selon Thomas Schauder, la conclusion qui dit  « finalement, peut-être bien que oui, peut-être bien que non ! » . Autrement dit, ne vous réfugiez pas dans le relativisme, en disant  « ça dépend des gens » . L’idée est de  rappeler  les différentes étapes de votre réflexion,  montrer  comment vous l’avez fait  évoluer  au fil des lignes. Puis de  donner   « une réponse claire, mais nuancée »  et, enfin, d’ouvrir le sujet en posant une nouvelle question qui pourrait  prolonger  votre réflexion  « si vous aviez le temps ».  En faisant par exemple un lien avec un sujet d’actualité, ou de  politique . Dans le commentaire de texte, aussi, la conclusion peut être l’occasion d’expliquer  « en quoi ce texte peut être utilisé aujourd’hui pour questionner et répondre à tel fait divers, ou tel événement » .", "theme": "bac lycee"}