{"title": "Droits d’auteurs en hausse malgré « les miettes » reversées par YouTube", "newspaper": "Le Monde", "author": "Nicole Vulser", "date_publi": "15/11/2017", "content": "Comme un mantra ou une éternelle ritournelle. Les créateurs du  monde  entier se plaignent amèrement de la ridicule aumône que leur accorde YouTube ( Google ). Cette fois-ci la doléance émane du pionnier de la musique électronique Jean-Michel Jarre, également président de la Confédération internationale des sociétés d’auteurs et de composition (CISAC), qui représente 239  société s d’auteurs, soit plus de 4 millions de créateurs de 121 pays. Certes, en 2016, les droits d’auteur ont atteint un record de 9,2 milliards d’euros, en hausse de 6 % par rapport à l’année précédente. Mais cette amélioration est en trompe-l’œil, selon la CISAC, qui publie ces données mercredi 15 novembre. « Malgré leur croissance, ces chiffres restent bien loin du niveau qu’ils devraient  atteindre . Les secteurs majeurs qui exploitent les contenus créatifs dévalorisent notre  travail  »,  affirme Jean-Michel Jarre. Un phénomène notable «  sur le digital, où des plates-formes telles que YouTube ne reversent que des miettes aux auteurs » , poursuit-il en appelant les gouvernements à  trouver  rapidement une solution. Récemment, Cary Sherman, président de la Recording Industry Association of America (RIAA), qui regroupe les plus grands labels américains, tenait le même discours ( Le Monde  daté du 21 octobre). \n        Lire aussi :\n         \n     \n                Musique : « Tout le monde paie le juste prix, sauf YouTube »\n     \n Hausse des revenus numériques Dans le secteur musical, de loin le plus important, les auteurs-compositeurs, compositeurs et éditeurs de musique ont vu les montants collectés  augmenter  de 6,8 %, à 8 milliards d’euros, grâce à une forte hausse des revenus numériques (+ 52 %). Soit près de 1 milliard d’euros. Sur cette somme, 948 millions proviennent des plates-formes musicales payantes (Spotify, Deezer…), le solde émane des services gratuits financés par la publicité comme YouTube. Autant  dire  l’épaisseur du trait, alors que la filiale de Google revendiquait, fin juillet, un milliard d’utilisateurs. \n        Lire aussi :\n         \n     \n                Les sociétés de gestion de droits d’auteurs réclament de meilleurs barèmes\n     \n Dans les autres catégories, les droits liés aux œuvres audiovisuelles et littéraires progressent également alors que ceux collectés pour les  arts  visuels et le spectacle vivant subissent un léger tassement. Dans le domaine des arts plastiques, le peintre Miquel Barcelo, vice-président de la CISAC plaide pour un droit de suite universel. A l’image de ce qui existe en  France  : une rémunération est accordée aux auteurs d’œuvres originales graphiques et plastiques lors des reventes de leurs œuvres. Les scénaristes et réalisateurs attendent quant à eux une législation qui leur permettrait d’être rémunérés systématiquement en cas de rediffusion de leurs œuvres.", "theme": "economie"}