{"title": "Au Kasaï comme ailleurs en RDC, « le désordre comme art de gouverner » de Joseph Kabila", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/09/2017", "content": "Pistes désertes, maisons détruites, enclos incendiés : ce sont les rares images des massacres perpétrés au Kasaï, région au  centre  de la République démocratique du Congo (RDC). Elles ont été tournées par le Haut-Commissariat aux réfugiés (HCR) à Kamonia, près de la frontière avec l’ Angola , où 33 000 réfugiés ont fui les violences. En visite sur place le 10 septembre, le nonce apostolique, Mgr Montemayor, représentant du  pape  François, a rappelé le nombre de victimes établi par l’Eglise catholique : 3 383  « décès signalés » . Ce bilan provisoire s’ajoute à celui des Nations unies, qui a recensé au moins 80 fosses communes. Elles auraient été principalement creusées par les forces  arm ées congolaises au cours de la répression de l’insurrection lancée par le chef coutumier Kamwina Nsapu, tué dans un assaut en août 2016. \n        Lire aussi :\n         \n     \n                RDC : Barnabé Kikaya, voix du président Kabila et pilier d’un régime qui ne veut pas finir\n     \n Le conflit du Kasaï est né dans un  contexte  pré-électoral tendu en République démocratique du Congo (RDC), à quelques mois de la fin du dernier mandat du président Joseph Kabila, le 19 décembre 2016. Il a également lieu dans des provinces aux enjeux économiques et stratégiques importants : de lourds investissements énergétiques ont été lancés par le gouvernement dans cette région diamantifère. Dans une note publiée par l’Institut français des relations internationales (IFRI), l’analyste Marc-André Lagrange revient sur les enjeux de cette crise, y voyant  « le désordre comme art de gouverner » .  « Si la localisation de cette crise est inédite, ses modalités sont au contraire très familières,  écrit-il.  Cette crise sécuritaire provoque une crise humanitaire dans une région oubliée mais importante du pays, et permet de  justifier  un report des élections présidentielles, et le maintien du président Kabila au  pouvoir . » \n        Lire aussi :\n         \n     \n                RDC : « Joseph Kabila fait tout pour que les élections n’aient pas lieu »\n     \n Quelles frustrations politiques ont-elles été exprimées par la révolte Kamwina Nsapu ? Marc-André Lagrange  La réforme des provinces congolaises, initiée en 2015 par le ministre de l’intérieur de l’époque, Evariste Boshab, a redessiné la carte des pouvoirs provinciaux. Aux Kasaï, les perdants sont les Luba, la principale  population  du Kasaï, qui ont vu leur poids  politique  au sein des institutions  être  réduit au profit d’autres groupes ethniques, dont les Tshokwe. Les premières revendications exprimées par Jean Prince Mpandi, l’initiateur de la rébellion Kamwina Nsapu, visent le gouvernement et le cycle électoral, mais ne sont pas liées au combat pour la démocratie de l’UDPS  [Union pour la démocratie et le progrès  social ] , le premier parti d’opposition en RDC, dont les Kasaï sont le bastion. Son opposition au gouvernement se place dans un rejet de ce redécoupage des pouvoirs locaux. La dérive ethnique de la crise, complètement indépendante des nominations de figures du Kasaï de l’UDPS et de l’opposition dans les deux derniers gouvernements, le montre suffisamment. \n        Lire aussi :\n         \n     \n                Les charniers du Kasaï, stigmates des maux congolais\n     \n Comment le conflit s’est-il propagé au-delà des provinces du Kasaï ? Des flux de populations déplacées à l’intérieur du pays sont arrivés dans les provinces avoisinantes du Kwilu, du Kwango et du Haut-Lomami. Le 25 août, le Bureau de la coordination des affaires humanitaires (OCHA) rapportait l’arrivée de 26 000 déplacés internes dans le Kwilu et 2 000 dans le Kwango. Toutefois, il y a une gestion différentielle du risque lié à la présence des déplacés internes. Au Haut-Lomami, dans l’ex-province du Katanga, poumon économique de la RDC, les pouvoirs traditionnels, appuyés par le gouvernement, ont formé ou reformé des milices locales pour  empêcher  les déplacés de  venir  s’installer. A l’ouest, dans le Kwilu et le Kwango, le gouvernement laisse s’installer des déplacés dans des provinces pauvres sans réelle importance économique et à l’importance politique déclinante. Le Kwilu et le Kwango sont des bastions du PALU, un parti qui, bien que membre de la majorité au pouvoir, a récemment exprimé des réserves et une volonté de s’éloigner de la  politique  du clan Kabila. \n        Lire aussi :\n         \n     \n                Au Kasaï, un an de plongée vers l’abîme\n     \n Quels liens peuvent-ils  exister  entre les différentes insurrections récemment observées dans les provinces congolaises : les Kongo au Bas-Congo, les Pygmées au Tanganyika, les Luba au Kasaï ? A ma connaissance, il n’existe pas de liens autres que les manœuvres du gouvernement pour  instiguer  des insurrections dans des provinces qui ne lui sont pas acquises. Les racines de chacune de ces insurrections sont très spécifiques et déconnectées les unes des autres. Toutefois, ces rébellions éclosent dans des provinces qui sont toutes proches de l’opposition. Opposition historique, comme au Bas-Congo (favorable depuis 2006 au MLC de Jean-Pierre Bemba, puis au BDM de Mwanda Nsemi) et aux Kasaï, bastion de l’UDPS. Ou opposition nouvelle comme le Tanganyika, un bastion des leaders du G7, l’opposition issue des anciens soutiens de Kabila. Si des prédispositions existaient, ces provinces ne présentaient pas, ou plus, de signes insurrectionnels avant l’été 2016. Or, si l’on examine les faits, dans chacun des cas le gouvernement a initié ou relancé ces conflits par des actions violentes de  police  contre des figures politiques locales : Jean Prince Mpandi au Kasaï, des chefs de guerre pygmées au Tanganyika, le leader de la secte BDK pour le Bas-Congo. On est face à une stratégie de déstabilisation interne menée par le gouvernement qui semble  mener  une guerre contre son propre peuple afin d’influer sur le déroulement du cycle électoral et  permettre  au président Kabila de  rester  au pouvoir au-delà des délais constitutionnels. \n        Lire aussi :\n         \n     \n                RDC : à Paris, la société civile agrège ses forces pour obtenir le départ de Kabila\n     \n Dans une précédente note de l’IFRI,  vous  tiriez un bilan extrêmement négatif des dix-sept ans de présence de la Monusco. La politique des Nations unies en RDC a-t-elle évolué avec la crise du Kasaï ? La politique de la Mission des Nations unies pour la stabilisation de la RDC (Monusco) n’a que très peu évolué avec la crise des Kasaï. Aujourd’hui, la Monusco est un acteur marginal dans la politique de la RDC qui n’a pour utilité que sa capacité d’appui logistique au processus électoral mis en place par le gouvernement. En demeurant incapable de  mettre  fin à la problématique des FDLR (groupe armé héritier des génocidaires rwandais de 1994), condition première pour l’installation de la démocratie dans la région, et en laissant s’installer dans les pays voisins des « démocratures »  [dictatures déguisées en démocraties] , les Nations unies ont acculé la Monusco à  soutenir  des processus électoraux de moins en moins crédibles au profit d’une stabilité régionale axée sur les échanges économiques. Bien sûr, cette impasse ne peut être réduite aux seuls échecs des Nations unies en RDC, mais elle doit être replacée dans le contexte de l’émergence politique du bloc des BRICS ( Brésil ,  Russie ,  Inde ,  Chine  et  Afrique du Sud ) et le déclin de l’influence des puissances occidentales sur le continent.", "theme": "afrique"}