{"title": "Football : Les Bleus ont de la réserve", "newspaper": "Le Monde", "author": "Rémi Dupré", "date_publi": "15/11/2017", "content": "Cologne (envoyé spécial) Sur le parking du RheinEnergieStadion de Cologne, le public allemand n’a d’yeux que pour Kylian Mbappé. Tout juste sorti des vestiaires, le jeune prodige des Bleus, 18 ans, est escorté par un vigile vers le bus de l’équipe de  France , sous les vivats de la foule en quête d’autographes. La tête enfouie sous sa casquette, le joueur du  Paris -Saint-Germain est exfiltré rapidement tandis qu’une trentaine d’enfants extatiques hurlent son nom. Cette scène atteste de la popularité, outre-Rhin, de l’attaquant, particulièrement brillant lors du match amical qui a opposé, mardi 14 novembre, les Tricolores à la Nationalmannschaft. Sous une pluie fine et glaciale, les protégés de Didier Deschamps ont bien failli  mettre  un terme à la longue série d’invincibilité (vingt-et-une  rencontres  à ce jour) des champions du  monde  allemands, dont la dernière défaite remonte à leur élimination (2-0) par les Bleus, à  Marseille , en demi-finales de l’ Euro 2016 . \n        Lire aussi :\n         \n     \n                Allemagne-France : revivez le match amical des Bleus sur le terrain de la Mannschaft (2-2)\n     \n Dans la cité rhénane, l’équipe de France a concédé un nul rageant (2-2), dans les arrêts de jeu, après  avoir  mené deux fois au score. Mobile et percutante, elle a mis au supplice la sélection de Joachim Löw et pris date à sept mois de la Coupe du monde 2018, organisée du 14 juin au 15 juillet en  Russie . Confrontée à une cascade de forfaits et blessures (Paul Pogba, N’Golo Kanté, Djibril Sidibé, Benjamin Mendy, Olivier Giroud, Thomas Lemar, Ousmane Dembélé, Hugo Lloris), elle a surtout montré qu’elle avait de la réserve et pouvait  puiser  dans un incroyable vivier de talents. Lacazette a fendu l’armure A la pointe de l’attaque, Alexandre Lacazette, 26 ans, a crevé l’écran en inscrivant un doublé. Rarement efficace avec les Bleus, le joueur d’Arsenal a, cette fois, fendu l’armure et se pose ainsi en alternative crédible à l’habituel buteur Olivier Giroud. Son patronyme a d’ailleurs été scandé par l’imposante cohorte de supporteurs français (plus de 2000) massés dans les travées de l’enceinte de Cologne. Bien épaulé par un Kylian Mbappé bluffant, le jeune Anthony Martial (21 ans) s’est, lui aussi, relancé en sélection. Entre deux accélérations, l’attaquant de Manchester United s’est souligné en adressant une passe décisive à Alexandre Lacazette. En fin de match, il a toutefois manqué l’occasion de  tuer  le suspense, perdant son duel avec Kevin Trapp, le gardien de la Nationalmannschaft. Globalement, le joueur des Red Devils a bien profité de la présence sur le banc des remplaçants d’Antoine Griezmann et de Kingsley Coman pour se  distinguer . \n        Lire aussi :\n         \n     \n                Football : les buts d’Allemagne-France en vidéo\n     \n Exsangue au fil des blessures, l’entrejeu des Bleus s’est trouvé un nouveau métronome en la personne de Corentin Tolisso, 24 ans. Appliqué lors de la victoire (2-0) contre le pays de Galles, vendredi 10 novembre, le milieu du Bayern Munich a livré une prestation satisfaisante face à l’ Allemagne  et donne l’impression de  monter  en puissance en sélection. « Choix difficiles » Quant à l’arrière gauche Lucas Digne, et au défenseur central Samuel Umtiti, tous deux âgés de 24 ans et habituels seconds rôles, ils ont manifestement séduit un Didier Deschamps en pleine réflexion. Les deux néophytes Benjamin Pavard, 21 ans, et Steven Nzonzi, de sept ans son aîné, ont, eux, réalisé des débuts convaincants avec l’équipe de France. « C e n’était pas un examen de passage, mais je les avais tous avertis, que chacun tire profit du temps de jeu qu’il aura,  a déclaré le patron des Bleus, qui s’est livré à une large revue d’effectif lors de ce rassemblement de novembre.  J’ai utilisé beaucoup de joueurs sur ces deux matches. Ils ont répondu positivement sur le terrain, tant mieux. Mes choix vont  être  difficiles. » Force est de  constater  que le sélectionneur a l’embarras du choix et va  devoir   phosphorer  devant son tableau noir avant le prochain stage des Tricolores, prévu en mars. «  La hiérarchie la plus importante sera la liste des 23  (annoncée en mai 2018), a confié Deschamps, qui a déjà programmé un match amical en Russie, fin mars.  Elle est évolutive, pas figée, ça peut se  jouer  à peu de chose, par rapport à ce que font les joueurs en club et avec nous.  » « La France est au top niveau » Alors qu’il a lui aussi procédé à de nombreux changements, le sélectionneur allemand Joachim Löw a rendu un vibrant hommage à son adversaire du soir. «  La France est au top niveau et très dangereuse en contres. Elle joue avec beaucoup de joueurs de classe mondiale. Martial, Lacazette, Mbappé jouaient alors que Dembélé ou Griezmann n’étaient pas là... »,  a insisté le technicien, engoncé dans son costume sombre, tout en levant les yeux au ciel. \n        Lire aussi :\n         \n     \n                Les grands chantiers des Bleus avant le Mondial 2018\n     \n Avec leur incroyable armada offensive et leur génération montante, les Bleus peuvent-ils  espérer   atteindre  les demi-finales du prochain Mondial et ainsi  remplir  l’objectif fixé par la Fédération française de  football  (FFF)? «  On a une marge de progression, on ne va pas se  voir  plus beaux qu’on est. On est sur la bonne route »,  a estimé Didier Deschamps, dont le contrat a été prolongé jusqu’à l’Euro 2020. «  Nous avons montré ce soir qu’il faudra  compter  sur nous au Mondial, et l’Allemagne l’a vu aussi »,  a souligné le milieu Blaise Matuidi. Finalistes malheureux de l’Euro 2016, les Bleus connaîtront leurs adversaires en phase de poules, le 1er décembre, jour du tirage au sort du Mondial. Tête de série, l’équipe de France espère  hériter  d’un groupe abordable pour  démontrer  que le gouffre qui la séparait de l’Allemagne s’est aujourd’hui bel et bien résorbé.", "theme": "football"}