{"title": "Un « correspondant » d’Aamaq, l’agence de presse de l’EI, arrêté en Allemagne", "newspaper": "Le Monde", "author": "Madjid Zerrouky", "date_publi": "09/06/2017", "content": "Une arrestation, mercredi 7 juin, en  Allemagne , lève un coin du  voile  sur les  « sources secrètes »  dont se prévaut Aamaq, l’« agence de presse » de l’organisation  Etat islamique  (EI), qui a pris l’habitude de  signer  les revendications des attentats du groupe djihadiste en s’appuyant sur ces dites sources. Et renseigne sur la présence et le rôle en  Europe  d’activistes «  médias  » de l’EI. \n        Lire aussi :\n         \n     \n                Attentat de Londres : comment Aamaq est devenue l’« agence attentats » de l’EI\n     \n Un jeune Syrien de 23 ans, nommé Mohamed G. par les enquêteurs et arrivé dans le pays en 2015, a été interpellé dans la région de Rhénanie-du-Nord-Westphalie. Il aurait servi, dès son arrivée, d’agent de liaison entre Aamaq et de possibles assaillants agissant au nom de l’EI. Il a ainsi pris contact en septembre 2016 avec un Syrien de 30 ans suspecté d’avoir volontairement incendié un  centre  culturel chiite dans la ville suédoise de Malmö, le 11 octobre. De la propagande et des  vidéos  de l’EI seront trouvées sur son ordinateur. Le lendemain, Mohamed G. reprend contact et demande à l’incendiaire de  revendiquer  son action au nom de l’EI pour qu’Aamaq puisse en  rendre  compte. Si l’incendie est finalement revendiqué dans  Al-Naba,  l’hebdomadaire du groupe djihadiste, la « procédure » appliquée par Mohamed G. correspond à la façon dont Aamaq a revendiqué au nom de l’EI un grand nombre d’attentats depuis sa création, en octobre 2014. L’« agence » publie un bref communiqué attribuant l’attaque au groupe avant de  diffuser , quelques heures ou jours plus tard, une vidéo d’allégeance des assaillants. Des relais à l’extérieur de la zone irako-syrienne A Téhéran,  frappé par un double attentat le 7 juin , Aamaq a ainsi diffusé à quelques heures d’intervalle un communiqué puis une vidéo filmée par l’un des membres du commando qui a attaqué le Parlement iranien. Puis, dans la soirée du 8 juin au soir, une autre vidéo présentant cinq membres du groupe djihadiste à l’origine des attentats. La présence de relais à l’extérieur de la zone irako-syrienne pourrait  expliquer  en outre la réactivité de l’organe de propagande de l’EI ainsi que la capacité du groupe à  maintenir  son outil de propagande malgré les frappes continuelles qui visent ses responsables et ses installations en  Syrie  et en  Irak , où le territoire des djihadistes s’est considérablement réduit. Des sources françaises soupçonnent par ailleurs l’EI d’avoir « délocalisé » la réalisation d’une partie de ses publications en Asie.", "theme": "djihad online"}