{"title": "« Nous souhaitons avant tout démocratiser l’accès à la culture photographique »", "newspaper": "Le Monde", "author": "Claire Gilly", "date_publi": "03/11/2017", "content": "Le festival de photographies intitulé  Photo  Saint-Germain rassemble cette année quarante-deux expositions réparties dans différents  lieux  culturels du quartier parisien mythique, situé en plein cœur de la ville. Un regard pluriel qui mélange les genres, les  styles  et les  tendances  et met en lumière de nombreux talents. Entretien avec  Aurélia Marcadier  et  Virginie Huet , directrices du festival. Le choix des expositions est assuré par un comité scientifique, renouvelé chaque année et composé de professionnels. Quels sont les critères de sélection ? Nous avons mis en place ce comité en 2015 lorsque nous avons repris la direction du festival. L’enjeu était d’assurer l’exigence de la  programmation  : une attention particulière est portée à la rigueur des dossiers soumis par les candidats, tant sur le fond que sur la forme (exclusivité, cohérence des projets). L’objectif est également de  veiller  à  maintenir  un équilibre entre jeune création et grandes figures du médium, photographie plasticienne et historique. Cette année, le jury est composé de Pascal Beausse, responsable de la collection photographie du  Centre  national des  arts  plastiques, à  Paris , Laure Flammarion, commissaire et réalisatrice, directrice du label de programmation artistique Honoré Visconti, Etienne Hatt, auteur et critique pour Art Press, Simone Klein, directrice  monde  des ventes, Magnum Photos et Stéphanie Solinas, photographe. Autant de profils représentant la diversité des champs et approches photographiques.   Par rapport à d’autres manifestations consacrées à la photographie, quels sont les principaux objectifs et quel est l’« état d’esprit » de Photo Saint-Germain ? Photo Saint-Germain est un festival et non une foire. Durant près de quinze jours, nous proposons aux visiteurs un itinéraire photographique à travers une sélection de lieux culturels de la rive gauche (institutions, centres culturels, galeries et librairies). Un parcours permettant de  redécouvrir  le patrimoine de ce quartier iconique. En regard des expositions présentées, Photo Saint-Germain propose également des rendez- vous  qui abordent les grandes tendances de la photographie contemporaine et questionnent ses dispositifs de valorisation et de diffusion. Nous pouvons notamment  citer  la rencontre « Femmes et photographie » ,  organisée samedi 4 novembre à l’Hôtel de l’ Industrie  dans le cadre de l’exposition de Lizzie Sadin (lauréate de la 8 e  édition du Prix Carmignac du photojournalisme), la visite des collections de photographies du Musée Rodin, le 16 novembre, ou encore les  folio reviews  menés par l’agence Noor à l’Atelier néerlandais, les samedi 11 et dimanche 12 novembre. Nous souhaitons avant tout  démocratiser  l’accès à la  culture  photographique, même si nous sommes bien conscientes des enjeux marchands que suppose un tel événement, programmé en novembre, un mois dense et traditionnellement tourné vers la photographie. Vous rendez compte de la création contemporaine. Quel est votre constat sur le statut actuel des jeunes photographes ?  Nous avons la sensation que les jeunes photographes ne se retrouvent plus dans le format de représentation offert par les galeries. Ils sont de plus en plus autonomes, n’hésitent pas à s’associer à travers des expositions collectives, à s’autoéditer… Nous avons à cœur de les  défendre . Photo Saint-Germain est une vitrine et nous l’espérons, un tremplin ! Chaque année, nous confions la réalisation de notre visuel officiel à un talent émergent, non représenté en galerie, avec une seule consigne :  livrer  sa vision de Saint-Germain-des-Prés. Après Laurent Champoussin en 2015 et Nicolas Silberfaden en 2016, c’est au tour du duo formé par Elsa Parra et Johanna Benaïnous de se  prêter  à l’exercice (leur exposition est visible jusqu’au 19 novembre à l’Espace des femmes – Antoinette Fouque). Nous confions également une carte blanche aux élèves des  ateliers  photo des Beaux-Arts de Paris dans  Simone , le journal du festival. Nous avons particulièrement apprécié l’exposition conçue par les étudiants d’Eric Poitevin, visible jusqu’au 8 novembre dans les galeries du Palais des Etudes.", "theme": "culture"}