{"title": "Première « salle de shoot » : un an après, un bilan global positif selon la mairie de Paris", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Des banderoles anti-« salle de shoot », des panneaux en guise de protestation… Le 11 octobre 2016, la  France  inaugurait sa première « salle de  consommation  à moindre risque » à  Paris , malgré les craintes des riverains. L’objectif :  proposer  aux toxicomanes de meilleures conditions d’hygiène et un accompagnement pour  limiter  les pratiques les plus risquées. Un pari  « globalement »  réussi selon la mairie de Paris, qui met en avant le bilan de cette expérimentation un an après. Huit cents personnes ont déjà utilisé au moins une fois la « salle de shoot » installée dans un bâtiment de l’hôpital Lariboisière, à proximité de la gare du Nord (10 e  arrondissement). Ouverte dans le cadre de la loi santé de janvier 2016 pour une expérimentation de six ans, la structure a pour l’instant enregistré 53 582 actes de consommation (sur les onze premiers mois), soit près de 165 par jour en moyenne. « C’est un important progrès en termes de santé publique »,  estime le maire socialiste de l’arrondissement, Rémi Féraud. Les toxicomanes   bénéficient de la présence d’éducateurs et d’infirmiers de l’association Gaïa, qui gère le lieu et prévient les secours en cas de problème. L’équipe a déjà réalisé plus de 800 soins (traitement des plaies, orientation vers des traitements de substitution…), une centaine de dépistages de maladies infectieuses et de nombreux entretiens sociaux. Trafics en pleine rue Autre point positif pour Rémi Féraud :  « ce sont des consommations qui n’ont pas eu lieu dans l’espace public ».  En mars, six mois après l’ouverture de la salle, la mairie avait annoncé une baisse de 60 % des seringues retrouvées dans la rue. Et ce dans une zone connue pour ses distributeurs de seringues parmi les plus utilisés de la capitale. Mais les opposants à la salle n’ont pas disparu. Aux comités de voisinage réunis tous les deux mois pour  dialoguer  avec les habitants, certains font part d’un sentiment d’insécurité, plus présent selon eux depuis l’ouverture de la salle de consommation.  « Et depuis l’été, les nuisances qu’elle génère se sont accentuées »,  estime un riverain, qui refuse de  donner  son identité. Il est l’un des représentants du collectif Stop salle de shoot, qui demande le déménagement de la structure. \n        Lire aussi :\n         \n     \n                « Salle de shoot » à Paris : un quartier sous tension\n     \n A l’ aide  de photographies et de  vidéos  publiées sur les  réseaux sociaux , ses membres dénoncent des injections et des trafics en pleine rue, des seringues abandonnées par terre, des toxicomanes qui s’introduiraient dans les halls d’immeuble…  « La salle de shoot, c’est une bonne décision sur le fond, qui permet de  résoudre  une véritable détresse sociale,  avance e représentant du collectif.  Mais son implantation ici est un drame pour les riverains ainsi que pour les commerçants. » « Ouvrir d’autres salles » Le maire du 10 e  arrondissement reconnaît qu’une  « diminution drastique du nombre de toxicomanes qui consomment à l’extérieur de la salle est nécessaire ».  Sans pour autant  considérer  que la situation du quartier a empiré depuis la mise en place du dispositif.  « Il y avait davantage de problèmes auparavant »,  assure M. Féraud. Pour  améliorer  la situation, des maraudes plus fréquentes devraient  avoir  lieu à  partir  de la mi-octobre afin d’informer et d’orienter les usagers de  drogues . Le maire du 10 e  considère aussi qu’il faut  « ouvrir d’autres salles »,  à Paris et ailleurs. Pour l’instant, seul un deuxième dispositif a été inauguré à  Strasbourg . D’autres pourraient bientôt  voir  le jour,  par exemple à Bordeaux .", "theme": "societe"}