{"title": "Syrie : un rapport de HRW pointe la responsabilité de la coalition dans la mort de civils", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/09/2017", "content": "L’organisation de  défense  des droits de l’homme, Human Rights Watch (HRW), affirme dans un rapport publié lundi 25 septembre que des raids aériens menés en mars par la coalition internationale près de Rakka, en  Syrie , ont tué au moins 84 civils, dont 30 enfants. Dans  un rapport intitulé « Toutes les précautions possibles ? : Les frappes aériennes de la coalition contre l’EI en Syrie font des victimes parmi les civils » , l’ONG dit que les deux attaques avaient visé une école abritant des familles déplacées à Mansourah, ainsi qu’un marché et une boulangerie à Tabqa, deux bourgades situées à l’ouest de Rakka. Selon HRW, citant des témoins, des combattants de l’organisation djihadiste  Etat islamique  (EI) étaient effectivement présents, mais des dizaines, peut-être même des centaines, de civils s’y trouvaient également. « Si les forces de la coalition ne savaient pas que des civils se trouvaient sur ces sites, elles devraient  réexaminer  très soigneusement les renseignements qu’elles utilisent pour  identifier  leurs cibles, car il est clair qu’en l’occurrence ils étaient défectueux » , ajoute le rapport. \n        Lire aussi :\n         \n     \n                Syrie : jour par jour, les combats pour la reprise de Rakka en cartes\n     \n Le nombre de victimes civiles sous-estimé La coalition antidjihadiste a intensifié ses raids ces derniers mois dans et autour de Rakka, principal fief de l’EI en Syrie. Elle fournit un appui aérien crucial aux Forces démocratiques syriennes (FDS), une alliance de combattants arabes et kurdes engagée dans une offensive pour  chasser  l’EI de la cité qu’il contrôle depuis 2014. La coalition affirme toujours  prendre  des mesures pour  éviter  les victimes civiles. Au début du mois d’août, elle a reconnu  être  responsable de la mort de 624 civils dans des bombardements depuis le début des frappes en 2014. Certaines organisations affirment que ce chiffre est largement sous-estimé. Déclenché en 2011 par la répression de manifestations pacifiques par le régime de Bachar Al-Assad, le conflit en Syrie s’est complexifié au fil des ans avec l’implication de pays étrangers et de groupes djihadistes, sur un territoire de plus en plus morcelé. Il a fait plus de 330 000 morts et des millions de déplacés et de réfugiés.", "theme": "syrie"}