{"title": "Iran : la photo d’une femme devenue l’icône des protestations n’est pas liée au mouvement", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/01/2018", "content": "L’image circule largement sur les  réseaux sociaux , mais également dans de nombreux  médias  depuis le début des manifestations qui secouent l’ Iran  depuis jeudi 29 décembre : dans une rue iranienne, une jeune femme tête nue brandit son  voile  sur un bâton. Pour beaucoup, il s’agit d’une  « image iconique »  du mouvement. Ainsi l’opposante iranienne et militante des droits de l’homme installée au  Royaume-Uni , Maryam Namazie, dans un tweet vendredi 30 décembre, se félicite :  « Une des icônes des manifestations d’hier était une jeune femme avec son hidjab obligatoire sur un bâton… Quelle vision merveilleuse ! » \n    One of the iconic photos of yesterday's protest was a young woman with her compulsory hejab on a stick... \nWhat a w… https://t.co/driJROkz1j — MaryamNamazie (@Maryam Namazie)\n    \n require([\"twitter/widgets\"]); Aux Etats-Unis, même si l’image a circulé très largement dans tous les cercles, des  personnalités  et les sites proches de l’« alt-right » (extrême droite), comme  Breitbart , ici, l’ont tout particulièrement utilisée. Un dessin, lui aussi largement partagé, est venu  conforter  son statut d’icône : « Mercredi blanc » Pourtant, comme l’a fait  remarquer  sur  Twitter  notre journaliste à Téhéran, Ghazal Golshiri, cette image n’est pas liée au mouvement de protestation actuel. \n    FAUX - la photo n'a rien à voir avec les manifestations. Elle a été prise avant. Arrêtez de prendre vos fantasmes p… https://t.co/TsI8OKeQ1k — GhazalGolshiri (@Ghazal Golshiri)\n    \n require([\"twitter/widgets\"]); Elle a été postée une première fois sur  Facebook  et Instagram par la journaliste iranienne habitant aux Etats-Unis Masih Alinejad, jeudi 28 décembre, avec d’autres photos et une vidéo. Soit le jour de la première manifestation à Machhad. Mais  M me  Alinejad précise qu’elle a été prise, la veille,  mercredi 27, avenue Enghelab, à Téhéran. Soit trois jours avant la première manifestation dans la capitale iranienne, samedi. Elle ajoute que la jeune femme a été arrêtée, ainsi que  « le groupe de jeunes gens qui la soutenaient » . La vidéo mise en ligne permet d’ailleurs de  distinguer  que la jeune femme n’est pas entourée de manifestants. Les passants et les  voitures  circulent normalement. L’action est en fait liée au  mouvement « Mercredi Blanc » lancé par M me  Alinejad  sur les réseaux sociaux pour  protester  contre les obligations vestimentaires imposées aux femmes en Iran. Sur sa page Facebook  « My Stealthy Freedom »  (« Ma liberté furtive »), elle poste ainsi des images et des  vidéos  d’Iraniennes en blanc ou dévoilées.", "theme": "les decodeurs"}