{"title": "Au Somaliland, une élection présidentielle pour exister", "newspaper": "Le Monde", "author": "Laurence Caramel", "date_publi": "13/11/2017", "content": "Aujourd’hui, les Somalilandais iront  voter  pour  élire  leur prochain président et ils en sont fiers. Coincé entre  Djibouti , l’ Ethiopie  et la  Somalie  au sud dont il s’est autoproclamé indépendant en 1991, le Somaliland, cet Etat « de fait », cultive sa différence dans un voisinage tenu par des régimes autoritaires ou fracturé par les tensions claniques et les attentats des Chabab. « Il n’y a pas de pays plus démocratique dans la Corne de l’ Afrique  » , s’enthousiasme Ahmed Y. Elmi, le chef du protocole du ministère des  affaires étrangères  dont la cravate verte, blanche et rouge frappée d’une étoile noire claque comme un étendard. A Hargeisa, la capitale, personne, quelles que soient ses opinions, ne le contredirait. \n        Lire aussi :\n         \n     \n                Au Somaliland, une sécheresse mortelle\n     \n Le président sortant, Ahmed Mohamed Mohamoud Silanyo, dont la fin du mandat a été marquée par la maladie, ne se représente pas. Trois partis sont  en compétition . Celui au  pouvoir , Kulmiye, dont le candidat Muse Bihi Abdi est un ancien cadre du Mouvement National Somali qui lutta contre le régime de Siad Barre dans les années 1980. Le principal parti d’opposition, Waddani, représenté par le président de la Chambre des représentants, Abdirahman Mohamed Abdullahi, plus couramment appelé Irro. Enfin le Parti de la  justice  et de la prospérité (UCID), dont le leader Faisal Ali Warabe concourra pour la troisième fois. Sans chance de victoire, selon  les experts . Engagement à  respecter  le verdict des urnes Il serait difficile d’établir entre eux de grands clivages idéologiques même si le dernier plaide pour plus d’Etat-providence tandis que les deux autres misent sur le secteur privé pour  développer  ce territoire grand comme environ l’Angleterre, l’ex-puissance coloniale dont il fut un protectorat jusqu’en 1960. Pour l’instant, le Somaliland – qui n’a été reconnu par aucun gouvernement étranger – n’a de toute façon pas le choix. Avec un budget de 352 millions de dollars en 2017 pour une  population  estimée de 3,5 millions de personnes, soit 100 dollars par habitant, il ne peut vraiment  compter  que sur les envois de dollars ou de  livres  de sa diaspora et le dynamisme de ses hommes d’affaires dont le groupe Dahabshiil, champion du transfert d’argent et du paiement par SMS, est la plus belle vitrine. Tous trois ont en revanche un point en commun : ils se sont engagés publiquement à respecter le verdict des urnes après s’être pliés à un processus électoral dont le chef des observateurs internationaux, Michael Walls, estime qu’il réunit  « toutes les conditions pour que le vote se déroule de manière légitime et réussie ».  Soixante observateurs étrangers et 620 observateurs nationaux sont déployés sur tout le territoire où ont été installés quelque 1 600 bureaux de vote. Cet universitaire de l’University College of London, expert de la Corne de l’Afrique, n’est pas un débutant. Il a suivi les deux premières élections présidentielles en 2003 et en 2010 et a surveillé l’établissement du nouveau registre électoral réclamé après les fraudes observées lors du précédent scrutin. Un système d’identification par reconnaissance de l’iris a été utilisé pour  compléter  le contrôle de l’empreinte digitale. Une première en Afrique. Le nombre d’électeurs a été ramené de plus de 1 million à 873 000 dont 80 % sont finalement allés  retirer  leur carte. Ce n’est pas le moindre des paradoxes de ce pays qui officiellement n’existe pas. Le processus électoral a été en majorité financé par des bailleurs étrangers,  Royaume-Uni  en tête. Un soutien non dénué de tensions. Les difficultés techniques et la sécheresse invoquées par le président Silanyo pour  justifier  un retard de trente mois de l’élection initialement prévue en juin 2015 ont été jugées comme des arguments peu convaincants par certains donateurs qui n’ont pas hésité à réaffecter une partie de leur  aide  au bénéfice de Mogadiscio. Une délégation diplomatique s’est toutefois déplacée de Nairobi. Vote sous haute surveillance Le Somaliland a fait de son « exception démocratique » dans une région qui ne l’est pas son principal capital pour  obtenir  sa reconnaissance.  « La communauté internationale ne sait pas  apprécier  nos efforts et ses bénéfices pour la région. C’est injuste » , se plaint le ministre des affaires étrangères, Saad Ali Shire. Dans les rues d’Hargeisa, des jeunes qui récitent sans se  faire   prier  les grandes dates de la courte  histoire  de leur République, s’interrogent.  « Pourquoi le  Soudan du Sud   [dernier pays reconnu par l’ONU]  et pas nous ? Nous ne pourrons jamais nous développer. Les jeunes n’ont pas de  travail  et ils sont obligés d’émigrer,  constate Omar, huitième d’une fratrie dont quatre des membres ont obtenu un statut de réfugié en  Europe .  Jamais nous ne rejoindrons la Somalie. Ils nous ont fait trop de mal. » \n        Lire aussi :\n         \n     \n                « Au Somaliland, les hôpitaux sont débordés d’enfants en situation de malnutrition sévère »\n     \n Le Somaliland n’est pas ce paradis au bord de l’enfer que ses patriotes aiment à  décrire . Les tensions entre les clans demeurent fortes, même si elles ont jusqu’à présent été gérées. Dans un article publié début novembre, les chercheurs de l’Institute for securities studies et de l’Academy for peace et development mettaient en garde contre  « un accroissement d’un tribalisme »  susceptible de  mettre  en péril les acquis de ces dernières années. Alors que l’élection s’annonce serrée comme jamais, le vote se déroulera sous haute surveillance. Seuls des véhicules autorisés par la commission électorale pourront  circuler  et les  réseaux sociaux  seront coupés jusqu’à l’annonce des résultats,  « pour  éviter  la diffusion de faux résultats »  susceptibles d’enflammer les vaincus, selon un communiqué officiel. Les résultats de ce scrutin à un tour sont attendus dans une semaine au plus tard.", "theme": "afrique"}