{"title": "Au Venezuela, les gouverneurs élus de l’opposition refusent de prêter serment", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/10/2017", "content": "L’opposition vénézuélienne a annoncé, mercredi 18 octobre, que ses candidats élus au poste de gouverneur dans cinq Etats du pays dimanche refusaient de  prêter  serment devant l’Assemblée constituante, un organe qu’elle juge contraire à la Constitution. Cette décision devrait  entraîner  leur destitution et  relancer  la crise  politique  dans le pays. Composée uniquement de partisans de l’ancien président  Hugo Chavez  (1999-2013), la Constituante, qui n’est pas reconnue par la communauté internationale, s’est arrogé les pleins pouvoirs, au-dessus de toutes les institutions, y compris du Parlement contrôlé par les opposants. Peu avant le début de la session spéciale de prestation de serment, qui était prévue à la mi-journée, la Table pour l’unité démocratique (MUD), coalition qui rassemble l’opposition au président Nicolas Maduro, a annoncé dans un communiqué que les cinq élus  « ne prêteront serment que devant Dieu et les conseils législatifs, et non devant l’Assemblée constituante frauduleuse » . Selon le Conseil national électoral (CNE), les candidats chavistes l’ont emporté dimanche dans 18 Etats sur 23. Les opposants espéraient que leur majorité dans l’opinion se verrait confirmée dans les urnes. « Les gouverneurs ne doivent pas  être  investis par l’Assemblée constituante, désignée de manière frauduleuse »,  avait déjà déclaré le député d’opposition Henry Ramos Allup. Le dirigeant du parti  social -démocrate Action démocratique veut  calmer  le jeu en attendant un audit du scrutin régional. A son avis, le transfert d’électeurs de leur bureau de vote habituel à un autre, à la dernière heure et sans les en  avoir  informés, a provoqué une forte abstention au détriment des opposants. « On leur a tiré dessus » Dans l’Etat de Miranda (périphérie de Caracas), 225 000  transferts  ont en effet débouché sur 136 000 abstentions. Résultat : le candidat chaviste a devancé l’opposant par 75 000 voix. Le candidat de l’opposition, Carlos Ocariz, maire du quartier populaire de Sucre, dénonce aussi l’achat de voix, l’entrave aux observateurs du scrutin et les agressions des « collectifs », les groupes paramilitaires chavistes, contre les bus affrétés par l’opposition.  « A Guarenas, on leur a tiré dessus,  s’indigne-t-il.  Comment  reconnaître  les résultats avec autant d’irrégularités ? » \n        Lire aussi :\n         \n     \n                Au Venezuela, l’industrie du pétrole ravagée\n     \n Tous les candidats perdants n’adoptent pas la même attitude. Ainsi, l’opposant Henri Falcon, un ancien chaviste, a admis sa défaite dans l’Etat de Lara en dépit des irrégularités commises. En revanche, dans l’Etat de Bolivar, Andrés Velasquez ne reconnaît pas l’avantage de son adversaire, d’à peine 1 471 voix (0,26 %). Il a été victime d’une autre entorse commise par le CNE : le refus de  retirer  des bulletins de vote les noms des candidats éliminés lors des primaires de l’opposition, le 10 septembre. Sujets à la confusion, 3 787 électeurs de Bolivar ont vu leur suffrage annulé parce qu’ils ont voté pour Francisco Sucre, qui s’était désisté pour Andrés Velasquez. Le scrutin relance les divisions au sein de l’opposition. Ceux qui avaient prôné le boycott ont été confortés.  « Il n’y aura pas d’issue électorale au  Venezuela  tant qu’il n’y aura pas de changement au CNE »,  a prédit l’ancienne députée Maria Corina Machado. La MUD  « est mal dirigée » , assure de son côté Antonio Ledezma, ancien maire métropolitain de Caracas placé en résidence surveillée. La question risque de se  reposer  à court terme, lors des municipales, en attendant la présidentielle de 2018. Toutefois, la contestation des résultats ne se limite pas aux opposants vénézuéliens. Le  Canada  et onze pays latino-américains ont critiqué  « les divers obstacles, les actes d’intimidation, la manipulation et les irrégularités »  des régionales. Ce groupe de pays demande d’urgence un  « audit indépendant accompagné par des observateurs internationaux spécialisés et reconnus, en vue d’élucider la controverse suscitée par les résultats du scrutin » . « Aucune excuse au  monde  » Caracas a vivement réagi. M. Maduro a rappelé l’ambassadeur vénézuélien au Canada.  « Qu’est-ce que j’en ai à  foutre  que le stupide gouvernement du Canada ne reconnaisse pas nos élections ? »,  a-t-il déclaré lors d’une conférence de presse. A l’en  croire , le scrutin a été un  « message fort »  envoyé par les Vénézuéliens  « à l’impérialisme, à Trump, à ses alliés régionaux et à la droite locale » . Le Venezuela était à l’ordre du jour des ministres des  affaires étrangères  de l’ Union européenne  réunis lundi au  Luxembourg . L’éventualité de sanctions de l’UE est sur la table.  « Il faut un retour à l’Etat de droit »  au Venezuela, a affirmé le ministre français Jean-Yves Le Drian.  Paris  soutient l’idée d’une médiation internationale. Le chef de la  diplomatie  vénézuélienne, Jorge Arreaza, a convoqué, mardi, les ambassadeurs accrédités à Caracas.  « Il n’y a aucune excuse au monde pour  contester  les résultats d’aucune des élections organisées par le  pouvoir  électoral »,  a-t-il averti. A l’entendre, ceux qui contestent veulent  « des morts et du sang au Venezuela » . \n    Elections au Venezuela : Paris évoque de « graves irrégularités » \n    La France a fait part, lundi 16 octobre, de sa  « préoccupation »  après l’annonce des résultats des élections régionales au Venezuela, remportées par le camp du président Nicolas Maduro, soulignant que  « de graves irrégularités »  avaient été dénoncées par l’opposition. \n « Les conditions de l’organisation des élections sont contestées. De graves irrégularités sont dénoncées et l’absence de transparence dans le processus de vérification et de compilation affecte la confiance dans les résultats » , a déclaré la porte-parole du ministère des affaires étrangères, Agnès Romatet-Espagne. Aucun observateur international n’avait été accepté par les autorités pour le vote de dimanche. \n « La France déplore cette situation et se concerte avec ses partenaires de l’Union européenne afin d’examiner les mesures appropriées pour contribuer à une solution à la grave crise que traverse le pays » , a-t-elle ajouté. \n Le Conseil électoral du Venezuela a annoncé que le camp du président Nicolas Maduro avait largement remporté les élections régionales de dimanche, mais l’opposition a refusé de reconnaître ce résultat qu’elle estime entaché de fraude, et a réclamé un audit du scrutin. \n", "theme": "ameriques"}