{"title": "José Evrard quitte le Front national pour rejoindre Les Patriotes", "newspaper": "Le Monde", "author": "Olivier Faye", "date_publi": "27/11/2017", "content": "Au  Front national , tout  le monde  a été pris de court,  Marine Le Pen  en tête. Lundi 27 novembre, Florian Philippot est venu de bon matin sur le plateau de BFM-TV pour  annoncer  le ralliement à son parti, Les Patriotes, de José Evrard, député frontiste du Pas-de- Calais . Un coup dur pour la  formation  lepéniste, qui ne compte désormais plus que six représentants à l’Assemblée nationale. L’intéressé n’avait prévenu personne au sein du FN de cette décision qui s’est conclue en tout juste une semaine. Selon M. Evrard, M me  Le Pen a tenté de le  joindre  par téléphone après coup, mais il n’a pas répondu.  « Pour  dire  quoi ? On ne va pas  discuter  de la ligne  politique , on n’a pas la même ligne  politique  »,  a-t-il déclaré lors d’une conférence de presse organisée dans une brasserie, à Lens (Pas-de-Calais), aux côtés de M. Philippot. \n        Lire aussi :\n         \n     \n                Florian Philippot a présenté la charte de son parti, Les Patriotes\n     \n Cet ancien militant communiste, âgé de 72 ans, présente son choix comme une conséquence des renoncements supposés du parti d’extrême droite dans sa lutte contre l’ Union européenne .  « Lorsqu’on dit qu’on ne veut plus  sortir  de l’euro, de l’ Europe , et qu’on veut  faire  des alliances avec M. Wauquiez  [le favori dans la course à la présidence du parti  Les Républicains ] , on peut  être  interrogatif sur la ligne politique » , a estimé le député, qui avait rejoint le FN en 2013. Vendredi 24 novembre, le FN a acté, lors d’une journée de  travail  sur l’Europe, son souhait de  mettre  dorénavant au second plan le « Frexit » et de lui  préférer  une bien plus douce  « transition séquencée »  de l’Union européenne vers une  « Union des nations européennes » . Ce que M. Philippot ne manque pas de  railler , en assurant que son parti mène, lui,  « un combat essentiel, franc et direct contre l’Union européenne, qui est une oligarchie » . Pouvoir de nuisance Ce départ a été fraîchement accueilli au FN.  « Le député Evrard est un homme de gauche, qui a sans doute été sensible à la volonté des Patriotes de s’associer à  Jean-Luc Mélenchon  » , a ironisé un des porte-parole frontistes, Jordan Bardella.   « Ça me surprend, je ne sais pas comment on peut  aller  dans l’aventure Philippot, une bande de petits marquis qui méprisent les militants, ce qui ne ressemble pas à José Evrard » , regrette pour sa part Philippe Olivier,  conseiller  de Marine Le Pen et ancien assistant parlementaire du député.  « Ils étaient contents de l’avoir avec eux avant , rétorque M. Philippot, selon qui la présidente du FN a perdu de vue son objectif du “ni droite ni gauche”.  Elle ne veut plus  rassembler , elle ne parle plus qu’à Wauquiez. » \n        Lire aussi :\n         \n     \n                A l’Assemblée, des marges de manœuvre limitées pour le Front national\n     \n Avec cet épisode, l’ancien vice-président du parti d’extrême droite prouve en tout cas, deux mois après son départ, qu’il conserve un  pouvoir  de nuisance, en plus des critiques qu’il peut  adresser  contre le FN dans les  médias . Les Patriotes revendiquent maintenant la présence dans leurs rangs d’un député, de trois députés européens et de 30 conseillers régionaux, presque tous issus du FN. Une hémorragie plus importante que le simple départ  « d’un collaborateur »  que décrit volontiers Marine Le Pen quand elle parle de M. Philippot.", "theme": "politique"}