{"title": "Scandale du Mediator : les laboratoires Servier renvoyés en correctionnelle", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/09/2017", "content": "La perspective d’un  procès   Mediator  se rapproche. Les juges d’instruction ont renvoyé devant le tribunal correctionnel de  Paris  les laboratoires Servier et l’Agence du médicament dans le volet principal du scandale sanitaire du Mediator, a fait  savoir , mardi 5 septembre, une source judiciaire,  confirmant une information de France Inter.  Après six années de batailles procédurales, un procès, s’il a lieu, se tiendrait en l’absence du principal protagoniste, Jacques Servier, fondateur des laboratoires, mort en 2014 à 92 ans. Conformément aux réquisitions du parquet de Paris , les juges d’instruction ont ordonné le 30 août le renvoi en correctionnelle du groupe pharmaceutique pour  « tromperie aggravée, escroquerie, blessures et homicides involontaires et trafic d’influence » . \n        Lire aussi :\n         \n     \n                Mediator : pourquoi le parquet demande un procès contre les laboratoires Servier\n     \n L’Agence nationale de sécurité du médicament (ANSM) est également renvoyée devant le tribunal pour  « blessures et homicides involontaires » . Au total, le parquet avait demandé un procès pour onze personnes morales et quatorze personnes physiques dans son réquisitoire du 24 mai. Entre 1 520 et 2 100 morts Les Laboratoires Servier ont dénoncé dans un communiqué une instruction  « tronquée » .  « L’action de l’Agence du médicament, de ses hauts fonctionnaires et de sa tutelle ministérielle a été occultée, alors que le Mediator était sous  enquête  nationale de pharmacovigilance de 1995 jusqu’en 2009 »,  ont affirmé les laboratoires . Charles Joseph-Oudin, l’un des avocats des parties civiles, a réagi : « Dans cette affaire du Mediator, même si Servier indemnise les victimes, les personnes malades et les proches de personnes décédées sont dans l’attente d’un procès pénal de manière à  identifier  les responsabilités, que ce soit du côté des laboratoires, des agences étatiques, comme l’Agence du médicament, ou des différents experts qui composaient les commissions de contrôle du médicament. » Prescrit pendant plus de trente ans à cinq millions de personnes en  France , le Mediator, un antidiabétique largement détourné comme coupe-faim, a été retiré du marché en novembre 2009. Dans son réquisitoire, le parquet estimait que les laboratoires avaient élaboré une  « stratégie »  pour  dissimuler  son caractère anorexigène et n’avaient pas signalé les risques d’hypertension artérielle pulmonaire, une pathologie rare incurable, et ceux de graves lésions des valves cardiaques (valvulopathies) qui lui étaient imputables. \n        Lire aussi :\n         \n     \n                Irène Frachon : « Avec le Mediator, j’ai déterré un charnier »\n     \n Le parquet, en se fondant sur la dernière expertise judiciaire, avait chiffré entre 1 520 et 2 100 le nombre de décès à long terme causés par le Mediator.", "theme": "securite sanitaire"}