{"title": "Rwanda : la justice refuse d’entendre des responsables militaires français", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/11/2017", "content": "La cour d’appel de  Paris  a confirmé, le 31 octobre, le refus du juge d’instruction d’auditionner l’ex-amiral Jacques Lanxade et son adjoint de l’époque, l’ex-général Raymond Germanos, dans l’ enquête  sur les possibles responsabilités de l’ armée  française lors du génocide de 1994 au  Rwanda . Massacre dans les collines de Bisesero L’association Survie, la Fédération internationale des droits de l’homme (FIDH et LDH) et d’autres parties civiles accusent la force française « Turquoise » d’avoir sciemment abandonné aux génocidaires Hutu des centaines de Tutsi des collines de Bisesero, du 27 au 30 juin 1994 et demandaient leur audition. Les rescapés, à l’origine de la plainte, en 2005, affirment que les militaires français leur ont promis le 27 juin 1994 de les  secourir  pour ne le  faire  que le 30. Pendant cet intervalle de trois jours, des centaines de Tutsi ont été massacrés dans ces collines de l’ouest du Rwanda. Depuis le 22 juin 1994, la force « Turquoise », déployée sous mandat de l’ONU, avait pour mission de  mettre  fin aux massacres, en cours depuis deux mois et demi. L’enquête, instruite au pôle crimes contre l’humanité à Paris, semble  démontrer  que la découverte des réfugiés le 27 était connue des autorités françaises avant l’intervention militaire du 30, selon une source proche du dossier. Mais pour le juge, qui a acté ce refus d’auditions fin août, la question de  savoir  si l’absence d’intervention des militaires pendant ces trois jours constitue un acte de complicité de génocide  « ne concerne que les officiers qui ont déjà été entendus » , tous membres de la force « Turquoise », car ils bénéficiaient de suffisamment d’autonomie vis-à-vis de l’état-major à Paris. Crainte d’un non-lieu « Ce refus de  rechercher  toutes les responsabilités éventuellement engagées, y compris celles des plus hauts responsables de l’ arm ée française, compromet gravement l’enquête » , affirment les trois associations dans un communiqué.  « Cette décision pourrait  ouvrir  la voie à un non-lieu judiciaire » , s’inquiètent-elles. Cet acte  « montre que si la  justice  enquête, elle le fait pour l’ histoire  et non dans la perspective de mises en examen et encore moins d’un  procès  » , s’insurgent Fabrice Tarrit, coprésident de Survie, et leur avocat, Olivier Foks. \n        Lire aussi :\n         \n     \n                Le Rwanda met la pression sur Emmanuel Macron pour régler le contentieux lié au génocide\n     \n Au terme de son audition en janvier 2016, le chef de la force « Turquoise », le général Jean-Claude Lafourcade, a été placé sous le statut intermédiaire de témoin assisté, tout comme trois de ses subordonnés avant lui, échappant ainsi à des mises en examen. Depuis,  « l’enquête est quasiment au point mort » , selon M. Tarrit. Les associations déplorent  « que nombre d’auditions demandées en 2015 n’ont pas eu lieu et que des documents essentiels à la compréhension des événements n’ont pas été communiqués par le ministère de la  défense  » . Cette enquête, emblématique de la controverse sur le rôle de la  France  lors du génocide qui a fait 800 000 morts selon l’ONU, très majoritairement Tutsi, a depuis un an son pendant au Rwanda : en novembre 2016, Kigali a lancé une procédure contre 22 officiers français accusés d’implication dans le génocide, dont l’ex-amiral Lanxade et l’ex-général Lafourcade.", "theme": "afrique"}