{"title": "Dix princes et des dizaines d’ex-ministres interpellés en Arabie saoudite", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/11/2017", "content": "Dix princes et des dizaines d’anciens ministres ont été arrêtés samedi 4 novembre en  Arabie saoudite  sur décision d’une commission anticorruption, a annoncé la chaîne satellitaire Al-Arabiya (à capitaux saoudiens) qui n’a pas cité ses sources. L’information n’a pas été confirmée officiellement dans l’immédiat. Parallèlement, les puissants chefs de la garde nationale saoudienne, une force d’élite intérieure, et de la marine ont été limogés. Miteb bin Abdullah, fils de l’ancien roi, a notamment été écarté de la garde nationale, un important rouage sécuritaire du royaume chargé de la protection des sites stratégiques saoudiens, dont les champs pétroliers. \n        Lire aussi :\n         \n     \n                En Arabie saoudite, le clan du roi fait taire la dissidence\n     \n Ces arrestations interviennent peu après la création, par décret royal, de cette commission, dirigée par le prince héritier et homme fort du royaume, Mohammed ben Salman, âgé de 32 ans. Contrôlant les principaux leviers du gouvernement, de la  défense  à l’économie, il semble  chercher  à  étouffer  les contestations internes avant tout transfert formel du  pouvoir  par son père, le roi Salman, âgé de 81 ans. Une vague d’arrestation de dissidents Fin octobre, le prince héritier a promis une Arabie  « modérée » , en rupture avec l’image d’un pays longtemps considéré comme l’exportateur du wahhabisme, une version rigoriste de l’ islam  qui a nourri nombre de djihadistes à travers  le monde . \n        Lire aussi :\n         \n     \n                Révolution en Arabie saoudite : les femmes vont pouvoir prendre le volant\n     \n Il a lancé plusieurs chantiers de réformes – droit de  conduire  pour les femmes et ouvertures de cinémas notamment – qui marquent le plus grand bouleversement culturel et économique de l’ histoire  moderne du royaume, avec une marginalisation de fait de la caste des religieux conservateurs. Dans le même temps, il a œuvré pour  renforcer  son emprise  politique  sur le pouvoir, procédant notamment à une vague d’arrestations de dissidents, dont des religieux influents et des intellectuels. Selon des analystes, nombre de ces dissidents critiquaient la  politique  étrangère musclée du jeune prince héritier, comme le boycott du  Qatar , ainsi que certaines réformes comme la privatisation d’ entreprises  publiques et la réduction des subventions de l’Etat. Des avions privés cloués au sol à Djeddah Parmi les personnes arrêtées figurerait le prince et milliardaire Al-Walid ben Talal, connu pour son franc-parler et qui avait lancé il y a un an un vibrant appel pour que les femmes obtiennent le droit de conduire, selon des sites web saoudiens. Une source aéroportuaire a par ailleurs déclaré à l’AFP que les forces de sécurité avaient cloué au sol des avions privés à Djeddah, ville sur la mer Rouge (ouest), pour  empêcher  que certaines  personnalités  quittent le territoire. « L’étendue et l’ampleur de ces arrestations semblent  être  sans précédent dans l’histoire moderne de l’Arabie saoudite , a commenté Kristian Ulrichsen, membre du Baker Institute for Public Policy à la Rice University.  Si la détention du prince Al-Walid ben Talal se confirme, elle constituera une onde de choc sur le plan intérieur et dans le  monde  des affaires internationales. »", "theme": "proche orient"}