{"title": "« Il faut changer la Chine avant qu’elle ne nous change »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/10/2017", "content": "Mercredi 18 octobre, le congrès du  Parti communiste  chinois (PCC) renouvellera pour cinq ans le mandat du président Xi Jinping et intégrera sa doctrine du « rêve chinois » dans la Constitution de la République populaire. Le « nouveau timonier » chinois s’affiche comme l’ennemi de la démocratie constitutionnelle, des valeurs universelles des droits humains, de la société civile et de la liberté de la presse. Le rôle du journalisme, pour lui ? En 2016, lors d’une visite d’inspection de l’audiovisuel d’Etat, le président chinois a appelé les journalistes à se  faire  le relais de la  « propagande du parti »,  leur enjoignant de  « l’aimer, le  protéger  et  suivre  fidèlement sa direction en pensée, en  politique  et en actes ». Dans ce pays listé 176 e  sur 180 dans le classement 2017 de la liberté de la presse publié par Reporters sans frontières (RSF), des dizaines de journalistes et de blogueurs sont en prison pour  avoir  résisté aux ordres du département de la propagande du comité central du Parti. Un système de censure technologique, la « grande muraille numérique », tient les 750 millions d’internautes à l’écart du  monde . L’article 35 de la Constitution a beau  garantir   « la liberté de parole, de presse »,  le  Prix Nobel  de la paix Liu Xiaobo, qui réclamait précisément ces libertés, a payé cette audace de sa vie, mort car privé de soins en détention. L’objectif d’établir un « nouvel ordre mondial des  médias  » Contrôler l’information à l’intérieur du pays n’est toutefois pas l’objectif unique du Parti. En réalité, la  Chine  a l’objectif d’établir un  « nouvel ordre mondial des médias ».  Le président de l’agence officielle Xinhua, Li Congjun, a explicité la stratégie chinoise dès 2011. Le haut fonctionnaire, qui a depuis rejoint le comité central du Parti, critiquait un ordre mondial obsolète dans lequel l’information circule, selon lui, uniquement  « d’Ouest en Est, du Nord vers le Sud, et des pays développés aux pays en  développement  ». S’appuyant sur une recommandation émise par l’Organisation des Nations unies pour l’éducation, la science et la  culture  (Unesco) en 1980, il réclamait que les médias du monde deviennent  « une force active de promotion du progrès  social  ».  Un progrès, bien entendu, aux  « caractéristiques chinoises ». En 2009, les autorités chinoises ont créé le World Media Summit, parfois qualifié de «  Jeux olympiques  des médias », entièrement conçu, organisé et financé par l’agence officielle Xinhua. En 2014, la Chine a aussi lancé la Conférence mondiale de l’Internet, où des milliers d’entrepreneurs d’une centaine de pays défilent chaque année. La Chine a même entrepris de  briguer  la direction générale de l’Unesco chargée des questions de presse. Pékin parvient à  influencer  le champ de l’information en dehors de ses frontières. L’Université de communication de Chine (CUC) travaille avec le gouvernement du nationaliste hindou Narendra Modi pour  ouvrir  une  « université de journalisme »  en  Inde . Dans la même optique, la Chine dépense des sommes importantes pour  inviter  des journalistes africains, latino-américains, asiatiques ou océaniens à  « former leur esprit critique »  à Pékin. Contre-modèle Face aux pressions économiques, les fournisseurs de contenus du monde entier sont sommés de s’autocensurer pour  accéder  au marché chinois. Même les Presses universitaires de Cambridge (PUC) ont récemment failli  mettre  le doigt dans l’engrenage en supprimant de leur catalogue chinois une centaine d’articles qui déplaisaient à Pékin. Vu le tollé, elles ont fait machine arrière. Mais d’autres éditeurs moins prestigieux n’ont pas cette possibilité. Quand la Chine distille au compte-gouttes les accréditations pour les reporters étrangers, l’agence de presse Xinhua vise pour sa part l’ouverture de 200 bureaux dans  le monde  d’ici à 2020. Xinhua est particulièrement appréciée des autocrates en raison de sa  politique  de  « non-ingérence »  dans les affaires intérieures des pays qu’elle couvre. Et alors que des médias internationaux comme TV5, VOA ou la BBC sont interdits en Chine en dehors des hôtels de  luxe , le groupe China Global Television Network (CGTN, ex-CCTV) propose ses programmes à 85 millions de téléspectateurs dans plus de 100 pays avec des chaînes en anglais, espagnol, français, arabe et russe. La Chine, enfin, exporte ses outils de censure et de surveillance. Le premier moteur de recherche chinois, Baidu, a été lancé au  Brésil  en 2014 dans une version portugaise appelée Busca. Les contenus  « sensibles »  selon les critères de Pékin étaient clairement filtrés. Face aux protestations, la censure a, semble-t-il, été levée. La Chine tente aussi de  développer  dans le monde sa messagerie instantanée non cryptée, dont toutes les données lui sont accessibles, y compris le détail des conversations. Bref, dans tous les champs de l’information, la Chine tente peu à peu d’imposer son contre-modèle au reste du monde. Si les démocraties ne résistent pas, non seulement la Chine ne sera jamais en mesure d’instaurer la liberté de la presse, mais elle refermera peu à peu son couvercle sur le reste du monde. D’où l’importance de  changer  la Chine avant qu’elle ne nous change.", "theme": "idees"}