{"title": "A Marseille, un élu frontiste porte plainte contre le sénateur FN Stéphane Ravier", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/12/2017", "content": "Violence et menaces au  Front national  à  Marseille . Le sénateur FN Stéphane Ravier est visé par une plainte d’un  conseiller  municipal marseillais frontiste, Michel Cataneo, qui l’accuse de l’avoir forcé à la démission sous la violence et les menaces. Dans sa plainte,  révélée jeudi 7 décembre par le site d’investigation marseillais Marsactu ,   Michel Cataneo affirme qu’il a été convoqué par M. Ravier et Stéphane Dheilly, un autre membre du FN, au siège marseillais du parti. M. Cataneo a raconté aux policiers  avoir  été conduit dans un bureau fermé à clé, avec Stéphane Ravier et Stéphane Dheilly, et ces derniers l’auraient, selon son récit, injurié, lui auraient fouillé les poches, auraient exigé le code de son portable et  « confisqué »  ses affaires. \n        Lire aussi :\n         \n     \n                Législatives 2017 : à Marseille, le Parti socialiste K.-O., Les Républicains en péril\n     \n Humiliation Stéphane Ravier lui aurait  « donné des claques sur les joues, avec ses deux mains à la fois »  de manière  « humiliante » . Il aurait ensuite été contraint de se  mettre  à genoux et pris en  photo .  « Tu baigneras dans ta merde et ton sang » , lui aurait promis le sénateur s’il parlait de ce rendez- vous  violent. Une expérience traumatisante pour le conseiller municipal, qui a assuré aux enquêteurs avoir eu  « très peur »  et  être   « impacté psychologiquement » , mais ne pas avoir été blessé. Il affirme ensuite avoir été contraint en présence de deux autres personnes de  signer  trois lettres, à la présidente du Front national,  Marine Le Pen , à la mairie de Marseille, et au préfet pour  démissionner  de son mandat de conseiller municipal. Interrogé par l’Agence  France -Presse, le secrétaire national du FN chargé des fédérations, Jean-Lin Lacapelle, n’a pas voulu  commenter  la plainte mais a dit que M. Cataneo allait être entendu par les instances disciplinaires du parti pour des propos  « critiques »  tenus à l’encontre du mouvement, de son organisation et de ses dirigeants. \n        Lire aussi :\n         \n     \n                Insultes et frais de « pognes » chez le frontiste Stéphane Ravier\n     \n « Vermine » MM. Ravier et Dehilly n’ont pas donné suite vendredi 8 décembre. De son côté, M. Ravier, interpellé jeudi soir par un opposant lors d’un conseil d’arrondissement, où il siège également, a démenti  « formellement »  les faits, écrit  La Provence . Ce n’est pas la première fois que Stéphane Ravier est accusé de pression sur des adjoints. En juillet 2016, son dixième adjoint, René Annibaldi, 73 ans, élu FN depuis mars 2014, avait accusé M. Ravier de le «  harceler moralement et physiquement ».  En juin 2016, il dépose une plainte contre M. Ravier et raconte à la  police  que ce dernier l’a brutalement invectivé et menacé :  « Casse-toi, je vais te  casser  la tête, enculé. Tu n’as rien à  faire  là, vermine.   » « Les accusations de M. Annibaldi sont mensongères,  avait rétorqué le sénateur Ravier, qui confirmait avoir été convoqué au commissariat . Elles sont le fait d’un homme déçu de ne plus avoir la confiance du maire, comme cela arrive dans d’autres municipalités.   »  La plainte avait été classée sans suite le 28 juin par le parquet de Marseille, au prétexte que  « les faits ne sont pas punis par la loi   » .", "theme": "police justice"}