{"title": "« Le harcèlement ne mérite pas les grâces du silence »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/10/2017", "content": "LE SEXE SELON MAÏA L a formule, omniprésente, ne  vous  aura certainement pas échappé : depuis cette semaine, les harceleurs et agresseurs sexuels sont censés  avoir  des sueurs froides, car « la parole se libère ». Une expression étrange, non ? Comme si la libération sexuelle avait oublié le  pouvoir  des mots – comme si nous avions jusqu’à présent été libres de  faire  mais pas de  dire , libres d’abuser mais pas de  révéler  les abus. Curieux sens des priorités ! Les mots-clefs #moiaussi, #metoo et #balancetonporc dévoilent l’ampleur du désastre. Pour le dire clairement : les femmes non harcelées sont rares comme le loup blanc. Je n’en connais aucune. Cette supposée libération de la parole a donné lieu à diverses contre-réactions. Il y a ceux qui n’ont rien compris et déplorent le décès des Roméo et Juliette contemporains (pour rappel, Juliette consent), ceux qui sombrent dans la fiction post-apocalyptique en affirmant que toute sexualité non domestique sera désormais confisquée (pour rappel, vos quarante partenaires d’orgie consentent). Il y a ceux qui ont plus de problème avec la délation qu’avec les agressions (#pointgodwin), ceux encore qui préfèrent  commenter  la forme prise par les dénonciations (#pointhorssujet). On trouve enfin les chevaliers du silence : il faudrait  taire  les abus parce qu’ils sont sexuels, et que le sexuel, par définition, se tait – il est hors-parole, sacré, obscène, c’est même ce caractère indicible qui le rend magique. Pour ces âmes tendres,  briser  le tabou est toujours, rayez les mentions inutiles, a) une mauvaise idée, b) une facilité, c) une forme de  prostitution , d) une concession au mauvais goût, e) une désacralisation qui aboutira à  achever  la bête en nous (du moins le cochon), comme si nos libidos allaient s’effondrer si facilement. Cette célébration des bouches cousues produit un étonnant paradoxe :  parler  des abus relève simultanément de l’exhibition ET du puritanisme. On appelle ça de la double contrainte : un système au sein duquel les victimes ont toujours tort. Pratique. \n        Lire aussi :\n         \n     \n                Harcèlement sexuel : aux Etats-Unis, un déferlement de témoignages\n     \n Les adeptes du silence disposent en outre d’un joker de taille : les lois de l’érotisme, accompagnées de leur folklore de mystère, de surprise, de distance comme condition du désir. Pour  vivre  heureux ? Vivons cachés. Pour  apprécier  nos premiers émois ? Présentons-nous devant l’autre vierge de corps et d’esprit. Dans ce  contexte , toute information relève du « spoiler » (et pourquoi pas le nom de l’assassin, tant qu’on y est ?). D’autant qu’ignorer la  culture  sexuelle permet de se  croire  unique. On se joue la comédie de l’ histoire  d’ amour  à nulle autre pareille, on se complaît à  raconter  notre aventure interlope plus spéciale que les autres. Notre ego s’en tire bien. Nos partenaires ? Pas forcément. Inaudible, le silence ne se critique pas Sur le papier, l’argument érotique est formidable. En pratique, il engendre des inquiétudes chez les jeunes amants obligés de  réinventer  la roue, des frigidités qui sont des absences de connaissance, des infections, des grossesses non désirées, des complicités à l’égard de la pédophilie, des incompétences qui seraient résolues en une demi-recherche  Google , et tout bêtement, des culpabilités insensées (si vous pensez  être  la seule personne au  monde  à avoir tel ou tel fantasme tordu, je peux vous  affirmer  tout de suite que la réponse est non – la passion coupable pour les boîtes de harengs marinés à l’aneth est incroyablement courante). Puisque nous en sommes aux différences entre théorie et pratique, notons au passage que ce chaste silence, si raffiné, tellement romantique, est une vue de l’esprit. Notre imagination a horreur du vide, et n’aime rien tant que le  tapisser  de rumeurs et de légendes urbaines, de contre-vérités et de fantasmes : « Les hommes pensent au sexe toutes les sept secondes » (imaginez les conséquences sur les contrôleurs aériens), ou plus grave, « on se protège mieux en déroulant deux préservatifs l’un sur l’autre » (non, vraiment pas). Le discours aussi produit de la rumeur, bien sûr. La pornographie produit de faux savoirs sur les performances et les pratiques réelles des couples. La littérature à l’eau de rose fait croire que les millionnaires sexy s’amourachent systématiquement de femmes naïves au cœur d’or. Le  cinéma  hollywoodien persiste à nous  présenter  le  baiser  forcé comme technique de séduction imparable. Tout discours n’est pas bon à  prendre  – mais aucun discours ne vaut pas mieux. A vrai dire, l’absence de discours ressemble beaucoup à cette facilité dont on accuse les lanceuses d’alerte. Inaudible, le silence ne se critique pas. On ne peut pas  rater  son silence. On ne peut pas mal faire. Une fois encore, c’est bien pratique. \n        Lire aussi :\n         \n     \n                La face noire du sexe pop et ludique\n     \n Par ailleurs, on peut  célébrer  le silence ET les exceptions au silence. Nous ne sommes pas dans le tout ou rien. La parole ne se libère pas d’un bloc uniforme : on peut révéler un abus et taire une infidélité. On peut révéler un abus sans  donner  de détails. Il n’est absolument pas question d’imposer une quelconque transparence sexuelle – l’érotisme n’a rien à  redouter  de #moiaussi, précisément parce que les agressions et le harcèlement ne sont pas érotiques. Ce sont des repoussoirs. Le harcèlement ne mérite pas les grâces du silence Enfin, contrairement à ce que les réactionnaires prétendent, le discours ne remplace pas le silence : il s’installe à peine à ses périphéries, et plus précisément, dans deux types d’espaces. D’abord celui du capitalisme (la pornographie, la presse people). Et dans un second temps seulement, là où le silence blesse, tue, ou crée du malaise. Ce discours-là s’invite sur la pointe des pieds. Il n’y a pas de « grand déballage ». Connaissez-vous la taille du pénis d’Harvey Weinstein ? Après avoir lu les témoignages des nombreuses actrices devant lesquelles il s’est présenté dans le plus simple appareil, je n’en ai aucune idée. La réalité, c’est que la sexualité reste le royaume du non-dit, de l’interdit aux moins de 18 ans, de la pudeur. Même si les réactionnaires font mine de  confondre  « pouvoir parler de sexe » avec « devoir parler de sexe », aucune  police  de la pensée ne vous oblige à  décortiquer  votre intimité sur la place publique. La « libération » de la parole reste extrêmement mal vue, et codifiée. Par exemple, vous lisez depuis deux ans une chronique hebdomadaire consacrée au sexe sans rien  savoir  de la vie sexuelle de son auteure (je pourrais être un homme ou une  intelligence artificielle  – en vrai, je suis un labrador). \n        Lire aussi :\n         \n     \n                Le pénis est un orifice comme les autres\n     \n Alors comment  régler  son compas moral ? En se demandant si le silence bénéficie aux deux partenaires – ce qui est le cas des relations extraconjugales ou bizarres… et de nos routines de couple. Et même si vous êtes adeptes de la sacralisation la plus absolue : désolée, le harcèlement ne mérite pas les grâces du silence. Le viol encore moins. Celles qui, aujourd’hui, brisent l’omerta ne le font pas pour le plaisir de s’écouter parler : elles utilisent des mots pour faire  cesser  des actes. Ne confondons pas sensibilité et sensiblerie. Si ce sont vos oreilles qui sont heurtées, vous manquez de cœur.", "theme": "m perso"}