{"title": "« On nous cache des morts » : aux racines des rumeurs sur l’ouragan Irma", "newspaper": "Le Monde", "author": "Adrien Sénécat", "date_publi": "13/09/2017", "content": "«  Vous  savez ce qu’il se passe à Saint-Martin ? C’est très très grave. »  Le visage sombre, Rebecca Riviera raconte à ses amis Facebook ce qu’elle a lu et entendu sur la situation sur l’île, dévastée par l’ouragan Irma le 6 septembre. Avec ses mots et quelques extraits audio de témoignages d’habitants sur l’île, cette Provençale tire la sonnette d’alarme.  Sa vidéo de près de vingt minutes , publiée samedi 9 septembre, a été visionnée plus de 4 millions de fois et partagée plus de 120 000 fois en quatre jours depuis son seul profil  Facebook . « Les  médias  nous mentent » , lit-on dans le texte qui accompagne son coup de gueule. Et pour cause : loin du bilan provisoire des autorités françaises, qui faisait état mardi 12 septembre d’au moins une douzaine de morts à Saint-Martin et Saint-Barthélemy à cause de la catastrophe, un enregistrement relayé par Rebecca affirme que la catastrophe aurait fait  « plus de mille morts » . Ces accusations selon lesquelles le gouvernement aurait largement minimisé le nombre de victimes de l’ouragan et le chaos sur l’île ont massivement circulé sur les  réseaux sociaux  ces derniers jours. La profusion est telle, et les récits souvent tellement imprécis, qu’il serait vain d’essayer de  vérifier  ces rumeurs une à une. Chaque récit peut d’ailleurs  comporter  sa part de vérité, même lorsqu’il contient de fausses informations. Des récits souvent basés sur des sources indirectes Une chose est tout de même sûre : rien n’étaie aujourd’hui les allégations selon lesquelles il y aurait eu  « 350 » ,  « 500 » , voire  « plus d’un millier »  de morts à Saint-Martin à cause de l’ouragan. Le bilan actuel pourrait bien sûr s’alourdir dans les jours qui viennent, comme c’est souvent le cas après une catastrophe d’une telle ampleur. Mais les différents recoupements menés par les journalistes du  Monde ,  y compris notre envoyé spécial sur place Rémi Barroux , n’ont jamais permis de  donner  du crédit aux rumeurs. Le directeur de l’hôpital de l’île, qui aurait accueilli des centaines de morts selon certains,  a par exemple lui-même démenti cette affirmation . Malgré l’apparente profusion, la majorité de ces rumeurs tirent leur source de  vidéos  comme celle de Rebecca Riviera. Un clip comparable publié par une autre internaute, « Kris Sxm », a également beaucoup circulé. Cette dernière, qui n’était pas à Saint-Martin au moment des faits mais dit se  baser  sur ce que lui ont raconté des proches sur place, y appelle à la solidarité envers les habitants de l’île, tout en reprenant à son compte certaines rumeurs et fausses informations. La plupart des  vidéos  qui ont ému et choqué les internautes viennent, comme celle de Kris Sxm, de personnes qui n’étaient pas sur place et se sont donc basées sur des récits indirects, certains provenant de connaissances, d’autres directement trouvés sur les réseaux sociaux. Les « témoins » peuvent aussi se tromper Il n’est pas question ici de  discréditer  la parole de témoins potentiels de drames, par ailleurs eux-mêmes éprouvés par la catastrophe et ses suites. Mais simplement de  rappeler  que dans un tel circuit de rumeurs, la source d’origine du discours se perd au fil des répétitions et déformations successives, si bien que le message est lui aussi altéré. Même des personnes concernées en premier lieu par des événements peuvent se  tromper , y compris de bonne foi, parce qu’elles ont mal vu, mal entendu, ne se souviennent plus précisément de certaines choses, etc. Cette question a été explorée par de nombreuses études. Les historiens Yves Mausen et Thomas Gomart  expliquaient ainsi dans un article publié en 2000  les défis de la prise en compte des témoignages dans le récit d’un événement, à cause de leurs limites. Selon eux, la fonction du témoin n’est pas  « de  dire  le vrai » , mais  « de dire tout court »  : « Une approche lucide du témoin, tant du point de vue du chercheur qui étudie le phénomène du témoignage que de celui qui a recours aux services du témoin, nécessite la prise en compte de ce défaut dans le processus de connaissance spécifique qu’est celui de la connaissance par témoin. » Ainsi, à Saint-Martin, même des témoins sur place se sont parfois montrés quelque peu approximatifs, ou du moins un peu trop catégoriques. Grace, une habitante de Saint-Martin qui a pu  être  évacuée en  Guadeloupe  avec ses enfants lundi 11 septembre, affirmait par exemple  avoir  elle-même vu des corps dans une vidéo visionnée des centaines de milliers de fois sur Facebook : « Y’a pas dix morts, y’en a des milliers, des morts. On voit des corps  flotter  à Saint-Martin, alors bougez votre cul et venez nous  aider  au lieu de  passer  aux médias. » « Je n’ai rien vu de mes yeux » , nous a-t-elle pourtant précisé lors d’un échange téléphonique. Malgré sa présence sur place, Grace s’est en fait elle-même basée sur les dires d’autres habitants :  « Des gens ont frappé à notre porte, complètement paniqués, pour nous dire que des cadavres flottaient et qu’il y avait des dizaines de morts dans la rue, et je ne pense pas que les Saint-Martinois racontent des conneries. » Des victimes marquées par l’insécurité dans les jours suivant l’ouragan La circulation des rumeurs a sans doute également été démultipliée par un mélange de peur, de colère et de désespoir. Comme Grace, de nombreuses victimes de l’ouragan partagent ainsi le sentiment que le gouvernement a minimisé la gravité de leurs souffrances : « On se sentait très en insécurité. On a entendu des coups de feu, des histoires de gens tués pour de l’eau, même si je ne l’ai pas vu de mes yeux. On est tous dégoûtés de la lenteur de la réaction de l’Etat. » Une souffrance qui n’a pas été suffisamment retranscrite dans les médias, considère un pharmacien de Saint-Martin qui souhaite  rester  anonyme. Bien qu’en vacances en métropole au moment du passage de l’ouragan, ce dernier ne décolère pas, notamment car son officine a été cambriolée en présence de ses employés.  « La gestion après le cyclone, ce n’était pas ça. Je trouve que les médias n’en ont pas assez parlé. Il aurait fallu plus  dénoncer  le manque de moyens déployés entre Irma et José. Les dégâts matériels c’est une chose, l’insécurité c’en est une autre » , estime-t-il. Des médias suspectés de complaisance vis-à-vis du gouvernement Si les rumeurs les plus sordides ont aussi fait les choux gras de sites d’extrême droite comme  breizatao.com  ou  resistancerepublicaine.eu  (deux sites qui  nous apparaissent peu fiables dans le Décodex ), ceux qui les ont fait  circuler  étaient, pour beaucoup, animés de bonnes intentions. En témoignent les nombreux commentaires de soutiens aux habitants de Saint-Martin dans les différentes publications. Ce phénomène illustre aussi la défiance d’une partie de l’opinion publique à l’égard des médias traditionnels. Julien Gimenez, un blogueur très actif sur Facebook, a lui aussi contribué à  amplifier  les rumeurs, en reprenant de nombreuses rumeurs et en les partageant sur ses pages Facebook, comme  Paris  Info en Continu (260 000 « fans »).  « Ce qui m’a motivé ? L’information, le vrai, le réel, plutôt que la désinformation et la manipulation des chaînes de télé » , nous assène-t-il. Il en est convaincu, les médias ont tout faux : il y a eu  « plus de 1 000 »  morts à cause d’Irma à Saint-Martin. « Je suis juste un passe-plat » Ahmed Lndy, un youtubeur qui parle habituellement de  «  culture  américaine »  sur sa chaîne, nous explique quant à lui avoir décidé de  faire   une vidéo sur Saint-Martin  pour donner la parole à une amie. Cette dernière, très choquée par les événements selon lui, avait auparavant tenté d’entrer en contact avec des médias qui n’ont pas retenu son témoignage car elle habite à Paris et n’avait que des témoignages indirects à  rapporter . Le résultat, un « direct » de 45 minutes intitulé  « la vérité sur Saint-Martin » , a été visionné près de 40 000 fois en quelques jours. Le vidéaste y relaie plusieurs rumeurs, notamment celles faisant état de centaines de morts et de nombreux corps visibles à la surface de l’eau. Un choix qu’il défend par le fait que les médias étaient  « à la traîne »  selon lui  : « Quand on a fait le live samedi [le 10 septembre, quatre jours après l’ouragan], il n’y avait qu’un seul journaliste sur place, celui de TF1 » , croit-il  savoir  (une affirmation bien loin de la réalité) : « J’ai vu ces infos publiées par différentes personnes sur différentes personnes. Si ça se recoupe à quelques détails près, c’est que ça doit être vrai. Les gens ne vont pas se  mettre  à  inventer  des trucs. » Il se défend en tout cas d’accréditer des informations infondées :  « Je suis juste un passe-plat dans cette  histoire  » , se dédouane-t-il. Pourtant, la multiplication des rumeurs et des initiatives individuelles n’est pas sans conséquence. Certains appels aux dons isolés, lancés par des personnes qui n’ont ni structure ni expérience en matière d’ aide  aux victimes, viennent ainsi  concurrencer  le  travail  d’organisations chevronnées et déjà implantées sur place. De même, le travail des autorités a parfois été entravé par les appels relatifs aux rumeurs, nous confiait lundi un porte-parole de la préfecture de Guadeloupe :  « On y dépense beaucoup d’énergie, notre travail est vraiment rendu difficile par tout ça » . \n    Décodex : nos outils contre les fausses informations \n    Utilisez les outils développés par Les Décodeurs pour vous aider à éviter les fausses informations : \n Fiable ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y accéder)  ; Pour savoir en un coup d’œil si vous êtes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (à télécharger ici)  et  Firefox (à télécharger ici)  ; Vous voulez apprendre à vérifier l’info en ligne ?  Lisez nos conseils pour éviter les fausses informations  ; Besoin d’aide pour vérifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y accéder ). \n", "theme": "les decodeurs"}