{"title": "« La perspective d’un Etat kurde souverain paraît plus éloignée que jamais »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/10/2017", "content": "Les forces irakiennes ont repris aux combattants kurdes, vendredi 20 octobre,  la dernière zone qu’ils contrôlaient  dans la province disputée de Kirkouk, à 50 kilomètres d’Erbil, la capitale du Kurdistan irakien. Les affrontements entre Bagdad et les peshmergas ont fait plus de trente morts la semaine dernière. A la source de cette confrontation : le référendum d’indépendance organisé au Kurdistan irakien le 25 septembre, contesté par Bagdad. Le camp séparatiste s’y est triomphalement imposé avec 92 % des suffrages. Dans un chat avec les internautes, le correspondant du  Monde  à Erbil, Allan Kaval, a fait le point sur la situation. Xav : Bonjour, où en est l’offensive du gouvernement irakien ? Y a-t-il un risque qu’il occupe l’ensemble du territoire du Gouvernement régional du Kurdistan et remette en cause son autonomie ? Allan Kaval :  Le déploiement des forces irakiennes est pour l’instant limité, pour l’essentiel, aux « territoires disputés », dont la province de Kirkouk. Il s’agit une vaste bande de territoires qui s’étend de la frontière syrienne à la frontière iranienne, entre zones de peuplement arabe et kurde, et donc contestée entre Erbil et Bagdad depuis 2003. Passés sous le contrôle exclusif des forces kurdes en 2014 à la faveur de la guerre contre l’organisation  Etat islamique , ces territoires viennent d’être repris par les forces irakiennes. Aujourd’hui, le Conseil de sécurité de la région du Kurdistan a exprimé sa préoccupation quant à ce qu’il présente comme des « préparatifs militaires » des forces irakiennes contre la région du Kurdistan, suggérant le risque de nouvelles avancées. Les forces irakiennes pourraient en effet  pousser  vers le nord, le long de la frontière syrienne, pour  prendre  le contrôle du point de passage frontalier d’Ibrahim Khalil entre la  Turquie  et le Kurdistan irakien. Marylily : Ne pensez- vous  pas que les Kurdes ont été utilisés par la Turquie, l’Irak et les Etats-Unis contre l’EI ? Ils leur ont fait de belles promesses, et maintenant qu'ils ont libéré les provinces d’ Irak , de  Syrie  et la frontière turco-syrienne de l’EI, les Etats les traitent de terroristes… Il faut d’abord  distinguer  les terrains syrien et irakien, qui impliquent des acteurs distincts, voire opposés. En Syrie, les forces kurdes sont dominées par le Parti des travailleurs du Kurdistan (PKK), en guerre contre la Turquie depuis 1984, dont les prolongements locaux ont contracté une alliance avec la coalition internationale contre l’EI fin 2014. Cette  coopération  s’est traduite dernièrement par la reprise de Rakka. \n        Lire aussi :\n         \n     \n                Ce qu’il faut retenir de la chute de Rakka\n     \n Maintenant que la lutte militaire contre l’EI touche à sa fin, le volet  politique  des forces kurdes syriennes et de leurs alliés va  devoir  s’assurer de la pérennité des structures autonomes que son encadrement a mis en place dans le nord de la Syrie, et  obtenir  à cet égard des garanties de la part de Moscou, Téhéran et Washington. Au Kurdistan irakien, deux partis politiques liés à deux familles rivales se partagent le  pouvoir . Le PDK est dominé par la famille Barzani, dont le chef est Massoud Barzani, le président du Kurdistan. Le PDK domine les gouvernorats de Dohouk et d’Erbil, dans la partie nord-ouest du territoire. L’UPK est divisé en plusieurs factions mais la plus puissante est dominée par la  famille  Talabani, qui disposait d’une influence très importante à Kirkouk. La famille Talabani s’est associée à la tenue du référendum sur l’indépendance du Kurdistan organisé à l’initiative de Massoud Barzani le 25 septembre. Ses membres sont cependant restés sur la réserve : les Talabani sont partisans d’un rapprochement avec Bagdad et plus sujets à l’influence de l’ Iran , tandis que le PDK de la famille Barzani reste dans une logique de confrontation. Aucune promesse n’a été faite par la coalition internationale à aucun de ces acteurs. Au contraire, à la veille du référendum, Washington a proposé des alternatives au leadership kurde, prévenant qu’il ne pourrait pas  compter  sur le soutien américain face à toute réaction de l’Etat irakien. \n        Voir la carte :\n         \n     \n          Comprendre les enjeux du référendum au Kurdistan irakien\n           \n DP : Dans quelle mesure un Etat Kurde indépendant serait-il viable ? Il serait enclavé, sans débouché maritime, entre des Etats plutôt hostiles… Paradoxalement, la perspective d’un Etat kurde souverain, sur la base de la région autonome du Kurdistan irakien et des territoires que ses factions politiques et militaires contrôlaient au-delà, paraît plus éloignée que jamais depuis l’organisation du référendum sur l’indépendance. Cet épisode a renforcé la division du Kurdistan irakien en deux zones d’influences appartenant à deux factions rivales. Resté sourd aux recommandations de ses partenaires occidentaux et régionaux sur le report du référendum, le leadership kurde, sous l’égide de Massoud Barzani, a perdu ses soutiens internationaux. Le Kurdistan irakien a aussi perdu les ressources en hydrocarbures de Kirkouk, perdant tout espoir d’autonomie financière. Plem : La volonté d’indépendance des Kurdes irakiens est-elle associée à celle des Kurdes syriens ? Dans les deux cas, il est difficile de  parler  d’aspirations collectives et de les  associer  à une  population . Seuls comptent les choix et les stratégies des acteurs politiques et militaires qui dominent la scène kurde syrienne et la scène kurde irakienne. Les populations en vivent les conséquences et ne sont nullement des forces motrices. Les forces à dominante kurdes liées au Parti des travailleurs du Kurdistan (PKK) qui ont repris Rakka n’ont pas d’aspiration indépendantiste. Le territoire qu’elles contrôlent désormais est très largement arabe. Elles entendent obtenir, pour les zones qu’elles contrôlent, un statut d’autonomie dans le cadre syrien et la reconnaissance du modèle  politique  qu’elles ont pu  installer  dès 2012 puis au fil de leurs avancées contre les djihadistes à  partir  de 2015. Plem : La Turquie reste-t-elle neutre vis-à-vis des actions irakiennes en cours ? Ankara n’a pas manifesté d’opposition au déploiement des forces irakiennes dans le nord du pays, perçu d’un œil favorable. Des forces irakiennes ont été envoyées fin septembre en territoire turc. Elles pourraient  être  destinées à prendre part à une opération conjointe visant à  reprendre  aux forces kurdes l’unique poste frontalier entre leur région autonome et le territoire turc, qui constitue pour la région kurde une source importante de financement. Verner : Quelle position compte  adopter  la  France  envers les Kurdes, en Irak mais aussi en Syrie avec la chute de l’EI ? En tant que membre de la coalition contre l’EI, la France coopère avec les Forces démocratiques syriennes, à dominante kurde, qui ont pris le contrôle de Rakka. Cette coopération est surtout de nature militaire. Reste à  savoir  si elle pourra se  prolonger  sur le plan diplomatique et si la France sera prête à  soutenir  les efforts menés par l’encadrement kurde en vue de sa reconnaissance comme acteur légitime des négociations sur l’avenir de la Syrie. Un tel soutien serait cependant limité par la volonté de la France de ne pas  compromettre  ses relations avec Ankara, qui perçoit l’encadrement politique et militaire kurde en Syrie comme le prolongement du PKK. Pour ce qui est de l’Irak, les relations de la France avec l’Etat central sont considérées comme prioritaires sur celles avec les Kurdes.", "theme": "moyen orient irak"}