{"title": "La hausse de la CSG adoptée par l’Assemblée dans une ambiance tendue", "newspaper": "Le Monde", "author": "Alexandre Lemarié", "date_publi": "26/10/2017", "content": "« Cela doit  être  une nuit de pleine lune… »  La blague, lancée par le ministre de l’action et des comptes publics, Gérald Darmanin, a eu au moins le mérite de  faire   sourire  l’Hémicycle. Et de faire  retomber  un peu la pression, l’espace d’un instant. Mais c’est dans une ambiance tendue que les députés ont adopté, dans la nuit de mercredi 25 à jeudi 26 octobre, la hausse de la contribution sociale généralisée (CSG), l’une des mesures phares du  projet  de loi de financement de la Sécurité sociale (PLFSS) pour 2018. Comme prévu, cette augmentation de 1,7 point de la CSG, destinée à  compenser  la suppression des cotisations salariales des salariés du privé, a cristallisé les tensions. Alors que le gouvernement et la majorité ont vanté une mesure  « d’augmentation du  pouvoir  d’achat » , l’article 7 du PLFSS a concentré les vives critiques de l’opposition. Droite ( Les Républicains  et les Constructifs) et gauche ( Parti socialiste ,  Parti communiste  et La  France  insoumise) ont déposé en vain des dizaines d’amendements de suppression, dénonçant tour à tour  « l’injustice »  de cette mesure. Les députés LR se sont ainsi relayés pour  dénoncer  son impact sur les retraités et les agriculteurs, deux familles clés de leur clientèle électorale. Jérôme Nury (Orne) a notamment fustigé  « l’acharnement du gouvernement contre les retraités ». « La CSG, c’est le chiffon rouge du PLFSS » , tranche Damien Abad (Ain). A gauche aussi, le ton se veut véhément.  « Vous prévoyez de  revoir  le financement de la Sécurité sociale en le basant sur la CSG plutôt que sur les cotisations sociales. En cela,  vous  trahissez l’esprit de la Sécurité sociale que le Conseil national de la résistance a pensé » , s’est insurgé Adrien Quatennens (LFI, Nord). Donner du pouvoir d’achat aux actifs En retour, le gouvernement a défendu une  « mesure de solidarité générationnelle » , afin de  donner  du pouvoir d’achat aux actifs. En dehors des retraités les plus modestes, qui en sont exonérés ou soumis à la CSG à taux réduit, ceux de plus de 65 ans gagnant près de 1 400 euros net par mois et ceux qui ont moins de 65 ans et gagnant près de 1 300 euros seront touchés en 2018. Jusqu’à 2 500 euros, cette hausse de la CSG sera compensée par la suppression de la taxe d’habitation, a promis M. Darmanin. En revanche, les retraités les plus aisés, qui perçoivent plus de 2 500 euros, subiront la hausse de la CSG, sans compensation. Lui-même issu de la droite, M. Darmanin a renvoyé ses anciens collègues dans les cordes en leur rappelant que leur candidat à la présidentielle, François Fillon, avait promis d’augmenter la TVA de deux points, ce qui aurait eu pour effet, selon lui, de  pénaliser  davantage les retraités modestes. En revanche, le ministre a dit  « avoir du mal à comprendre »  que les socialistes soient opposés à l’article 7 du PLFSS, au motif que les plus pénalisés restent les retraités aisés. L’ancienne ministre Ericka Bareigts ( La Réunion ), elle, n’en démord pas, en soulignant que les pensionnés d’invalidité ou les aidants familiaux feront partie des principales victimes de cette hausse de la CSG. Vivement opposés à cette mesure, les Constructifs – emmenés par Philippe Vigier (Eure-et-Loir) – ont défendu sans succès la TVA sociale pour  financer  la protection sociale par une augmentation de la TVA. Un membre de leurs rangs, Charles de Courson (Marne), a d’ailleurs eu des échanges musclés avec le rapporteur du PLFSS, Olivier Véran (Isère), dont il a regretté  « l’arrogance »  à multiples reprises ; ce dernier avait osé  moquer  ses  « inexactitudes » . Ambiance…", "theme": "politique"}