{"title": "TV- « Adoption, je t’aime… moi non plus »", "newspaper": "Le Monde", "author": "Véronique Cauhapé", "date_publi": "25/10/2017", "content": "Documentaire sur  France  5 à 20 h 50 La difficulté d’être parent, ou celle d’aimer son enfant, a mis du temps avant de  pouvoir  s’exprimer. Pour les parents adoptifs, cependant, la confidence demeure ­taboue, parfois même inaudible, voire scandaleuse. Et ce, parce que ces pères et ces mères qui ont été soumis à une évaluation psychosociale avant de  recevoir  un agrément – le feu vert à l’adoption – ont été en quelque sorte estampillés solides et « aptes ». C’est en cela que le documentaire de Stéphanie Malphettes bouleverse, par la parole qu’il libère, empreinte encore de culpabilité mais franche, émouvante et dure, loin de l’image parfaite de la  famille  idéale.  « J’ai vraiment pensé un moment qu’on avait gâché notre vie » , confie Paulette, la mère adoptive de Grégoire.  « Un jour, dans le bain, j’ai serré le cou de ma fille » , avoue Nathalie, mère adoptive de Sonia, qui a longtemps pensé ne pas  être  une bonne mère,  « jusqu’au jour ,  dit-elle, où j’ai compris que pour ma fille, m’aimer moi, c’était ne plus  aimer  sa mère. Quand j’ai pris conscience qu’elle était dans ce ­conflit de loyauté, j’ai enfin réussi à me  dire  que ce n’était pas ma faute » . Pour tous, le chemin a été long avant que s’apaisent les émotions, que les uns et les autres s’apprivoisent, que des solutions soient trouvées pour se  rapprocher , ou s’éloigner. Car parfois, la « greffe » ne prend pas. L’enfant, chargé de trop de souffrances, a besoin d’être placé. Comme pour Claudia et Louis et leur fille adoptive, victime jusqu’à l’âge de 6 ans, en  Colombie , de maltraitances psychologiques et physiques de la part de sa mère. « Bleus à l’âme » L’adoption est en effet, ainsi que le précise en préambule la voix off,  « une histoire délicate que chacun entame avec ses bleus à l’âme. Une histoire de cœur mais une  histoire  que l’ amour  ne suffira pas à écrire » . Du côté des parents, il n’est pas aisé de se ­confronter à un enfant dont la vie a commencé par l’abandon. Avec ce que cela charrie : sentiment de ne pas  valoir  la peine d’être aimé, crainte d’être de trop, d’être à nouveau laissé. Des douleurs enfouies qui, si elles n’apparaissent pas tout de suite, peuvent se  manifester  par des crises de ­désespoir, de colère ou du rejet.  « Je ne voulais pas être leur chose, car leurs raisons n’étaient pas les bonnes , dit Barbara, adoptée à 4 ans au  Chili .  Je voulais que ce soit eux qui me disent merci puisque j’étais ­l’enfant que la nature ne leur avait pas donné. Je me disais “ils font ça pour eux, en fait, pas pour moi’’. » Pour les enfants aussi il s’agit d’adopter, et de  tenter  d’aimer ceux qui ont, certes, tendu la main mais aussi, arraché à d’autres liens, fussent-ils ceux de l’orphelinat, à des racines et à une histoire passée.  « Avoir été abandonné est une douleur, une cicatrice. L’adoption, c’est quelque chose que tu vivras, quoi qu’il arrive, toute ta vie. C’est aussi  oublier  une partie de soi-même » , constate Dimitri, adopté à 18 mois en  Bulgarie .  « En grandissant, on nous dit que nos parents ne sont pas les vrais. C’est donc bien qu’on est dans un mensonge : on veut qu’on soit dans ces deux vies alors qu’on n’en a qu’une » , souligne Barbara qui, aujourd’hui, n’envisage pas que ses parents soient autres que ses parents adoptifs. Comme tous ceux qui témoignent dans ce documentaire. Adoption, je t’aime… moi non plus , de Stéphanie Malphettes (Fr., 2017, 70 min).", "theme": "televisions radio"}