{"title": "Donald Trump et les démocrates s’accordent pour relever le plafond de la dette fédérale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/09/2017", "content": "Donald Trump s’est mis d’accord avec les chefs de l’opposition démocrate au Congrès américain pour  relever  le plafond de la dette américaine jusqu’au 15 décembre, désavouant ses partenaires de la majorité républicaine. L’accord a été annoncé par les deux chefs démocrates de la Chambre des représentants et du Sénat, à l’issue d’une réunion avec le président américain à la Maison Blanche, en compagnie des deux leaders de la majorité républicaine. Les démocrates  Nancy  Pelosi et Chuck Schumer ont déclaré, à la surprise générale, que  Donald Trump  avait accepté leur proposition, formulée le matin même, d’ajouter à une loi d’ aide  d’urgence pour les victimes de la tempête Harvey le relèvement de la limite de la dette jusqu’en décembre, ce qui permettrait d’éviter un défaut de paiement à la fin de septembre. A ces deux mesures s’ajoutera également une loi finançant l’Etat fédéral jusqu’à la même date, écartant le risque d’une paralysie des administrations au 1 er  octobre, début de l’année budgétaire 2018. Plafond de la dette dépassé depuis mars Le principe du plafonnement de la dette avait été suspendu en 2015 pour deux ans, une période qui est arrivée à son terme en mars dernier. A cette date, la dette s’élevait à 19 800 milliards de dollars, qui est devenu le nouveau plafond. Techniquement, le plafond de la dette, fixé actuellement à 19 900 milliards de dollars, est déjà dépassé depuis mars. Mais le Trésor américain emploie des mesures pour  différer  certains paiements, ce qui lui permet de  continuer  à  payer  les plus pressants. Le secrétaire au Trésor, Steven Mnuchin, avait initialement donné le 29 septembre comme date limite avant que le gouvernement ne se retrouve à court d’argent. Le plan des élus républicains contrarié Le secrétaire au Trésor et tous  les républicains  présents lors de  la réunion  ont plaidé en faveur d’un relèvement limité mais pour une période plus longue. Les élus républicains, traditionnellement réticents sur ce sujet, tardent à  accepter  le relèvement du plafond de la dette fédérale, demandant que celui-ci s’accompagne d’une baisse des dépenses publiques. Déjà, en juillet, les élus républicains avaient refusé d’intégrer ce relèvement dans un  projet  de loi du ministère des anciens combattants, comme le réclamait Donald Trump. Mercredi matin, Paul Ryan, président de la Chambre, avait déclaré  « ridicule et scandaleux »  le plan proposé par les démocrates, assimilé à du chantage. Mais M. Ryan et Mitch McConnell, le chef du Sénat, ont dû se  plier  à la décision présidentielle. Le sénateur McConnell a pris soin de  dire  que l’accord n’était pas à son goût, mais qu’il le soutiendrait. « Il avait envie que nous nous rassemblions et que nous évitions de  donner  l’image de divisions en cette période de crise nationale » , a expliqué Mitch McConnell. Le démocrate Chuck Schumer, dont le groupe dispose d’une minorité de blocage au Sénat, s’est félicité de cette victoire.  « Nous sommes très contents que le président ait accepté, pour le bien du pays » , a-t-il déclaré de retour au Capitole.  « Il faut  rendre  hommage au fait qu’il a choisi le meilleur argument » , celui des démocrates, selon lui. Le Sénat votera cette semaine sur cette triple loi combinant l’aide Harvey, la dette et le budget ; la Chambre, qui n’a approuvé mercredi que le volet concernant l’ouragan, devra ensuite l’adopter pour que Donald Trump puisse la  promulguer .", "theme": "ameriques"}