{"title": "Brésil : « l’homme à la valise », proche de Michel Temer, libéré", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/07/2017", "content": "La Cour suprême brésilienne a pris une décision inattendue. Rodrigo Rocha Loures, ancien député emprisonné et soupçonné d’avoir  transport é une valise de billets constituant des pots-de-vin présumés destinés au président Michel Temer, a été libéré vendredi 30 juin. Il se trouvera désormais sous le régime de la résidence surveillée avec port d’un bracelet électronique, a décidé le juge Edson Fachin. \n        Lire aussi :\n         \n     \n                Brésil : un proche conseiller du président Michel Temer arrêté\n     \n Ancien homme de confiance du chef de l’Etat, M. Rocha Loures était devenu  « l’homme à la valise »  après  avoir  été filmé en train de  recevoir  à Sao Paulo une valise pleine de billets. Soupçonné d’avoir reçu 140 000 euros destinés au président Temer, cet ancien député de 60 ans avait été placé en détention provisoire. « Je reconnais, en partie, la demande formulée par Rodrigo Rocha Loures, en faveur d’une substitution de sa peine de prison préventive par des mesures alternatives » , a déclaré le juge de la Cour suprême Edson Fachin. Une collaboration avec la  justice  ? Il devra  passer  les week-ends et les nuits à son domicile et ne pourra pas avoir de contacts avec d’autres personnes suspectes dans la même affaire de corruption, ni  quitter  le pays, et devra  remettre  son passeport aux autorités, a précisé le juge dans l’énoncé obtenu par l’AFP. Arrêté le 3 juin, M. Rocha Loures a affirmé à plusieurs reprises qu’il n’avait pas l’intention de  témoigner  contre le président. Mais ses conditions de détention – une cellule sans fenêtre ni toilette – destinées, selon ces proches et avocats à le  faire   craquer , ont poussé ces derniers à  appeler  le juge Fachin à  ordonner  sa libération. L’élargissement de M. Rocha Loures représente une surprise. Vendredi, la presse brésilienne faisait état de rumeurs sur son intention de  collaborer  avec la justice. Ses confessions pourraient  être  fatales au chef de l’État, dont le mandat ne tient plus qu’à un fil. \n        Lire aussi :\n         \n     \n                Le président brésilien mis en cause par la justice\n     \n Le président Temer a été formellement accusé cette semaine d’avoir accepté des pots-de-vin et le Parlement va  décider  s’il doit ou non être jugé par la Cour suprême.", "theme": "ameriques"}