{"title": "Les bureaux de vote ont ouvert pour les élections sénatoriales", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/09/2017", "content": "Les bureaux de vote ont ouvert, dimanche 24 septembre, à 8 h 30 en métropole, pour les élections sénatoriales. Le scrutin s’annonce difficile pour Emmanuel Macron et devrait  renforcer  la majorité de droite.  « Il faut toujours  être  extrêmement prudent mais je pense que l’ensemble des groupes qui composent la majorité sénatoriale, des Républicains aux Radicaux, devrait être conforté ou  progresser  légèrement » , a déclaré vendredi le président sortant de la Haute Assemblée, Gérard Larcher (LR), qui devrait donc se  succéder  à lui-même. Le parti du président de la République, qui avait bénéficié d’un raz-de-marée à l’Assemblée nationale en juin et s’était alors mis à  espérer   rééditer  l’exploit trois mois plus tard, a dû  réviser  à la baisse ses ambitions au Sénat, avec la chute de popularité, cet été, d’Emmanuel Macron et les premières difficultés du quinquennat.  « On est 29, il faut déjà  reconduire  le groupe (LREM) et ensuite on veut  essayer  d’aller plus loin » , affirme son président, l’ex-ministre PS et macroniste de la première heure François Patriat. Au total, 171 sénateurs doivent être élus par les 76 359 grands électeurs – essentiellement les représentants des communes mais aussi des départements et des régions – de cette  « série » , à  savoir  38 départements métropolitains compris entre l’Indre-et-Loire (37) et les Pyrénées-Orientales (66) et ceux d’ Ile-de-France ,  Paris  inclus, ainsi que quatre départements d’ outre-mer  ( Guadeloupe ,  Martinique ,  La Réunion , Mayotte) et deux collectivités d’outre-mer (Saint-Pierre-et-Miquelon et Nouvelle Calédonie). Un siège vacant est également à  pourvoir  en Savoie. Ces électeurs votent au scrutin majoritaire à deux  tours  dans les départements qui élisent jusqu’à deux sénateurs (35 sénateurs au total) et à la proportionnelle dans les plus grands (136). Dans les départements à scrutin majoritaire, les grands électeurs votent en préfecture à  partir  de 8 h 30 à 11 heures pour le premier tour. En cas de second tour, il a lieu entre 15 h 30 et 17 h 30. Dans les départements à la proportionnelle, les grands électeurs votent de 9 heures à 15 heures. Pour ce scrutin au suffrage indirect, le vote est obligatoire, sous peine d’une amende de 100 euros. Victoire de la droite en Nouvelle-Calédonie Le ticket formé par Pierre Frogier et Gérard Poadja, dans le cadre d’une  « plateforme »  des principaux partis de la droite, a remporté dès le premier tour les élections sénatoriales en Nouvelle-Calédonie, a indiqué dimanche le haut-commissariat de la République. Sénateur depuis 2011, Pierre Frogier (LR) a été réélu avec 255 voix et Gérard Poadja (Calédonie ensemble,  centre  droit) a obtenu 258 voix sur 467 suffrages exprimés. L’archipel compte en tout 552 grands électeurs.", "theme": "elections senatoriales"}