{"title": "Résultat incertain pour les élections législatives en Nouvelle-Zélande", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/09/2017", "content": "Les Néo-Zélandais ont voté, samedi 23 septembre, lors d’élections législatives qui s’annoncent particulièrement serrées. Quelque 3,2 millions d’électeurs étaient appelés aux urnes, dont plus de un million avaient déjà voté par anticipation. Les sondages publiés avant la fermeture des bureaux de vote donnent les conservateurs du premier ministre, Bill English, au coude-à-coude avec les travaillistes de Jacinda Ardern. En  Nouvelle-Zélande , les législatives ont lieu tous les trois ans. Mais depuis l’entrée en vigueur, en 1996, d’un nouveau système électoral, qui implique que les Néo-Zélandais votent d’une part pour une liste et de l’autre pour un candidat, aucun parti n’est parvenu seul à  remporter  la majorité absolue. Sauf coup de théâtre, le scrutin de samedi ne devrait pas  faire  exception et sera suivi de marchandages avec les « petits » partis pour  former  une coalition. Vendredi 22 septembre, Bill English le reconnaissait :  « Cette élection va  être  très serrée.  (...)  C’est une course de vitesse entre les deux grands partis. » Il y a deux mois encore, M. English, qui avait succédé en décembre à John Key, voyait la partie gagnée d’avance face à un Parti travailliste (Labour Party) en perdition. Mais la campagne a changé de physionomie avec l’arrivée à la tête de l’opposition, le 1 er  août, de M me  Ardern. Elle a bénéficié d’un extraordinaire élan de sympathie et a fait  gagner  d’entrée de jeu aux travaillistes 20 points dans les sondages. Jacinda Ardern a joué à fond la carte du changement générationnel après neuf années de règne du Parti national (National Party). A 37 ans, elle postule donc pour être le plus jeune premier ministre de son pays depuis 1856, et la troisième femme à  occuper  cette fonction. Avec M me  Ardern, les travaillistes n’ont cessé de  dénoncer  l’usure du  pouvoir  des conservateurs, à court d’ idées , selon eux. M me  Ardern, qui a commencé sa carrière  politique  aux côtés de la première ministre travailliste Helen Clark (1999-2008), a surtout fait campagne sur des questions sociétales et sociales, comme la protection de l’ environnement , l’accès au  logement , promettant aussi la gratuité de l’éducation supérieure. Le poids des petits partis Plus l’écart sera serré entre travaillistes et conservateurs, plus le poids des « petits » partis sera déterminant dans les tractations pour faire  basculer  la majorité d’un côté ou de l’autre. Les négociations pourraient même  durer  une semaine. Comme en 2011 et en 2014, l’arbitre principal devrait être le parti populiste et anti-immigration Nouvelle-Zélande d’abord (New Zealand First). Son chef de file, le Maori Winston Peters, 72 ans, connu pour ses prises de position contre l’immigration asiatique, avait aidé les conservateurs à  prendre  le pouvoir en 1996 contre un poste de vice-premier ministre. En 2005, il avait rejoint une coalition travailliste en échange des  affaires étrangères . M. Peters est resté évasif sur son positionnement cet année, mais il a fait clairement  comprendre  qu’il vendrait chèrement son soutien. Les possibilités de coalition sont nombreuses avec les Verts, le Parti maori, les libéraux d’ACT ou les centristes d’United Future. Mais selon toute vraisemblance, c’est Nouvelle-Zélande d’abord qui aura les cartes en main.", "theme": "asie pacifique"}