{"title": "Ces « sacrés Français » sous l’œil des médias étrangers", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/06/2017", "content": "Richard Werly, correspondant à  Paris  du quotidien  suisse   « Le Temps » , animera le  Kiosque international de la presse  durant le festival. Il évoque d’autres façons « de  voir  la  France , d’en  rire , d’en pleurer ». \n        Lire aussi :\n         \n     \n                Une immersion originale au cœur de l’actualité\n     \n Ils aiment bien se  faire   battre , mais râlent quand ça fait mal. Qui ? Les Français bien sûr. Tous, nous avons pu l’expérimenter… Correspondants étrangers basés à Paris ou journalistes spécialisés sur la France, nos écrans d’ordinateurs crépitent régulièrement de courriels de félicitations, suivis de longs échanges sur notre incapacité à  comprendre  la France. Des applaudissements pour  saluer , en général, notre saine distance et notre ­regard décalé sur ce pays qui adore tant se  percevoir  comme le  centre  du  monde . Puis une salve immédiate de récriminations pour nous  expliquer  que, de toute façon, nous ne pourrons jamais rien y comprendre. Miroir, mon beau miroir Qu’importe de  parler  couramment le français, voire de l’écrire tout aussi naturellement : les Français adorent se  regarder  dans le miroir de la presse internationale jusqu’au moment où le reflet qu’il leur renvoie commence à leur faire peur. Chauvins, ces « sacrés Français » ? Non, juste ambivalents, terriblement contradictoires. Une porte qui s’ouvre sur d’autres manières de voir la France, d’en rire, d’en  pleurer , voire d’enrager ensemble Il fallait  sortir  des frontières hexagonales pour  diagnostiquer  autrement la prise d’envol du météore présidentiel Emmanuel Macron, la dépression de la France périphérique, la fascination morbide pour les années 1930, le rêve révolutionnaire jamais assouvi ou le récurrent déclinisme, cette machine à best-sellers… Il fallait une porte qui s’ouvre sur d’autres manières de voir la France, d’en rire, d’en pleurer, voire d’enrager ensemble. Rendez- vous  par conséquent, pendant les quatre jours du festival, au Kiosque  international  de la presse. Vous y retrouverez des « plumitifs » allemands, suisses, belges, espagnols et polonais. Le format : trois intervenants et un modérateur. Le parti pris :  essayer  de  dire  ce que les  médias  français ne disent plus, ne voient peut-être pas ou n’estiment pas révélateur de ce pays qu’ils scrutent jour après jour à la loupe. Allemands, Suisses, Polonais... Pugilat garanti ou scène d’ amour  éditoriale torride ? Les Allemands peuvent-ils vraiment comprendre ces satanés Français fâchés avec la discipline et la rigueur comptable ? Les Suisses, biberonnés au fédéralisme et aux votations, peuvent-ils  décoder  un pays vertical en diable, où tout semble  tomber  d’en haut ? Les Polonais, prisonniers de leur nostalgie et de leurs fractures, peuvent-ils mieux  tirer  que d’autres les leçons des inégalités françaises ? Toujours, le miroir est un moment de vérité. Ceux qui vous raconteront leurs étonnements français se sont tous, un jour, sacrément plantés. Couthures (Lot-et-Garonne) n’est pas pour rien le cadre du Festival international du journalisme vivant. Ceux qui, chaque jour, vous raconteront leurs étonnements français se sont tous, un jour, sacrément plantés. Ce Kiosque international sera aussi le moment des aveux. On n’écrit pas au quotidien sur un pays sans  finir  par en  prendre  les travers. Face au public, ces correspondants et journalistes de la presse étrangère ­diront aussi leurs déboires, leurs erreurs, le poids inévitable des clichés dans la vision qu’ils ont de ce bizarre animal  politique , historique et géographique qu’est la France. Affûtez vos questions. Les « unes » de  Courrier international , qui viendront  égayer  ce moment de partage au long cours sur les bords de la Garonne, en disent long sur ces reflets qui racontent les coulisses de la France. Avec la presse étrangère, préparons-nous à  déshabiller  en chœur ces « sacrés Français ». \n    Toute la programmation et la billetterie c'est par ici ==> https://t.co/eNX6sDieRg\n#couthures2017 #festivaljournalismevivant — FestiCouthures (@Ateliers  Couthures)\n    \n require([\"twitter/widgets\"]);", "theme": "actualite medias"}