{"title": "Le directeur de Canal+ veut diffuser les films six mois après leur sortie en salles", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/07/2017", "content": "Ramener  « le délai actuel de diffusion des films sur Canal+ de dix mois à six mois après leur sortie en salles »  : c’est ce que demande au nouveau gouvernement le directeur de la chaîne privée, Maxime Saada, dans un entretien accordé le 2 juillet  au  Journal du dimanche  [JDD] . Un  « geste fort »  qu’il souhaite dans le cadre de la concurrence entre Canal+ et des acteurs comme Netflix et  Amazon  : « Nous voudrions également que les acteurs vertueux du PAF (paysage audiovisuel français) qui paient leurs  impôts  en  France , qui respectent les quotas, bénéficient d’avancées notables. Et que les moins vertueux (c’est-à-dire les Netflix, iTunes, SFR … ) en soient écartés. » Maxime Saada appelle aussi l’exécutif à  lutter  contre le  piratage , responsable, selon lui, de la perte de  « 500 000 abonnés »  pour le groupe Canal+. Le film  Qu’est-ce qu’on a fait au bon Dieu ?  aurait été piraté  « 4,2 millions de fois »  avant une diffusion à l’antenne, avance Maxime Saada, qui trouve cela  « inadmissible » . Il cite en exemple l’ Allemagne  et le  Portugal ,  « où chaque fraudeur identifié est mis à l’amende » . \n        Lire aussi :\n         \n     \n                T411, Zone Téléchargement, What.cd… Série noire pour les sites de téléchargement\n     \n La chaîne « se redresse » Le directeur de Canal+ déclare également  perdre   « plusieurs centaines de milliers d’abonnés par an en France métropolitaine »  depuis l’arrivée de beIN Sports en 2012. Mais la chaîne  « se redresse »  selon lui, grâce à de nouvelles offres et aux partenariats noués avec les opérateurs  Orange  et  Free , comptant  « quelque 3 millions de nouveaux abonnés sur les six derniers mois » . Son ambition :  passer  de cinq à dix millions d’abonnés en France métropolitaine. Le groupe,  « premier soutien de la création française »  d’après son directeur, a annoncé deux nouvelles séries,  Paris etc.  et  Nox , et le lancement au début de juillet de la nouvelle formule de la plate-forme de partage de  vidéos  Dailymotion. Présente en  Afrique , en  Pologne , au  Vietnam  et dans les prochains mois en  Birmanie , la filiale de Vivendi affiche un plan d’économies de 350 millions d’euros sur trois ans. Son résultat d’exploitation devrait  atteindre  350 millions d’euros cette année, contre 280 millions en 2016. Interrogé sur  la sanction infligée par le CSA à l’animateur de la chaîne C8 Cyril Hanouna  pour  « atteinte au respect de la personne humaine »  et  « sexisme » , soit trois semaines sans publicité, M. Saada affirme enfin :  « Je considère l’ampleur du  procès  qu’on nous fait injuste, et la sanction extravagante par rapport aux autres acteurs du marché ».", "theme": "televisions radio"}