{"title": "Chômage : le nombre de demandeurs d’emploi en hausse de 0,2 % au mois d’octobre", "newspaper": "Le Monde", "author": "Sarah Belouezzane", "date_publi": "24/11/2017", "content": "Contrairement à son prédécesseur, Emmanuel Macron a voulu, autant que  faire  se peut, s’affranchir de la tutelle des chiffres.  « On ne juge pas l’action d’un président sur un indicateur »,  avait-il déclaré lors de son intervention télévisée le 15 octobre. Pour autant, celui qui vient d’être publié à quelques jours du début des concertations pour le lancement de la vaste réforme de l’assurance-chômage ne devrait pas le  laisser  indifférent. Selon les chiffres dévoilés vendredi 24 novembre par Pôle emploi et la Direction de l’animation de la recherche, des études et des statistiques (Dares), le nombre de demandeurs d’emploi en catégorie A (tenues de  chercher  un emploi) a augmenté de 0,2 % en octobre, soit 8 000 chômeurs de plus. En tout, ils sont donc 3,4 millions à  être  comptabilisés par Pôle  emploi  dans cette catégorie. Sur trois mois, la statistique est, cependant, plus réjouissante : le nombre de chômeurs a baissé de 1 % sur cette période, soit moins 34 500 personnes. Grands bénéficiaires de la baisse du chômage en septembre, les demandeurs d’emploi de moins de 25 ans voient leur nombre  augmenter  de 0,4 % en octobre. Idem pour les plus de 50 ans : leur nombre croît de 0,5 % sur un mois et de 0,8 % sur le trimestre. A première vue, ces chiffres sont, pour une fois, cohérents avec ceux publiés par l’Institut national de la statistique et des études économiques (Insee) le 16 novembre. L’institut, qui n’utilise pas la même méthode de comptage que Pôle emploi (dont le calcul repose sur le nombre de ses inscrits), avait annoncé une hausse de 0,2 point du taux de chômage au troisième trimestre, lequel s’établit donc à 9,7 % dans l’Hexagone. Et ce en dépit d’une croissance revue à la hausse (1,8 % pour 2017 contre 1,1 % initialement prévu). Un effet de « correction » Mais en réalité les choses s’avèrent plus complexes. D’abord parce que les économistes se trouvent en réalité incapables d’expliquer le yoyo effectué par les statistiques de Pôle emploi mois après mois. Il y a certes l’effet de la baisse drastique des contrats aidés décidée par le gouvernement Macron ou encore la fin de la prime à l’embauche en juin (dispositif qui accorde une prime trimestrielle de 500 euros aux employeurs pendant les deux premières années du contrat). Mais ce n’est pas suffisant.  « On ne sait rien  dire  sur ces chiffres publiés tous les mois,  admet Eric Heyer, économiste à l’OFCE.  Il faut  regarder  les  tendances  sur un trimestre, voire plusieurs. »  Or, selon lui, celles-ci sont en réalité bonnes, en dépit des chiffres publiés par l’Insee mi-novembre ou de ceux de la Dares du 24 novembre.  « Quand on regarde la dynamique de création d’emplois sur un an, comparée au nombre de personnes qui arrivent sur le marché du  travail , le chômage ne peut que baisser »,  avance le chercheur. De fait, très dynamique, l’économie tricolore a créé 304 000 emplois entre le second trimestre 2016 et la même période en 2017, quand seulement 141 000 nouvelles personnes arrivaient sur le marché du travail français. Comment alors  expliquer  cette hausse du chômage ? Pour l’économiste, il s’agirait tout simplement d’un effet de  « correction »  après plusieurs trimestres de baisse importante. Autre explication : quand les choses vont mieux, des personnes qui avaient renoncé à  trouver  un emploi reprennent espoir. Elles recommencent alors à faire des démarches et à chercher un emploi, ce qui gonfle les chiffres.", "theme": "emploi"}