{"title": "L’Assemblée vote un protocole sur l’accueil des patients algériens en France", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/12/2017", "content": "L’Assemblée a donné son aval lundi soir 18 décembre à l’unanimité un protocole qui vise à  encadrer  davantage l’accueil en  France  de patients algériens, le gouvernement voyant  « un nouveau départ »  avec ce dispositif destiné notamment à  éviter  les contentieux. Le protocole annexe à la convention France- Algérie  sur la sécurité sociale, signé en avril 2016 à Alger, a été voté en première lecture par 51 députés (aucun vote contre). Il vise  « à  organiser  la prise en charge, par l’assurance maladie algérienne, des soins des patients algériens dispensés dans les établissements de soins français » . \n        Lire aussi :\n         \n     \n                Intox sur des patients algériens soignés « aux frais de la Sécu »\n     \n Jean-Baptiste Lemoyne, secrétaire d’Etat auprès du ministre de l’ Europe  et des  affaires étrangères  a affirmé que ce nouveau cadre  « solide »  remplissait deux objectifs:  préserver   « la relation privilégiée entre la France et l’Algérie en matière de sécurité sociale »  et la  moderniser . Cela passe par l’instauration d’ « un système de concertation étroit entre l’Etat algérien et les hôpitaux français pour éviter notamment que ne s’accumulent des créances, des situations contentieuses, comme cela a été le cas par le passé » , a-t-il affirmé. Un protocole inadapté La France et l’Algérie sont liées depuis 1980 par une convention bilatérale de sécurité sociale et un protocole de soin et de santé. Mais le protocole a été  « peu utilisé depuis la moitié des années 2000, environ 70 personnes concernées en 2014 »  et  « s’est avéré assez inadapté avec un champ d’application très limité » , a rappelé M. Lemoyne. En conséquence, en marge du protocole, la Caisse nationale des assurances sociales des travailleurs salariés (CNAS) algérienne  « a développé des relations contractuelles directes avec des hôpitaux français »  concernant environ 700 patients algériens par an, des relations  « mal encadrées »  qui ont engendré  « d’importantes créances » , a poursuivi M. Lemoyne, rappelant que la renégociation du protocole avait été conditionnée  « à l’apurement des dettes à l’égard des hôpitaux français » . Avec le nouveau protocole, qui devra désormais  être  examiné au Sénat, la CNAS délivrera notamment une autorisation de prise en charge au patient sur la base d’un devis établi par un établissement français. L’étude d’impact sur le texte évalue à  « environ un millier de patients par an »  les bénéficiaires du nouveau dispositif. Plusieurs élus ont rappelé que le texte avait fait l’objet de  discussions   « qui partaient dans tous les sens »  et de  « fantasmes »  lors de son premier examen en commission en juillet. Mais les  débats  ont été sereins dans l’hémicycle, où le texte a obtenu l’aval de l’ensemble des groupes politiques, le communiste Jean-Pierre Lecoq observant un consensus parmi les parlementaires  « à l’exception de l’extrême droite » , absente.", "theme": "sante"}