{"title": "Anne Malassagne : créatrice de style", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/12/2017", "content": "«  L e champagne est le plus noble des  vins . »  Cette phrase, l’arrière-grand-père d’Anne Malassagne la répétait sans cesse. Du coup, l’entreprise familiale a été baptisée A.R. Lenoble. Rien à  voir  avec le nom de la  famille , puisque le bisaïeul s’appelait Grasser. C’est tout bête, mais déjà, ne pas  mettre  en avant son nom sur l’étiquette traduit une forme d’humilité. Du reste, pour Anne Malassagne, seul compte le fait de  poursuivre  une  histoire , pas de  gonfler  son ego.  Vous  avez donc une idée du  style  des vins maison : profondeur et pureté dominent. Dynamisme Entre  Paris  et Damery, la dynamique propriétaire la gère depuis presque vingt-cinq ans. Elle paraît frêle ; il n’en est rien. C’est plutôt la maison de champagne qui était en train de  tomber  quand elle reprend les rênes à son père malade. Peu à peu, elle ­redresse la société, précise le style des vins, et sait  convaincre  son frère Antoine de la  rejoindre  pour  occuper  le poste de chef de cave. Dans leur héritage, se trouve un très joli vignoble de 18 hectares à Chouilly et à Bisseuil. La grande ­majorité est en chardonnay, complété par du pinot noir. Pour  parvenir  à une production moyenne de 350 000 bouteilles par an, ils achètent ­également du raisin. Mais c’est à  partir  d’un  travail  à la bourguignonne, c’est-à-dire sur l’identité parcellaire, qu’Anne Malassagne a commencé à  faire  ­connaître ses vins. Plutôt osé dans une région où l’assemblage entre terroirs est courant. Conçus comme des parfums Sur l’étiquette de son brut blanc de blancs, la mention « Chouilly » apparaît. Son blanc de noirs millésimé est un pur pinot noir de Bisseuil. De même, sa cuvée « Aventures » est un blanc de blancs grand cru pur chardonnay de la parcelle du lieu-dit éponyme à Chouilly. Anne conçoit ses champagnes comme des parfums, et cette cuvée, issue d’un assemblage de plusieurs millésimes, vieillit huit ans sur lie – c’est une des plus complexes et des plus étoffées de la marque A.R. Lenoble. Lors de notre dégustation, nous avons apprécié la générosité de ces champagnes, autant pour leur plénitude, leur simplicité élégante, que pour leurs prix modérés. Vous les trouverez dans les Monoprix, une distribution accessible en cohérence avec la maison. Et avec la propriétaire, qui prouve que l’on peut  être  très pratique sans rien  enlever  à ­l’esthétique raffinée de ses vins.", "theme": "vins"}