{"title": "L’irréalisable souhait d’Estrosi d’expulser tous les délinquants étrangers", "newspaper": "Le Monde", "author": "Mathilde Damgé", "date_publi": "17/10/2017", "content": "Invité mardi 17 octobre  sur BFM-TV et RMC , Christian Estrosi a évoqué la ligne  politique  de son parti, Les Républicains, qui va  élire  son président en décembre ; le maire de  Nice  regrette  « la confusion intellectuelle »  entre LR et le  Front national . Mais cela ne l’empêche pas de  reprendre  sa proposition d’expulser tous les délinquants étrangers, une idée véhiculée depuis des années par l’extrême droite. CE QU’IL A DIT L’ancien ministre de  Nicolas Sarkozy  a salué les propos d’Emmanuel Macron, qui a déclaré lors de son entretien télévisé, dimanche 15 octobre,  vouloir   faire  en sorte que les  étrangers qui commettent un délit soient expulsés . \n    Les étrangers qui commettent un délit sur le sol national doivent être expulsés immédiatement. #BourdinDirect https://t.co/xMcRsSeZPw — cestrosi (@Christian Estrosi)\n    \n require([\"twitter/widgets\"]); NON, LA « DOUBLE PEINE » N’A PAS DISPARU Christian Estrosi a commencé par  mentionner  son souhait du retour de la double peine : « Je fais partie de ceux qui revendiquent que l’on en revienne à ce que tous ceux qui sont étrangers, qui commettent un délit sur le territoire national, soient expulsés immédiatement. » Or, contrairement à une idée répandue,  le principe de cette loi n’a, en réalité, jamais disparu . En plus d’un emprisonnement ou d’une amende, un condamné étranger peut  subir  une mesure complémentaire : l’expulsion, prononcée soit par le ministère de l’intérieur ou le préfet grâce à un arrêté d’expulsion, soit par le tribunal, par le biais d’une interdiction du territoire français (ITF). Et ce, même si l’étranger a un  titre  de séjour valide. Autorisée par l’article 23 de l’ordonnance du 2 novembre 1945, la double peine toutefois a été aménagée au fil des années, notamment avec la loi Defferre de 1981 qui a instauré des exceptions : les mineurs, les adultes ayant des enfants qu’ils élèvent, les malades nécessitant une prise en charge non assurée dans leur pays d’origine… Une autre série d’assouplissements de la loi est intervenue en 2003 avec Nicolas Sarkozy (ce dont Christian Estrosi s’excuse au début de l’interview puisqu’il y a participé en tant que rapporteur de la loi sur la sécurité intérieure) : la protection contre l’expulsion a alors été étendue aux étrangers arrivés en  France  avant l’âge de 13 ans et à ceux qui y résident depuis plus de vingt ans. ON NE PEUT PAS  EXPULSER  TOUS LES DÉLINQUANTS, AVEC OU SANS PAPIERS Quand il évoque un rétablissement de la double peine, l’élu Les Républicains vise en fait un élargissement de la procédure à tous les étrangers, une mesure qui figurait dans le programme de  Marine Le Pen ,  Nicolas Dupont-Aignan  et  François Fillon . Mais un pas que n’a pas franchi Emmanuel Macron, qui s’est focalisé sur les  « étrangers en situation irrégulière »,  lors de son entretien télévisé. Quand M. Estrosi se félicite de la promesse du chef de l’Etat de faire en sorte que tous les  « étrangers en situation irrégulière »  qui commettent un délit  « quel qu’il soit »  soient expulsés, il semble, en outre,  oublier  la Cour européenne des droits de l’homme, qui pourrait  multiplier  ses condamnations si le champ des délits conduisant à une expulsion s’ouvrait. Car pour  expulser  tous les étrangers condamnés, y compris ceux en règle avec l’administration, comme le souhaite Christian Estrosi, il faudrait  changer  la loi en supprimant les exceptions prévues dans les textes de 1981 et 2003. Elle risquerait alors d’être contraire au droit européen :   l’article 6 de la Convention européenne des droits de l’homme garantit notamment à tout citoyen un  «  procès équitable  » , tandis que l’article 8 protège le  «  respect de la  vie privée  et familiale  » , et vise à  empêcher   «  l’ingérence d’une autorité publique  »  dans l’exercice de ce droit. La France a d’ailleurs été condamnée à plusieurs reprises par la  justice  européenne pour des infractions à ces deux articles dans le cadre d’expulsions de personnes étrangères, ces dernières années. Non qu’il s’agisse d’un régime de faveur, il s’agit plutôt de  respecter  les engagements internationaux de la France et en particulier les chartes et conventions qu’elle a signées. \n        Lire aussi :\n         \n     \n                Expulser tous les condamnés étrangers sans papiers, une mesure contraire au droit européen\n     \n Enfin, les exemples choisis par Christian Estrosi (les tueurs de  Nice  et de  Marseille ), s’ils sont émouvants, ne sont pas pertinents : les critères d’exception de la loi Defferre ne s’appliquent pas si les faits reprochés à la personne étrangère relèvent d’une atteinte aux droits fondamentaux, comme le terrorisme.", "theme": "les decodeurs"}