{"title": "Bombay paralysée par des manifestations", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/01/2018", "content": "Bombay, « ville morte ». Sous la pression des dalits, anciennement appelés « intouchables », la communauté la plus basse dans le système des castes, tous les  transports  de la capitale financière du pays ont été paralysés, mercredi 3 janvier. Trains, bus, taxis privés, mais aussi avions, ont été bloqués toute la journée par des milliers de manifestants qui avaient également réussi à  imposer  aux autorités la fermeture des écoles et des commerces. Spectacle à peine croyable dans cette agglomération de 21 millions d’habitants sur la côte Ouest de l’ Inde , habituellement grouillante de  monde , les rues sont demeurées désertes et silencieuses, sauf à l’endroit des défilés, comme dans la plupart des autres  villes  du Maharashtra. Mercredi, mais également la veille, des autobus ont été endommagés et des rickshaws retournés sur la chaussée, tandis que des voies ferrées étaient prises d’assaut. \n        Lire aussi :\n         \n     \n                En Inde, « l’entrée en politique des intouchables a démocratisé la société »\n     \n Jets de pierres Les dalits souhaitaient  dénoncer  les violences qui ont eu lieu lundi 1 er  janvier, alors qu’ils commémoraient le 200 e  anniversaire de la bataille de Bhima-Koregaon, un village proche de la cité industrielle de Pune. A l’époque la principale ethnie locale relevant du groupe des dalits, les Mahars, avait rallié les Britanniques. Elle s’estimait maltraitée par des gouvernants hindous membres de la communauté des Marathes, dont les leaders étaient brahmanes, le sommet de la hiérarchie des castes. La légende veut que 28 000 soldats marathes échouèrent à  battre  les 500 Mahars venus  défendre  les Britanniques. Deux siècles plus tard, les Marathes ont encore en mémoire cette humiliation, et certains d’entre eux, versés dans le nationalisme hindou en vogue depuis l’arrivée de Narendra Modi au  pouvoir , sont accusés d’avoir jeté des pierres sur les 400 000 dalits rassemblés lundi à Bhima-Koregaon, et d’être à l’origine de la mort d’un Mahar de 28 ans présent dans la foule. Tournure  politique  nationale L’affaire a pris une tournure  politique  nationale, le nouveau président du Parti du Congrès, principale  formation  d’opposition, accusant le gouvernement Modi d’être responsable de ces violences. Rahul Gandhi a notamment dénoncé  « la vision fasciste de l’Inde »  que nourrit d’après lui le Parti du peuple indien (BJP), au pouvoir. \n        Lire aussi :\n         \n     \n                Inde : l’« intouchable » Ram Nath Kovind élu président\n     \n Les Marathes, comme d’autres castes dominantes, se sentent floués par les quotas réservés aux dalits dans le système éducatif. Ils se plaignent de ne pas  accéder , à due proportion de leur place dans la société, aux formations qualifiantes ouvrant accès aux emplois du secteur des services qui constitue aujourd’hui la locomotive de l’économie indienne. Un ressentiment auquel M. Modi et les nationalistes hindous devront  répondre  avant les élections générales du printemps 2019.", "theme": "asie pacifique"}