{"title": "Au Togo, cinq jeunes blessés par balle avant une marche de l’opposition", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/10/2017", "content": "Cinq personnes ont été blessées par balle, jeudi 19 octobre à Lomé, dans des heurts opposant des jeunes aux forces de l’ordre togolaises avant une manifestation de l’opposition interdite, selon des sources concordantes. Mercredi, au moins quatre personnes avaient été tuées, selon le gouvernement, dans les deux principales  villes  du pays, Lomé et Sokodé, au cours de violents affrontements. \n        Lire aussi :\n         \n     \n                Plusieurs morts au Togo lors d’affrontements entre manifestants et forces de l’ordre\n     \n Jeudi, des bandes de jeunes ont dressé, comme la veille, des barricades et brûlé des pneus à Bè, secteur historique de l’opposition d’où devaient  partir  les marches. Les forces de l’ordre, déployées en nombre, sont intervenues pour les  disperser  en usant massivement de gaz lacrymogènes, ont constaté des journalistes de l’AFP. Cinq jeunes de Bè ont été blessés  « par balle » , dont deux se trouvent dans un  « état critique » , a déclaré à l’AFP Eric Dupuy, porte-parole de l’Alliance nationale pour le changement (ANC, opposition), qui a également fait état de  « tirs autour du domicile »  du chef de file historique de l’opposition, Jean-Pierre Fabre, vers 13 heures. Contacté par l’AFP, le directeur d’Amnesty  International   Togo , Aimé Adi, a confirmé le bilan de cinq blessés par balle, qui étaient en train d’être  « évacués »  vers une clinique de la capitale togolaise pour  être  soignés en urgence. \n        Lire aussi :\n         \n     \n                Au Togo, l’arrestation d’un imam proche de l’opposition met le feu aux poudres\n     \n La principale coalition d’opposition avait maintenu malgré l’interdiction du gouvernement son appel à  marcher  jusqu’au siège de la Communauté économique des Etats de l’ Afrique  de l’Ouest (Cédéao) pour  demander  la démission du président Faure Gnassingbé, héritier d’une  famille  au  pouvoir  depuis cinquante ans. Douze morts en deux mois Dans le  centre  de Lomé, les rues étaient quasiment désertes, la plupart des habitants n’osant pas  sortir  de chez eux et les commerces restant fermés, hormis quelques motos-taxis circulant sur les grands axes.  « Les activités sont au point mort après des jours de perturbation par des marches. Ce qui se passe pèse tellement sur nous, il faut que les politiques dialoguent pour  trouver  une solution à cette crise »,  expliquait un vendeur de téléphones portables à Deckon, le quartier commerçant de Lomé. Depuis août, de nombreuses marches ont été organisées au Togo, dont celles des 6 et 7 septembre, qui ont rassemblé plus de 100 000 personnes dans Lomé et plusieurs dizaines de milliers dans les villes du nord du pays. Douze personnes, dont une majorité d’adolescents, ont été tuées en deux mois de manifestations. \n        Lire aussi :\n         \n     \n                Manifestations au Togo : jour après jour, la mobilisation continue\n     \n « La  France  suit avec préoccupation la situation au Togo » , a commenté jeudi le ministère français des  affaires étrangères  lors d’un point presse à  Paris .  « Nous condamnons fermement les violences récentes qui ont fait plusieurs victimes [et] appelons les parties à l’apaisement et à  entamer  un dialogue. » Selon une source proche de la présidence togolaise, le chef de l’Etat béninois, Patrice Talon, s’est rendu discrètement à Lomé, mercredi soir, pour s’entretenir avec son homologue togolais de la crise  politique  que traverse son pays. C’est la deuxième fois en une semaine qu’il se rend au Togo.", "theme": "afrique"}