{"title": "En Birmanie, les limites de la diplomatie vaticane", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/11/2017", "content": "Editorial du «  Monde  ».  Pour son vingt et unième  voyage  hors d’ Italie , depuis son élection, le  pape  François a pris un risque  politique  élevé. En se rendant en  Birmanie , pays qui sort difficilement de cinquante ans de dictature militaire, il savait qu’on attendait de lui un message fort sur l’impitoyable répression qui frappe les Rohingya, installés depuis des générations dans l’Etat de Rakhine. Depuis août, à coups d’exécutions sommaires, de viols et de dé placements  forcés, les militaires se livrent à un véritable  « nettoyage ethnique » , condamné par les Nations unies. Environ 600 000 de ces apatrides, musulmans, se sont réfugiés au  Bangladesh , où l’évêque de Rome doit  achever  son périple. Pour la plupart des Birmans, encouragés à la haine par une fraction du clergé bouddhiste – 88 % de la  population  appartient à cette religion –, les Rohingya sont des immigrés et, pour certains, des  « terroristes » . \n        Lire aussi :\n         \n     \n                L’improbable retour des Rohingya en Birmanie\n     \n Le pape a fait une démonstration de l’habileté de la  diplomatie  vaticane, avec la subtilité que l’on prête parfois aux jésuites. Dès son arrivée, mardi 28 novembre, devant un parterre de militaires et en présence de la  Prix Nobel  de la paix et chef de fait du gouvernement, Aung San Suu Kyi, qui s’est toujours abstenue de  critiquer  la répression, François a appelé au  « respect des droits de tous ceux qui considèrent cette terre comme leur maison » . « L’avenir du Myanmar  [Birmanie], a-t-il affirmé,  doit  être  la paix, une paix fondée sur le respect de la dignité des droits de tout membre de la société, sur le respect de tout groupe ethnique et de son identité, sur le respect de l’Etat de droit et d’un ordre démocratique qui permette à chaque individu et à tout groupe – aucun n’étant exclu – d’offrir sa contribution légitime au bien commun » . Des propos fermes qui résonnaient comme une condamnation de la répression en cours, sauf que le pontife n’a pas prononcé le nom de « Rohingya ». « Elimine la colère avec l’absence de colère » Mercredi 29 novembre, devant le conseil Sangha, qui administre les 500 000 moines bouddhistes et a fini par  désavouer  les plus extrémistes, le pape a réitéré ses propos et a même cité le Bouddha :  « Elimine la colère avec l’absence de colère, vaincs le méchant avec la bonté. » Le chef de l’Eglise catholique, qui compte 700 000 fidèles dans le pays, a cherché à  convaincre  l’institution bouddhiste de s’engager dans un dialogue interreligieux pour  venir  à bout des tensions confessionnelles et  « dépasser toutes les formes d’incompréhension ,  d’intolérance, de préjugé et de haine » . De nouveau, les Rohingya n’ont pas été mentionnés. En apparence, le président du conseil Sangha, Buaddanta Kumarabhivamsa, a semblé  souscrire  à ces paroles de réconciliation, sauf qu’il s’est inquiété que des croyances religieuses puissent  servir  de support au  « terrorisme et à l’extrémisme » … \n        Lire aussi :\n         \n     \n                Le pape appelle les bouddhistes à dépasser « l’intolérance, le préjugé et la haine »\n     \n Le résultat de ce  voyage  est en demi-teinte. Le pape a été écouté, mais il n’a sans doute pas été entendu. En ne prononçant pas le mot « Rohingya », a-t-il manifesté un excès de prudence ? Le porte-parole du  Vatican  a expliqué que François ne peut pas  « résoudre des problèmes impossibles » . Il a certes tenu des propos d’une grande fermeté et, sur le fond, sans ambiguïté. Il a évité de  braquer  les militaires, qui ont conservé un poids institutionnel prédominant, et a ménagé Aung San Suu Kyi qui dispose d’une marge de manœuvre très étroite. Depuis son élection, le pape ne manque pas une occasion de  plaider  la cause des déshérités. Mais son influence reste limitée.", "theme": "idees"}