{"title": "JR et Ladj Ly rembobinent l’histoire de Clichy-Monfermeil", "newspaper": "Le Monde", "author": "Emmanuelle Jardonnet", "date_publi": "20/10/2017", "content": "C’est une situation pour le moins incongrue. Depuis le 9 octobre, il est possible de  visionner  sur Blackpills, jeune média numérique, le nouveau documentaire de JR,  Chroniques de Clichy-Montfermeil . Une exclusivité surprise, puisque ce film de soixante-deux minutes est une commande d’« Envoyé Spécial », sur  France  2… où il n’a pas encore été diffusé. A l’été 2016, lorsque la journaliste Elise Lucet propose à JR de lui  consacrer  un sujet dans le cadre de l’émission, l’artiste lui fait une contre-proposition : une carte blanche pour  réaliser  lui-même un documentaire autour d’un nouveau  projet . L’idée est de  faire  un portrait des Bosquets, à Montfermeil, à l’occasion de la conception d’une fresque photographique à l’échelle du quartier. Une œuvre de 36 mètres de long qui a été inaugurée en grande pompe en avril en présence du président  François Hollande . « Les Bosquets sont plus qu’un fil rouge dans mon parcours, c’est ce qui a fait de moi un artiste » JR Le documentaire est donc le «  making of  » de ce nouveau rendez- vous  de JR avec une cité dont il n’est pas issu, mais qui l’a révélé :  « Les Bosquets sont plus qu’un fil rouge dans mon parcours, c’est ce qui a fait de moi un artiste »,  résume-t-il. Il a 18 ans quand son ami Ladj Ly, coauteur du documentaire, l’invite à  découvrir  son ghetto. JR tire les  portraits  de jeunes de la cité, les imprime en format XXL sur papier, et le duo colle les images sur les façades pour une expo à ciel ouvert. Le maire de Montfermeil portera plainte contre cet accrochage sauvage. Puis arrive le drame : Zyed Benna et Bouna Traoré, ados de Clichy-sous-Bois, meurent électrocutés en tentant d’échapper à la  police . Les émeutes de 2005 débuteront au pied des cités du quartier, et les portraits géants de JR viendront  mettre  des visages sur cette jeunesse en révolte face aux caméras du  monde  entier venues  observer  la banlieue en feu. \n        Lire aussi :\n         \n     \n                JR : « Clichy-Montfermeil est un village français comme un autre »\n     \n Des portraits, JR en tirera d’autres, notamment pour  accompagner  la réhabilitation du quartier. Des émeutes, il fera un ballet à New York en 2014, puis un film dansé, tourné sur place, en 2015. Jusqu’à cette fresque inspirée par une peinture murale du Mexicain Diego Rivera, épopée de l’ histoire  mouvementée de ce territoire qui met en scène près de 800 habitants dans leur propre rôle. Le documentaire mêle les  sessions  de pose individuelles, des images d’archive de Ladj Ly et JR ou de la télévision, et des  discussions  avec les habitants. Des images en noir et blanc montrent le Montfermeil d’hier, village où les promoteurs ont fait  pousser  de grands ensembles à 17 km de  Paris , sans  assurer  leur désenclavement. Les anciens racontent le délitement du quartier à  partir  des années 1980 : le passage au tout-HLM qui brise la mixité, les parents qui travaillent loin et les enfants qui s’élèvent tout seuls, les marchands de sommeil… La responsabilité des autorités publiques est questionnée. Désillusions d’une génération Les témoignages du temps des émeutes, souvent poignants, disent les désillusions d’une génération.  « Ici, c’est une ville-prison où on casse les rêves » , dit l’un.  « C’est des petits qui sont dans la rue, c’est pas des adultes. Ils se disent : la police, elle a non seulement le droit de nous  harceler , mais aussi de nous  tuer . C’est une révolte, c’est un appel au secours »,  témoigne un autre. C’est bien l’une des grandes forces de cette fresque humaine (qui aurait gagné à ce que les deux auteurs se mettent parfois moins en scène) :  montrer  les émeutes de l’intérieur, les mutations d’un quartier sur le long terme, l’attachement de ses habitants. En septembre, ce documentaire qu’Elise Lucet décrit comme  « fort et important »  avait été déprogrammé d’« Envoyé spécial », au moment où l’émission s’adaptait à un nouveau format, raccourci d’une heure. Il devrait  être  reprogrammé  « avant fin novembre ».  En attendant, il est visible sur Blackpills, découpé en sept épisodes de dix-douze minutes (en accès gratuit).", "theme": "televisions radio"}