{"title": "La question irlandaise menace de bloquer les négociations sur le Brexit", "newspaper": "Le Monde", "author": "Philippe Bernard", "date_publi": "10/11/2017", "content": "Désaccord sur la facture de sortie, sur le statut des expatriés, sur les futures relations commerciales… De multiples raisons expliquent l’impasse des négociations sur le Brexit dont le sixième round devait s’achever vendredi 10 novembre à Bruxelles. Cependant,  la question irlandaise, fondamentale et négligée par Londres,  risque non seulement de les  bloquer , mais aussi de  faire   tomber  le gouvernement de Theresa May. L’incompatibilité des positions s’est précisée, vendredi 10 novembre, avec la révélation par le quotidien  The Telegraph  d’un document de la Commission européenne où la République d’Irlande demande que l’Irlande du Nord, demeure dans l’Union douanière. Pour l’UE et notamment l’Irlande, il s’agit de la seule manière d’éviter le retour d’une frontière entre la République, dans le sud de l’île, et l’ Irlande  du Nord, qui, elle, appartient au  Royaume-Uni . Intitulé « Dialogue sur Irlande-Irlande du Nord », le rapport révélé par le quotidien britannique indique que, pour  préserver  l’accord de paix de 1998 qui a mis fin à trente années de guerre civile et a fait  disparaître  toute frontière  physique  entre les deux Irlandes, l’accord sur le Brexit doit respecter  « l’intégrité du marché interne et de l’union douanière »  à laquelle la République d’Irlande appartient. Dublin exige que le Royaume-Uni continue de  respecter  une centaine de règles européennes, notamment en matière douanière et agricole, pour  assurer  que les échanges commerciaux avec l’Irlande du Nord, vitaux pour l’économie de la République, soient préservés. Impasse Jusqu’à présent, cette exigence n’avait jamais été formulée explicitement. Mais le silence de Londres, qui feint de  croire  que des dispositifs électroniques permettront des contrôles douaniers tout en maintenant la frontière ouverte, exaspère Dublin. Le gouvernement de la République d’Irlande a visiblement choisi une période de grande tension et de faiblesse du gouvernement de Theresa May, englué dans différents scandales, pour  formuler  une revendication essentielle. Alors que les Britanniques considèrent la question de la frontière irlandaise comme relevant de futures négociations commerciales, les Vingt-Sept ont fait au contraire de sa résolution un préalable à ces  discussions . Si l’impasse sur l’Irlande se prolonge, la perspective d’une ouverture des négociations sur les futures relations commerciales, vitales pour Londres, pourrait ne pas s’enclencher au prochain sommet européen, à la mi-décembre, comme le souhaite ardemment le Royaume-Uni. \n        Lire aussi :\n         \n     \n                Les gaffes diplomatiques de ses ministres affaiblissent davantage Theresa May\n     \n Pour Theresa May, le casse-tête est d’autant plus insoluble que depuis les dernières élections, elle ne dispose d’une majorité à Westminster qu’avec l’apport des voix des dix députés du Parti démocratique unioniste (DUP) nord-irlandais, pour qui le maintien de l’Irlande du Nord dans l’Union douanière dissocierait la province du reste du Royaume-Uni et représenterait un casus belli. De fait, la solution proposée par l’UE revient à  considérer  l’île irlandaise comme un tout, au moins du point de vue commercial. Les unionistes, protestants partisans du maintien dans le Royuame-uni, considèrent qu’il s’agirait d’un premier pas vers la réunification de l’Irlande.", "theme": "referendum sur le brexit"}