{"title": "Amazon cherche à racheter un distributeur en France", "newspaper": "Le Monde", "author": "Cécile Prudhomme", "date_publi": "03/10/2017", "content": "Amazon serait en quête d’une quinzaine d’implantations de commerce physiques en  France , et notamment à  Paris , selon nos informations. Objectif :  ouvrir  d’ici deux ans des boutiques, s’inspirant du concept de magasin sans caisse que le géant teste à Seattle (Etat de Washington),  Amazon  Go. Plus globalement, le géant américain a approché des distributeurs français pour  nouer  des partenariats ou  réaliser  une acquisition en France. Des contacts ont ainsi été pris avec Casino, concernant notamment son enseigne Monoprix, mais le français n’a pas donné suite.  « Casino n’a pas l’intention de  vendre  Monoprix » , indique-t-on au sein du groupe. \n        Lire aussi :\n         \n     \n                Comment l’empire Amazon pulvérise la concurrence\n     \n L’américain a aussi discuté avec Intermarché et Système U, deux groupes indépendants spécialistes de la distribution alimentaire.  « Ils ont démarché tout  le monde  mais n’ont pas reçu de retours positifs , raconte un distributeur.  Amazon veut se  rapprocher  d’une enseigne de distribution pour  profiter  de sa capacité d’achat qu’ils n’ont pas pour le moment, et pour la connaissance du client que l’on a avec nos magasins. On voit bien l’intérêt pour Amazon, mais le nôtre est moins évident. Amazon n’est pas notre ami : au final leur but est de nous  manger  et nous n’allons pas leur ouvrir la porte et leur  donner  le menu. » En quête de partenariats Au  Royaume-Uni , aussi, Amazon est en quête de partenariats. La chaîne de supermarchés Morrisons, numéro quatre de la grande distribution outre-Manche, aurait été approchée.  « Ils ont tenté de  discuter , mais ils ont trouvé porte close pour le moment » , explique un connaisseur du secteur. Du coup, pour  mettre  la pression sur les distributeurs, Amazon cherche à ouvrir ses propres magasins.  « C’est leur stratégie » , poursuit-il. \n        Lire aussi :\n         \n     \n                Amazon maille la France de ses entrepôts\n     \n En février, le journal britannique  Sunday Times  indiquait qu’Amazon cherchait des implantations dans le  centre  de Londres, pour y  lancer  Amazon Go. Ces  discussions  entre Amazon et la grande distribution expliquent les récentes spéculations qui ont enflé dans les salles de marché sur un rachat de… Carrefour. Une rumeur qui avait débuté cet été après la publication d’une étude de la Société générale donnant Carrefour, Casino et le britannique Morrisons comme cibles potentielles d’Amazon en  Europe .", "theme": "economie"}