{"title": "Plan « Etudiants » : les députés votent une rallonge budgétaire de 15 millions d’euros", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "L’Assemblée nationale a donné son accord, vendredi 10 novembre, à une rallonge de 15 millions d’euros pour le budget de l’ enseignement supérieur . C’est le gouvernement qui avait déposé cet amendement au  projet  de loi de  finances  2018, afin de  « permettre la mise en œuvre du plan étudiants annoncé par le gouvernement afin de  faire  face au choc démographique dans l’enseignement supérieur et de  réorganiser  l’accès au premier cycle universitaire » , a expliqué la ministre de l’enseignement supérieur, Frédérique Vidal, devant les parlementaires. Ces 15 millions font partie des 500 millions d’euros pour l’ensemble du quinquennat qu’elle a promis avec le premier ministre, Edouard Philippe, le 30 octobre, afin de  mettre  en œuvre le plan « Etudiants » annoncé le même jour. Ces 15 millions sont prévus  « au  titre  des créations de postes dans les filières en tension et dans les filières courtes, ainsi qu’en faveur d’investissements dans de nouveaux outils pédagogiques »,  a précisé la ministre. Quatre cent quarante-six emplois à temps plein (ETP) devraient ainsi  pouvoir   être  créés, prévoit le ministère. Un calcul déjà contesté par certains universitaires, qui estiment qu’il faudrait le double pour  parvenir  à ce nombre de postes : \n    #SUP : @VidalFrederique annonce 15M€ pour 446 postes sur le plan licence: encore un artifice, il faudrait le double… https://t.co/2cgOo7pljZ — yannbisiou (@yann bisiou)\n    \n require([\"twitter/widgets\"]); « Le compte n’y est pas » Le projet de budget 2018 prévoit globalement une hausse des  crédits  de l’enseignement supérieur de 194 millions d’euros, à 13,4 milliards. Cela permettra  « notamment de  financer  l’extension en année pleine des 1 000 créations d’emplois de la rentrée 2017, de  pérenniser  certains dispositifs (apprentissage, contrats doctoraux, décharges de services pour les nouveaux maîtres de conférences…) » , selon le rapporteur pour avis, Philippe Berta (député LRM). \n        Lire aussi :\n         \n     \n                Entrée à l’université : la sélection toujours au cœur du débat\n     \n \n        Lire aussi :\n         \n     \n                Entrée à l’université : « L’idée de notre réforme est de réparer un dispositif qui ne fonctionne plus »\n     \n « Actons cette progression, mais elle n’est pas à la hauteur des défis. Il faudrait un milliard en plus chaque année pour  accueillir  les étudiants dans les conditions dignes » , a critiqué la communiste Marie-George Buffet.  « Le compte n’y est pas » , a renchéri l’« insoumise » Sabine Rubin.  « On ne voit pas la traduction du plan “Etudiants” » , a aussi estimé la socialiste et ancienne ministre George  Pau -Langevin. Côté recherche, le budget est en hausse de 500 millions d’euros (+ 4 %) à 11,5 milliards, avec un coût stable du crédit impôt recherche à 5,5 milliards.  « Une attention particulière a été portée à la sincérité du budget, avec la fin de la plupart des sous-budgétisations, notamment en ce qui concerne la dette envers l’Agence spatiale européenne » , a souligné la rapporteuse Amélie de Montchalin (LRM).", "theme": "campus"}