{"title": "Trump gâche par une blague douteuse un hommage à la Maison Blanche", "newspaper": "Le Monde", "author": "Gilles Paris", "date_publi": "28/11/2017", "content": "La réception devait  être  consensuelle.  Donald Trump  recevait à la Maison Blanche, lundi 27 novembre, trois des treize Navajos encore vivants qui avaient mis leur dialecte au service de l’ armée  américaine pendant la seconde guerre mondiale. Un code de communication que les ennemis des Etats-Unis n’avaient pas été en mesure de  déchiffrer . Le président des Etats-Unis est pourtant parvenu à  gâcher  l’hommage en ravivant les critiques qu’il nourrit de longue date contre la sénatrice démocrate du Massachusetts, Elizabeth Warren. \n        Lire aussi :\n         \n     \n                En Arizona, sur la piste des Navajos\n     \n S’adressant à ses visiteurs à la suite de leur porte-parole, M. Trump a tout d’abord annoncé qu’il renonçait à son propre discours, parce que l’essentiel avait déjà été dit selon lui. «  Vous étiez ici longtemps avant nous , a-t-il ajouté,  même si nous avons une représentante au Congrès qui est – disent-ils – là depuis longtemps. Ils l’appellent  “ Pocahontas ” .  » C’est en fait le président des Etats-Unis, alors candidat à l’élection présidentielle, qui a donné le premier ce nom à cette figure de l’aile gauche démocrate. Lors de la campagne sénatoriale de 2012, l’adversaire républicain d’Elizabeth Warren avait mis en doute d’anciennes attaches cherokee, revendiquées par cette dernière, dont une fois dans un document officiel après ses études de droit. En utilisant pour la  désigner  une figure amérindienne liée aux premiers colons britanniques dont la vie a inspiré, le plus souvent très librement, de nombreuses œuvres artistiques, M. Trump avait fait l’étalage de sa méconnaissance de l’ histoire  américaine puisque Pocahontas appartenait à la confédération Powhatan. Silence gêné Il avait ajouté plus tard :  « C’est l’une des personnes les moins productives du Sénat, on ne l’appelle pas Pocahontas sans raison » , ce qui pouvait difficilement  apparaître  comme un éloge des Amérindiens. L’intéressée ayant immédiatement dénoncé une  « injure raciste » , la porte-parole du président, Sarah Sanders, a nié toute intention raciste et accusé en retour la sénatrice d’avoir menti sur ses origines pour  « promouvoir sa carrière »  et la presse de complaisance. Cette nouvelle évocation a été accueillie par un silence gêné des Navajos présents lundi à la Maison Blanche. Le hasard les avait placés de surcroît à proximité du portrait du président Andrew Jackson (1829-1837) que Donald Trump a tenu à  accrocher  dans le bureau Ovale. Un président connu pour son dédain des élites, mais aussi pour  avoir  chassé à l’ouest du Mississippi des milliers d’Amérindiens au terme d’une marche forcée meurtrière passée dans l’histoire comme la « Piste des larmes ».", "theme": "donald trump"}