{"title": "Frédéric Lefebvre annonce qu’il quitte le parti Les Républicains", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/06/2017", "content": "Frédéric Lefebvre a annoncé, jeudi 8 juin, qu’il quittait le parti  Les Républicains . Selon l’ancien secrétaire d’Etat chargé du commerce extérieur dans le gouvernement de François Fillon (2010-2012), cette décision était devenue  « incontournable » .  « J’ai décidé de le  quitter . C’est une décision que j’ai mûrement réfléchie, qui est à la fois douloureuse mais qui est en même temps libératrice » , a-t-il affirmé sur franceinfo. Frédéric Lefebvre a envoyé ce jeudi un courrier, que  L’Express  s’est procuré , à la direction LR pour en  détailler  les motivations. \n    Frédéric Lefebvre annonce sur @franceinfo qu'il \"quitte\" le parti Les Républicains. \"Une décision douloureuse mais… https://t.co/jY8utSMM3g — franceinfo (@franceinfo)\n    \n require([\"twitter/widgets\"]); Frédéric Lefebvre, député sortant des Français de l’étranger en Amérique du Nord, a été  nettement distancé au premier tour des législatives, dimanche 4 juin, par Roland Lescure , candidat de La République en marche (12,68 % contre 52,80 %) – il y aura malgré tout un second tour en raison du faible taux de participation (moins de 19 %). Selon Frédéric Lefebvre, cette décision de quitter le parti, à propos de laquelle il n’avait  « prévenu personne » ,  « est libératrice, parce que je ne supportais plus que ces gens – et je pense à un quarteron de généraux sectaires qui sont à la tête des Républicains – parlent en mon nom » . « On a tenté de me  museler , on m’a moqué, on m’a menacé dans ma  famille  politique .  C’est plus que des menaces d’ailleurs puisqu’elles ont été mises à exécution. »  L’ancien ministre invoque  « des coupures de presse pour  dire  “Frédéric Lefebvre c’est un traître,  (…)  il dialogue avec Emmanuel Macron” » .  « Le tournant ça a été mon vote pour le pacte de responsabilité »  durant le quinquennat Hollande, a-t-il expliqué,  « avec des menaces qui m’ont été faites, y compris pas  Nicolas Sarkozy  lui-même à Pasadena  [Californie]  quand Carla  [Bruni]  était venue  donner  un concert et que dans la loge j’ai subi ces menaces » . Frédéric Lefebvre a longtemps été un proche de l’ancien président mais il s’en est nettement éloigné,  apportant son soutien à Alain Juppé lors de la primaire de la droite en novembre 2016 . « Quand à un moment vous avez le sentiment que le parti dans lequel vous êtes est dévoyé, qu’on n’hésite pas à  aller  jusqu’aux outrances extrémistes, vous sentez qu’il y a quelque chose que  vous  devez  rompre . C’est ce que je fais aujourd’hui. »", "theme": "elections legislatives 2017"}