{"title": "L’autopsie du corps d’Alexia Daval a permis de « connaître les raisons de sa mort »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/11/2017", "content": "Edwige Roux-Morizot, la procureure de la République de Besançon, ne souhaite pas encore tout  dévoiler , mais elle a fait  savoir  à l’Agence  France  Presse (AFP), vendredi 3 novembre, que l’autopsie du corps d’Alexia Daval avait été  « concluante »,  car elle a permis de  connaître   « les raisons de sa mort ».  Le corps de la jeune femme de 29 ans a été retrouvé calciné dans un bois près de Gray, dans la Haute-Saône, lundi. Malgré la combustion,  « plein d’indices ont pu  être  recueillis »,  assure la procureure. \n        Lire aussi :\n         \n     \n                Haute-Saône : le corps retrouvé est celui de la joggeuse disparue\n     \n Les résultats de l’autopsie, pratiquée à Besançon, permettent aux enquêteurs de la section de recherches de la ville d’orienter les investigations et d’étudier certaines pistes.  « Mais il y a encore plusieurs hypothèses et beaucoup d’éléments à  récupérer  et à vérifier » , a dit la procureure. Une information judiciaire pour « assassinat » a été ouverte et confiée à un juge d’instruction de Besançon. Le corps retrouvé dans un bois Samedi 27 octobre, Alexia Daval, qui était partie  courir  à proximité de son domicile, disparaissait. Les recherches, menées par quatre cents bénévoles durant le  week-end , n’avaient pas permis de  retrouver  la jeune femme. Ce n’est que lundi que les gendarmes ont découvert le corps de la disparue dans un bois de Velet-Esmoulin, alors que les recherches se poursuivaient à proximité. Des  analyses  d’ADN ont permis au procureur de Vesoul, Emmanuel Dupic, de  confirmer  dès mercredi que le corps était bien celui d’Alexia Daval.  « Le corps a été volontairement brûlé sur place par l’auteur des faits. Les investigations permettront de  dire  dans quelles circonstances » , avait alors dit M. Dupic. Une marche silencieuse dimanche Sous le choc, mais  « touchée par l’élan de solidarité et les témoignages de sympathie » , la  famille  de la jeune femme a invité à une marche silencieuse dimanche à 11 heures à Gray pour lui  rendre  hommage. « Nous ne souhaitons ni banderole, ni message, ni revendication. Chaque participant est invité, s’il le souhaite, à  amener  une rose qu’il pourra  déposer  devant notre commerce en fin de marche » , a dit Isabelle Fouillot, la mère d’Alexia Daval, qui est conseillère municipale à Gray. Aucun suspect n’a été identifié pour l’heure. Les enquêteurs ont de très nombreuses pistes à  vérifier , notamment dans l’entourage de la victime. Son mari, un technicien en informatique de 33 ans, a été entendu lundi comme témoin.", "theme": "police justice"}