{"title": "Père Pedro : « L’extrême pauvreté est une prison qui tue l’âme et le corps »", "newspaper": "Le Monde", "author": "Pierre Lepidi", "date_publi": "12/06/2017", "content": "Venu en  France   présenter  son nouvel ouvrage  Insurgez- vous  !  (Éditions du  Rocher ), le père Pedro Opeka s’est arrêté dans les locaux du  Monde,  où il a répondu en direct aux questions des journalistes du  Monde Afrique  et des internautes, vendredi 9 juin. Ce père lazariste, âgé de 68 ans, a créé en 1989 l’association Akamasoa (« les bons amis », en malgache) afin de  venir  en  aide  aux plus pauvres des pauvres, ceux qui tentaient de  survivre  dans la décharge d’Andralanitra, située à une dizaine de kilomètres du  centre -ville d’Antananarivo, la capitale de  Madagascar . En un quart de siècle, son association, nommée à plusieurs reprises (2011, 2013 et 2015) pour le  prix Nobel  de la paix, a construit 18 villages et est venue en aide à plus de 500 000 Malgaches en leur donnant des soins (chaque village compte une école, un dispensaire, une structure sportive…), des vêtements ou un repas. Elle héberge chaque jour 25 000 personnes. Avec passion et enthousiasme, cet homme charismatique a expliqué les différentes étapes de son parcours. Il est aussi revenu en détail sur les raisons qui l’ont conduit à  mener  son combat pour la dignité des plus pauvres. Voici quelques phrases fortes de son intervention : « Il y a toujours une place pour un pauvre à Akamasoa » « Dans mon livre, je m’insurge contre l’égoïsme, l’indifférence et l’injustice qu’on voit tous les jours. Je ne peux pas m’habituer à  voir  l’extrême pauvreté, à voir des enfants qui ont la faim au ventre. Je ne peux pas m’habituer à voir une  famille   vivre  dans la rue. On ne peut pas  accepter  cela. L’extrême pauvreté est comme une prison qui tue l’âme et le corps… » \n        Lire aussi :\n         \n     \n                Depuis vingt-cinq ans à Madagascar, le père Pedro aide les plus pauvres sans les assister\n     \n « Ma mère disait :  “Si un pauvre frappe à ta porte, tu dois l’aider.”  Elle était la bonté, le partage. Mon père m’a appris le  travail  et l’honnêteté. Vers 15-16 ans, j’ai eu envie de  suivre  Jésus, l’ami des pauvres. » « Il y a toujours une place pour un pauvre à Akamasoa. On n’a jamais demandé à quelqu’un sa religion, sa race, son origine. Si vous êtes pauvre, que vous aimez vos enfants et que vous voulez  sortir  de la rue… alors venez : vous avez votre place chez nous ! » « J’ai vu des enfants se  battre  avec des animaux » « Lorsque je suis arrivé sur la décharge la première fois, j’ai vu des enfants se battre avec des animaux pour  trouver  quelque chose à  manger . Le soir, je n’ai pas pu  dormir  et j’ai demandé à Dieu de m’aider. Mais je n’avais pas d’argent… J’y suis retourné le lendemain. Au milieu d’une cabane faite de cartons et de plastiques est née Akamasoa. Je savais qu’il fallait  privilégier  l’éducation des enfants et surtout leur alimentation. On a coutume de  dire  qu’un sac vide ne tient pas debout. » \n        Lire aussi :\n         \n     \n                La malnutrition dans le sud de Madagascar reste « inquiétante » dans plusieurs districts\n     \n « Sur la décharge, j’ai vu des anges. Comment peut-on  laisser  des anges au milieu des ordures ? Il y avait 800 familles qui vivaient là et tout autour. Dans chacune, il y avait de un à sept enfants morts. Alors, nous avons pris les mères par la main et leur avons dit :  “S’il te reste encore un enfant, on va tout  faire  pour que tu vieillisses à côté de lui.”  » « Assister un pauvre, c’est le  dominer  davantage »  « J’ai rassemblé quelques exclus parmi les plus motivés de la décharge et leur ai dit :  “Je ne viens pas vous  assister  car j’ai trop de respect pour vous.”   Assister  un pauvre, c’est le dominer davantage. La pauvreté n’est pas une fatalité. Ce sont les hommes, les politiques, les élus et tous ceux qui ont des responsabilités dans la communauté qui l’ont créée. Ce sont des humains qui n’ont pas fait leur rôle et qui ont fait que la société a commencé à se  décomposer , à se  déchirer  et à faire en sorte que tous les liens de solidarité s’effritent, surtout dans les grandes  villes . On a perdu la sagesse des ancêtres. » \n        Lire aussi :\n         \n     \n                Après la sécheresse en 2016, le sud de Madagascar a été frappé par le cyclone Enawo\n     \n « A Akamasoa, les adultes doivent accepter de  travailler  s’ils veulent  rester . Nous avons créé des  carrières  qui accueillent jusqu’à un millier de personnes. Quand j’ai vu le courage de ces gens-là, j’ai été ébloui. » « Tout commence par un lien de confiance » « Vingt règles ont été décidées pour vivre ensemble et la première est de ne pas  voler . Parce que, quand on se vole les uns les autres, on se décourage et plus personne ne souhaite travailler. Les autres règles concernent la vie en commun comme l’interdiction de drogue, des insultes… » « Les villageois m’ont donné un  pouvoir  qui est basé sur la confiance. Quand vous faites le bien autour de vous et que les gens voient que vous êtes honnête, authentique et que vous tenez vos promesses, alors ils sont prêts à vous suivre partout, jusqu’à la mort. Tout commence par un lien de confiance. » « Il faut  agir  plus vite que le FMI » « Les aides qui viennent de l’extérieur sont trop lentes. Les grands organismes tels que la Banque mondiale, l’ Union européenne  ou le FMI  [Fonds monétaire international ] aident les populations. Mais si aujourd’hui on commence à  discuter  avec eux, c’est dans trois ans que l’aide sera débloquée. En trois ans, combien de gens vont mourir ? Il faut agir plus vite. » « A Akamasoa, nous construisons chaque année quinze nouvelles salles de classe, parce que chaque année il y a 500 nouveaux élèves. Il faut  oser , se  lancer , se  risquer  à faire le bien. Nous faisons une société où les gens s’entraident, se font confiance et où la ville est propre. » « La messe doit  être  joyeuse, sinon on s’endort » « Dieu est  amour  et il est vivant. Alors on ne doit pas être triste ! Lors de la messe le dimanche matin, on est près de 10 000 pour  chanter ,  danser . Si on était triste, on s’endormirait. Nous avons créé une liturgie où tout  le monde  participe, les parents, les enfants, les ouvriers. Ce n’est pas un spectacle, mais une célébration de la vie, de l’amour de Dieu, et elle nous donne la force pour la semaine qui vient. »", "theme": "afrique"}