{"title": "Le groupe de Gilbert Rozon, Juste pour rire, mis en vente", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/10/2017", "content": "Au Québec, l’ industrie  de l’humour repose en grande partie sur le groupe Juste pour  rire . Fondée en 1983, l’entreprise a fini de rire, mercredi 18 octobre, depuis que son fondateur, Gilbert Rozon, est accusé par neuf femmes d’agressions sexuelles. Cinq jours après la publication de ces témoignages, la société canadienne a annoncé  avoir  mandaté  «   RBC Marchés des capitaux, afin d’explorer plusieurs options relatives à la vente des actions du groupe ».  Cette exploration porte  « notamment »  sur  « la totalité »  des titres détenus par M. Rozon, actionnaire majoritaire de la compagnie. Les données financières de Juste pour rire sont confidentielles, mais plusieurs évaluations ont été faites dans les journaux locaux.  La Presse  évalue ainsi les revenus du Groupe entre 100 et 150 millions de dollars canadiens (67 et 100 millions d’euros). Selon  Le Journal de Montréal , Gilbert Rozon demanderait 70 millions de dollars canadiens pour le rachat de ses actifs. L’ensemble du groupe compterait une centaine d’employés, ce qui ne comprend pas les embauches ponctuelles pour les divers festivals au Québec et à l’étranger. \n        Lire aussi :\n         \n     \n                Nouvelle plainte contre Gilbert Rozon pour agression sexuelle\n     \n « Le plus mauvais logo à  acheter  au Québec » Car, Juste pour rire, c’est un festival à Montréal en français et en anglais, mais aussi des déclinaisons aux Etats-Unis et en  Europe . Ce sont également des galas télévisuels, des émissions produites pour des chaînes québécoises comme ICI Radio- Canada . Sa production audiovisuelle et numérique serait diffusée dans 155 pays et par près d’une centaine de compagnies aériennes. Du côté des acheteurs potentiels, ils sont déjà plusieurs à avoir fait  connaître  leur intérêt : ComediHa !, concurrent direct de Juste pour rire, ainsi que les hommes d’affaires Alexandre Taillefer et François Lambert. Pour eux,  conserver  la propriété du groupe de M. Rozon au Québec doit  être  une priorité. \n        Lire aussi :\n         \n     \n                Affaire Rozon : le producteur québécois décide de vendre ses parts de la société Juste pour rire\n     \n \n        Lire aussi :\n         \n     \n                Le producteur canadien Gilbert Rozon, juré de l’émission « La France a un incroyable talent », accusé d’abus sexuels\n     \n L’avenir de l’entreprise dépendra de la participation ou non des humoristes.  « Je serais curieux de  savoir  qui voudrait acheter le logo de quelqu’un qui, pendant trente ans, a abusé des femmes » , s’interroge, dans  La Presse,  l’un des plus célèbres d’entre eux, Martin Petit, en rappelant que le personnage vert et cornu de Juste pour rire personnifie directement Gilbert Rozon.  « C’est probablement le plus mauvais logo à acheter au Québec. Est-ce que ma réaction serait de  posséder  ce logo-là, cet héritage ? Jamais. »", "theme": "economie"}