{"title": "L’Union européenne s’engage dans une coopération militaire renforcée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "Vingt-trois pays de l’ Union européenne  (UE) ont pris acte, lundi 13 novembre à Bruxelles, de leur intention de s’engager dans une  coopération  militaire renforcée, dans le  développement  d’armements ainsi que dans les opérations extérieures, avec pour ambition affichée de  relancer  l’ Europe  de la  défense . « Nous vivons un moment historique pour la défense européenne » , a commenté la diplomate en chef de l’Union, Federica Mogherini, à l’issue de la signature par les ministres de 23 Etats membres de l’UE d’un document où sont listés 20 engagements jetant les bases de leur  « coopération structurée permanente »  (CSP). M me  Mogherini estime que ce nouvel outil va  « permettre de  développer  davantage nos capacités militaires pour  renforcer  notre autonomie stratégique » . Des projets de développement de matériel Cette coopération devrait  prendre , dans un premier temps, la forme de projets de développement de matériel, tel que des chars, des  drones  ou des avions de  transport  militaire, mais aussi d’un hôpital de campagne européen. L’idée, à terme, est qu’un quartier général opérationnel pour les unités de combat, ou une plate-forme logistique d’opérations pour l’UE, puisse  être  mis en place. Plus de 50 projets ont été déposés, a précisé M me  Mogherini, qui espère que la CSP permettra des  « économies d’échelle »  pour l’ industrie  de la défense européenne aujourd’hui trop fragmentée par rapport à la concurrence américaine. Cette initiative est une  « réponse au développement des attentats »  à l’automne 2015, mais également  « à la crise en Crimée » , a souligné le chef de la  diplomatie  française, Jean-Yves Le Drian, en arrivant à Bruxelles. Soixante ans de  débats  infructueux Par ailleurs les pays qui rejoignent la CSP s’engagent à  « augmenter régulièrement leurs budgets de défense » , engagement qui sera  « juridiquement contraignant » . Les participants promettent, en outre, de  pousser  leurs investissements de recherche à 2 % de leur budget de défense. \n        Lire aussi :\n         \n     \n                « Pour une défense européenne intégrée »\n     \n Depuis l’échec de la mise en place d’une Communauté européenne de défense (CED) il y a soixante ans, les Européens n’ont jamais réussi à  avancer  dans ce domaine, la plupart des pays gardant jalousement la main sur ce qui, à leurs yeux, relevait strictement de la souveraineté nationale. Une situation qui a largement évolué depuis 2014, avec notamment l’annexion de la Crimée par la  Russie , le conflit ukrainien, le Brexit et l’élection de  Donald Trump . « Il était important pour nous, particulièrement après l’élection du président américain, que nous puissions nous  organiser  indépendamment, en tant qu’Européens. Ceci est complémentaire à l’ OTAN , mais nous voyons que personne ne va  résoudre  à notre place les problèmes de sécurité que l’Europe a dans son voisinage. Nous devons le  faire  nous-mêmes » , a insisté la ministre de la défense allemande, Ursula von der Leyen. Influence de l’Allemagne Pour la plupart des diplomates et experts, la vision française de la CSP, exigeante car tournée vers la participation à des missions potentiellement risquées, a été supplantée par la vision allemande, surtout soucieuse de faire participer le plus grand nombre de pays. \n        Lire aussi :\n         \n     \n                Berlin veut faire avancer l’Europe de la défense\n     \n Alors que la sélection des projets se fera à l’unanimité, cette orientation fait  dire  à Frédéric Mauro, expert des questions de défense régulièrement interrogé par le Parlement européen, que la coopération  « n’a aucune chance de marcher » . Le  Royaume-Uni , qui s’est toujours farouchement opposé à toute  «  armée  européenne »,  est aujourd’hui exclu de la CSP. Avec le Brexit prévu en mars 2019, Londres n’a pas voulu faire obstacle à cette initiative, qualifiée d’ « idée prometteuse »  par son ministre des  affaires étrangères , Boris Johnson. L’UE veut aussi se  doter  prochainement d’un fonds pour  stimuler  l’industrie européenne de la défense, qui sera à terme doté de 5,5 milliards d’euros par an. Elle a aussi créé au printemps son premier quartier général militaire, qui pilote trois opérations non combattantes en  Afrique . L’ Irlande , le  Portugal  et  Malte  n’ont pas rejoint à ce stade la CSP, qui sera officiellement lancée en décembre.", "theme": "europe"}