{"title": "Emma Lavigne : « J’invite le visiteur de la Biennale à prendre la tangente »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/09/2017", "content": "Emma Lavigne, historienne de l’art à la tête du  Centre  Pompidou- Metz , succède à l’Américain Ralph Rugoff, le directeur de la Hayward Gallery, à Londres. D’où ce  titre  vient-il, « Mondes flottants » ? Quand Thierry Raspail, le directeur artistique de la Biennale, m’a proposé de  concevoir  cette édition, c’était juste après les attentats du 13 novembre 2015 ; nous vivions tous un moment très douloureux et incertain. Je me suis rappelé l’époque d’Edo au  Japon  (1603-1868), qui a vu  naître  ces estampes merveilleuses que l’on appelle  ukiyo-e,  c’est-à-dire «  monde  flottant ». Cette période était elle aussi très trouble pour la société japonaise, et l’art de l’image comme la poésie ont été des viatiques pour  donner  la force de  continuer  à s’inventer. Votre Biennale invite donc à échapper au réel pour se réfugier sur son petit nuage ? Non, il n’est pas question d’oublier le réel ! Ce qui m’intéresse plus que tout, c’est la dimension émancipatrice de l’art. J’aimerais  inviter  le visiteur à  prendre  la tangente, par le rêve ou la contemplation. Lui  proposer  un plan d’évasion, dans un paysage où il se trouve pris dans un perpétuel mouvement, avec le sentiment que tout n’est pas forcément à  consommer  dans l’immédiateté, mais se développe dans le temps. Cette Biennale propose un va-et-vient, un état d’ambivalence. Un moment d’immersion, où l’on est saisi par les sons, les sens, les mots, avant d’avoir à  lire  le cartel. Mais elle se veut autant état du monde qu’état d’âme, un peu mélancolique. Comment le réel fait-il irruption dans ce paysage que  vous  composez ? Beaucoup d’œuvres travaillent notamment la question de l’enfermement. A  commencer  par les photographies de l’Espagnol Dario Villalba, qui met en scène les laissés-pour-compte de la société et encapsule ces  portraits  dans des sortes de chrysalides qui les remettent en mouvement. Autre exemple, cette tour de Babel composée de dizaines de radios allumées, qui accueille le visiteur au Musée d’art contemporain (MAC). C’est un dispositif qui est au-delà de la beauté. Cildo Meireles l’a imaginé sous la dictature brésilienne, qu’il a subie de plein fouet, comme une réponse à la voix unique du  pouvoir . De sa tour sourdent des milliers de voix, libres et sans cesse réinventées, puisque chaque radio capte les ondes du lieu où l’œuvre est installée. Cela crée un brouhaha qui est aussi une prise de position  politique  très forte. Le langage est au cœur de cette Biennale, mais lui aussi semble se  déliter , se diluer… Quand la Polonaise Ewa Parfum s’empare des lettres utilisées pour la propagande du général Jaruzelski, dans les années 1970, pour les  disperser  dans la nature et  créer  des poèmes aléatoires, ou quand la Chilienne Lotty Rosenfeld jette des mots par avion alors que toute forme d’art est censurée sous Pinochet, ce sont des façons de  mettre  la poésie en action. Il y a aussi cette pièce de Jochen Gerz,  Vivre  : une toute petite salle constellée de ce verbe écrit à la craie. Soit tu traverses la salle, et tu effaces les mots ; soit tu la contemples, et tu penses. Soit les deux. « Il s’agit de  remettre  en circulation à la fois les  idées  et notre rapport au monde » L’art pourrait-il donc  être  un antidote aux incertitudes contemporaines ? Tous les artistes qui m’ont nourrie, comme la danseuse Isadora Duncan ou le poète Mallarmé, ont en tout cas pour désir de nous  emmener  dans un monde que l’on ne connaît pas. Thierry Raspail m’a demandé de  travailler  dans le cadre du concept de « moderne ». J’ai tout de suite pensé à ce moderne comme une forme ouverte, un flux pris dans un processus de perpétuelle réinvention. Quand tout se met à  flotter , à se déliter, surgit une énergie passionnante. Il s’agit alors de remettre en circulation à la fois les idées et notre rapport au monde. Vous évoquez souvent l’idée d’œuvre ouverte, qu’entendez-vous par là ? L’œuvre ouverte est comme une partition sans cesse rejouée. Pourquoi donner forcément une forme définitive à une œuvre d’art ? La modernité nous a appris à  perturber  cette définition trop fermée. C’est pourquoi cette Biennale en appelle souvent au hasard, à la libre composition, à travers des formes performatives. Les dessins de Jorinde Voigt, inspirés du compositeur Gustav ­Mahler, invitent par exemple des musiciens à  jouer  devant eux. Comment la danse moderne inspire les plasticiens, comment la musique a influencé Marcel Duchamp, comment la poésie s’étend hors de son territoire… Tout cela me passionne. Le moderne, c’est aussi une patate chaude que se refilent artistes et commissaires, non ? C’est effectivement une question… ardue. Mais qui donne encore lieu à des  débats  passionnants. Au  Mexique , par exemple, une très vive polémique est née récemment, quand l’artiste américaine Jill Magid a proposé de  transformer  en diamant les cendres de l’architecte Luis Barragan, héros national de la modernité. Sa mémoire est aujourd’hui « gérée » par la fondation de  design  Vitra, qui en interdit tout accès. En demandant à  déterrer  le corps de Barragan, Jill Magid pose des questions sur la possibilité de créer à  partir  de cet héritage révolutionnaire. Elle remet en circulation cette mémoire privatisée, elle l’active en la replaçant dans le flux de la création. Les réactions de la société mexicaine ont été très violentes. Mais le moderne, c’est aussi ces petites sculptures mobiles de Robert Breer. Ce sont de jolies formes modernes, mais elles sont animées d’une présence animiste et n’ont finalement qu’une envie :  vivre  leur vie et se  barrer  de l’exposition ! Cet article a été rédigé dans le cadre d’un partenariat avec la Biennale de  Lyon .", "theme": "arts"}