{"title": "L’Irlande organisera un référendum sur l’avortement au printemps 2018", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/09/2017", "content": "Le gouvernement irlandais, qui fait partie des cinq pays qui limitent ou interdisent l’avortement, a annoncé mardi 26 septembre la tenue d’un référendum sur le sujet, en mai ou juin 2018.  « Le gouvernement s’est mis d’accord sur un programme de référendums portant sur des amendements constitutionnels » , dont un  « référendum sur le huitième amendement, en mai ou juin 2018 » , a dit le gouvernement dans un communiqué. Un  projet  de loi présenté en juillet 2016, visant à  légaliser  l’avortement sans conditions, a été rejeté. Le huitième amendement garantit seulement  « le droit à la vie »  de l’embryon, en tenant compte du  « droit égal à la vie de la mère » . Actuellement, l’avortement est permis uniquement si la poursuite de la  grossesse  fait  courir  à la femme un  « risque réel et substantiel » , qui doit  être  justifié par deux médecins. Le premier ministre Leo Varadkar, arrivé au  pouvoir  en juin, avait jugé cette loi  « trop restrictive » . \n        Lire aussi :\n         \n     \n                En Europe, cinq pays limitent ou interdisent l’avortement\n     \n L’avortement a toujours été illégal en  Irlande , mais son interdiction n’a été insérée dans la Constitution qu’en 1983, après  avoir  recueilli 67 % des suffrages lors d’un référendum. En 2013,  l’Irlande avait quitté le cercle très restreint des pays européens  où l’avortement est totalement interdit mais ne l’autorise qu’en cas de danger pour la mère. Le viol, l’inceste ou la malformation du fœtus ne sont pas des raisons légales d’avorter, et une telle intervention constitue un crime passible d’une peine de quatorze ans de prison. Manifestations Des milliers d’Irlandaises se rendent ainsi chaque année à l’étranger, principalement au  Royaume-Uni , pour  réaliser  un avortement légalement. Le vote aura lieu quelques semaines avant la visite du  pape  François en Irlande à l’occasion de la Rencontre mondiale des familles, prévue en août 2018 à Dublin. Cette annonce survient alors qu’une manifestation est organisée samedi à Dublin pour  demander  la légalisation de l’avortement. Le 20 septembre, des militantes pro-avortement avaient déjà défilé devant le Parlement irlandais. Le gouvernement a également annoncé la tenue d’autres référendums en 2018 et 2019. Un vote sur l’interdiction du blasphème, établie par l’article 40.6.1 de la Constitution, est prévu en octobre 2018. Un autre référendum pourrait avoir lieu en même temps, pour  décider  du sort de l’article 41.2.1, qui stipule que la place de la femme est au foyer.", "theme": "europe"}