{"title": "TV – « Il était une fois... “Wall Street” »", "newspaper": "Le Monde", "author": "Joël Morio", "date_publi": "05/11/2017", "content": "Documentaire sur Arte à 22 h 55 Même si  vous  ne désirez pas  revoir   Wall Street,  diffusé peu avant, le documentaire qui lui est consacré se regarde à lui seul. Plus qu’un banal assemblage d’anecdotes sur le tournage du film-culte d’Oliver Stone, le  travail  opéré par Rémi Lainé permet de revisiter l’ histoire  d’une œuvre visionnaire. Le long-métrage, qui valut à Michael Douglas un Oscar pour son interprétation du raider Gordon Gekko, est bien sûr un témoignage sur la finance débridée des années 1980. Mais il permet aussi de  comprendre  celle d’aujourd’hui. Rémi Lainé est allé  interviewer  les principaux protagonistes du film, d’Oliver Stone à Michael Douglas, en passant par la costumière Ellen Mirojnick, le coscénariste Stanley Weiser ou encore Asher Edelman, un des financiersqui ont servi de modèle à Gordon Gekko. Au fur et à mesure de ces entretiens, on prend conscience de la place particulière qu’occupe ce film. En premier lieu, dans l’œuvre et la vie d’Oliver Stone. Ce fils d’un courtier retrouvait un terrain qu’il connaissait depuis l’enfance. Un univers familier qui lui permettait de  calmer  un peu ses inquiétudes, alors qu’il tournait pour la première fois pour un grand studio d’Hollywood. L’ombre de Donald Trump Wall Street  fait aussi partie de ces quelques films qui ont su  cristalliser  une époque. Ecrit en pleine dérégulation financière reaganienne, il annonce d’une certaine manière le krach de 1987, qui a lieu après le tournage, mais deux mois avant la sortie du film. Surtout, il offre un télescopage entre la réalité et la fiction. C’est au moment où il est  projet é sur les écrans qu’Ivan Boesky (un autre inspirateur du personnage de Gekko) est arrêté pour délit d’initié. Oliver Stone voulait  faire  de  Wall Street  une œuvre militante pour  dénoncer  les dérives de la finance. Paradoxalement, Gekko deviendra vite pour nombre d’Américains le symbole de l’audace sans limites qui permet d’accéder à la réussite. Un culot sans borne qui n’est pas sans  rappeler  celui d’un certain  Donald Trump . Le magnat de l’ immobilier  assista à la première du film, en 1987. Il aurait même dû faire partie du générique de la suite, en 2010, si la scène qu’il avait tournée n’avait pas été coupée au montage. Cette mésaventure n’a pas empêché le milliardaire de  jouer  un rôle que personne n’imaginait pour lui. Il était une fois…  « Wall Street », de Rémi Lainé (Fr., 2017, 52 min).", "theme": "televisions radio"}