{"title": "La finance responsable ? Connais pas…", "newspaper": "Le Monde", "author": "Jérôme Porier", "date_publi": "06/12/2017", "content": "L’assureur Aviva a dévoilé, le 6 décembre, les résultats de sa première  enquête  sur les produits financiers durables, c’est-à-dire respectueux des critères environnementaux, sociaux et éthiques (ESG). Premier constat, ces  placements  restent largement méconnus des épargnants : seuls 9 % des sondés savent de quoi il s’agit. \n        Lire aussi :\n         \n     \n                Grands Prix de la finance solidaire : cinq lauréats pour un monde meilleur\n     \n Une situation paradoxale car, en parallèle, 62 % des sondés jugent important que leur épargne soit investie dans ce type de placements. Cette sensibilité est particulièrement forte chez les jeunes : les moins de 25 ans sont 40 % à  déclarer  connaître ces placements, beaucoup plus que la tranche d’âge des 25-34 ans (29 %). \n        Lire aussi :\n         \n     \n                « Votre argent peut avoir un impact, à vous de décider lequel ! »\n     \n Il y aurait donc un problème de lisibilité et de visibilité de ces produits. Le manque d’information et de transparence constitue un obstacle à l’investissement dans ces produits puisque 85 % des Français estiment qu’ils n’ont pas l’information suffisante « pour s’y retrouver ». \n        Lire aussi :\n         \n     \n                « L’économie sociale et solidaire a un énorme potentiel de croissance »\n     \n Une large majorité (70 %) se déclare d’ailleurs favorable à la généralisation de labels indépendants permettant de  savoir  si les placements financiers sont éthiques. Ils sont aussi 63 % à  plébisciter  l’idée d’enseigner dès le lycée les enjeux d’une finance responsable. Autre constat : seule la moitié des Français estime que ces placements responsables peuvent  être  aussi rentables que les autres. \n        Lire aussi :\n         \n     \n                L’économie sociale et solidaire développe « un modèle innovant d’entreprises »\n     \n Au passage, Aviva  France  annonce son intention de  faire  évoluer les principaux fonds de sa gamme vers une gestion plus responsable.  « Nous nous employons déjà à  orienter  significativement l’épargne qui nous est confiée vers des fonds responsables, avec notamment 600 millions d’euros investis pour  soutenir  la transition écologique. Mais nous pensons que le marché est mûr pour  aller  plus loin » , déclare Julien Brami, directeur général d’Aviva Vie.", "theme": "argent"}