{"title": "Ce qu’il faut retenir des mises en examen dans le cadre des activités de Lafarge en Syrie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/12/2017", "content": "L’essentiel Trois anciens cadres du cimentier Lafarge ont été mis en examen vendredi 1 er  décembre dans l’ enquête  sur les activités du groupe en  Syrie  entre 2011 et 2014 ; Deux anciens directeurs de la filiale syrienne du cimentier et le responsable sûreté du groupe ont été mis en examen pour  « financement du terrorisme »  et  « mise en danger d’autrui »  ; Une information judiciaire a été ouverte en juin pour  déterminer  si le cimentier a versé de l’argent à des groupes djihadistes, dont l’organisation  Etat islamique  (EI), pour  continuer  à  faire  fonctionner son usine syrienne en pleine guerre civile. \n        Lire notre article :\n         \n     \n          Lafarge en Syrie : trois cadres du cimentier mis en examen\n           \n Trois cadres mis en examen Bruno Pescheux, directeur de la filiale syrienne de Lafarge entre 2008 et 2014, et son successeur, Frédéric Jolibois, ont été mis en examen pour  « financement du terrorisme  »,  « mise en danger d’autrui »  et  « violation du règlement européen »  concernant l’embargo sur le  pétrole  syrien. Une troisième personne, responsable au siège parisien du groupe, Jean-Claude Veillard, directeur sûreté de Lafarge, a lui été mis en examen pour  « financement du terrorisme  » et  « mise en danger d’autrui » . Le chiffre 5,56 MILLIONS C’est en dollars la somme versée par le cimentier à plusieurs groupes  arm és. Le chiffre provient d’un rapport interne rédigé à la demande de Lafarge par le cabinet américain Baker McKenzie en avril 2017. Plus de 500 000 auraient ainsi été reversés à l’Etat Islamique. La citation « Concrètement, notre partenaire local, M. Tlass, discutait avec les factions rebelles et versait une obole pour que nos employés ne soient pas ennuyés aux différents passages. » La déclaration est de Bruno Pescheux, en février 2017. Entendu une première fois par le Service national de douane judiciaire, il est l’un des rares responsables a  reconnaître  le versement de sommes à des groupes terroristes, via un intermédiaire, visant à  assurer  la sécurité des employés aux check points autour de l’usine à  partir  de l’été 2012. Selon lui, ces déboursements étaient entrés dans la comptabilité en  « notes de frais »  et  « approuvés et signés »  par le directeur général adjoint opérationnel de Lafarge. M. Pescheux affirmait également  avoir  vu le nom de  « Daech » , acronyme de l’EI, sur des documents, et évaluait les  « oboles »  versées au groupe terroriste à  « 20 000 dollars »  par mois. Les révélations Fin juin 2016  Le Monde  a révélé comment le cimentier a tenté de  conserver  et faire fonctionner son usine en Syrie aux prix d’arrangements troubles avec des groupes armés et l’Etat islamique. Située à 150 km au nord-est d’Alep, la cimenterie avait été rachetée par Lafarge en 2007. Le groupe Lafarge, qui a fusionné en 2015 avec le  Suisse  Holcim pour  devenir  un géant des matériaux de construction, confirme avoir exploité une cimenterie à Jalabiya  « entre 2010 et 2014 »,  sans s’exprimer sur les allégations d’arrangements avec l’EI. Il indique que  « la priorité absolue de Lafarge a toujours été d’assurer la sécurité et la sûreté de son personnel » . Une plainte, une enquête, une perquisition Le ministère de l’économie dépose une plainte en septembre 2016. Elle porte sur l’interdiction d’acheter du pétrole en Syrie, qui avait été édictée par l’ Union européenne  dans le cadre d’une série de sanctions contre le régime de Bachar Al-Assad. En juin 2017, une information judiciaire est ouverte , visant notamment les chefs de  « financement d’entreprise terroriste »  et de  « mise en danger de la vie d’autrui » . Elle est confiée à deux juges d’instruction du pôle financier et à un magistrat instructeur du pôle antiterroriste. Les 14 et 15 novembre,  une perquisition est menée au siège parisien de Lafarge,  ainsi que chez GBL à Bruxelles, un des actionnaires du cimentier.", "theme": "societe"}