{"title": "Le retour des djihadistes français et de leurs familles sera examiné au cas par cas, affirme Macron", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/11/2017", "content": "En marge de l’inauguration du Louvre d’Abou Dhabi, Emmanuel Macron a endossé son costume de chef des  arm ées. Il a estimé, jeudi 9 novembre, que la lutte contre l’ Etat islamique  (EI) était en passe d’être gagnée en  Irak  et en  Syrie  et a abordé la question des conditions d’un retour en  France  des femmes et enfants de djihadistes français capturés en Irak et en Syrie. Les adultes remis à la  justice  française « Lorsqu’ils reviennent en France, les adultes sont soumis à la justice française, sont incarcérés, seront jugés » , a-t-il dit.  « Et tout ce qui a été commis fera l’objet d’un jugement, parce que c’est aussi la juste protection que nous devons à nos concitoyens. »  En Irak,  « nous avons des échanges permanents avec la justice (locale), que nous reconnaissons. Et quand des crimes sont identifiés pour des ressortissants français  (…) , ils doivent  être  jugés » . « Il y en a qui peuvent  revenir  sans qu’ils soient rapatriés, il y en a qui peuvent être rapatriés, et il y en a qui seront jugés avec leurs familles, dans certaines circonstances, dans les pays où ils sont, en particulier l’Irak » , a ajouté M. Macron. Il n’a pas fourni de précisions sur la Syrie, où se trouvaient jusqu’à cette année, selon des sources concordantes, la plupart des femmes et des enfants de djihadistes français combattant pour l’EI aujourd’hui en pleine déconfiture sur le terrain. « Pour les femmes et les enfants, ce sera du cas par cas  (…)  Cela dépend à chaque fois des pays et des situations » , avait déclaré le chef de l’Etat, interrogé mercredi par  France 2  sur l’épineuse question des  « revenants » , provoquant l’inquiétude de leurs familles qui l’exhortent à les  rapatrier  pour ne pas en  faire   « des bombes à retardement » . Les enfants  « français »  de djihadistes  « ont vocation à revenir sur le territoire français » , a affirmé jeudi Sébastien Chenu, porte-parole du  Front national , se disant  « partiellement d’accord »  avec le président de la République sur la question épineuse des  « revenants » . Inquiétude des proches A la fin d’octobre, une vingtaine de  « parents, grands-parents et proches des jeunes filles parties en Syrie ou en Irak »  avaient envoyé une lettre à M. Macron pour lui  demander  de rapatrier en France les femmes françaises et leurs enfants et de faire en sorte que les premières y soient jugées en fonction de leurs actes. Ils n’avaient jusqu’ici pas eu de réponse, le gouvernement redoublant de prudence sur le sujet, la France étant toujours marquée par le  souvenir  des attentats de novembre 2015, en partie perpétrés par des  « revenants »  de Syrie. Les déclarations du président ont aussitôt été dénoncées par un représentant et un avocat des familles concernées. Ces propos sont  « indignes »  et  « irresponsables » , a déclaré à Amine Elbahi, dont la sœur, qui avait quitté la France en 2014 à 19 ans pour  gagner  la Syrie y a eu deux enfants d’un combattant de l’EI tué depuis. « Le retour de ces enfants est un enjeu sociétal prioritaire. Les  abandonner  à leur sort serait faire d’eux des bombes à retardement » , a abondé Samia Maktouf, avocate en lien avec certaines familles. Selon le gouvernement, environ 1 700 Français sont partis  rejoindre  les zones djihadistes irako-syriennes depuis 2014. Sur ce total, 278 sont morts – chiffre qu’il admet lui-même sous-évalué – et 302 sont revenus en France, dont 66 femmes et 58 mineurs, la plupart de moins de 12 ans. Les autres ont été capturés en Syrie ou en Irak, tués dans les combats ou ont fui vers les derniers territoires tenus par l’EI ou d’autres foyers djihadistes (en  Libye  notamment).", "theme": "societe"}