{"title": "Ce qu’il faut retenir du sommet pour le climat", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/12/2017", "content": "L’essentiel Le One Planet Summit a rassemblé, mardi 12 décembre, à Boulogne-Billancourt (Hauts-de-Seine) des chefs d’Etat, des  entreprises  et des organisations internationales autour d’une question clé : le financement de la lutte contre le réchauffement climatique. Les acteurs économiques et financiers ont annoncé douze mesures pour le  climat , pour certaines inédites et pour d’autres déjà mises en œuvre. La Banque mondiale a ainsi fait  savoir   qu’elle arrêtera de financer l’exploration et l’exploitation de pétrole et de gaz  après 2019. Le contexte Deux ans jour pour jour après la signature de l’accord de  Paris , ce pacte historique qui vise à  contenir  la hausse moyenne de la température sous le seuil critique des 2 °C, Emmanuel Macron a pris l’initiative de cette réunion coorganisée avec les Nations unies (ONU) et la Banque mondiale. L’objectif de la rencontre est d’ « obtenir une liste d’actions et d’engagements financiers concrets internationaux publics et privés »,  avait déclaré M. Macron en novembre. Le rendez- vous  avait été pris cet été après que  Donald Trump  eut annoncé le retrait des Etats-Unis de l’accord de Paris, La citation Le président français a adressé une mise en garde lors de son discours d’ouverture : Le chiffre 100 milliards de dollars Bien que le sommet ne soit pas une conférence des donateurs, des engagements financiers ont été pris par ses participants. Les pays du Nord ont promis de  porter  à 100 milliards de dollars par an d’ici à 2020 leurs financements pour le climat aux pays du Sud, qui réclament des assurances quant à cette promesse, en particulier pour  pouvoir  s’adapter aux impacts des dérèglements (digues, surélévation des habitats, systèmes d’alerte météo, etc.). D’autres mesures ont été annoncées ; la Banque mondiale a par exemple fait savoir qu’elle ne financera plus les industries gazière et pétrolière après 2019. C’est une première pour une banque multilatérale. La photo L’ancien secrétaire d’Etat de  Barack Obama  participait au sommet. Il n’a pas hésité à  qualifier  le retrait américain de  « honte »  et de  « décision autodestructrice prise dans un but  politique  » . \n    Pour aller plus loin \n    Lire  l’entretien accordé par Emmanuel Macron au  Monde , dans lequel il prône une série de changements majeurs, comme la fin de l’exploitation des ressources fossiles mondiales et la réorientation de la finance publique et privée vers la transition énergétique. \n Retrouver  la liste des mesures annoncées  et savoir lesquelles sont nouvelles \n Découvrir  les solutions permettant de lutter contre le désastre annoncé du réchauffement climatique \n", "theme": "conferences climat"}