{"title": "Comprendre les enjeux de la garde alternée", "newspaper": "Le Monde", "author": "Anne-Aël Durand", "date_publi": "01/12/2017", "content": "La résidence alternée pourrait-elle  devenir  la norme pour les enfants dont les parents se séparent ? Une proposition de loi en ce sens, examinée jeudi 30 novembre à l’Assemblée nationale, a suscité de nombreux  débats . Que contient cette proposition de loi ? Le texte, bien que très court, a déjà été  en grande partie réécrit  en commission, à  commencer  par le  titre  lui-même, qui est passé de  « principe de garde alternée des enfants » à « résidence de l’enfant en cas de séparation » . L’article premier indique que  « la résidence de l’enfant est fixée au domicile de chacun des parents selon les modalités de fréquence et de durée déterminées par accord entre les parents ou par le juge » . Ce n’est qu’ « à titre exceptionnel »  que la garde n’est octroyée qu’à un des parents. Il ne s’agit pas d’imposer une organisation unique ni même égalitaire. Les parents peuvent s’accorder pour une répartition à 50-50 ou 70-30, ou même  choisir  de  fixer  la garde chez la mère pendant deux années, puis chez le père pour les trois ans suivants. Destinée à  être  appliquée en 2019, cette proposition de loi constitue une rupture symbolique en instituant par défaut la garde alternée, qui n’est entrée dans la loi qu’ en 2002 . Cette proposition de loi a été débattue dans le cadre de la niche parlementaire accordée aux députés Modem, jeudi 30 novembre. Mais en raison d’un vif débat entre députés de tous bords, et du dépôt de 43 amendements, le texte n’a pas pu être examiné dans sa totalité. Pour la suite, il faudra  attendre  la prochaine niche parlementaire du  MoDem , le 17 mai 2018, à moins qu’il ne soit repris à son compte par le gouvernement. \n        Lire aussi :\n         \n     \n                L’examen de la loi sur la résidence alternée des enfants s’arrête à mi-chemin\n     \n Combien d’enfants sont concernés ? Les divorces et rupture de pacs touchent en moyenne près de 170 000 enfants de moins de 18 ans par an. En y ajoutant les séparations de couples en union libre,  l’Insee  estime que 380 000 enfants mineurs ont subi la rupture de leurs parents chaque année entre 2011 et 2015. Dans 80 % des cas, la garde des enfants fait l’objet d’un consensus. Selon des  données du ministère de la justice , en 2012, la résidence alternée concernait seulement 17 % des enfants en cas de séparation, alors que la garde était accordée dix fois plus souvent à la mère (73 %) qu’au père (7 %). C’est dans le cas des divorces à l’amiable que la résidence alternée est le plus souvent choisie (30 %), alors que les couples non mariés y ont trois fois moins recours (11 % seulement). Le « pic » de garde alternée concerne des enfants entre 6 et 10 ans (21 %), alors qu’elle est très rare pour les moins de 2 ans (5 % des cas) et s’amenuise à nouveau à l’adolescence (15 % pour les 15-17 ans). Quel est l’impact pour les enfants ? Ce  mode  d’organisation est destiné à  maintenir  un lien fort avec les deux parents. Selon  une étude de l’INED , 17,8 % des enfants ne voient plus leur père après une séparation. Cette proportion atteint 21 % lorsque l’enfant résidait chez sa mère dans l’année suivant la séparation, alors que pratiquement aucun enfant n’a perdu le contact avec son père (1 % seulement) dans le cas d’une résidence alternée. Selon certains pédopsychiatres,  vivre  alternativement chez l’un ou l’autre de ses parents permet d’avoir deux figures parentales de référence, notamment à l’adolescence, et développe l’autonomie des enfants et leur adaptabilité.  « La littérature scientifique internationale ne fait pas  apparaître  de troubles particuliers chez les enfants concernés » , affirme ainsi  Serge Hefez dans  Le Monde . Ce n’est pas toujours l’avis des principaux intéressés, qui déplorent de ne pas  avoir  un lieu de résidence principal stable, et des difficultés d’organisation au quotidien (devoirs, activités périscolaires et sociales), avec l’impression de  devoir   « faire [leurs] valises toutes les semaines » , comme le montrent ces témoignages recueillis sur  20minutes.fr . Les plus grandes craintes concernent les bébés et les très jeunes enfants, qui ont besoin d’une figure d’attachement et d’un lieu de vie stable. Par ailleurs, n’ayant pas de notion de temps, ils risquent de vivre la séparation temporaire comme un abandon. En 2014, des pédopsychiatres avaient demandé  dans une pétition  l’interdiction de la garde alternée pour les enfants de moins de 6 ans, sauf accord librement consenti par les deux parents. \n        Lire aussi :\n         \n     \n                Résidence alternée : « enfer » ou « levier de libération de la femme »\n     \n Quel est l’impact pour les parents ? Maintenir un lien affectif durable avec les enfants est la première revendication d’associations de  défense  des pères, comme SOS Papa, qui s’estiment discriminés dans les décisions de  justice . La mesure est donc présentée comme un vecteur d’égalité entre les hommes et les femmes. Cela évite aussi d’avoir un parent démissionnaire qui ne s’implique plus dans l’éducation de son enfant. Pour un parent isolé, la garde alternée dégage aussi du temps sans les enfants pour  reconstruire  sa vie. A ce titre, elle peut  favoriser  l’épanouissement personnel et professionnel. En revanche, l’exigence de proximité géographique entre les deux  lieux  de résidence est une contrainte très forte, qui empêche les parents de  déménager  pour  changer  d’ emploi  ou de  trouver  un nouveau conjoint dans une autre ville. Par ailleurs, il faut que chacun des parents ait un  logement  suffisamment grand pour  accueillir  leur(s) enfant(s). Résultat, selon  l’Insee , la garde alternée est quatre fois plus fréquente chez les parents les plus riches (deux derniers déciles de revenus) que chez les parents pauvres (deux premiers déciles). Selon une étude du ministère de la justice, 48 % des parents divorcés sont favorables au principe de résidence alternée (58 % des pères, 39 % des mères). Pourtant, même parmi ces partisans, seul un quart l’ont effectivement demandé pour leur enfant. Quelles conséquences financières ? Selon l’ Insee , les séparations accentuent déjà les inégalités de  genre  : les femmes perdent en moyenne 19 % de leurs revenus, voire davantage si elles ne travaillaient pas lorsqu’elles étaient en couple, contre seulement 2,5 % pour les hommes. La garde alternée risquerait de  renforcer  ce décalage et d’entraîner la « paupérisation » des femmes à la tête de familles monoparentales, comme le dénonce une  tribune d’associations féministes publiée dans  Le Monde . En effet, en cas de résidence alternée, la pension alimentaire n’est généralement plus versée, sauf accord entre les deux parents. Les avantages fiscaux liés aux enfants (quotient familial,  crédits  d’impôt…) sont divisés par deux, même si l’enfant passe en réalité beaucoup plus de temps chez un des parents que chez l’autre. Concernant les allocations familiales, le couple peut  faire  le choix de les  verser  à un seul des parents ou aux deux. La contribution économique à l’éducation de l’enfant \n        Lire aussi :\n         \n     \n                Consentement mutuel, enfants, revenus : état des lieux des divorces en France\n     \n Comment  gérer  les séparations conflictuelles ? Dans les séparations concernant des enfants, huit parents sur dix affirment que le choix du lieu de résidence a été une évidence. Mais lors des divorces contentieux, seuls 44 % estiment que le juge a répondu à leurs attentes. Ce qui laisse de nombreuses sources de conflit. Dans les cas où la séparation est conflictuelle, la garde alternée est très difficile à  mettre  en place, car elle implique des contacts fréquents entre les ex-conjoints. Les associations féministes s’inquiètent particulièrement des femmes victimes de violences conjugales qui continueraient ainsi à  subir  l’emprise de leur mari. En moyenne,  plus de 220 000 femmes par an sont concernées , et une femme en meurt tous les trois jours. Or l’avocate Isabelle Steyer  dans  L’Obs  craint que les magistrats n’aient pas la possibilité d’identifier un parent violent ou alcoolique avant de leur  confier  une résidence alternée.", "theme": "les decodeurs"}