{"title": "Une nouvelle aide à l’achat d’un vélo électrique dès 2018", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/10/2017", "content": "La ministre des  Transports  Elisabeth Borne a annoncé mardi 10 octobre qu’un  « nouveau dispositif de soutien »  à l’achat d’un vélo à assistance électrique doit  être   « imaginé »  en 2018, après l’annonce récente de la fin de la prime en février. « Le gouvernement, et moi en particulier, sommes attachés au soutien aux  mobilité s actives, et le débat qui s’ouvre dans le cadre des Assises doit  permettre  d’imaginer un nouveau dispositif de soutien » , a assuré Elisabeth Borne lors de l’inauguration des  Rencontres  nationales du  transport  public à  Marseille .  « Je souhaite que nous puissions  mettre  en œuvre des nouveaux outils simples et efficaces dès 2018 » , a-t-elle précisé. Le gouvernement a supprimé, dans le  projet  de loi de  finances  (PLF), la prime pour l’achat d’un vélo électrique, moins d’un an après son entrée en vigueur. Cette prime, qui peut  aller  jusqu’à 200 euros, disparaîtra dès février 2018, ce qui suscite des critiques du côté aussi bien  politique  qu’industriel. « Il ne faut pas  casser  cette dynamique » « J’ai bien entendu l’émotion qu’a pu  susciter  l’annonce de la suppression de l’ aide  à l’achat d’un vélo à assistance électrique. Dans son état actuel, cette prime ne répondait pas complètement à l’objectif que l’Etat s’était fixé en la matière, même si elle a pu permettre un  développement  du marché » , a justifié Elisabeth Borne. « Nous allons  travailler  avec le gouvernement pour  trouver  une solution satisfaisante » , a indiqué Pierre Serne,  conseiller  régional ( EELV ) d’ Ile-de-France  et président du Club des  villes  et territoires cyclables, qui regroupe 1 700 collectivités françaises. Celui-ci attend un dispositif  « aussi dynamique et qui rencontre autant de succès »  que la prime dont le gouvernement a annoncé la suppression, mais sans  imposer  de conditions de ressources, car, selon lui,  « on passerait à côté de la mesure » . « Il est en train de se  passer  un truc vraiment important avec le vélo à assistance électrique, il ne faut pas casser cette dynamique » , a insisté M. Serne, faisant également état d’un  « effet d’entraînement sur la filière assez important, avec des emplois non délocalisables : revendeurs, réparateurs… »", "theme": "smart cities"}