{"title": "« Dans ma promotion à King’s College, nous sommes 80 % de non-Britanniques »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/10/2017", "content": "Chroniques londoniennes.  Milan Czerny partagera au fil de l’année scolaire son expérience au King’s College, où il étudiera les relations internationales.  \n        Lire le premier texte de Milan Czerny :\n         \n     \n          « Le Brexit ne m’a pas empêché de partir étudier au King’s College de Londres »\n           \n « Don’t worry, I voted remain ! »  Dr James Wood, professeur d’économie, a débuté mon premier cours à King’s College London, par une référence à son vote concernant la sortie du  Royaume-Uni  de l’ Union européenne , lors du  référendum sur le Brexit . Cette phrase était pour tous les étudiants internationaux, dont je fais partie, une façon de nous  souhaiter  la bienvenue, alors que le divorce entre le Royaume-Uni et l’ Europe  se joue à une centaine de mètres du  campus . Elle était ainsi une manière de se  lier  aux élèves de notre promotion en relations internationales, composée à 80 % de non-Britanniques. Matin et soir, depuis deux semaines, je traverse le Waterloo Bridge, pont séparant mon  logement  universitaire du Strand Campus, où se tiennent les cours. Au début de la journée, j’ai le brouillard qui se lève sur la Tamise, le soir le  coucher  du soleil sur la City. Ce sentiment s’atténuera certainement au fil de l’année, mais pour l’instant, ce très court trajet ne cesse de m’émerveiller. Avec sa vue typiquement londonienne, et ses hommes d’affaires au look  so british , il est comme un sas avant l’atmosphère cosmopolite de King’s. Sur le campus, les élèves asiatiques se mêlent à des filles voilées, à des jeunes portant une kippa ou un turban. En tendant l’oreille, j’entends des langues du  monde  entier. L’anglais n’est qu’une langue parmi d’autres. Elle sert de lien entre les étudiants des différents pays, qui restent bien souvent entre compatriotes. Toutefois, cette notion de « compatriote » est, somme toute, relative, puisque nombreux sont ceux à  avoir  une double nationalité, à  être  issu de familles d’expatriés (Français de  Singapour , de  Hongkong ) ou à avoir un de ses deux parents d’une nationalité autre que leur pays d’habitation. Séminaires et discussions J’ai rencontré, par exemple, une Coréenne ayant vécu toute sa vie en  Allemagne , des Russes expatriés à Londres, de très nombreux Français ayant effectué leur cycle secondaire dans un lycée français a l’autre bout du monde. Ainsi, la question de la nationalité donne souvent lieu à des réponses longues, lorsqu’il s’agit de  dire  d’où l’on vient, où l’on a grandi et quelle langue on parle. Ce cosmopolitisme concerne également les enseignants et les possibilités de départ à l’étranger. De fait, j’ai discuté assez longuement avec un professeur spécialiste du  Brésil , polyglotte, ancien lieutenant de l’ armée  brésilienne, ayant enseigné dans les plus prestigieuses  universités  mondiales. Il m’a dit qu’il proposait à ses étudiants en troisième année de  faire  des  stages  aux côtés des forces brésiliennes ou au sein même du gouvernement. Les origines variées des élèves rendent particulièrement intéressants les séminaires, qui occupent une large partie des cours. Par groupes d’une dizaine d’élèves, ils sont des  lieux  de  rencontres  et de  débats , sur des questions telles que « Qu’est-ce qui fait qu’une guerre est juste ou injuste ? », par exemple. Roumaine, azerbaïdjanaise, afghane, taïwanaise, l’origine des étudiants, que chacun a évoquée assis en rond lors des premiers séminaires, représente autant d’avis et de  points de vue  sur les enjeux internationaux. Chacun mobilise les exemples tirés de sa propre expérience. Les  discussions  se prolongent bien souvent en dehors du cadre des cours et sont un enseignement à part entière. J’ai ainsi passé une grande partie d’une nuit, dans une cuisine de ma résidence, avec une Turque et un Bulgare, à  parler  de la situation  politique  respective de nos pays. Spécialités culinaires Au-delà de cette grande diversité d’origines, le pourcentage d’étudiant français à King’s est élevé, j’ai rencontré un nombre bien plus important d’entre eux que d’Anglais. Les élèves se regroupent par pays et, malgré leur désir de  rencontrer  d’autres nationalités, les associations d’élèves ont pour but de  retrouver  les compatriotes de son pays et de  promouvoir  la  culture  de celui-ci. La French Society est certainement une des plus importantes associations de ce type. Certains préféreront  rejoindre  la  Bangladesh  Society, celle pour les élèves chypriotes, philippins, népalais, ou encore celle pour l’ethnie panjabi. J’admets être m’être rendu aux soirées de présentation de très nombreuses  society , en ayant un intérêt limité pour celles-ci, en comptant sur la loi en vigueur à King’s : chaque événement est accompagné d’un large choix de plats à libre disposition. Les rencontres au sein de mon logement sont également l’occasion de  goûter  des spécialités de différents pays, mon colocataire tchèque prépare un  bortsch  pour ceux partageant la même cuisine que moi. Ma colocataire indienne nous a invités à  célébrer  une fête chez elle, à Londres, dans quelques semaines. Ce qui sera l’occasion de  manger  des plats typiques londoniens. En effet, Londres se définit bien plus par les marchés jamaïquains dans lesquels je fais mes courses, par les stands de  street food  indiens que par le traditionnel  fish and chips  des bords de mer britanniques. Je suis à Londres, il faudra sans doute que je passe un  week-end  en dehors de la ville pour  aller  dans en Angleterre. Je suis bien conscient que le milieu dans lequel j’étudie, un rassemblement des jeunes ambitieux du monde, est bien loin des films de Ken Loach. Milan Czerny", "theme": "campus"}