{"title": "Aux Etats-Unis, une réforme fiscale inique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/12/2017", "content": "Editorial du «  Monde  ».  Tout au long de sa campagne électorale,  Donald Trump  a su s’adresser avec un talent certain aux  « oubliés »  de l’Amérique, ceux qui se sentent délaissés par les élites, les exclus d’un système  « truqué »  en faveur des plus riches.  «  Vous  ne serez plus jamais oubliés ! » , leur a encore répété M. Trump dans un récent meeting. Pourtant, la réforme fiscale que s’apprête à  voter  la Chambre des représentants, mardi 19 décembre, puis le Sénat, le lendemain, menace de  laisser  sur le bord du chemin une bonne partie de la classe moyenne et des plus démunis. \n        Lire aussi :\n         \n     \n                Les principales mesures de la réforme fiscale américaine pour les entreprises\n     \n L’essentiel des 1 500 milliards de dollars (1 270 milliards d’euros) de réductions d’ impôts  programmées concerne, en effet, les grandes  entreprises  et les Américains les plus aisés. La mesure la plus spectaculaire vise à  faire  passer l’impôt sur les  société s de 35 % à 21 %. La réforme prévoit également un dispositif incitatif pour  rapatrier  aux Etats-Unis les bénéfices réalisés par les entreprises américaines à l’étranger. Celles-ci vont désormais  bénéficier  d’un taux bonifié à 15,5 %. Quant aux particuliers, ils seront soumis à sept tranches d’imposition allant de 10 % à 37 % pour les plus riches, au lieu de 39,6 % actuellement. Enfin, l’exonération sur les droits de succession est doublée, à 22 millions de dollars pour un couple, alors qu’au taux actuel elle ne concernait que 0,2 % des ménages. Selon les premières estimations, les grandes entreprises vont  voir  leurs bénéfices  bondir  en moyenne de 10 %, et même jusqu’à 30 % dans des secteurs comme l’aérien, le raffinage ou la banque. Wall Street ne s’y est pas trompé. Anticipant la réforme fiscale, l’indice S&P 500 a progressé de 18 % depuis le début de l’année. Les plus pauvres risquent d’en faire les frais La logique de la réforme est inspirée de celle adoptée en 1986 sous Ronald Reagan. Moins d’impôts pour les entreprises et les plus riches est censé  générer  plus de croissance économique et, in fine, plus de  recettes  fiscales. Mais, contrairement aux années 1980, ce transfert de richesse intervient en fin de cycle de reprise économique, après huit ans de croissance, alors que le chômage est revenu à ses plus bas niveaux. La plupart des économistes affirment que ce stimulus n’aura qu’un effet limité sur la croissance et les investissements, dans la mesure où les profits des entreprises sont déjà à leur zénith. « Franchement, ce sont les droits aux soins de santé qui sont les grands moteurs de notre endettement », Paul Ryan, le président de la Chambre des représentants Si le surcroît de croissance n’est pas au rendez-vous, le déficit budgétaire menace de se  creuser . La majorité républicaine en est bien consciente et se dit déjà prête à  tailler  dans les dépenses, à  commencer  par les programmes sociaux.  « Franchement, ce sont les droits aux soins de santé qui sont les grands moteurs de notre endettement »,  insiste le président de la Chambre des représentants, Paul Ryan. Les plus pauvres risquent d’en faire les frais. \n        Lire aussi :\n         \n     \n                Les républicains américains s’entendent sur les baisses d’impôts\n     \n Cette réforme fiscale ne s’attaque à aucun des problèmes auxquels les Etats-Unis sont confrontés aujourd’hui : creusement des inégalités, faiblesse de la croissance de la productivité, détérioration du système éducatif dans le primaire et le secondaire, insuffisance criante des investissements publics dans les infrastructures… M. Trump a beau  affirmer  que cette réforme fiscale constitue  « l’un des plus beaux  cadeaux  de Noël pour la classe moyenne » , les Américains ne croient plus à Saint-Nicolas. Selon les derniers sondages, les deux tiers des électeurs se disent opposés à la réforme. Certes, certains « oubliés », par fidélité à celui qu’ils ont élu, veulent encore y  croire . Mais pour combien de temps encore ?", "theme": "idees"}