{"title": "France Loisirs cherche un nouvel investisseur", "newspaper": "Le Monde", "author": "Nicole Vulser", "date_publi": "01/12/2017", "content": "Repris en mars 2015 par l’homme d’affaires Adrian Diaconu, le groupe  France   Loisirs  et ses filiales de services (centres d’appel et logistique), entrés dans un processus de redressement judiciaire depuis le 21 novembre, sollicitent un plan de continuation auprès du tribunal de commerce de  Paris . Ce dernier devrait  donner  son aval à cette procédure vendredi 1 er  décembre. La formule des cinq  livres  par an achetés dans le cadre d’un club, qui avait fait la fortune de France Loisirs voici plusieurs décennies, s’est usée. Le plan d’économies mis en place depuis la reprise de cette entreprise, qui a subi de plein fouet la concurrence d’ Amazon  et de Cultura, n’a pas suffi. Le recentrage du groupe sur son cœur de métier, le livre, et l’arrêt des diversifications inefficaces dans les produits de beauté, non plus. \n        Lire aussi :\n         \n     \n                France Loisirs mise à nouveau sur les livres pour sortir du rouge\n     \n Un déficit plus important que prévu Malgré un plan de 30 millions d’euros d’économies engagé en 2016 et autant cette année – en divisant par quatre le prix du loyer du siège parisien et en arrêtant notamment la vente à domicile ou en grande surface – le groupe reste financièrement à la peine. «  D’un point de vue conjoncturel, les ventes du premier semestre, comme dans tout le secteur de l’édition, se sont avérées moins bonnes que prévu  », explique M. Diaconu au  Monde . Alors que le déficit prévu sur les cinq premiers mois de l’année devait  être  cantonné à 7 millions, il s’est creusé à 17 millions d’euros. Si bien que l’investisseur – dont le nom n’a pas été dévoilé – qui avait promis d’apporter 20 millions d’euros d’argent frais, d’abord en mars puis en septembre, s’est finalement rétracté. \n        Lire aussi :\n         \n     \n                Loisirs, alimentation, culture… Comment l’abonnement bouscule les modes de consommation\n     \n France Loisirs, qui emploie encore 1 350 personnes, continue de  perdre  beaucoup d’argent. Vingt millions par an depuis quatre ans pour un chiffre d’affaires de 217 millions d’euros en 2016. M. Diaconu espère  convaincre  un nouveau partenaire, issu des  médias  ou de la distribution, d’investir à ses côtés. Il assure que trois groupes ont montré leur intérêt. Chapitre.com ou encore les autres filiales internationales d’Actissia, la maison mère de France Loisirs, ne font pas partie du plan de redressement.", "theme": "economie"}