{"title": "Comment Donald Trump a retourné la NFL et le monde du football américain contre lui", "newspaper": "Le Monde", "author": "Clément Martel", "date_publi": "26/09/2017", "content": "« Si vous ne condamnez pas cette rhétorique qui divise,  vous  la validez. »  Depuis que le président américain,  Donald Trump , s’en est violemment pris, samedi 23 septembre, aux footballeurs américains manifestant silencieusement contre les violences policières lors des hymnes précédant les matchs, la National  Football  League (NFL) s’est retrouvée dos au mur, forcée de  réagir  – comme l’a souligné le cornerback des Seattle Seahawks, Richard Sherman – au risque de  perdre  de façon durable le contact avec ses joueurs. Pour la NFL, peu encline aux prises de position politiques, à la différence d’autres ligues sportives nord-américaines, le  week-end  passé a été une première, et ce à plusieurs titres. \n        Lire aussi :\n         \n     \n                « Genou à terre », le monde du sport américain s’oppose à Donald Trump\n     \n Le président américain a entamé une croisade contre la NFL en vilipendant, lors d’un meeting dans l’Alabama, les joueurs qui – à la suite de Colin Kaepernick,  l’ancien quarterback des San Francisco 49ers, qui a initié le mouvement l’an passé  – protestent contre les violences policières visant les Afro-Américains en posant un genou à terre pendant l’hymne national américain.  « Est-ce que vous n’aimeriez pas  voir  un de ces propriétaires  [d’équipe]  de la NFL  dire , quand quelqu’un manque de respect à notre drapeau : “Sortez-moi ce fils de pute du terrain, il est viré, viré !” » , s’est exclamé M. Trump, reprenant  sa formule fétiche  de l’émission  The Apprentice,  qu’il a présentée de nombreuses années. Une provocation suivie au cours du week-end d’une volée de tweets dont il a le secret, qui a provoqué de nombreuses réactions dans le  sport  américain. Parlant de  « violence insensée dans les propos de Donald Trump » , l’historien Nicolas Martin-Breteau rappelle le  « droit constitutionnel aux Etats-Unis de  pouvoir   exprimer  publiquement ses opinions politiques »  contenu dans  le premier amendement de la Constitution . Pour ce spécialiste d’ histoire  africaine-américaine, le président américain,  « seul, a provoqué le scandale »  et les proportions qu’il a pris. Alors que le week-end précédent, moins d’une dizaine de joueurs – sur une ligue qui en compte plus de 1 600 – s’étaient agenouillés durant l’hymne et que la NFL estimait ce chapitre de protestation sur le point de se  refermer , le président a soufflé sur les braises, provoquant une réaction en chaîne. Equipes restées au vestiaire pour l’hymne, joueurs, entraîneurs et même propriétaire d’une même équipe le genou à terre, ou chanteur terminant l’hymne à genoux, presque aucun terrain n’a été épargné par la réaction aux attaques du président. Et si d’autres sports ont déjà été le théâtre de contestation civique, le phénomène est inédit dans le football, le  sport  national américain. \n    #FootballIsFamily https://t.co/otMlQjqnnr — dallascowboys (@Dallas Cowboys)\n    \n require([\"twitter/widgets\"]); L’ADN de l’identité américaine au niveau sportif « Il s’agit d’un sport vraiment populaire et très américain , abonde l’historien des Etats-Unis, François Durpaire.  Quand ça concerne le football  [américain]  et le  baseball   [où le phénomène s’est étendu au cours du week-end],  c’est l’ADN de l’identité américaine au niveau sportif qui est touchée, et les Américains en parlent. » Bien plus que lorsque la protestation touche d’autres sports : si  le monde  entier se rappelle  du poing levé de Tommy Smith et John Carlos sur le podium des Jeux olympiques de Mexico , en 1968, cette action, à laquelle la protestation silencieuse de Colin Kaepernick est souvent comparée, a moins marqué les Américains que les combats de Jackie Robinson, pionnier de la lutte civique qui s’est battu contre la ségrégation au baseball, devenant  le premier Noir à tenir une batte dans une ligue majeure . A la différence de la  NBA , vue comme une ligue progressiste depuis les années Obama et qui n’a pas hésité l’an passé à  déplacer  son All Star Game hors de Caroline du Nord en raison de l’adoption par cet Etat américain de lois hostiles aux personnes transsexuelles, la NFL ne s’est jamais engagée politiquement de quelque manière que ça soit. Et ce pour des raisons politiques – le  football américain  est traditionnellement marqué à droite – mais également économique.   « La NFL, comme toutes les grandes ligues aux Etats-Unis, est une ligue sportive, mais aussi une énorme entreprise commerciale , rappelle Nicolas Martin-Breteau,  et les propriétaires et l’ensemble des responsables de ce type de ligues craignent énormément les prises de position politiques des athlètes, considérant, à tort ou à raison, qu’elles sont défavorables au business. » \n        Lire aussi :\n         \n     \n                La NBA joue en défense des minorités\n     \n Sport très populaire, le football américain est aujourd’hui majoritairement pratiqué au niveau professionnel par des athlètes afro-américains. Ce qui n’a pas toujours été le cas, explique François Durpaire : après une  « première période, dans les années 1920, où certains joueurs afro-américains  –  à  commencer  par Fritz Pollard, le premier d’entre eux  –  jouaient dans la ligue de football, il y a eu une fermeture de la ligue et une ségrégation s’est mise en place jusqu’au début des années 1960. » Alors que le baseball a connu, avec l’arrivée de Jackie Robinson et son combat en 1947 pour pouvoir  jouer  dans la ligue majeure, une remise en question profonde, ce n’est pas arrivé dans le football,  « qui est resté un sport plus blanc » , souligne l’historien des Etats-Unis. Ce dernier évoque les exemples de  « Woody Strode et Kenny Washington, qui ne sont pas parvenus à  émerger , étant victimes de violences raciales et verbales » . Il faudra  attendre  les années 1960 et les efforts de l’administration Kennedy, qui voit le sport comme un élément d’intégration, pour que s’estompe la ségrégation dans le football américain.  « La frontière raciale restait présente dans le football au début des années 1960, à tel point que l’Etat fédéral a menacé les Washington Redskins de les  chasser  de leur stade s’ils n’arrêtaient pas immédiatement cette ségrégation » , rappelle M. Durpaire. Sport « traditionnellement blanc et à coloration républicaine » Aujourd’hui, le football américain est  « un sport populaire regardé par les Blancs » , où  « la ségrégation s’est déplacée » , rappelle François Durpaire, évoquant le phénomène du  stacking , qui voulait que l’on donne les postes à responsabilité sur le terrain – le quarterback au football ou le meneur au  basket  – à des joueurs blancs, considérant qu’ils seront plus à même de  gérer  l’équipe. Si aujourd’hui près d’un quart des quarterbacks en NFL sont noirs et, si  Cam Newton a été nommé MVP  (meilleur joueur de la saison) en 2016, le phénomène est récent, répète l’historien : il a fallu attendre les années 1990-2000 pour  avoir  des postes mieux répartis et  abandonner  l’idée voulant que  « celui qui détient le QI, c’est le Blanc, celui qui détient la vitesse, c’est le Noir. » Comme au hockey ou au Nascar (les courses automobiles les plus populaires aux Etats-Unis) et à la différence du basket, le public du football américain demeure «  traditionnellement blanc et plutôt à coloration républicaine » , abonde Nicolas Martin-Breteau. Et  « beaucoup d’Américains blancs restent très choqués par le fait que des joueurs puissent  mettre  le genou à terre pendant l’hymne national » , moment de communion nationale au début de chaque rencontre de sport américain. \n        Voir aussi :\n         \n     \n          Comprendre le football américain\n           \n Les  « propos épouvantables »  de Donald Trump, comme les a qualifiés, dimanche, Rex Ryan, ancien entraîneur et soutien affiché du président américain au cours de la campagne électorale, ont uni le sport américain contre le président, alors que certains propriétaires d’équipes de NFL étaient parmi ses plus fervents supporteurs (le propriétaire des New York Jets, Woody Johnson, a même été nommé depuis ambassadeur au  Royaume-Uni ). De nombreux observateurs ont souligné la différence de réactions de l’occupant de la Maison Blanche vis-à-vis d’athlètes noirs exprimant une position  politique  avec une certaine dignité, traités de  « fils de putes » , et les nationalistes blancs et les néonazis qui défilaient à Charlottesville, il y a quelques semaines, parmi lesquels le président avait vu des  « gens très bien » . Dans un communiqué , Roger Goodell, le patron de la ligue, a déploré ces  « commentaires inappropriés, offensant et qui créent la division » , soulignant  être   « fier de ses joueurs qui, pour la vaste majorité d’entre eux, utilisent la NFL pour avoir un impact positif sur notre société. » \n    Inside these lines, we can bring out the best in each other and live united. https://t.co/nQpUrKFL4T — NFL (@NFL)\n    \n require([\"twitter/widgets\"]); Plus que tout autre équipe, la réaction des New England Patriots était attendue. D’abord parce qu’il s’agit du champion en  titre ,  vainqueur en février du Super Bowl , mais également parce que de son propriétaire à sa star, Tom Brady, en passant par le coach Bill Belichick, l’équipe est connue – et vilipendée dans une partie du pays – pour ses affinités avec Donald Trump. La déclaration sans équivoque de Robert Kraft, propriétaire de la franchise de Foxborough, dans le Massachusetts, a marqué la prise de distance entre les patrons de la NFL et Donald Trump. Se disant  « très déçu du ton employé »  par le président, celui qui faisait partie de ses amis personnels jusqu’à son élection, a martelé que  « rien n’unit plus ce pays que le sport et, malheureusement, rien ne divise plus que les politiciens ». \n        Lire aussi :\n         \n     \n                Donald Trump ouvre un nouveau front intérieur, cette fois-ci contre le monde du sport\n     \n En l’espace d’un week-end, Donald Trump, candidat malheureux au rachat de la franchise des Buffalo Bills en 2014, s’est mis à dos la majorité du Landerneau du football américain. Même Tom Brady et Aaron Rodgers, deux des quarterbacks stars de la ligue, d’ordinaire avares en commentaires politiques, se sont tous deux récemment prononcés en faveur d’un retour de Colin Kaepernick en NFL, estimant que l’absence de celui qui a lancé le débat – et est blacklisté depuis – ne se justifiait pas du point de vue sportif. Et si le président a poursuivi ses rafales de tweets, mardi, appelant le public à  boycotter  les stades où des joueurs  « manquent de respect »  aux couleurs nationales, misant sur un soutien de la  « majorité silencieuse » , les réactions en chaîne à ses insultes ont ouvert la voie à  « un vaste mouvement de protestation, dans lequel le sport professionnel peut être un élément moteur » , conclut Nicolas Martin-Breteau. Un débat dont le sport américain est absent depuis les années 1960 et la lutte pour les droits civiques, portée alors par Mohammed Ali ou le basketteur Bill Russell.", "theme": "sport"}