{"title": "Ateliers de Dakar : « Pour une Afrique qui pense par elle-même et parle au reste du monde »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/11/2017", "content": "« On tâtonne, on s’interroge, on doute, mais, un pas après l’autre, on avance, ensemble. »  C’est en ces termes que l’auteure des  Maquisards,  la romancière camerounaise Hemley Boum, résume la deuxième saison des  Ateliers  de la pensée, qui viennent de  réunir  a Dakar, du 1 er  au 4 novembre, plus d’une soixantaine d’écrivains, artistes et penseurs du continent et de la diaspora. \n        Lire aussi :\n         \n     \n                Les Ateliers de la pensée #2 : « L’émancipation de l’Afrique passe par des idées neuves »\n     \n Lancés en 2016, les Ateliers de Dakar se sont, en l’espace d’une année, transformés en une véritable « fête des  idées  ». A la fois plateforme autonome et réseau flexible connecté à divers noyaux institutionnels classiques, ils ont pour objectif principal de  relancer , dans les conditions contemporaines, le  projet  d’une pensée critique afro-diasporique d’expression française. Une telle pensée, nous la voulons à la fois affirmative et audacieuse, confiante en sa force propre et en la puissance de ses multiples héritages. Il s’agit non seulement d’une pensée en mouvement, voire du mouvement, mais aussi d’une pensée de la circulation et en circulation. Bref, d’une pensée sans frontières. L’ Europe  se replie sur elle-même Les temps ne pouvaient  être  plus favorables à une telle initiative. Engluée dans la peur et ne sachant plus  conjuguer   le monde  au pluriel, l’Europe se replie sur elle-même. Les grands laboratoires du  monde  de demain se trouvent désormais ailleurs, au Sud, où s’est déplacée la carte intellectuelle, et, avec elle, les innovations culturelles et esthétiques les plus marquantes de notre temps. Depuis le début de ce siècle, l’ Afrique  a, en l’espèce, entamé un tournant culturel de très grande ampleur, dont les contours ne font que se  dessiner  et dont on ne mesure pas encore toute l’importance. Partout émergent de petits collectifs décidés à  prendre  à bras-le-corps les questions longtemps laissées en friche. N’ayant presque plus grand-chose à  perdre , la jeunesse lentement se radicalise. Elle cherche à  élargir  les brèches et à  précipiter  des ruptures longtemps différées. La création artistique explose et, avec elle, notre présence renouvelée au monde. Pour bien des observateurs, l’art du XXI e  siècle risque bel et bien d’être africain. Les diasporas se consolident et retrouvent la voix qu’elles avaient perdue au lendemain de la décolonisation. Une révolution urbaine sans précédent dans l’ histoire  de l’humanité est sur le point d’atteindre son point culminant, entraînant dans la foulée un redécoupage significatif de la carte spatiale du continent, avec des conséquences peut-être plus décisives que celles qui découlèrent de la conférence de Berlin en 1884, lorsque furent dessinées les frontières coloniales. Et grâce aux  technologies  de masse, tout, désormais, circule. \n        Lire aussi :\n         \n     \n                Les Ateliers de la pensée #2 : « L’humour africain est une poétique de la dissidence »\n     \n Par ailleurs, quelque chose est en train de  bouger  dans l’ordre du monde. Conséquence la plus notable de la crise climatique, une forme de vie s’achève sur Terre. Si rien de décisif n’est fait, cette crise rendra certaines régions du monde toxiques et inhabitables. Dans son sillage, elle entraînera la perte irrémédiable de systèmes écologiques qui ont soutenu la vie de communautés entières pendant des siècles, ainsi que d’importantes banques de savoirs locaux malheureusement non documentées et non archivées. A son tour, le dépérissement de ces milieux de vie poussera sur les routes de la migration des millions de personnes arrachées à leurs demeures. Notre monde se rapetissant, la lutte pour  savoir  à qui il appartient en dernier ressort ne cessera de s’accentuer, entraînant partout un nouveau cycle de partition, le retour des murs et des enclos, la militarisation des frontières, la criminalisation de la mobilité pour beaucoup, sans  compter  l’accaparement et le gaspillage, par une minorité, des ressources destinées à tous. Reprendre possession de la durée Après seulement deux éditions, les Ateliers de la pensée sont en passe de  devenir  l’une des  scènes  les plus en vue du calendrier intellectuel  international . Gravitent désormais autour de cette plateforme diverses forces créatives soucieuses de  faire  corps, alors même que la demande d’intelligence du temps qui est le nôtre n’a jamais été si forte, et le mépris de la pensée par ailleurs si largement répandu. Cette heureuse évolution ne devrait guère  surprendre , en tout cas pas ceux d’entre nous qui vivent et travaillent sur le continent. Face à un peuple pris entre l’étau de l’urgence et les tenailles de la lassitude et de l’exaspération, ou encore tiraillé entre la tentation de la démission et le désir de profondes et irrémédiables ruptures, il fallait en effet  ouvrir  un tiers-espace, celui de la respiration et du temps long. Face au populisme ambiant qui prétend qu’il n’y a nul besoin de  réfléchir  ou d’analyser et que seule compte l’action, même irréfléchie, il fallait se  déterminer . Mais il fallait surtout  reprendre  possession de la durée,  chercher  à en  redevenir  les maîtres, puisque d’en  avoir  été dépossédé est précisément ce qui nous aura conduits aux impasses tant décriées. \n        Lire aussi :\n         \n     \n                Les dix penseurs africains qui veulent achever l’émancipation du continent\n     \n Faire en sorte que l’Afrique se remette à  penser  ensemble, par elle-même et par ses descendants, par souci d’elle-même et de ses doubles, mais aussi par souci du monde dans sa généralité ne relève pas du  luxe . Au contraire, voici la clé.  Reprendre  possession de la durée est précisément ce qui, nous permettant d’échapper à la loi du provisoire et de l’instabilité, nous fera  gagner  en dignité et, il faut l’espérer, en permanence. Encore fallait-il  partir  d’une conviction forte. Tout comme une partie du passé du monde s’est jouée chez nous, une partie du devenir de notre  planète  se jouera chez nous. Le devenir planétaire de la question de l’Afrique est inséparable du devenir africain de la question du monde. Le mouvement et la circulation constituent en effet les deux grandes questions culturelles, philosophiques, politiques et esthétiques du siècle en cours – siècle au terme duquel, si l’on en croit les projections statistiques, l’Afrique comptera un quart de la  population  mondiale. Le long cycle de la saignée des personnes humaines inauguré par les traites des esclaves sera clôturé, et une nouvelle ère s’ouvrira pour le continent et pour la planète. C’est de tout cela dont il était question cette saison à Dakar. Le souffle du sensible et de l’imagination Comme la saison dernière, il s’agissait donc de savoir dans quelle mesure l’Afrique pourrait être le sujet de son propre parcours, c’est-à-dire sa force propre. Il s’agissait de se  pencher  sur ce qu’elle déclare elle-même quant à ce qu’elle est ; quant à ce qu’elle veut ; quant à ce qu’est réellement son projet si tant est qu’elle en ait un. Il s’agissait enfin de savoir si, de cet immense matériau, il était possible d’extraire quelque chose susceptible de  parler  au reste du monde en cet âge planétaire. Du coup, les  débats  furent d’une remarquable intensité. La question des  mobilité s, des frontières, des politiques et philosophies du vivant à l’ère de l’anthropocène, de la réinvention de la démocratie, d’une économie tournée vers le  bien-être  des  société s, du nouveau roman afro-diasporique, des figures de la rationalité, de la place des  arts  dans la reconstruction de la Cité, de la vie des formes, des politiques du soin, du tissage et de la réparation des filaments de vie, de la décolonisation et de la souveraineté monétaire et bien d’autres furent débattues. \n        Lire aussi :\n         \n     \n                « L’identité n’est pas essentielle, nous sommes tous des passants »\n     \n Les artistes, particulièrement présents (cinéastes, photographes, commissaires d’exposition, dramaturges), apportèrent ce souffle du sensible et de l’imagination qui permet de  saisir  les choses dans leur épaisseur, leur densité et leurs vibrations. La parole incarnée par le théâtre lors de la représentation de  We Call It Love,  traitant du retissage du lien au  Rwanda  après le génocide des Tutsi, en fut une parfaite illustration. Dans les années qui viennent, il s’agira de reprendre, à partir du continent, cette question d’un monde commun. Comment, ensemble,  rebâtir  un sol habitable, hospitalier à tous ses habitants, humains et non humains, à la multiplicité des formes de vie, dans un monde où il n’est plus nécessaire d’éliminer qui que ce soit pour vivre ? Telle est la ligne de crête que nous voulons  longer , conscients des risques inhérents de nos jours à toute pensée qui se voudrait ouverte sur le large. Achille Mbembe,  historien et philosophe camerounais, et  Felwine Sarr,  économiste et écrivain sénégalais, co-dirigent les Ateliers de la pensée de Dakar.", "theme": "afrique"}