{"title": "Les robots de livraison chassés du centre de San Francisco", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/12/2017", "content": "Dans un futur proche,  Amazon   espère livrer ses colis avec des drones , volant 100 mètres au-dessus des villes. Plusieurs start-up caressent un  projet  bien plus sage : celui d’un robot livreur à roulettes capable de se  faufiler  à ras du sol de nos  villes . Depuis trois ans, les  entreprises  Marble, Starship et Dispatch mettent au point de petits coffres-forts à roulettes équipés de coûteuses  technologies  de pilotage autonome. Leur mission :  rouler  quelques kilomètres en évitant les piétons pour  livrer  un plat, un colis, ou des médicaments à domicile. A San Francisco, ces petits robots de livraison, qui sont testés par ces entreprises, n’auront plus l’occasion de  poser  leurs roulettes sur le macadam du  centre -ville. Pas même le robot de la start-up locale Marble. Mardi 5 décembre, le conseil municipal les a chassés  après un vote à l’unanimité . L’adjoint au maire Norman Yee a souligné au cours des  débats  les plaintes de ses administrés, et les risques que posent, selon lui, ces petits robots autonomes. En dépit de leurs caméras et de leurs radars anticollision, ils représenteraient une menace pour les piétons, plus particulièrement les personnes âgées, les personnes malvoyantes et les autres personnes en situation de handicap. Selon M. Yee, les fabricants on multiplié les promesses – sur le site Internet de Starship, l’entreprise  assure  que son système est  « sûr et sécurisé » . Mais les promesses n’auraient pas été tenues :  « Plusieurs accidents impliquant des robots de livraison ont été rapportés par la presse » , souligne l’adjoint au maire. M. Yee fait peut-être référence à une  collision avec une voiture  en  Estonie  – il ne cite néanmoins aucun cas à San Francisco. Il prévient en outre que ces automates auraient, selon lui, le potentiel de  mettre  au chômage des contingents de travailleurs américains. Une interdiction partielle Les robots livreurs conservent toutefois le droit d’évoluer dans une zone assez large de San Francisco, comprenant 761 pâtés de maison. Mais en pratique, selon les entreprises de  robotique , les tests risquent de  devenir  impossibles. Les robots sont cantonnés aux zones industrielles, leur vitesse est limitée à moins de 5 km/h, soit une diminution de presque 2 km/h par rapport à leur vitesse habituelle. Un employé devra  rester  en permanence à moins de 10 mètres du robot pour le  surveiller . Les entreprises ne pourront  tester  que trois robots à la fois. Les débats du conseil municipal traduisent la persistance des résistances de certains citoyens au  monde  des start-up et des grands groupes mondiaux de la technologie, hébergés dans la Silicon Valley, tout autour de la ville.  « Nous avons eu tendance à  réguler  trop peu et trop tard »  a notamment déploré l’adjoint Peskin, pendant les débats qui ont précédé le vote, avant de  citer  en exemple l’ affaire des Bus Google , symbole des tensions entre les ingénieurs et des habitants historiques de San Francisco. La décision du conseil municipal a été reçue avec ironie par le petit milieu des  technologies ,  notoirement méfiant envers la régulation de leurs activités . En témoigne la déclaration  dans le  San Francisco Chronicle  d’un lobbyiste de l’ industrie  robotique, Bob Doyle, porte-parole de l’Association pour l’avancée de l’automatisation.  « L’ordonnance de San Francisco ressemble à des lois passées aux premières heures des attelages à chevaux, qui exigeaient qu’une personne passe devant la  voiture  en agitant un drapeau rouge. » Des villes voisines moins sévères L’interdiction prononcée par le conseil municipal ne concerne que la ville de San Francisco. A quelques dizaines de kilomètres de là, d’autres municipalités ont autorisé les tests de robots de livraison, à Redwood City, San Carlos, Sunnyvale ou Concord. Ailleurs aux Etats-Unis, d’autres villes leur ont ouvert les bras, dans les Etats de l’Idaho, du Wisconsin, de la Virginie, de la Floride, de l’Ohio. Dans plusieurs pays d’ Europe , des villes ont accepté des campagnes de test, comme Londres ou Hambourg. La plus grosse entreprise de robotique impliquée dans l’aventure, Starship Technologies, prétend  avoir  testé ses robots dans 100 villes, sur plus de 100 000 kilomètres, et avoir  croisé plus de dix millions de passants . Selon elle, son petit robot aurait livré plus de mille plats à Londres. La jeune pousse anglo-estonienne n’a toutefois pas encore lancé de service commercial à grande échelle. Face à la multiplication des kilomètres parcourus, la question soulevée par le conseil municipal de San Francisco risque de se poser à nouveau. Les robots, qui seraient  près d’un million  dans les usines, demeurent rares dans l’espace public. Même si l’image peinte par l’adjoint Yee peut  paraître  caricaturale, elle interroge :  « Dans cinq ans peut-être, nous aurons 5 000 robots qui se baladeront dans les rues, et nous serons forcés de  marcher  sur la chaussée, avec les  voitures . » En outre, d’autres problèmes se posent déjà : même équipés d’alarmes et de caméras, ces petits robots, que l’on peut  porter  à bout de bras, résisteront-ils aux voleurs ? Les citoyens ne seront-ils pas tentés de les dégrader ? Seront-ils respectés, malgré leur image de nuisance à l’ emploi  ?", "theme": "pixels"}