{"title": "Rohingya : une opération humanitaire controversée dans un camp de réfugiés", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/11/2017", "content": "« Il y a beaucoup de personnes dans les commentaires qui nous parlent de Jeff Bezos  [patron d’ Amazon ] , dites-nous quelle devrait  être  la première entreprise qu’on va  solliciter  aujourd’hui. » A l’image, en direct dans un camp de réfugiés à Cox’s Bazar, au Bangladesh, le vidéaste Jérôme Jarre incite le millier de personnes connectées à son  Facebook  Live à lui  donner  des  idées  d’ entreprises  à solliciter pour la cause des Rohingya. Plusieurs centaines de milliers de membres de cette minorité musulmane de  Birmanie , victimes d’une campagne d’épuration ethnique dans leur pays, selon l’Organisation des Nations unies, s’entassent depuis des mois dans des camps au  Bangladesh  voisin. \n        Lire aussi :\n         \n     \n                Birmanie : le point sur la situation des Rohingya au début de la visite du pape\n     \n C’est pour  défendre  leur cause que Jérôme Jarre, accompagné de plusieurs youtubeurs français connus (DJ Snake, Jhon Rachid, Mister V, etc.) et du comédien Omar Sy, s’est rendu à Cox’s Bazar, afin, explique-t-il, de  récolter  des fonds pour ces réfugiés qui ont tout perdu. Le but de l’opération est d’inciter aux dons par une campagne virale sur les  réseaux sociaux , en ciblant avant tout des gouvernements ou de grandes entreprises. Les sommes récoltées seront données directement aux personnes vivant dans le camp.  « Je vais  rester  sur place pendant plusieurs semaines pour être sûr que les fonds iront directement dans les mains  [des réfugiés]  » , affirme le vidéaste. Rien n’indique pour le moment que ces youtubeurs philanthropes aient contacté les organisations humanitaires déjà sur place, à l’instar de Médecins sans frontières ou de Médecins du  monde  — cette dernière s’est d’ailleurs rappelée à eux avec ce tweet : \n    #LoveArmyForRohingya Si vous voulez rencontrer nos équipes, nous sommes à  #CoxBazar sur les camps de Putibunia, Ma… https://t.co/IxhAqg6Ojl — MdM_France (@Médecins du Monde)\n    \n require([\"twitter/widgets\"]); Une carrière d’« influenceur » Son nom n’évoque peut-être pas grand-chose aux internautes qui fréquentent peu les réseaux sociaux, mais Jérôme Jarre a construit sa célébrité à  partir  de 2013 en postant des boucles vidéo humoristiques de quelques secondes sur Vine, une application aujourd’hui disparue. Ce Français de 27 ans, vivant aujourd’hui aux Etats-Unis, est suivi par plusieurs millions de personnes sur Facebook,  Twitter  et Snapchat. Il fait désormais carrière comme « influenceur » — il monte des opérations donnant de la visibilité sur les réseaux sociaux, notamment pour des marques. Lancée le 27 novembre, l’opération, baptisée #loveArmyForRohingya, a commencé par  interpeller  le président turc, Recep Tayyip Erdogan, à l’initiative de Jérôme Jarre. Avec un demi-succès : ce dernier a répondu que son gouvernement  « ne refus[ait] jamais son  aide  à ceux qui le sollicitent » , sans s’engager sur un don. Le choix d’interpeller le président turc, qui soutient la cause des Rohingya tout en durcissant la répression contre ses propres opposants, a également valu à l’opération plusieurs critiques sur les réseaux sociaux. Plusieurs observateurs notent que l’engagement du président turc pour les réfugiés, bien réel, n’est  pas totalement dénué d’arrière-pensées  et participe d’une campagne visant à  redorer  son image. \n    Dear President,\nThere is a little misunderstanding. We are specifically here to distribute 100% of the donations di… https://t.co/G8OVwN1Gyl — jeromejarre (@JÉRÔME JARRE)\n    \n require([\"twitter/widgets\"]); Une précédente opération en Somalie Jérôme Jarre n’en est pas à sa première campagne humanitaire virale sur les réseaux sociaux. A la fin du mois de mars, il a mobilisé sa  « love army »  d’internautes à la recherche de fonds pour  aider  la  Somalie , après un tweet où il s’indignait de la situation dans ce pays frappé par la famine. L’opération avait récolté plus de 2,3 millions d’euros. Suivi par plus d’1,6 million de personnes sur  Twitter , il était parvenu à  faire   décoller  un avion chargé de nourriture pour la Somalie en s’adressant à la seule compagnie qui desservait le pays, Turkish Airlines, avec le mot-clé #TurkishAirlinesHelpSomalia. Omar Sy, présent à ses côtés au Bangladesh, l’avait déjà félicité pour cette initiative, qui avait par ailleurs généré plus d’un million de messages sur les réseaux sociaux en quelques jours. \n        Lire aussi :\n         \n     \n                En un tweet, une star française du Net trouve un avion et le remplit d’aide pour la Somalie\n     \n Une semaine après cette campagne éclair, la célébrité des réseaux sociaux, acclamée unanimement pour sa capacité de mobilisation et son grand cœur, posait en Somalie à proximité de sacs de vivres. Pourtant, l’opération soulevait des questions à plusieurs égards, notait le site Slate, dans un article intitulé  « Jérôme Jarre n’a pas vraiment compris le travail des ONG » . L’article relevait notamment que le vidéaste entretenait déjà auparavant des relations avec Turkish Airlines, et surtout que le  travail  des humanitaires dans le pays était bien plus complexe que la seule distribution de vivres.  « L’idée même du  projet  semble problématique, puisqu’il laisse  croire  au monde entier qu’un avion rempli de nourriture et d’eau peut se  révéler  efficace » , écrivait le site d’information. Au Bangladesh, la situation des réfugiés Rohingya est encore bien plus complexe que celle des Somaliens touchés par la famine. Comme le dit d’ailleurs l’un des réfugiés interrogés durant le Facebook Live : « Nous n’avons pas besoin de votre or et de vos diamants, nous avons tout ce dont nous avons besoin dans notre pays. Nous ne nous sommes enfuis au Bangladesh que pour  sauver  nos vies. » La situation dans les camps de réfugiés est très mauvaise, et les risques sanitaires importants, mais ce que demandent les réfugiés eux-mêmes est avant tout une solution  politique  à la crise qui leur permettrait de  rentrer  en Birmanie sans  craindre  pour leur vie.", "theme": "pixels"}