{"title": "Franc CFA : les propos de M. Macron sont « déshonorants pour les dirigeants africains »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/11/2017", "content": "Ce que nous redoutions depuis des années s’est produit hier, mardi 28 novembre, à l’université Joseph Ki-Zerbo de Ouagadougou, au  Burkina Faso , lors des échanges qui ont fait suite au discours de M. Macron. Une façon arrogante, pour ne pas  dire  plus, de la part de M. Macron, d’exprimer le déni de l’ histoire  monétaire françafricaine, renvoyant les dirigeants africains à leur servitude monétaire volontaire, les mettant à nu de la pire des façons, à travers des réponses d’une violence symbolique inouïe, dont la plus emblématique fut sans doute :  « Le franc CFA est un non-sujet pour la  France . » \n        Lire aussi :\n         \n     \n                Habile orateur, Emmanuel Macron charme les étudiants de Ouagadougou\n     \n Le franc CFA fait  couler  beaucoup d’encre, depuis longtemps, avec une accélération et une tension sans précédent depuis quelques mois. On était donc en droit de s’attendre de la part de M. Macron, dans le cadre d’un discours à une jeunesse africaine préoccupée à juste  titre  par son  avenir , à des propos structurés, réfléchis et fortement argumentés sur sa vision de l’avenir de cette monnaie, à l’intérieur même de son discours. Mal nous en a pris, car de franc CFA, il ne fut guère question. Siphonage des ressources africaines Il a donc fallu  attendre  qu’une remarque lui fut faite par un étudiant burkinabé pour l’entendre enfin  exposer  sa vision : imprécise, caricaturale et, pour  finir , déshonorante pour les dirigeants africains. Imprécise, car M. Macron semble  ignorer  que cette monnaie fut imposée aux Africain.e.s dans le cadre des turpitudes de la colonisation française. En effet, le franc CFA est le produit de la création de la Banque du  Sénégal  en 1855, banque créée grâce aux ressources versées par la métropole française aux esclavagistes en guise de réparations après l’abolition de l’esclavage le 27 avril 1848. Cette banque deviendra, au début du XX e  siècle, la Banque de l’Afrique de l’Ouest (BAO), qui aura le privilège d’émission de la monnaie ancêtre du franc CFA qui naîtra officiellement le 26 décembre 1945, dix ans avant la création de l’Institut d’émission de l’ Afrique  occidentale française (AOF) et du  Togo , lequel institut deviendra la Banque centrale des Etats de l’Afrique de l’Ouest (BCEAO) quelques années plus tard. \n        Lire aussi :\n         \n     \n                Kako Nubukpo : « Le franc CFA asphyxie les économies africaines »\n     \n C’est dire si le fait monétaire en Afrique francophone épouse les contours de la violence esclavagiste, coloniale et postcoloniale. Rien que pour cela, pour les souffrances des paysan.e.s africain.e.s obligé.e.s de  payer  l’impôt en franc CFA, dont la disponibilité exclusive était liée à la rémunération de la production et de la vente des produits de rente (café, cacao, coton) et donc l’abandon des cultures vivrières, M. Macron aurait dû  faire  preuve de respect et de plus d’égards à l’endroit des enfants et petits-enfants de paysan.e.s burkinabé.e.s qui ont payé un lourd impôt colonial, fait de  travail  forcé et de déportations massives vers la zone « office du  Niger  » au  Mali . Caricaturale, car M. Macron, vantant la prétendue stabilité qu’offre le franc CFA, a oublié d’insister sur le fait que les arrangements institutionnels organisant le fonctionnement de la zone franc constituaient le véhicule par excellence de l’accumulation de richesses hors du continent africain. En effet, la fixité de la parité entre le franc CFA et l’euro, la totale garantie de convertibilité entre ces deux monnaies, et enfin la liberté de circulation des capitaux entre les deux zones (franc et euro), permettent un siphonage en toute légalité des ressources africaines vers des cieux où le capital serait en meilleure sécurité, obligeant les forces productives de la zone franc à  recommencer , chaque année, le processus d’accumulation du capital. \n        Lire aussi :\n         \n     \n                « Il faut changer l’identité du franc CFA qui crée une violence symbolique »\n     \n De concession sur les faiblesses structurelles du franc CFA, il n’en fut guère question de la part de M. Macron, sinon quelques propos imprécis sur la compétitivité, le nom et le périmètre de la monnaie. Et pourtant, il eût été facile de  reconnaître  que cette monnaie, trois quarts de siècle après sa création, n’a impulsé aucune dynamique positive en matière d’échanges intra zone franc, d’accroissement de la compétitivité prix et hors prix, d’accès facilité au crédit productif et enfin de création d’emplois massifs pour les jeunes. Déshonorante enfin pour les dirigeants africains, car la leçon donnée hier à Ouagadougou par M. Macron peut se  résumer  de façon ironique en un conseil qu’a toujours donné le grand historien burkinabé Joseph Ki-Zerbo :  « Il ne faut pas  dormir  sur la natte des autres, car c’est comme dormir par terre. »  En effet, utilisant une rhétorique guerrière, à la limite de la courtoisie envers ses hôtes burkinabés, M. Macron a montré aux dirigeants africains qui auraient des états d’âme sur le franc CFA la porte de sortie, tordant ainsi le cou au prétendu « complot français » derrière lequel les chefs d’Etat africains ont beau jeu de se  réfugier  de manière rituelle pour  justifier  leur inertie en matière de gestion monétaire. Improvisation économique des chefs d’Etat africains Les chefs d’Etat africains, cédant comme toujours aux sirènes de l’improvisation économique dictée par leur absence de vision stratégique de long terme et à la dictature du court terme, refusent ostensiblement de  prendre  à bras-le-corps la question de l’inadéquation entre l’utilisation du franc CFA et la réalisation de l’émergence économique, de peur de  mécontenter  le tuteur historique que constitue la figure tutélaire du président de la République française. Mal leur en prend, car hier M. Macron a retiré, sans  crier  gare, le tapis qui recouvrait la poussière d’un arrangement monétaire d’un autre temps, politiquement dévastateur en termes de souveraineté, économiquement mortifère en termes de création d’emplois et socialement inique en termes de redistribution de la richesse collective. Gérer soi-même sa monnaie est le gage premier de la souveraineté. Pour  avoir  sous-estimé cette vérité d’évidence historique, et avoir pensé naïvement  pouvoir  se  départir  sans frais de l’exigence de rigueur liée à la  gouvernance  des peuples, les dirigeants africains de la zone franc ont subi hier de la part de M. Macron un camouflet qui rejaillit sur l’ensemble de la jeunesse africaine comme un énième viol de ses rêves d’émancipation. Au tribunal de l’Histoire, il leur faudra de bons avocats. Kako Nubukpo , directeur de la Francophonie économique et numérique de l’OIF, est économiste et ancien ministre de la Prospective et de l’évaluation des politiques publiques du Togo.", "theme": "afrique"}