{"title": "Football : Jean-Louis Garcia, 100 % coach", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/12/2017", "content": "Ne lui dites pas que son équipe joue bien au ballon, ça l’agace :  « Rien à  foutre  de bien  jouer , je préfère  avoir  une équipe de bourrins et  repartir  avec des points » , s’est emporté l’entraîneur troyen Jean-Louis Garcia, 55 ans, après un énième compliment sur le jeu pratiqué par son équipe, un soir de défaite face à Dijon (1-3). En vain. Les louanges ont redoublé après deux glorieuses défaites face à  Monaco  (2-3) et surtout au Parc des Princes, face au PSG (0-2). « Je suis content et honoré qu’on reconnaisse notre  travail , mais le beau jeu, c’est le jeu qui gagne » , avoue-t-il, plus au calme dans les entrailles du stade de l’Aube. Une nouvelle formule langue de bois ? Pas si sûr.  « Et puis, c’est quoi le beau jeu ? » , interroge-il avant de se  livrer  à une longue démonstration avec son débit de mitraillette. On ne l’arrête plus.  « Il vit pour le foot et il ne compte pas son temps quand il s’agit de ballon » , confie Manuel Nogueira, son entraîneur adjoint de toujours et beau-frère dans le civil. Au jeu des sept familles du  football , Jean-Louis Garcia appartiendrait à celle des 100 % coach. Un entraîneur jamais rassasié de ballon, usant la mine de son crayon sur ses carnets de notes, visionnant des matchs jusqu’à plus soif.  « Je regarde, j’observe, car je suis en recherche perpétuelle de nouvelles choses » , confesse-t-il. Une quête qui frise l’obsession. L’homme est pointilleux, parfois à l’excès.  « Il ne laisse rien  passer , car il veut  aller  au bout de ses  idées  » , explique Manuel Nogueira.  « C’est comme avec ses enfants, on peut  être  dur,  tendre , dans le conflit ou la bienveillance » , avance Jean-Louis Garcia. Et ce père de quatre garçons (également grand-père) fait plutôt dans le sentiment.  « Il adore ses joueurs, il est proche d’eux » , souligne son adjoint. L’âme d’un coach « En déplacement, il aime jouer aux cartes avec nous » , confie le défenseur Jimmy Giraudon. A l’entraînement, ce fan d’hippisme et de trotteurs n’a de cesse d’encourager ses poulains.  « En fait, la clé de la réussite, c’est de  faire  en sorte que les joueurs prennent leur pied sur le terrain » , finit-il par  affirmer . Alors, heureux ?  « Je suis bien avec lui, il m’a énormément fait  progresser . Mais au début c’était difficile car il est très exigeant » , explique Jimmy Giraudon, venu avec lui de  Grenoble . Jean-Louis Garcia a toujours eu l’âme d’un coach :  « A mes débuts, à Cannes, dès que je pouvais, j’allais  filer  un coup de main à l’école de foot. »  Il a 20 ans et le  bac  en poche quand son club formateur l’arrache à une carrière d’employé de banque. Ce gardien de but va très vite être confiné au rôle de doublure. Jamais loin du banc. Pratique pour  observer  le boulot des entraîneurs. Et pas des moindres. A Cannes d’abord, il y a Jean-Marc Guillou, un révolutionnaire du football prônant un jeu offensif, basé sur la circulation de balle.  « Il a influencé ma vision du métier d’entraîneur » , glisse Jean-Louis Garcia. L’adjoint de Guillou n’est autre qu’Arsène Wenger,  « déjà très charismatique » . Ensuite, ce sera l’un de ses anciens coéquipiers, l’épatant Jean Fernandez. A  Nancy , il évolue sous les ordres… d’Aimé Jacquet lui-même, qui n’était pas encore le saint patron des entraîneurs qu’il est devenu depuis 1998.  « C’est lui qui va  finir  de me  convaincre  de passer mes diplômes » , relate Jean-Louis Garcia. A 27 ans, toujours joueur, il obtient son premier grade d’entraîneur. Dernière étape :  Nantes . Sur les bords de l’Erdre, il rencontre son  « maître formateur »  : Jean-Claude Suaudeau, dit « Coco ». Le jeune homme apprend le secret du  « jeu à la nantaise » , cette science basée sur le mouvement perpétuel alors en pleine lévitation. « “Coco” m’a énormément appris et je me suis inspiré de sa méthode dans ma façon d’aborder le métier » , confesse Jean-Louis Garcia. De son septennat nantais reste aussi la date du 1 er  mars 1995, une soirée de cauchemar. Le FC Nantes, qui écrase alors tout sur son passage et file vers le  titre  de champion de  France , affronte les Allemands du  Bayer  Leverkusen en huitièmes de finale de la Coupe de l’UEFA. Une malédiction s’est abattue sur les gardiens de but des Canaris. Tous les trois sont sur le flanc. Meilleur entraîneur de Ligue 2 « Coco » Suaudeau n’a d’autre choix que de faire appel à Jean-Louis Garcia, devenu depuis le début de saison l’entraîneur des gardiens. Le jeune retraité découvre la Coupe d’ Europe . Aïe.  « Je m’étais sans doute mis trop de stress. »  Moralité ? Deux buts encaissés en un quart d’heure : une faute de main sur le premier et une mésentente avec son défenseur sur le deuxième. Un score final lourd (1-5) et  « un moment très difficile » . Il sera atténué par l’ovation du stade de la Beaujoire au match retour, lorsqu’il rentre en seconde mi-temps pour  pallier  la blessure du titulaire. Après un passage par le  centre  de  formation  de  Bordeaux , « coach Garcia » se lance en 2003 à  Toulon , club passé par la  Ligue 1  mais qui végète en CFA (4 e  Division). Il fait  monter  le club en National où se morfond un autre glorieux ancien, le SCO  Angers  –   « le club qui va  lancer  ma carrière » – , qui le débauche. Il le propulse en Ligue 2 un an plus tard. En 2008, le SCO atteint les demi-finales de la Coupe de France et Jean-Louis Garcia est consacré meilleur entraîneur de L2. De quoi  attiser  les convoitises. Bordeaux, Nancy, deux clubs de L1, sont sur les rangs. Il choisit pourtant Lens, relégué en L2, car il est séduit par le mirage d’un grand  projet  bâti sur des fonds azéris plus qu’incertains. Un an plus tard, il est limogé. Une première pour lui. Une minitraversée du désert et on le retrouve en 2015 en CFA sur le banc de Grenoble. Puis c’est Troyes en L2, en 2016. Un barrage d’accession victorieux contre Lorient, et voilà la L1. « Au moment où je pensais que ça n’arriverait plus » , confie celui qui avait fini major de sa promotion d’entraîneur en 2006, devant Laurent Blanc. Reste à se  maintenir . Troyes, plus petit budget de L1 (25 millions d’euros), habitué à faire l’ascenseur, veut y  croire . Le club, en vente, rêve même d’une autre dimension. Des repreneurs seraient sur les rangs et le nom de l’ancien ministre Eric Besson revient avec insistance. En attendant, Jean-Louis Garcia peaufine sa tactique :  « Je suis persuadé que notre jeu doit nous  permettre  de nous maintenir. » ", "theme": "ligue 1"}