{"title": "Nos idées de replays et podcasts pour le week-end de Noël", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/12/2017", "content": "LES CHOIX DE LA MATINALE Deux beaux documentaires, deux fictions et un podcast sur la grossophobie au menu de notre liste hebdomadaire. « Les Petits meurtres… », conte irrévérencieux de Noël L es Petits Meurtres d’Agatha Christie ,  la série à succès de  France  2, est au rendez- vous  des fêtes, avec un épisode inédit. Ville enluminée, flocons de  neige , distribution de  cadeaux , chants de circonstance… Du côté des apparences,  Un conte de Noël   remplit le contrat. Côté réalité, en revanche, tout va de travers : un Père Noël est assassiné, Louison, 6 ans, est témoin du meurtre, et son frère, 10 ans, kidnappé. Les deux enfants venaient tout juste de s’évader de l’orphelinat. Sont présents tous les personnages et les ingrédients du conte : la princesse (Marlène), la bienfaitrice (Alice), la sorcière et l’ogre tortionnaire (la directrice de l’orphelinat), les enfants en danger. Seul le prince charmant semble  manquer  à l’appel, le commissaire Laurence – si peu enclin à la bienveillance – ayant bien du mal à  incarner  ce rôle. Et c’est tant mieux ! Car  Les Petits Meurtres   ne seraient pas ce qu’ils sont si les équipes chargées de les  élaborer  et de les  porter  (auteurs, réalisateurs, acteurs, techniciens…) ne s’amusaient, chaque fois, à  glisser  du cynisme, de l’irrévérence, de la dérision, à l’endroit où l’on nous habitue à de la sympathie, du respect et de la vertu. Dans ce  Conte de Noël ,  égal à sa réputation, le commissaire Laurence n’est pas plus aimable avec les enfants – fussent-ils orphelins – qu’avec les adultes ; le Père Noël est une ordure (du moins nous laisse-t-on le  supposer ), et la vérité qui sort de la bouche des enfants est souvent plus cruelle qu’angélique.  Véronique Cauhapé « Les Petits Meurtres d’Agatha Christie, un conte de Noël », de Rodolphe Tissot. Avec Samuel Labarthe, Blandine Bellavoir (Fr., 2017, 90 min). Sur Francetv L’ histoire  d’un mec gentil qui voulait  devenir  « badass » Il s’appelle Eustache. Mais tout  le monde  le surnomme « Tatache ». Un pseudonyme à l’image de ce célibataire aimable et sensible. Trop à son goût. Car ainsi qu’il le répète, Tatache aimerait bien devenir  « badass » . Comprenez un dur à  cuire . En trente épisodes de trois minutes,  Dawaland  nous conte les (més) aventures de ce blondinet à tête rectangulaire, en quête d’une image de mauvais garçon. Mais voilà, malgré toutes ses gesticulations, le cœur guimauve d’Eustache ressort toujours, quelle que soit la situation. S’il n’y a pas forcément de lien entre tous les épisodes, certains personnages récurrents servent de fil rouge aux trente travaux d’Eustache. Comme sa voisine Cécile, dont il est secrètement amoureux, ou sa mère avec qui le dialogue passe mal. Et pour cause, elle est ce qu’il rêverait d’être : une vraie «  badass » . Au-delà de l’histoire, la singularité de « Dawaland » est de se  présenter  comme une sorte de making of   de dessin animé. En effet, le rocambolesque quotidien de Tatache est raconté en temps réel – ou presque – par les deux mains survoltées de son dessinateur qui, sur une feuille A 4, dessine, rature, gomme, colore, jette de la farine ou des paillettes. Le tout accompagné d’une voix off, non moins survoltée et ultra-aiguë façon dessin animé classique. Ça cartoone !  Mathieu Ait Lachkar « Dawaland », de Jean-Baptiste Saurel, Jean Chauvelot, et Eugène Riousse (France, 2017, 30 x 3 minutes). A  voir  sur  Arte Creative . Les néopaysans creusent leur sillon Ils ne sont encore qu’une poignée d’hommes et de femmes accrochés à leurs rêves comme à leur terre, en quête d’une vie meilleure, respectueuse de l’ environnement . Pourtant, et c’est l’une des forces de ce documentaire, on a envie de  croire  avec eux qu’un nouveau «  champ des possibles »  s’ouvre au sein d’un  monde  agricole enlisé dans la crise depuis des décennies. Afin de nous en  convaincre , Marie-France Barrier est allée à la rencontre de ces néopaysans, mais pas seulement. Tel dans l’Eure, Linda (ex-agent  immobilier ) et son compagnon qui ont établi, en lisière des grandes plaines céréalières, leur petit  « paradis » .  Replantant près de 300 arbres, le jeune couple a fait le pari de  «  remettre la vie où elle n’était plus »   grâce à l’agroforesterie. Un pari exigeant et d’autant plus difficile qu’il s’inscrit à contre-courant et, de ce fait, suscite l’hostilité des acteurs historiques. Pour autant, parmi eux, certains formés au rendement intensif remettent en cause ce modèle dominant, soucieux de  protéger  l’environnement et de  faire  fructifier la terre autrement. A l’instar d’Olivier, céréalier, qui a cessé, après vingt ans d’expérience, de  pratiquer  le labour, cause de l’appauvrissement du sol. Frédéric, éleveur de vaches laitières, qui a remisé soja et maïs pour  reprendre  avec ses bêtes le chemin des pâturages. A travers ces multiples parcours, auréolés d’une mise en image soignée, s’esquissent les contours d’un autre paysage agricole à taille humaine, pourvoyeur de sens et de lien  social .  Christine Rousseau Le Champ des possibles , de Marie-France Barrier (Fr., 2017, 70 min). Sur Francetv « Un podcast à soi » s’attaque à la grossophobie Diffusé tous les premiers mercredis du mois sur Arte Radio, « Un podcast à soi » se propose de  traiter  de questions sociales liées aux relations hommes-femmes. Pour ce troisième épisode, Charlotte Bienaimé s’est intéressée à une discrimination qui commence à  trouver  un écho dans les  médias  et les pouvoirs publics : la grossophobie. Pour cela, elle est partie à la rencontre de quatre femmes stigmatisées et rejetées par une société où la pression sur le corps féminin s’exerce dès la petite enfance. La figure maternelle, qui projette sur sa fille ses propres insatisfactions corporelles, y est souvent pour beaucoup, comme l’explique la sociologue Solenn Carof. Dans un monde régit par les clichés machistes (une femme doit  manger  une salade et  être  discrète quand un homme, lui, peut  savourer  une pizza et  parler  fort), ces quatre combattantes ont décidé de  vivre  pour elles, refusant les injonctions grossophobes. Souvent bouleversants, ces témoignages donnent à  réfléchir  non seulement sur nos comportements mais également sur nos jugements esthétiques.  Gauthier Le Bret Un podcast à soi (n°3) : le gras est politique  (France, 2017, 40 min) Sur Arte Radio. « Bette Davis, reine d'Hollywood » et splendide garce Elle n’était pas « jolie » et sexy selon les canons d’Hollywood : sa grande rivale Joan Crawford et tant d’autres l’éclipsaient à cet égard. Mais tout le monde n’avait d’yeux que pour Bette Davis (1908-1989) et son extraordinaire présence dramatique. Elle fut la grande vedette hollywoodienne de son temps (de  Bad Sister  ( 1931) , d’ Hobart Henley  à  Wicked Stepmother   (1989) , de  Larry Cohen ), avec des débuts un peu lents et un trou de carrière après  All About Eve  (1950), de Joseph L. Mankiewicz. Si, dans  Bad Sister,  elle ne joue pas la « méchante sœur » mais la gentille, Bette Davis, qui giflait aussi bien qu’elle persiflait, incarnera toute sa vie les garces – où elle excellait. Et n’épargnera guère de monde autour d’elle, et sa fille lui réglera d’ailleurs son compte de manière cruelle dans un livre de souvenirs. Ce documentaire de Sabine Carbon n’apprend guère de choses qu’on ne savait déjà, mais on aura été touché de voir la grande actrice Gena Rowlands  rappeler  les souvenirs d’un tournage qu’elles firent ensemble et ému d’entendre dans quel état  physique  cette dure à cuire qu’était Bette Davis fit son dernier tournage, au bout de ses forces.  Renaud Machart Bette Davis. La reine d’Hollywood , de Sabine Carbon (All., 2016, 52 min.)  Arte + 7 jusqu’au 25 décembre .", "theme": "culture"}