{"title": "Bali attend l’éruption du volcan Agung", "newspaper": "Le Monde", "author": "Harold Thibault", "date_publi": "29/09/2017", "content": "L’île paradisiaque de Bali se prépare à la probable éruption du mont Agung. Plus de 136 000 personnes ont été évacuées de la zone entourant ce volcan qui marque l’horizon du nord-est de l’île paradisiaque. C’est plus du double de la  population  vivant dans le rayon de neuf kilomètres que les autorités ont décrété nécessaire de  quitter , des dizaines de milliers de personnes ayant choisi de s’éloigner par prudence. Elles ont été réparties dans plus de cinq cents centres, sous des tentes, dans des gymnases et autres infrastructures publiques. Le président indonésien, Joko Widodo, s’est rendu dans un  centre  d’accueil situé au sud du volcan, mardi 26 septembre. Certaines familles ont été déplacées sur l’île voisine de Lombok. Les autorités peinent en revanche à  évacuer  les 30 000 têtes de bétail dénombrées dans la zone à risque et dont la présence pousse certains fermiers à  refuser  de quitter les  lieux . \n        Lire aussi :\n         \n     \n                Plusieurs milliers de personnes évacuées en Indonésie par crainte de l’éruption d’un volcan\n     \n Une hausse de la fréquence des secousses ces dernières semaines et l’apparition d’une fumée blanche signalent une possible éruption prochaine du volcan. Cent soixante-cinq secousses ont été enregistrées en douze heures de la journée de vendredi.  « Nous avons aussi ressenti des tremblements de magnitude 3 , a déclaré Kasbani, le directeur du centre indonésien de volcanologie – qui n’a qu’un patronyme. L a situation autour du mont Agung reste critique et instable. » Sur la « ceinture de feu » Devy Kamil Syahbana, un responsable du centre de gestion des risques volcanologiques et géologiques, a constaté jeudi que les images satellites font  apparaître  une fracture dans le cratère dont la superficie est en évolution.  « Au centre, il y a une petite brèche, et de la fumée en sort »,  a-t-il précisé au quotidien  Kompas . Vendredi, la situation évoluait encore, des vapeurs d’acides sulfuriques qui s’échappent du volcan sont devenues plus épaisses. Le niveau d’alerte maximal avait été décrété le 22 septembre.  « La probabilité d’une éruption est assez forte. Mais on ne peut pas  prédire  quand elle aura lieu »,  a expliqué, à l’Agence  France -Presse (AFP), le porte-parole de l’Agence indonésienne de gestion des catastrophes, Sutopo Purwo Nugroho. Selon lui, la hausse de la fréquence des tremblements signifie que le magma continue de  remonter  vers la surface. La dernière éruption du volcan Agung, en 1963, est dans toutes les mémoires. Elle avait duré un an. La lave s’était déversée sur 7,5 kilomètres. Les cendres étaient montées à vingt kilomètres dans les airs et étaient parvenues jusqu’à Djakarta, à 1 000 kilomètres de là. A l’époque, plus d’un millier de villageois avaient été tués. L’archipel indonésien se situe sur la « ceinture de feu », un périmètre de forte activité volcanique sur le pourtour de l’océan Pacifique, allant de la partie la plus orientale de l’Asie du Sud-Est à la côte latino-américaine en passant par les îles Kouriles russes et l’extrême ouest canadien. L’ Indonésie  est particulièrement concernée. En 2010, l’entrée en phase éruptive du volcan Merapi, près de la ville de Yogyakarta sur l’île de Java, la plus peuplée de l’archipel, avait fait 353 morts. Quant au Sinabung, sur l’île de Sumatra, il entre régulièrement en éruption depuis sept ans et a contraint 30 000 villageois résidant à proximité à évacuer. Le mont Agung est situé à un peu plus de 70 kilomètres de Kuta, haut lieu du tourisme à Bali. L’île, réputée pour ses paysages de carte postale et ses spots de  surf , attire les voyageurs des quatre coins du  monde . Les autorités locales ont insisté ces derniers jours sur l’absence de risque direct à cette distance et assuré qu’elles étaient prêtes à  agir  si les cendres devaient  contraindre  à  fermer  l’aéroport  international  Ngurah Rai de Denpasar, par lequel arrivent et repartent entre 50 000 et 60 000 visiteurs par jour. Elles craignent que l’inquiétude ne nuise à l’économie locale. Les étrangers  « ne doivent pas s’inquiéter car la plupart des destinations touristiques sont éloignées du volcan,  souligne l’office du tourisme.  Ne répandez pas l’idée trompeuse que Bali ne serait pas sûre juste parce que le mont Agung est au plus haut niveau d’alerte. S’il  vous  plaît, venez et visitez Bali. » « Il n’y a pas de signe de déclin  [de la fréquentation].  Malgré les appels à la précaution, les hôtels et les vols pour Bali restent pleins,  s’est d’ailleurs félicité le gouverneur de l’île, I Made Mangku Pastika.  La chose la plus importante est de ne pas  approcher  des villages autour de la montagne. » Les autorités précisent que des plans de détournement des vols sur neuf aéroports de la région ont été établis en cas d’éruption, si les cendres devaient  perturber  le trafic aérien. Plusieurs centaines de bus seraient aussi prêts à  transférer  les touristes vers les ports de l’île pour  embarquer  sur les ferrys.  « Les avions seront déroutés vers l’endroit le plus proche »,  a précisé, mercredi, le ministre indonésien des  transports , Budi Karya Sumadi.", "theme": "planete"}