{"title": "Catalogne : Rajoy va dévoiler son plan", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/10/2017", "content": "Le gouvernement espagnol a obtenu le soutien de l’opposition pour  mettre  la Catalogne sous tutelle et  convoquer  des élections en janvier afin de  trouver  une issue à la crise née des velléités d’indépendance de la plus riche région d’ Espagne . Cette solution est possible en vertu de l’article 155 de la Constitution espagnole de 1978, qui n’a jamais été utilisé et permet à Madrid d’agir ainsi et de  suspendre  l’autonomie de la région. Les modalités de la prise de contrôle temporaire des institutions catalanes n’ont pas été détaillées. Mariano Rajoy, président du gouvernement, devrait les  révéler  samedi 21 octobre à l’issue d’un conseil des ministres extraordinaire. Il a affirmé à Bruxelles  avoir   « tout fait pour ne pas en arriver »  là, accusant les séparatistes de ne pas lui avoir laissé le choix. Le bras de fer  politique  entre Madrid et le  pouvoir  exécutif catalan dure depuis des semaines et l’organisation, jugée illégale par la Cour constitutionnelle, d’un référendum d’autodétermination en Catalogne le 1er octobre. Mariano Rajoy avait donné jusqu’à jeudi matin aux autorités catalanes pour  renoncer  clairement à une proclamation unilatérale d’indépendance sur la base de la victoire du  « oui »  au référendum.  Ce qu’elles n’ont pas fait . Consulter l’opposition avant de dissoudre Soucieux de  présenter  une image consensuelle face à une crise sans précédent, il voulait  obtenir  l’accord du  Parti socialiste  (PSOE), principale  formation  de l’opposition, avant d’ordonner la dissolution du Parlement catalan. Il s’est en outre assuré du soutien des centristes de Ciudadanos. Le numéro trois du parti conservateur au pouvoir, Fernando Martinez-Maillo, a insisté sur le fait que jusqu’à la dernière minute, il restait  « une marge »  pour  éviter  la mise sous tutelle de la Catalogne. Mais en Catalogne, le ressentiment d’une partie de la  population  est fort, rendant une marche arrière de M. Puigdemont difficile. Les manifestations se succèdent presque quotidiennement. \n        Lire aussi :\n         \n     \n                Catalogne : à Barcelone, « on a hâte que tout ça se termine »\n     \n Le Sénat, prochaine étape Le Sénat devrait se  prononcer  vendredi prochain sur cette mesure de tutelle inédite, a dit une porte-parole de la chambre haute. Une commission spéciale doit  être  formée pour en  débattre  et se réunira probablement lundi. Ensuite, Carles Puigdemont, président de l’exécutif catalan, sera autorisé à  faire   valoir  ses arguments, par écrit ou en personne, et le Sénat, où les conservateurs du Parti populaire (au pouvoir) sont majoritaires, se réunira en séance plénière. \n        Lire aussi :\n         \n     \n                La Catalogne vers une mise sous tutelle\n     \n Possibilité d’élections anticipées Gouvernement et socialistes ont confirmé qu’en tête des priorités figurait l’organisation d’élections en Catalogne, en principe une compétence du président régional, qui serait alors reprise par l’Etat. Ce calendrier a été fourni par la socialiste Carmen Salvo. Interrogée sur l’antenne de la chaîne de télévision publique TVE, elle a déclaré que la tenue d’élections anticipées en janvier faisait partie des mesures envisagées par Madrid. Ce que le porte-parole du gouvernement, Inigo Mendez de Vigo, n’a pas démenti.  « L’issue logique de ce processus serait la tenue d’élections, organisées conformément à la loi » , a-t-il dit lors de son briefing hebdomadaire. Ces élections anticipées pour  renouveler  le parlement régional – dominé depuis septembre 2015 par les indépendantistes qui avaient obtenu 47,8 % des suffrages – permettraient de  laisser  les Catalans s’exprimer. Le roi soutient l’unité espagnole Participant à une cérémonie dans la région des Asturies, dans le nord-ouest du pays, le roi Felipe a réaffirmé son attachement à l’unité de l’Espagne dont, a-t-il dit,  « la Catalogne est et restera une partie essentielle » .  « L’Espagne doit s’opposer à une tentative inacceptable de sécession sur son territoire national qui sera réglée dans le cadre des institutions démocratiques légitimes » , a dit le souverain qui avait déjà vivement critiqué le président catalan lors d’une intervention télévisée. \n        Lire aussi :\n         \n     \n                Catalogne : Rajoy estime qu’une « situation limite » a été « atteinte »\n     \n L’ Union européenne  observe L’Union européenne juge la situation en Espagne préoccupante  mais elle n’a aucune intention d’entrer dans une médiation entre Madrid et Barcelone . \n        Lire aussi :\n         \n     \n                Les Européens soutiennent Rajoy, mais s’inquiètent\n     \n S’exprimant en marge d’un Conseil européen à Bruxelles, auquel Mariano Rajoy participait, la chancelière allemande, Angela Merkel, et le président français, Emmanuel Macron, ont toutefois tous deux exprimé leur soutien à Madrid.", "theme": "europe"}