{"title": "Comment un village ougandais tente d’empêcher les pétroliers de saisir ses terres", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/09/2017", "content": "Le chemin discret s’enfonce au milieu des champs de maïs pour  déboucher  dans une petite clairière où quelques cabanes sont encore visibles. C’est dans ce camp de fortune que pendant plus de deux ans et demi, les 205 familles, soit plus de mille personnes, du petit village de Rwamutunga ont tenu bon, après leur expulsion.  « La vie ici était pénible. Nous avons vécu de travaux occasionnels, cherchant de la nourriture ou un peu de monnaie » , se souvient George, un habitant du village.  « Au moins dix-huit personnes dans le camp sont mortes en raison des privations pendant cette période »,  ajoute-t-il. \n        Lire aussi :\n         \n     \n                En Ouganda, des fournisseurs de Lafarge accusés d’employer des enfants\n     \n Nous sommes dans la région de Hoima, au cœur de l’ Ouganda , non loin des futurs champs pétrolifères qui devraient  permettre  au pays d’entrer d’ici à 2020 dans le cercle des Etats producteurs. Total, la China National Offshore Oil Corporation (CNOOC) ou encore Colas (filiale de  Bouygues ) y sont engagés dans de grands travaux d’infrastructures. Raffinerie, pipeline, et même aéroport  international  : le  développement  lié à l’extraction et au  transport  de l’or noir est porteur de beaucoup d’espoir pour le pays. Des terres rachetées à prix d’or Mais, pour  réaliser  ces projets, il faut des terres, beaucoup de terres. Or l’Ouganda est un pays densément peuplé, où la démographie galopante est déjà la cause d’une importante pression foncière. Et beaucoup de personnes tentent ainsi de s’arroger des droits sur les parcelles convoitées par les compagnies, pour se les  faire   racheter  ensuite à prix d’or par l’Etat, seul à même de les  acquérir  pour les compagnies. C’est ce qu’explique Richard Orebi, coordinateur de Global Rights Alert, une ONG qui tente d’aider les villageois à  obtenir  les compensations légales.  «  Vous  avez des terres qui n’appartiennent à personne depuis un siècle, et, d’un seul coup, quelqu’un affirme qu’il détient un certificat de propriété » , s’insurge-t-il. \n        Lire aussi :\n         \n     \n                En Ouganda, le président Museveni répond aux accusations de torture par la police\n     \n A Rwamutunga, les terres prévues pour  héberger  un  centre  de traitement des déchets pétroliers ont ainsi été accaparées par un gros propriétaire local, Joshua Tibagwa. Profitant des faiblesses du système d’enregistrement des terres, il s’est déclaré propriétaire de toute la zone et fait  ordonner  l’expulsion du village.  « C’était en août 2014,  explique George.  La  police  et les militaires sont venus au petit matin, et nous ont tous forcés à  quitter  nos maisons,  se souvient-il.  Ceux qui se sont opposés ont été battus. Les maisons ont été brûlées, saccagées. » Mais la brutalité de l’intervention n’entame pas la solidarité des villageois. Aidés par des autorités locales et des ONG, ils avertissent les  médias  nationaux et se font  assister  par des avocats qui défendent leur cause devant la cour de Masindi, capitale du district du même nom.  « Nous avons également reçu le soutien du député Daniel Muheirwe Mpamizo, qui a plaidé notre cause devant le Parlement » , poursuit George. L’affaire est devenue nationale, et éminemment  politique , dans un pays où la  population  est à 80 % rurale. Au moins 15 000 personnes expulsées En janvier, le verdict tombe : l’ordre d’expulsion est jugé illégal par la cour de Masindi. Les avocats de la partie adverse obtiennent pourtant un nouvel arrêté. L’affaire est toujours devant les tribunaux. Les habitants ont depuis réintégré leurs terres, mais vivent encore dans des habitations de fortune, les dommages demandés par la cour n’ayant toujours pas été accordés. Mais cette conclusion – provisoire – est un cas isolé dans cette région, où les affaires d’accaparement de terres se multiplient sans que les populations locales puissent réellement faire  valoir  leurs droits. Une ex-députée a ainsi fait  expulser  plusieurs centaines de personnes sur une parcelle qui appartenait à sa  famille  il y a plusieurs décennies – mais jusque-là délaissée –, et où devrait  passer  le prochain pipeline. Plus récemment, un cas impliquant un ministre a également fait la « une » des journaux. Des scandales qui ont poussé la commission d’ enquête  sur les terres à  interdire  le 31 août les transactions foncières dans le district de Hoima et aux alentours. \n        Lire aussi :\n         \n     \n                En Ouganda, les paysans convertis à la canne à sucre ne parviennent pas à nourrir leurs enfants\n     \n Difficile d’obtenir des chiffres exacts, mais au moins 15 000 personnes auraient déjà été expulsées dans la région. Un vieux militant estime que ce chiffre pourrait même  atteindre  les 50 000.  « Souvent,  poursuit Richard Orebi,  les compensations prévues mettent des années à  arriver , ce qui plonge les habitants dans des situations très difficiles. Parce que, sans la terre, vous ne pouvez pas vous  nourrir , ni  payer  les frais de scolarité de vos enfants. Ici, la terre, c’est la vie. » Des difficultés qui risquent de s’accroître. Le président Museveni a en effet débuté, lundi 4 septembre une campagne, via les radios locales, pour  promouvoir  un  projet  d’amendement de la Constitution, qui vise à  faciliter  et à  accélérer  les procédures d’expulsion en cas de travaux d’intérêt public.", "theme": "afrique"}