{"title": "Au Liberia, la victoire de George Weah provoque une explosion de joie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/12/2017", "content": "Il est un peu plus de 18 heures, jeudi 28 décembre, lorsque la Commission électorale nationale (NEC) met fin au suspens qui a tenu en haleine, pendant deux jours, tout un pays. Dans un instant, plus d’un million de Libériens, l’oreille penchée sur leur poste de radio, vont  exploser  de joie : leur fierté nationale, la légende africaine du  football , George Weah, vient d’être élu président. « Merci, Jesus ! »,  s’exclame une femme dans la rue avant de s’effondrer au sol, en larmes, les bras tendus vers le ciel. En à peine quelques minutes, après l’annonce du résultat du scrutin qui a opposé George Weah au vice-président sortant Joseph Boakai, une tempête émotionnelle a submergé les rues de la capitale. Des femmes, des hommes, des enfants ont constitué un cortège improvisé depuis le siège de la NEC, sur la grande artère qui traverse Monrovia, la capitale du pays, jusqu’au quartier général du président élu. Bourrés d’espoirs, des centaines de jeunes ont couru derrière la  voiture  de George Weah sur de longues distances, malgré la chaleur humide et la fatigue. A 51 ans, l’ancien footballeur, devenu sénateur du comté de Montserrado – où se trouve Monrovia –, a recueilli 61,5 % des voix au second tour, contre 38,5 % pour son adversaire, selon des résultats portant sur plus de 98 % des suffrages. « Le peuple a gagné » Transportées par la nouvelle qui a fait  chanter ,  crier ,  pleurer , et  klaxonner  tout au long de la soirée, des milliers de personnes célèbrent le résultat.  « Je n’ai jamais vu une telle joie, témoigne une vieille dame à l’écart de la foule en ébullition. C’est comme si on avait gagné la Coupe du  monde  de football. Et c’est George Weah notre champion ! » Au beau milieu de la route, à Monrovia, ses partisans brandissent le portrait de « King George ». Certains grimpent sur le toit des  voitures , torse nu, drapeaux et vuvuzelas à la main, scandant  « Georgie ! Georgie ! » « Nous avons trop souffert pendant douze ans. Maintenant, c’est terminé : on va vivre »,  dit une femme, la voix brisée par l’émotion. « Le peuple a gagné »,  hurlent des jeunes à côté. Surexcitée, la foule exulte. Comme si, frustrés par les deux mandats jugés décevants de la présidente sortante, Ellen Johnson Sirleaf, ils avaient attendu douze ans pour  pouvoir  enfin  respirer .  « On suffoque depuis trop longtemps. Mais ce soir, le cauchemar touche à sa fin. George Weah est venu nous sauver »,  se réjouit un homme de 26 ans. Pourquoi ces jeunes, sortis pour la plupart de leur « ghetto » ce soir pour  laisser  exploser leur joie, ont-ils autant confiance en leur futur président ?  « Parce qu’il est comme nous. Il vient de la crasse, du bas de l’échelle »,  explique le jeune homme. « George nous a promis l’école gratuite » Né dans un bidonville de Monrovia, avant d’entamer une brillante carrière de footballeur en  Europe , George Weah incarne l’espoir de l’ascension pour beaucoup de Libériens issus des milieux défavorisés. Et si, une fois en poste, ils les oubliaient, comme M me  Sirleaf a, d’après les Libériennes,  « oublié les femmes »  ?  « Quand on a connu la misère comme celle que l’on vit dans les ghettos de Monrovia, on n’oublie pas »,  tranche-t-il avec certitude. Dans le quartier général du président élu, planté au bord de l’océan, les femmes sont là, pleines d’enthousiasme, prêtes à  effacer  les deux mandats de celle qui a déçu leurs espoirs.  « George nous a promis l’école gratuite. Il nous a promis un  travail  »,  raconte l’une d’elles.  « Pendant douze ans, j’ai dû me  prostituer  pour  faire   bouffer  mes gosses. Tu entends ? Douze ans ! »,  s’exclame-t-elle, en référence au gouvernement Sirleaf. Autour d’elle, d’autres espèrent que George Weah mettra l’accent sur le système éducatif, alors que l’école est coûteuse et la qualité de l’enseignement, médiocre.  « On n’est pas partis à l’école pendant la guerre. Nous sommes une génération d’illettrés »,  regrette une femme enceinte dans la foule. Ce peuple, qui a tant souffert de la guerre civile (1989-2003) et de la crise Ebola (2014-2016), attend beaucoup de son futur président.  « Si je n’étais pas chrétienne,  commente une femme venue  célébrer  la victoire,  je dirais qu’il est un Dieu pour nous. » La corruption, un mal endémique dans le pays A Monrovia, « l’effet George Weah » s’est propagé très vite dans tous les quartiers populaires et les bidonvilles.  « C’est un enfant du ghetto. C’est la première fois, au Liberia, qu’un candidat issu de la basse caste est élu président. Ses origines jouent en sa faveur car le peuple s’identifie à lui,  analyse Maurice Mahounon, docteur en  sciences  politiques et spécialiste du Liberia.  Le vote de 2017 est un vote de jeunes. Ces Libériens, souvent au chômage, peu éduqués, ils veulent du changement. » Les partisans du président élu sont notamment persuadés qu’il est le candidat idéal pour  éradiquer  la corruption, endémique dans le pays.  « Ils estiment que comme George Weah connaît leurs difficultés, puisqu’il les a lui-même vécues, il luttera forcément contre la corruption »,  poursuit le spécialiste. \n        Lire aussi :\n         \n     \n                Au Liberia, le désenchantement des femmes qui comptaient sur Ellen Johnson Sirleaf\n     \n Mais cette vague d’optimisme, comme le pays n’en avait jamais connu, pourrait très vite s’estomper face aux défis qui attendent le vainqueur. Au Liberia, les manques dans certains secteurs clés comme l’éducation, la santé ou les infrastructures, y compris les routes, sont criants. Selon l’Agence des Etats-Unis pour le  développement   international  (USAID), seuls 7 % des habitants de Monrovia ont un accès régulier à l’électricité. Et malgré d’importantes ressources de minerai de fer, de caoutchouc et d’huile de palme, la majeure partie des Libériens souffrent du manque de services élémentaires comme l’eau courante et l’assainissement. Victimes du chômage, deux tiers d’entre eux survivent avec moins de deux dollars (1,7 euro) par jour. Après quatorze années de guerre civile, la croissance de l’économie libérienne, qui était remontée pour  atteindre  un sommet à + 15,7 % en 2007, a stagné à nouveau, du fait de l’épidémie d’Ebola et de la chute du prix des  matières premières . Le départ d’une grande partie des forces de sécurité de la Mission des Nations unies au Liberia (Minul), à la fin de la guerre civile en 2003, a par ailleurs privé ce petit pays de 4,6 millions d’habitants d’un budget considérable, contraignant le gouvernement à  réduire  ses dépenses, frappant de plein fouet les secteurs de l’éducation à la santé. Un programme assez flou Pour  redonner  du souffle à l’économie et éradiquer la pauvreté, George Weah a promis, pendant sa campagne, de  lutter  contre la corruption, de  rendre  l’école gratuite et de  développer  les infrastructures et le système de santé. Mais son programme reste flou, selon ses détracteurs, qui lui reprochent de ne pas  avoir  un plan d’action assez solide pour lutter contre ces maux. Critiqué aussi pour son manque d’expérience, l’ancien footballeur international a déclaré sur  Twitter , peu après l’annonce de sa victoire, qu’il  « mesure l’importance et la responsabilité de cette tâche énorme ». Mais, au moment où la communauté internationale revoit à la baisse ses aides, l’ampleur des défis, les ressources humaines limitées pour  diriger  le pays et un niveau de corruption qui gangrène tout un système font  planer  le doute sur un véritable « changement », le mot d’ordre de sa campagne. Ils n’osent plus le  dire , maintenant que leur idole est élue, mais quelques jours plus tôt, dans les rues de Monrovia, on entendait des jeunes dire :  « J’espère que George Weah ne succombera pas, lui aussi, à la tentation de la corruption. » \n        Lire aussi :\n         \n     \n                Dans le plus grand bidonville du Liberia, George Weah incarne le « dernier espoir »\n     \n Mais pour l’heure, le Liberia s’abandonne à un moment d’euphorie. Ce soir et demain, les Monroviens continueront à célébrer.  « La fête ne fait que commencer »,  disaient-ils dans la liesse. Une parenthèse, presque dans le déni, pour  oublier  la misère, en attendant la suite.", "theme": "afrique"}