{"title": "L’obligation vaccinale est-elle contraire aux droits du patient ?", "newspaper": "Le Monde", "author": "Adrien Sénécat", "date_publi": "13/07/2017", "content": "\n    Les Décodeurs répondent à vos questions sur les vaccins \n    L’annonce du gouvernement du passage de trois à 11 vaccins obligatoires en 2018 relance le débat sur la vaccination. Pour vous aider à y voir plus clair entre questions légitimes et fausses informations, Les Décodeurs proposent plusieurs analyses sur le sujet : \n Question n°1 : la justice européenne a-t-elle reconnu le lien entre sclérose en plaques et vaccination contre l’hépatite B ? Question n°2 : l’obligation vaccinale est-elle contraire aux droits du patient ? Question n°3 : si presque tout le monde est vacciné, pourquoi rendre les vaccins obligatoires ? Question n°4 : pourquoi s’inquiéter de l’aluminium dans les déodorants et pas dans les vaccins ? Question n°5 : la Suède a-t-elle rejeté l’obligation vaccinale à cause « de graves problèmes de santé » ? Question n°6 : les vaccins sont-ils « contaminés par des nanoparticules toxiques » ? Question n°7 : est-il vraiment dangereux de briser un flacon de vaccin ?  Question n°8 : le vaccin contre le papillomavirus va-t-il aussi devenir obligatoire ? Question n°9 : les vaccins contiennent-ils « du porc, du chien et du fœtus humain » ? Question n°10 : y a-t-il des agents anti-fertilité dans les vaccins envoyés en Afrique ? Question n°11 : l’allaitement peut-il remplacer les vaccins chez les nouveau-nés ? Question n°12 : multiplier les vaccins nuit-il à l’immunité des enfants ? Question n°13 : Bill Gates a-t-il déclaré que les vaccins sont la meilleure solution pour faire baisser la population ? Antivaccins : des mensonges dans un débat légitime Vrai du faux : les vaccins sont-ils vraiment dangereux pour la santé ? \n VOTRE QUESTION Carole nous a interrogés par e-mail sur un message qu’elle a vu  circuler  sur  Facebook  : «  Vous  indiquez dans votre article que la ministre de la santé réfléchissait à la mise en place d’une “clause d’exemption” pour les parents hostiles à la vaccination. J’ai vu  passer  sur Facebook l’affirmation ci-dessous, selon laquelle le code de la santé publique permet déjà de  refuser  un acte médical, sous-entendu que cela concerne également les vaccins. Est-ce correct ? » Le post Facebook en question a été partagé près de 20 000 fois sur le réseau  social  en deux jours. NOTRE RÉPONSE : C’EST FAUX En effet, on lit dans  l’article L1111-4 du code de la santé publique  que  « toute personne a le droit de refuser ou de ne pas  recevoir  un traitement ».  Mais attention : contrairement à ce qu’affirme la page Facebook Anonymous  France  (qui n’a en réalité  aucun lien avec le mouvement Anonymous et qui diffuse un nombre significatif de fausses informations ), il existe des exceptions. Le texte précise en effet ceci : « Les dispositions du présent article s’appliquent sans préjudice des dispositions particulières relatives au consentement de la personne pour certaines catégories de soins ou d’interventions. » Or, il y a précisément une exception concernant la vaccination.  L’article L3116-4 du code de la santé publique  indique que  « le refus de se  soumettre  ou de soumettre ceux sur lesquels on exerce l’autorité parentale ou dont on assure la tutelle aux obligations de vaccination (…)  [est]  puni de six mois d’emprisonnement et de 3 750 euros d’amende ». Cette disposition va  être  supprimée. En présentant le  projet  de loi de  finances  de la Sécurité sociale, qui étend à onze le nombre de vaccins obligatoires, la  ministre de la santé, Agnès Buzyn, a précisé mardi 26 septembre qu’il n’y aurait  « pas de sanction pour les personnes qui ne seront pas vaccinées » .  En revanche, les parents qui refusent de  vacciner  leur enfant (et donc mettent potentiellement en jeu leur santé) pourront toujours être poursuivis, et risquent jusqu’à deux ans de prison et 30 000 euros d’amende – une situation qui reste théorique, car les poursuites sont très rares. Le  Comité d’orientation de la concertation citoyenne sur la vaccination , composé de professionnels de santé, de représentants de la société civile et de chercheurs en  sciences  humaines, préconisait d’instaurer des « clauses d’exemption », équivalentes à une clause de conscience pour les parents hostiles à la vaccination. Mais cette solution a été écartée par le ministère. La véritable sanction se fera par le biais d’un refus d’accès aux structures collectives. Les enfants nés après le 1 er  janvier 2018 devront recevoir les onze vaccins obligatoires pour être admis en crèche, à l’école ou à la garderie. Il reste donc possible de refuser de  faire  vacciner ses enfants à condition de ne pas leur faire fréquenter la collectivité. \n    Décodex : nos outils contre les fausses informations \n    Utilisez les outils développés par Les Décodeurs pour vous aider à éviter les fausses informations : \n Fiable ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y accéder)  ; Pour savoir en un coup d’œil si vous êtes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (à télécharger ici)  et  Firefox (à télécharger ici)  ; Vous voulez apprendre à vérifier l’info en ligne ?  Lisez nos conseils pour éviter les fausses informations  ; Besoin d’aide pour vérifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y accéder ). \n Mise à jour le 28 septembre à 14 h 30 :   ajout de nouvelles précisions de la ministre de la santé sur les sanctions en cas de non-vaccination par les parents d’un enfant. ", "theme": "les decodeurs"}