{"title": "La venue de Jean Lassalle à Sciences Po Lille annulée", "newspaper": "Le Monde", "author": "Adrien de Tricornot", "date_publi": "16/11/2017", "content": "Jean Lassalle n’est plus le bienvenu à  Sciences  Po  Lille . La conférence-débat à laquelle l’avait invité l’association étudiante L’Arène de l’IEP a été annulée, mercredi 15 novembre, à la suite du lancement d’une  pétition en ligne  par l’association étudiante féministe et LGBTQI Bon chic bon  genre  (BCBG). Le député et ancien candidat à l’élection présidentielle est, en effet, mis en cause par d’anciennes attachées parlementaires, des élues et une journaliste, pour des gestes et des propos, relevant du harcèlement sexuel : \n        Lire aussi :\n         \n     \n                Jean Lassalle rattrapé par des accusations de harcèlement\n     \n « Cela prend trop d’ampleur ( … ). Notre souhait était que  [cette conférence]  se tienne, mais sous les pressions conjointes d’associations comme BCBG, ou de la direction, nous sommes contraints d’annuler » ,  a déclaré  le président de L’Arène de l’IEP, Maxime Maintier, au  Figaro étudiant . De son côté, la direction de Sciences Po Lille précise que l’autorisation avait été donnée pour cette conférence avant que ne soient portées des accusations à l’encontre de Jean Lassalle, et qu’elle a ensuite  « alerté les étudiants qui l’avaient invité, leur demandant de  prendre  leurs responsabilités et de  décider  ou non de l’annulation » . Depuis l’annulation, une  autre pétition  en ligne dénonce  « le caractère de  “ chasse aux sorcières ”  qu’a pris la tournure des événements » . Une conférence maintenue à  Paris -II La venue de Jean Lassalle à l’université Paris-II, mardi 14 novembre, à l’invitation du journal étudiant  La Pravd’Assas , a, elle, été maintenue. \n    Ce soir, la @pravdassas reçoit @jeanlassalle à @AssasParis2 . Après une présentation éloquente suivie d'un Fast'n'c… https://t.co/8VKAKAGKSG — chloclau (@Chloé-Claudia Sdg)\n    \n require([\"twitter/widgets\"]); Le site de  Pravd’Assas  avait préalablement, sur un  mode  humoristique, publié  un article  intitulé  « Dix bonnes raisons d’aller à la conférence Jean Lassalle »,  l’une d’elles annonçant qu ’« avant la conférence, un  concours  de balancement de porc est organisé » . Depuis les accusations portées contre le député, sa venue avait déjà été annulée  « pour des raisons de sécurité »,  le 24 octobre, dans une autre institution d’ enseignement supérieur ,  Grenoble  Ecole de  management  (GEM). L’association étudiante GEM en débat avait précisé, à l’adresse de Jean Lassalle :  « Sachez que nous avons fait tout notre possible pour  maintenir  cette conférence, mais la direction de Grenoble Ecole de management en a décidé autrement. Nous sommes sincèrement désolés. Nous espérons  collaborer  avec  vous  lors de nos prochaines conférences. »", "theme": "campus"}