{"title": "La direction palestinienne espère que « Macron va impulser une action européenne »", "newspaper": "Le Monde", "author": "Piotr Smolar", "date_publi": "08/12/2017", "content": "Comment  répondre  à la claque diplomatique infligée par les Etats-Unis avec la reconnaissance unilatérale de Jérusalem comme capitale d’ Israël  ? Dans le palais présidentiel de la Mouqataa, à Ramallah, Nabil Shaath ne laisse  paraître  aucun trouble. C’est peut-être le privilège de l’expérience et des nombreuses crises vécues par ce vétéran, devenu  conseiller  de Mahmoud Abbas pour les relations étrangères. Dans un entretien au  Monde , Nabil Shaath explique comment l’Autorité palestinienne souhaite  accélérer  la réconciliation nationale et  chercher  de nouveaux parrains pour la paix. Comment le président Abbas a-t-il appris la décision américaine de  reconnaître  Jérusalem comme capitale ? Nabil Shaath :  La veille de l’annonce, lorsque Trump a appelé le président, ainsi que Nétanayhou et le roi Abdallah de  Jordanie . L’annonce elle-même a ensuite été reportée au lendemain, en raison de réticences internes à l’administration Trump. Mattis  [le secrétaire américain à la  défense ] , Tillerson  [le secrétaire d’Etat]  et Pompeo  [le directeur de la CIA]  étaient contre ce discours. D’où l’apparition d’une référence à la solution à deux Etats. Mais  dire  que cette solution devrait  être  adoptée par les deux parties et que la reconnaissance de Jérusalem ne présage pas des négociations finales de paix, ce sont des foutaises. Trump a prétendu qu’il voulait  développer  une nouvelle stratégie de paix et a blâmé ses prédécesseurs depuis vingt-cinq ans, qui répétaient les   termes classiques de références d’une résolution du conflit israélo-palestinien. Mais il n’y a rien de nouveau du tout dans son discours, rien d’intelligent ! Les rumeurs qui circulent sur le plan en préparation ne fondent pas une stratégie, et Nétanyahou ne l’acceptera pas. Il ne veut pas de processus de paix, quel qu’il soit. Il veut l’accord pour une prise en main complète de Jérusalem et de la Cisjordanie. Gaza, il n’en veut pas, elle peut  finir  dans la mer, à ses yeux. Le négociateur en chef palestinien, Saeb Erekat, très abattu mercredi soir, proclamait la mort de la solution à deux Etats… Saeb dit cela depuis un moment, sous une forme ou une autre. Je respecte ses opinions, mais ce n’est pas la position officielle, ni de l’Autorité palestinienne, ni de l’OLP. Elle a été exprimée en septembre à l’ONU par Abbas. Si les Israéliens poursuivent leur  politique  rendant impossible la solution à deux Etats, il n’y aura pas d’alternative à un Etat binational. Que Trump le veuille ou non, nous allons vers un  monde  multipolaire. Si la  Russie , la  Chine , le  Brésil , l’ Union européenne , la  France , le  Royaume-Uni , l’ Allemagne , sont les héritiers du monde unipolaire incarné par les Etats-Unis après la chute de l’URSS, il est raisonnable d’attendre un peu avant de  proclamer  la fin de la solution à deux Etats. Mahmoud Abbas a estimé que les Etats-Unis s’étaient disqualifiés comme médiateurs dans les négociations de paix… Les Américains ont poussé leur alliance avec Israël au-delà du raisonnable. Ils ont toujours eu un parti pris, mais avec une certaine mesure, en condamnant verbalement les colonies et en ne touchant pas à leur ambassade. Aujourd’hui, cet homme  [Trump]  ne fait plus rien de cela. Qui représente  le monde  nouveau ? J’ai accompagné Hollande pour  voir  les Russes, les Chinois, afin de  soutenir  l’initiative française  [concrétisée par l’organisation de deux conférences internationales à  Paris , en juin 2016 et janvier 2017].  Puis, il y a eu en France un changement de dirigeant. Macron n’a pas encore de stratégie. On l’attend. On espère qu’il va  impulser  une action européenne. Je vois l’importance des relations entre grandes puissances. Les Chinois, pour la première fois, sont sérieux à propos de leur volonté de  jouer  un rôle dans le processus de paix. Ils nous avaient donné des armes, de l’argent et de la nourriture pendant la guerre du Liban .  Ils étaient sensibles à la lutte pour les droits des Palestiniens. Mais là, ils opèrent un changement stratégique. Ils comprennent que le processus de paix est un chemin vers la stabilisation du Moyen-Orient. Ils savent aussi qu’ils pèsent suffisamment dans la  politique  internationale pour jouer un rôle ici, et ils ont de bonnes relations avec Israël. Il est difficile d’imaginer une rupture palestinienne totale avec Washington, qui est un bailleur de fonds important… Les Arabes n’enverront pas leurs  arm ées pour  sauver  les Palestiniens, mais ils enverront de l’argent. Nous n’avons pas peur que les Etats-Unis coupent les fonds. Au contraire, ça réduirait leurs moyens de pression. Vous parliez des pays arabes. Leur soutien après la reconnaissance de Jérusalem comme capitale d’Israël par Trump est minimaliste. On a déjà vu cela dans le passé. Le monde arabe a des problèmes graves. Il y a le  Yémen , l’ Irak , la  Syrie , la  Libye . Je ne suis pas traumatisé par le fait que le soutien de nos frères arabes soit limité. Quand ils surmonteront leurs problèmes, les choses seront différentes. Le chef du bureau politique du Hamas, Ismaïl Haniyeh, a appelé à une « nouvelle intifada ». Qu’est-ce que cela signifie ? Beaucoup, dont moi, ont appelé « intifada » ce qui s’est passé en juillet à Jérusalem  [les protestations contre l’installation de portiques de sécurité autour de l’esplanade des Mosquées].  C’était une intifada très pacifique, sans pierres, avec des prières de rue, des jeunes et des personnes âgées, des femmes et des hommes. Quand le Hamas parle à présent d’« intifada », ça ne signifie pas « violences », mais action populaire concertée contre Israël. A chaque fois que le Hamas envisage l’action violente, il est frappé par les Israéliens. Aujourd’hui, c’est lui qui est partisan d’une trêve à long terme, lui qui empêche les roquettes de  voler  de Gaza. Depuis 2014, il a arrêté de chercher la confrontation. La question de son armement est très difficile. On pourrait peut-être  unifier  tout cela sous un commandement unique… on verra. En tout cas, la déclaration de Trump va accélérer la réconciliation entre factions. Les gens s’unissent naturellement contre une action agressive de déni de nos droits, une violation des principes internationaux.", "theme": "proche orient"}