{"title": "« Hommes intègres », « nation centrale », « frontière des Danes », l’origine des noms de pays décortiquée", "newspaper": "Le Monde", "author": "Pierre Breteau", "date_publi": "19/12/2017", "content": "« Douce terre des Francs, cher pays de mon enfance » , aurait sans doute sonné un peu moins bien dans la bouche de Charles Trenet, mais c’est bien l’origine du nom de notre pays. De la même manière, les Espagnols ne pensent sans doute pas aux hyracoïdes quand ils scandent « Viva España »,  mais c’est possiblement à ce rongeur africain  qu’ils doivent le nom de leur pays – l’utilisation de la racine phénicienne « I-Sepanim » est en tout cas une des très sérieuses hypothèses. Partant d’une idée du pure player  Quartz , nous avons établi une liste de 204 pays – et nations – pour  tacher  de  déterminer  l’origine de leur nom. Car à côté du « pays des hommes intègres » – le  Burkina Faso , un des noms les plus poétiques – on trouve « l’île du roi Philippe II d’ Espagne  » – les  Philippines  – ou encore « l’île des hommes peints »   qui a donné  Great-Britain  (et donc Grande- Bretagne ). De notre relevé à la main de 204 noms de pays – ou de territoires, puisqu’on trouve aussi le pays de Galles, l’ Ecosse  ou l’ Europe  – se dégagent essentiellement quatre catégories : les noms dont l’origine est à  chercher  dans les particularités géographiques, les cours d’eau, les animaux, etc. ; ceux qui font référence à un groupe humain, à une tribu ou à un royaume ; ceux qui ont été baptisés en l’honneur d’un découvreur, d’un·e souverain·e, d’un dieu ou d’une déesse ; ceux qui tirent leur nom de leur emplacement par rapport aux autres. Pour une petite vingtaine d’entre eux, l’étymologie est incertaine.  Ces toponymes – les noms de lieux  – sont parfois issus de langues anciennes ou disparues, sans qu’on en connaisse l’origine exacte. Il faut se  faire  une raison. De la « nation centrale » à la « terre aux nombreuses eaux » en passant par la « terre des Angles » Parmi les nations qui font le plus d’efforts pour qu’on les retrouve sur une carte, le  Yémen  fait partie des pays les plus commodes, son étymologie part de  « à droite »  (la racine  ymn  en arabe, en opposition à  « à gauche » ), à droite au fond de la péninsule arabique. D’autres comme  Cuba  (« lieu central »), la  Chine  (« nation centrale ») ou la République centrafricaine – la bien nommée – se placent au «  centre  »… il devient plus compliqué de les  positionner . D’autres, et c’est la majeure partie de ceux que nous avons identifiés, ont un nom qui dérive d’une caractéristique géographique, d’un lac, d’une rivière, d’une ville, d’un royaume. On pourra  retenir  celui de la  Norvège , qui dérive du vieux norrois  « chemin du nord » , celui de  Malte , dont l’origine se situe dans le mot grec  melita , « miel ». Les cours d’eau, comme pour les départements français, ont aussi eu un certain succès, ainsi la  Jordanie  tire son nom du fleuve Jourdain, le  Nigeria … du fleuve  Niger , et la  Moldavie , de la rivière Moldova. Les noms de la majorité des pays en Europe se rapportent à leurs habitants Et puis, les moins poétiques sans doute, mais qui représentent la majorité des pays en Europe, sont ceux qui se rapportent à leurs habitants. L’Angleterre est une dé formation  du vieil anglais  Englaland , pour « terre des Angles », de même que les Allemands ont hérité du nom de la tribu germanique du sud du pays, les Alamanni, ou la  Belgique  des Belgae. Plus au nord, le toponyme  Suède  (« Sverige ») vient directement de  Svea Rike  –  rike  a la même racine que  reich  en allemand – que l’on peut  traduire  par « royaume des Suédois ». Plus marginaux, ce sont enfin les  lieux  qui tirent leur nom d’une personnalité ou d’une divinité. L’Europe au sens large, bien entendu, dont le nom est celui de la fille d’Agénor, princesse phénicienne de la mythologie grecque ; mais aussi le  Salvador  : ici aussi, il est question d’une divinité, puisqu’il s’agit du « sauveur ». L’Amérique hispanophone est plutôt servie en la matière, puisque la  Colombie  (de Christophe Colomb), la  Bolivie  (de Simon Bolivar) ou le  Nicaragua  (du nom d’un chef de tribu) ont tous des noms de personnes. Les  Seychelles  ont quant à elles hérité du nom d’un ministre des  finances  de Louis XIV, Jean Moreau de Séchelles.", "theme": "les decodeurs"}