{"title": "Le sommet d’Abidjan, un test pour la cohésion de l’Union africaine", "newspaper": "Le Monde", "author": "Charlotte Bozonnet", "date_publi": "29/11/2017", "content": "Finalement, ils seront tous là. Le roi du  Maroc , Mohammed VI, participera en personne au sommet entre l’ Union européenne  (UE) et l’ Union africaine  (UA) qui se tient les 29 et 30 novembre à Abidjan, en Côte d’Ivoire. Le souverain est même arrivé chez son allié ouest-africain quelques jours à l’avance. Les représentants de la République arabe sahraouie démocratique (RASD) y seront aussi. Ce n’était pourtant pas acquis. \n        Lire aussi :\n         \n     \n                Entre l’Europe et l’Afrique, la sécurité conditionne l’aide au développement\n     \n Alors que la rencontre est censée  réunir  des représentants des deux continents, la participation de la RASD est restée pendant plusieurs semaines en suspens : bien que membre de l’UA, elle n’avait pas reçu d’invitation de la part de la Côte d’Ivoire, pays hôte du sommet. « La castagne à chaque sommet » Après des semaines de crispations, un accord a été trouvé : c’est l’UA, et non la Côte d’Ivoire, qui a adressé une invitation à la partie sahraouie. Mardi 28 octobre, Moussa Faki Mahamat mettait fin à la polémique.  « Tous les Etats membres seront présents » , tweetait l’ancien ministre tchadien. Fin du psychodrame. Le conflit de fond, lui, reste entier. Cet épisode n’est en effet que le dernier d’une série de couacs qui ont secoué les couloirs de l’organisation panafricaine depuis janvier.  « Depuis que le Maroc est revenu, c’est la castagne à chaque sommet » , note une source ivoirienne. La réintégration du Maroc au sein de sa  famille  africaine était pourtant très attendue. Il y a trente-trois ans, le roi Hassan II avait décidé de  quitter  ce qui était alors l’Organisation de l’unité africaine (devenue l’Union africaine en 2002) pour  protester  contre la reconnaissance de la République arabe sahraouie démocratique (RASD). Pour la monarchie, il n’était pas question de  siéger  aux côtés de cette entité qui défie la souveraineté marocaine sur le Sahara occidental, qu’elle contrôle  de facto  à 80 %. \n        Lire aussi :\n         \n     \n                « L’UE et l’Afrique disposent d’une occasion unique de commencer à façonner un avenir commun »\n     \n La stratégie de Rabat a toutefois sensiblement évolué ces dernières années. Sa volonté d’expansion en  Afrique  ne lui permet plus de se  contenter  d’échanges bilatéraux avec ses partenaires. Pour  pousser  ses vues sur le continent,  renforcer  les échanges sud-sud mais aussi  défendre  ses positions sur le Sahara occidental, mieux vaut  être  à l’intérieur de l’UA. En janvier, le retour fut acté.  « Il est bon le jour où l’on rentre chez soi » , déclarait alors le roi Mohammed VI, sous les youyous et les applaudissements, au cours d’un discours historique prononcé au siège de l’UA, dans la capitale éthiopienne Addis-Abeba. Dix mois plus tard, l’atmosphère est un peu différente. Selon plusieurs analystes, une vraie scission existe au sein de l’UA entre les défenseurs du Maroc, qui viennent surtout de l’Afrique de l’Ouest francophone, et ses opposants, à  commencer  par l’ Algérie  et l’ Afrique du Sud , pro-RASD. La question est  « très sensible » , reconnaît un diplomate nigérien. De son côté, la porte-parole du président de la Commission de l’Union africaine (CUA), Ebba Kalondo, préfère ne pas en  parler   « pour l’instant » . « Une  diplomatie  du carnet de chèques » Depuis janvier, plusieurs   incidents se sont produits. En mars, le Maroc n’a pas assisté à  la réunion  du Conseil de paix et de sécurité (CPS) de l’UA portant sur la question du Sahara occidental. Le royaume considère en effet que le différend qui l’oppose à la RASD doit être réglé à l’ONU, et non à l’UA. Cette absence aurait pu  passer  inaperçue, mais elle a été rendue publique par un tweet du département Paix et sécurité de l’UA – dont le commissaire est l’Algérien Smaïl Chergui – qui a exprimé son  « profond regret » . En réalité, le Maroc n’étant pas membre du CPS, il n’est pas obligé d’être présent à ces réunions. En mars toujours, à Dakar, au  Sénégal , un clash a conduit au report de la Conférence annuelle des ministres africains des  finances  et de la planification organisée conjointement par la CUA et la Commission économique pour l’Afrique des Nations unies. Le Maroc refusait la présence de la RASD au motif qu’elle n’est pas reconnue par l’ONU. \n        Lire aussi :\n         \n     \n                Sommet UE-UA : des scientifiques lancent un appel à soutenir la recherche africaine\n     \n Enfin, en août, une conférence de la Ticad, la Conférence internationale de Tokyo sur le  développement  de l’Afrique, organisée à Maputo, au  Mozambique , a tourné à la foire d’empoigne entre Marocains et Sahraouis. Le ministre marocain des  affaires étrangères , Nasser Bourita, s’est indigné de la présence lors de cette réunion onusienne de représentants de ce qu’il considère comme une  « entité fantoche » . Des diplomates en sont même venus aux mains. Cette scission existait déjà lors de la procédure de retour du Maroc. Le roi avait rassemblé derrière lui de nombreux soutiens, n’hésitant pas à  faire  une tournée diplomatique de charme pour  tisser  ou renforcer des amitiés au sein de l’UA, profitant de ces visites officielles pour  signer  des contrats. Certains Etats membres avaient alors vu cela comme  « une diplomatie du carnet de chèques » , destinée à  réintégrer   « une organisation qui reste largement opposée à ses actions dans le Sahara occidental » , analyse Liesl Louw-Vaudran, consultante à l’Institute for Security Studies (ISS Africa). « Territoire occupé » A cette époque, le roi avait rappelé qu’il n’était pas question de  semer  la zizanie au sein de l’organisation. Son retour était guidé par les liens historiques, culturels et religieux que le Maroc entretient depuis toujours avec le reste de l’Afrique, entendait-on dans la délégation marocaine. Une rhétorique réitérée dans le discours de janvier du souverain dans lequel il assurait que son  « action concourra à  fédérer  et à  aller  de l’avant » . Dans les faits, l’opposition du Maroc à la RASD pèse sur la vie de l’organisation panafricaine. Depuis janvier, Rabat mène une stratégie de  « lobbying contre les Sahraouis » , raconte un fonctionnaire de l’institution.  « Le Maroc continue de  rêver  de faire exclure la RASD,  estime pour sa part Roland Adjovi, professeur de droit  international  à l’université d’Arcadia (Etats-Unis),  car celle-ci tire une grande partie de son poids de sa participation au sein de l’UA. » Une telle  exclusion  est-elle un scénario possible ?  « La question du Sahara occidental pose problème à de nombreux Etats membres,  analyse Liesl Louw-Vaudran.  Si, demain, le nord du  Cameroun  clame son indépendance et réclame un siège à l’UA, ou le Biafra, ou le Somaliland, ou la Casamance. C’est gênant pour les chefs d’Etat que la RASD soit membre alors qu’elle ne représente pas vraiment un Etat. »  Juridiquement pourtant, il faudrait un consensus pour  changer  l’acte constitutif de l’Union africaine et  permettre  l’exclusion d’un Etat membre.  « Politiquement, c’est impossible » , souligne un observateur. Mais la RASD pourrait se  retrouver  de plus en plus isolée. \n        Lire aussi :\n         \n     \n                Le Maroc à la Cédéao, une adhésion loin de faire l’unanimité\n     \n Les soutiens marocains sont en effet nombreux. En juillet 2016, 28 pays membres avaient signé une motion demandant la suspension de la RASD. Cette année, lors du premier sommet de l’UA auquel participait le Maroc, celui-ci a remporté une petite bataille des mots en obtenant des amendements au rapport de la Commission africaine des droits humains et des peuples, notamment la suppression de la mention  « territoire occupé » , une expression jusqu’à présent utilisée par l’UA lorsqu’elle citait le Sahara occidental. Pour les officiels sahraouis eux-mêmes et leurs soutiens, la marge de manœuvre est limitée : comment s’opposer ou même officiellement  critiquer  le retour d’un pays africain au sein de sa famille ? D’autant que le Maroc figure déjà parmi les bons élèves de l’UA : le royaume, contrairement à nombre de pays africains, a payé sa contribution au budget d’une organisation qui peine à  acquérir  son indépendance financière. Une guéguerre qui « reste gérable » D’autant que du côté marocain, l’heure est à l’offensive :  « La présence anormale de ces gens-là  [la RASD]  ne doit pas être un obstacle , à la stratégie du Maroc en Afrique, lâche un diplomate marocain.  Nous sommes là pour  travailler . »  Pas pour  chasser  la RASD ?  « Chasser pour  pouvoir  mieux travailler »,  reprend-il. Selon une source proche du dossier,  « le Maroc commence à faire fondre le bloc pro-RASD, notamment au sein de la SADC  [Communauté de développement d’Afrique australe]  ».  En mai, le  Malawi , situé géographiquement en zone d’influence Polisario avec des voisins comme le Mozambique, la  Zambie  et la  Tanzanie , a retiré sa reconnaissance de la RASD. Et le Maroc n’a pas abattu sa dernière carte : Rabat a demandé à  intégrer  la Communauté économique des Etats de l’Afrique de l’Ouest (Cédéao). S’il l’obtient – un sommet est prévu en décembre –, il aura potentiellement l’appui de quinze pays qui comptent dans l’UA. Le royaume a aussi déposé sa candidature pour être membre du Conseil de paix et de Sécurité de l’UA. Dans les couloirs de l’UA, d’aucuns craignent que l’unité de l’organisation se fissure à cause de ce conflit interne. Mais, plus que de l’inquiétude, il y a de  « l’agacement » . A l’époque des  débats  sur la réintégration du Maroc, nombre de pays s’étaient déjà alarmés de  devenir  otages d’un conflit considéré comme secondaire en comparaison des défis politiques, économiques et sécuritaires que doit  relever  le continent. L’une des conditions au retour du Maroc était d’accepter la présence de la RASD au sein de l’organisation panafricaine.  « Ils ne peuvent rien  exiger , on les avait prévenus »,  souligne un diplomate d’Afrique de l’Ouest. « Pour l’instant,  [la guéguerre]  reste gérable,  considère toutefois une source d’Afrique du Nord.  Le sommet UA-UE est très important dans cette affaire, dans la mesure où il sera l’occasion de  tester  la capacité du Maroc à  accepter  que la RASD siège dans un sommet avec le plus grand partenaire du royaume. Si rien ne se passe, ça sera bon pour l’UA. Si ça merde, ça risque d’être lourd de conséquences. »", "theme": "afrique"}