{"title": "En Afrique du Sud, le cinéma dans le secret des Xhosas", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/10/2017", "content": "L e film  Inxeba  n’est pas encore sorti en  Afrique du Sud  qu’il y fait déjà scandale. Le long-métrage de John Trengove a été présenté au Festival du film de Sundance en janvier, puis à la Berlinale, en février ; il est sorti en salle dans plusieurs pays (dont la  France , en avril, avec le  titre   Les Initiés ) et représentera, si le pays est retenu, l’ Afrique  du Sud aux prochains Oscars dans la catégorie « Meilleur film étranger ». Pour  prétendre  à la statuette américaine, le prérequis était que le film soit  projet é dans le pays d’origine, ce qui est désormais le cas : des séances ont eu lieu, du 15 au 21 septembre, à Johannesburg et au Cap. Les projections ont affiché complet et se sont déroulées sans encombre, plusieurs mois avant la sortie officielle, prévue en février 2018. Un passage à l’âge adulte Inxeba  décrit un triangle amoureux masculin sur fond de rite initiatique ancestral. Le cadre de l’ histoire  est l’ ulwaluko , un rituel pour les Xhosa, la deuxième ethnie du pays, dont l’idiome se caractérise par des claquements de langue. Le passage à l’âge adulte des Xhosa de 16 à 19 ans  passe par le rituel de la circoncision, sans anesthésie.  Ils doivent ensuite  attendre  la cicatrisation reclus, sans eau ni nourriture, pendant une semaine, entourés d’initiateurs.  Nakhane Touré, un chanteur populaire de 29 ans,  joue Xolani, l’un d’entre eux. Chaque année, il repart dans les montagnes  encadrer  un groupe de futurs initiés et, surtout,  retrouver  en catimini son  amour  de jeunesse, Vija, marié avec enfants. \n        Lire aussi :\n         \n     \n                « Les Initiés » : s’aimer à l’ombre des rituels dans « la nation arc-en-ciel »\n     \n Ces dernières semaines, la bande-annonce a enflammé les  réseaux sociaux .  « On va te  brûler  vif »  : ce  genre  de menaces, Nakhane Touré en a reçu des centaines.  « Je me souviens  avoir  tweeté la vidéo et des centaines de gens ont surgi sur ma timeline, furieux que le rite xhosa de passage à l’âge adulte soit  expos é au  monde . Il y avait beaucoup d’homophobie, mais surtout des remarques du type “ce qui se passe dans la montagne reste dans la montagne” »,  relate-t-il.  « Ce film dé voile  tout – même ce qui est secret et confidentiel. C’est une insulte à nos traditions, on dépouille notre  culture  de son caractère sacré. Cela va  provoquer  la colère des ancêtres »,  s’est insurgé le roi xhosa, Mpendulo Zwelonke Sigcawu. Ce leader traditionnel a agité ses avocats pour  tenter  de  faire  interdire le film, sans succès. Comble du sacrilège,  Inxeba  est réalisé par un Sud-Africain blanc, John Trengove, dont le  travail  a par ailleurs été salué par la critique. « Ce film est une confrontation autour de ce que cela signifie d’être un homme, en particulier un Xhosa. » Niza Jay Ncoyini, l’un des acteurs du film En Afrique du Sud, les couples de même sexe peuvent se  marier  et  adopter , même si  les attaques homophobes restent légion.  Mais, plus que l’homosexualité, on reproche surtout au film de John Trengove de  briser  un tabou en monnayant la culture traditionnelle de l’ethnie xhosa.  « Je ne comprends pas comment autant de gens, Xhosa et non-Xhosa, sont arrivés à cette conclusion après une bande-annonce de deux minutes »,  s’étonne Niza Jay Ncoyini, qui interprète un jeune initié,  dans une tribune publiée dans le  Mail & Guardian .  Son personnage, un trublion de Johannesburg, vient  bouleverser  l’idylle secrète et brutale de Xolani et Vija.  « Le film relate la relation compliquée entre trois hommes Xhosa qui ont une compréhension et une incarnation de la masculinité très différente. Ce film est une confrontation autour de ce que cela signifie d’être un homme, en particulier un Xhosa. » Ouvertement homosexuel, Nakhane Touré, lui-même passé par le rite xhosa, a, en jouant dans ce film, revécu sa propre histoire. À ses yeux, loin d’être une critique de sa culture,  Inxeba  invite plutôt à en  découvrir  toute la complexité.  « Le rite est un espace où les hommes sont autorisés à  être  vulnérables. On met sa vie, et son pénis, littéralement, entre les mains d’autres hommes »,  affirme-t-il.", "theme": "m actu"}