{"title": "Crise politique au Kenya : à Nairobi, les étudiants rentrent dans le rang", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/12/2017", "content": "Depuis quelques jours, le vrombissement des photocopieuses et des ordinateurs a repris au  Centre  d’impression de l’Université de Nairobi.  « Copies ? Saisie de texte ? »  Dès leur arrivée sur le parking, les étudiants sont rabattus vers ce minuscule renfoncement de béton, à l’entresol d’un des principaux bâtiments, par ceux qui, comme Davy Karioki, travaillent ici à mi-temps pour  financer  leurs études.  « Cette activité rapporte bien, mais forcément quand l’université est fermée, c’est beaucoup moins rentable ! »  sourit ce jeune homme de 26 ans, en chemisette noire et blanche. \n        Lire aussi :\n         \n     \n                Au Kenya, la réélection d’Uhuru Kenyatta est un fiasco démocratique\n     \n La prestigieuse université de Nairobi, haut lieu de l’enseignement kényan qui accueille plus de 20 000 élèves, a récemment rouvert ses portes. Début octobre, des émeutes avaient éclaté sur le  campus  après l’arrestation d’un ancien leader étudiant devenu député. Bilan : un mort au cours d’une intervention policière et une fermeture totale des installations. Une décision qui précédait de quelques semaines la tenue d’un nouveau scrutin présidentiel au  Kenya , dans un  contexte  extrêmement tendu dû à l’annulation du premier vote d’août par la Cour suprême. Le doyen craignait de  voir  les esprits s’échauffer sur ces quelques hectares où cohabitent toutes les communautés du pays, et les camps politiques qui leur sont souvent associés. « Une économie durement affectée » « Nous venons de toutes les régions du Kenya, les opinions sont très diverses, cela aurait pu dégénérer »,  confirme Davy, lui-même originaire du centre et fervent partisan d’Uhuru Kenyatta, mais qui affirme  compter  de nombreux amis dans le camp de l’opposition, qui soutient Raila Odinga. Son champion vient de  prêter  serment, mardi 28 novembre, pour un deuxième mandat au terme de cette longue et douloureuse séquence  politique . «  C’est une bonne chose pour le Kenya, notre économie a été durement affectée mais elle va  repartir , les choses vont  aller  mieux maintenant »,  affirme-t-il. De retour dans les allées ombragées du campus, les étudiants veulent, à l’instar d’une majorité de Kényans,  laisser  la crise politique derrière eux. Fridha Onchiri, blouse rose fuchsia et fines dreadlocks, révise sur un banc de béton face à l’imposante bibliothèque Jomo-Kenyatta, père de l’Indépendance et de l’actuel chef de l’Etat. Du haut de ses 18 ans, cette kisii (une communauté de l’ouest, qui n’a traditionnellement pas de camp  politique  établi) a soutenu ces derniers mois Raila Odinga mais prend la défaite avec sagesse.  « Raila cherche une manière de  continuer  à se  battre  mais on dirait qu’il n’a pas de plan, de stratégie claire » , admet la jeune fille, en jetant un regard oblique à son ami Nehemiah, qui opine du chef avec excès. Pour ce frêle calenjin, Uhuru Kenyatta est  « le mec le plus cool qui soit » . \n        Lire aussi :\n         \n     \n                « Au Kenya, le régime présidentiel aurait dû être abandonné depuis longtemps »\n     \n Comme Fridah, beaucoup de partisans de la coalition d’opposition NASA observent avec un mélange de tendresse et d’affliction les dernières déclarations de Raila Odinga. Après  avoir  appelé à un boycottage économique de certaines  entreprises  jugées proches du  pouvoir , le vieux leader luo de 72 ans, pour qui cette quatrième tentative d’accéder à la présidence était probablement la dernière, entend désormais se  faire  introniser « président du peuple » en dehors de tout cadre légal, le 12 décembre, jour de la Fête de l’indépendance du Kenya. Loin des bastions de l’ouest, même la jeune garde de « son » peuple ne le suit plus. Le jour du vote, le 26 octobre, Max Otieno était de ces jeunes luo qui affrontaient la  police  à Kondele, un bidonville de la cité pro-opposition de Kisumu. Pierres contre AK47, afin d’empêcher coûte que coûte la tenue d’un scrutin jugé illégitime et dévoyé, au prix d’une dizaine de morts. En cette fin de semaine, Max déambule tranquillement sur le campus, direction la pause  déjeuner . Casque sur les oreilles, pull bleu électrique et grosses baskets sans lacets : l’ancien «  émeutier  » – il tient au terme – a renfilé sa panoplie d’étudiant branché.  « Ce boycottage n’a aucun sens. L’élection a eu lieu, Uhuru Kenyatta a prêté serment, c’est fini maintenant » , lâche avec semble-t-il plus de soulagement que de colère. Une année universitaire perdue Les aspirants diplomates, psychologues ou encore banquiers sont pressés de  reprendre  les cours après une année chaotique. En plus des fermetures liées aux élections, les professeurs ont mené plusieurs grèves dès le mois de février, protestant contre des promesses non tenues sur leur salaire. Une crise en partie liée à la latence politique et qui n’est pas totalement terminée, déplore Herman Manyora, un charismatique et corpulent professeur de  sciences  politiques dont les  analyses   vidéos  diffusées sur YouTube affichent jusqu’à 65 000 vues.  « Ceux qui font grève sont maintenant minoritaires, il s’agit de détails car l’essentiel a été réglé,  précise-t-il . Le problème, c’est que beaucoup d’étudiants ne le savent pas et sont encore chez eux. » \n        Lire aussi :\n         \n     \n                Au Kenya, un fragile « retour à la normale »\n     \n De ces convulsions, les étudiants ont été et seront les premiers à  payer  le prix, intellectuel et financier. A l’Université de Nairobi, les non-boursiers disent  verser  environ 90 000 shillings par année (environ 900 dollars), une somme importante pour les familles kényanes, peu nombreuses à pouvoir se  permettre  de telles dépenses. Un investissement qui, de plus, ne garantit pas toujours un  «  emploi  de col blanc »  dans une économie certes réputée pour son dynamisme digital et financier mais qui reste encore dominée par le secteur informel.  « Je suis en colère car pour moi, cette année, qui était la dernière, est probablement perdue, je suis bon pour  revenir  l’année prochaine et repayer »,  lâche Davy, avant de s’excuser et de  retourner  promptement à son  travail  de rabatteur pour le centre d’impression.", "theme": "afrique"}