{"title": "« Les lycéens ont souvent des visions fantasmées des formations artistiques »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/11/2017", "content": "Frédérique Joly est l’auteure d’ Elève en école d’art, entre amateur et professionnel (L’Harmattan, 2016) . Selon elle, l’origine sociale, le parcours scolaire et le  genre  influent sur le choix de  suivre  des études supérieures d’art. Pourquoi décide-t-on, jeune adulte, de s’inscrire dans une école d’art ? Il y a plusieurs vecteurs qui conduisent un jeune à s’inscrire dans une école supérieure d’art. Le fait d’avoir suivi des cours de dessin, de peinture ou de sculpture en amateur pendant l’enfance ou l’adolescence joue incontestablement : 20 % des étudiants en école d’art ont participé à un atelier de ce type. Les cours d’ arts  plastiques dispensés au collège ou en option au lycée peuvent également  susciter  un désir d’études artistiques. Surtout si la relation avec l’enseignant a été de qualité. C’est parfois ce dernier qui lève les freins que peuvent  avoir  certaines familles face à des études dont elles ne perçoivent pas toujours à quoi elles mènent. On remarque aussi que, parmi les étudiants en art, beaucoup ont des parents qui fréquentent régulièrement les musées, les expositions, voire qui pratiquent eux-mêmes une activité artistique. Les étudiants en art sont-ils majoritairement issus de classes moyennes ou supérieures ? Effectivement, les classes moyennes et supérieures sont surreprésentées. Les parcours scolaires de réussite également, en attestent les nombreuses mentions au  bac . Mais c’est surtout vrai dans les écoles parisiennes – aux Beaux-Arts de  Paris  et à l’Ensad – où les  concours  sont très sélectifs. Alors que, dans certaines écoles territoriales, le recrutement est parfois plus complaisant. On y trouve davantage de boursiers (40 % en moyenne) et des élèves dont le parcours scolaire a été moins brillant. Ont-ils une idée précise de ce qu’ils feront à la sortie ? Les lycéens ont souvent des visions fantasmées des formations artistiques. Quand on leur demande quels types de métier ils envisagent plus tard, ils sont très peu nombreux à se  projeter  en tant que plasticiens. Ils se voient plutôt designers, enseignants ou photographes, voire conservateurs de musée. Des métiers auxquels ne préparent pas nécessairement les écoles de beaux-arts. De plus en plus d’étudiants passent par une classe préparatoire avant d’intégrer une école. Cela leur permet de  travailler  leur book mais surtout de  mûrir  leur  projet . Lors des oraux, ils sont plus à l’aise et, surtout, ils savent pourquoi ils sont là. Existe-t-il une différence entre les filles et les garçons dans le choix des études artistiques ? Les filles sont plus nombreuses dans les écoles de pratique amateur (65 % environ, parfois plus). C’est encore le cas dans les écoles d’art où six étudiants sur dix sont des étudiantes. Les choses se compliquent pour elles à la sortie de l’école. Non seulement elles sont moins visibles dans les biennales et autres manifestations d’envergure, mais elles éprouvent aussi davantage de difficultés que les garçons à s’insérer sur le marché de l’art et décrochent des contrats souvent moins intéressants. \n    Salon des formations artistiques du « Monde », samedi 2 et dimanche 3 décembre 2017 \n    Plus de 100 écoles de mode, de design, de cinéma, de graphisme, de jeux vidéo, d’architecture seront présentes lors du Salon des formations artistiques (le START) du groupe « Le Monde », organisé le premier week-end de décembre à Paris, aux Docks - Cité de la mode et du design. \n Des défilés de mode et des ateliers permettront de se faire une idée des différents cursus. Sont également prévues des conférences thématiques, animées par des journalistes de  Télérama . \n Le salon est précédé de la parution, dans  Le Monde  daté du 30 novembre et sur  Lemonde.fr/ecoles-d-art , d’un supplément consacré aux formations artistiques. \n \n        Lire aussi :\n         \n     \n                Le Salon des formations artistiques 2017 du « Monde » a lieu les 2 et 3 décembre à Paris\n     \n \n\n Entrée gratuite, préinscription (recommandée) et informations sur  http://www.le-start.com/ \n Cela s’explique peut-être en partie par le fait que les filles ont une manière différente des garçons d’engager le processus de création. Elles ont davantage besoin de  justifier  leurs pratiques artistiques par la théorie.", "theme": "campus"}