{"title": "« George Weah joue de son statut de fils du peuple : c’est peut-être cela son principal programme »", "newspaper": "Le Monde", "author": "Cyril Bensimon", "date_publi": "29/12/2017", "content": "L’ancien footballeur George Weah, 51 ans, a remporté l’élection présidentielle au Liberia face au vice-président sortant, Joseph Boakai, 73 ans. Selon les résultats proclamés jeudi 28 décembre, M. Weah a obtenu 61,5 % des suffrages lors du second tour qui s’est tenu mardi. L’ancien attaquant du  Paris -Saint-Germain (PSG), qui succédera à Ellen Johnson Sirleaf le 22 janvier, se présentait pour la seconde fois à la magistrature suprême. \n        Lire aussi :\n         \n     \n                Avec l’élection de George Weah, le Liberia amorce sa transition démocratique\n     \n Ghalia Kadiri, envoyée spéciale à Monrovia, et Cyril Bensimon, rédacteur en chef adjoint du  Monde  Afrique ,  ont répondu aux questions des lecteurs. Samellen : Quelle est l’ambiance sur place ? A peine quelques minutes après l’annonce des résultats officiels, des milliers de Libériens ont explosé de joie dans les rues de la capitale. Formant un cortège depuis la Commission électorale jusqu’au quartier général du président élu, ils ont fait la fête jusque tard dans la nuit. Ce matin, « Mister George » était sur toutes les lèvres. Les Libériens sont allés  travailler  presque à contrecœur. Ils n’attendent qu’une chose : « la vraie fête », qui se tiendra ce soir dans les rues de la ville. Cette ambiance de fête pourrait  durer  encore plusieurs jours. \n        Lire aussi :\n         \n     \n                Au Liberia, la victoire de George Weah provoque une explosion de joie\n     \n Gregory : Qu’attendent les Libériens de la victoire de George Weah ? Alors que le Liberia a été ravagé par une guerre civile qui a duré quatorze ans (1989-2003) et très affaibli par l’épidémie Ebola en 2014, la  population  souffre de la pauvreté, du chômage et du manque d’accès aux services de base. Les habitants espèrent que George Weah parviendra à  relancer  l’économie libérienne et qu’il luttera contre la corruption, endémique. Pour les plus pauvres, « Mister George » incarne la réussite d’un des leurs et serait à l’abri de la corruption en raison de la fortune qu’il a amassée pendant sa carrière de footballeur. Critiqué pour son manque d’expérience, il s’est doté d’un master en gestion en 2011. May : Quel est son programme ? George Weah a promis, pendant sa campagne, de  lutter  contre la corruption, de  rendre  l’école gratuite alors que le Liberia a fait le pari de la privatisation de l’enseignement depuis 2016, et de  développer  les infrastructures et le système de santé. Mais son programme reste flou, selon ses détracteurs, qui lui reprochent de ne pas  avoir  un plan d’action assez solide pour lutter contre ces maux. En tant qu’enfant des bidonvilles, membre de la communauté kru, George Weah joue de son statut de fils du peuple : c’est peut-être cela son principal programme. \n        Lire aussi :\n         \n     \n                Dans le plus grand bidonville du Liberia, George Weah incarne le « dernier espoir »\n     \n AtomicMonkey38 : De quel bord  politique  se revendique-t-il ? Son parti, la Coalition pour le changement démocratique, ne peut pas vraiment  être  situé sur un échiquier gauche-droite. Ce qui est clair, en revanche, c’est que George Weah n’a jamais cherché à  éviter  le soutien d’anciens chefs de guerre. Pour le second tour, Prince Johnson, qui s’était fait  connaître  en 1990 en faisant  torturer  puis  assassiner  l’ancien président Samuel Doe, s’est rangé derrière lui. Ce ralliement apparaît comme une preuve que George Weah n’entend pas  traduire  en  justice  les principaux responsables de la guerre civile. Ainsi, sa colistière, Jewel Howard-Taylor, est l’ancienne épouse de Charles Taylor, l’ex-président (1997-2003) condamné à cinquante ans de prison. Influente sénatrice du comté du Bong, M me  Taylor lui a apporté une importante réserve de voix. Ancienne banquière, elle est aussi une sérieuse caution pour le candidat alors que sa crédibilité a souvent été remise en cause. Le reste de son équipe n’est pas encore connu. \n        Lire aussi :\n         \n     \n                Au Liberia, l’impunité des criminels de guerre\n     \n Mahicoul : Quels sont les atouts économiques du Liberia ? Le Liberia, en théorie, n’est pas un pays pauvre, mais son économie a été saignée par la guerre civile puis affaiblie par  le virus Ebola . Une expression populaire sur place dit que si vous plantez un balai, vous revenez une semaine plus tard et  vous  aurez un arbre. Le Liberia regorge de richesses naturelles (minerai fer, métaux précieux, palmiers à huile…), mais il s’est surtout fait connaître pour sa production de caoutchouc. Le pays, dans l’orbite américaine, a été en quelque sorte géré pendant des années par la société Firestone, qui disposait d’immenses plantations sur place. Mais, signe des difficultés économiques, le fabricant de pneus, désormais propriété japonaise et qui demeure le premier employeur privé du pays, a décidé de  réduire  ses effectifs de 7 %. DidYeah : Le nouveau président du Liberia est francophone et a gardé des liens avec la  France . Cela va-t-il  changer  quelque chose aux relations entre les deux pays ? Il est vrai que George Weah a gardé des relations au sein des différents clubs qu’il a fréquentés tout au long de sa carrière. Par ailleurs, Emmanuel Macron, lors de sa tournée au  Burkina Faso , en Côte d’Ivoire et au  Ghana , a mis l’accent sur le  sport  comme biais de  développement  sur le continent africain. Cela peut évidemment  profiter  à George Weah, et Emmanuel Macron a salué dans un tweet l’ancienne star de  Monaco , du PSG mais aussi de l’OM  « pour sa brillante élection ». \n        Lire aussi :\n         \n     \n                Au Liberia, le désenchantement des femmes qui comptaient sur Ellen Johnson Sirleaf\n     \n AC : Quel est le bilan de la présidente sortante, Ellen Johnson Sirleaf ? La déception domine, à l’heure du bilan, alors qu’elle avait suscité une vague d’optimisme chez les Libériens lors de sa première élection, en 2005, deux ans après la fin de la guerre. Co-lauréate du  prix Nobel  de la paix en 2011, Elle Johnson Sirleaf a finalement déçu les espérances de la population. « Ma Ellen » n’aura pas réussi à lutter contre la corruption, qu’elle a même entretenue, selon des observateurs européens. Le chômage et la pauvreté se sont creusés, tandis que les secteurs de l’éducation et de la santé sont en faillite. Les femmes se disent particulièrement trahies par celle qu’elles avaient soutenue et qui a fini par les « abandonner ». On lui reconnaît toutefois sa capacité à avoir maintenu la paix, fragile dans le Liberia d’après-guerre. Peut-être que les attentes étaient trop fortes et les espérances démesurées. Il faut désormais  espérer  que George Weah ne connaîtra pas le même destin  politique .", "theme": "afrique"}