{"title": "Birmanie : 270 000 Rohingya ont fui leur pays, selon l’ONU", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/09/2017", "content": "Le nombre de musulmans rohingya ayant fui les violences en  Birmanie  a bondi ces deux dernières semaines, s’élevant désormais à 270 000, selon un décompte de l’Organisation des Nations unies (ONU).   La précédente évaluation du Haut-Commissariat aux réfugiés (HCR) de l’ONU recensait de 164 000 réfugiés. Ils viennent s’ajouter aux plus de 87 000 personnes ayant déjà fui le pays ces derniers mois ; ce qui signifie que près du tiers des Rohingya de Birmanie (estimés à un million) sont désormais au  Bangladesh . L’agence onusienne s’inquiète de ce que les capacités d’accueil du Bangladesh sont désormais saturées, avec des camps de fortune émergeant le long des routes et une crise humanitaire en vue. Ces civils fuient les violences dans leur région depuis des attaques à la fin d’août contre des postes de police par les rebelles de l’Arakan Rohingya Salvation Army (ARSA) , qui dit  vouloir   défendre  les droits bafoués de cette minorité musulmane. Depuis, l’ armée  birmane a lancé une vaste opération dans cette région pauvre et reculée, qui a fait plus de 430 morts, principalement des  « terroristes »  rohingya, selon les mots des forces de sécurité birmanes. « Génocide » La rapporteuse spéciale de l’ONU pour la Birmanie, Yanghee Lee, a estimé, dans une déclaration à l’Agence  France -Presse vendredi, que plus d’un millier de personnes, essentiellement des Rohingya, pourraient  avoir  été tuées. Elle a également exhorté Aung San Suu Kyi,  Prix Nobel  de la paix 1991, à  « montrer au  monde  que ce pour quoi elle s’est battue était une Birmanie libre et démocratique »  et à  « se mobiliser »  dans cette crise.  « Je crois que cela va  être  une des pires catastrophes que  le monde  et la Birmanie ont vu ces dernières années » , a-t-elle ajouté, déplorant l’absence d’accès à cette région de l’ouest de la Birmanie. \n        Lire notre analyse :\n         \n     \n          Répression des Rohingya : pourquoi Aung San Suu Kyi ne s’oppose pas à l’armée birmane\n           \n Vendredi, plus de 5 000 manifestants se sont rassemblés en  Indonésie  pour  demander  la fin des violences contre les Rohingya. Ils étaient 200 en  Malaisie . A travers le Bangladesh, ce sont plus de 15 000 manifestants qui ont dénoncé le  « génocide rohingya » . La pression monte donc pour Aung San Suu Kyi, qui pour l’heure s’en est tenue à un communiqué dénonçant la  « désinformation »  des médias internationaux et à une interview jeudi à la télévision indienne .  « Nous devons  prendre  soin de tous ceux qui vivent dans notre pays, qu’ils soient citoyens ou pas » , y dit-elle aussi, dans des premiers mots de compassion depuis le début de la crise. Flux de réfugiés « Les Rohingya sont une minorité musulmane apatride de Birmanie qui subit discrimination et extrême pauvreté depuis plusieurs décennies »  en Birmanie, insiste de son côté le HCR. Un million de Rohingya vivent en Birmanie, depuis des générations pour certains, sans aucune reconnaissance, en faisant la  population  apatride la plus importante au monde. « Ils n’ont pas accès aux droits fondamentaux, comme la liberté de mouvement, le droit à l’éducation, au  travail  » , rappelle le HCR, appelant la Birmanie, dirigée par la Prix Nobel de la paix Aung San Suu Kyi, à  permettre  leur retour  « dans la sécurité et la dignité » . Vendredi, les réfugiés rohingya continuaient d’affluer au Bangladesh. Depuis dix jours, 86 corps ont été retrouvés sur les bords de la rivière Naf, frontière naturelle entre Birmanie et Bangladesh, de petits bateaux de pêche remplis de réfugiés faisant naufrage.", "theme": "international"}