{"title": "Le bébé panda chinois du zoo de Beauval a été baptisé Yuan Meng", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/12/2017", "content": "Le bébé panda, né le 4 août au ZooParc de Beauval, dans le Loir-et-Cher, a été baptisé, lundi 4 décembre, Yuan Meng, qui signifie  « la réalisation d’un rêve, d’un souhait ». Pour  baptiser  cet ours herbivore « trésor national chinois » et symbole vivant de l’âme chinoise, une grande cérémonie était organisée en présence de sa « marraine » Brigitte Macron du vice-ministre des  affaires étrangères  chinois Zhan Yesui, de l’ambassadeur de  Chine  en  France  Zhai Ju et de l’ancien premier ministre français Jean-Pierre Raffarin. L’événement, qui connaît un grand retentissement en Chine, intervient à quelques semaines de la première visite en Chine d’Emmanuel Macron.  «  [Yuan Meng]  est le fruit énergique et vigoureux de l’amitié franco-chinoise, de cette amitié solide » , a déclaré Brigitte Macron, qui se rendra au début de 2018 en Chine avec le président. \n    #YuanMeng signifie la réalisation d’un rêve, d’un souhait ! #CérémonieDuNom https://t.co/H8YywlLxCm — zoobeauval (@ZooParc de Beauval)\n    \n require([\"twitter/widgets\"]); La  diplomatie  du panda La femelle du couple de pandas prêtés par les autorités chinoises, Huan Huan (en français : « Joyeuse ») a donné le jour le 4 août à des jumeaux, mais l’un, trop faible, est mort peu après. Pour  choisir  le nom, le protocole veut que les soigneurs de la réserve chargés du panda, en Chine, proposent des prénoms. L’un d’entre eux est sélectionné par la première dame chinoise qui le propose ensuite à la première dame du pays hôte. Son nom provisoire était « Mini Yuan Zi ». Le don de panda géant est utilisé par la Chine depuis le VII e  siècle pour  resserrer  les liens diplomatiques. La pratique avait atteint son apogée sous la Chine maoïste. Désormais, la Chine prête ses plantigrades à des pays alliés pour dix ans maximum, contre une somme d’argent fixée en fonction du nombre de visiteurs, environ un million d’euros par an. Huan Huan et son compagnon Yuan Zi (« Rondouillard ») avaient été accueillis en grande pompe en janvier 2012, leur arrivée sur le sol français consacrant le net réchauffement des relations diplomatiques entre la France et la Chine après les tensions qui avaient suivi une rencontre, à la fin de 2008, entre le président  Nicolas Sarkozy  et le dalaï-lama, chef spirituel des bouddhistes tibétains. Grande cérémonie le 13 janvier Les pandas adultes sont en résidence en France jusqu’en 2022, sauf nouvel accord entre les deux pays, et demeurent la propriété de la Chine. Yuan Meng rejoindra son pays à l’âge de deux ou trois ans. Depuis l’arrivée du couple de pandas géants, le zoo de Beauval bat des records de fréquentation : 1,5 million de personnes sont déjà venues  admirer  les uniques représentants de cette espèce présents en France. La France est le quatrième pays européen à  accueillir  la naissance d’un panda chinois après l’ Autriche , la  Belgique  et l’ Espagne . Sept pays européens et 22 pays dans le reste du  monde  hébergent des pandas, tous confiés par la Chine. Il y a environ 1 800 pandas en liberté en Chine et 400 dans des zoos, à travers  le monde . Le bébé panda sera montré au public à  partir  du samedi 13 janvier, lors d’une autre grande cérémonie.", "theme": "asie pacifique"}