{"title": "Notre sélection de sorties à Paris pour le week-end de la Saint-Sylvestre", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/12/2017", "content": "LES CHOIX DE LA MATINALE Au menu (exclusivement parisien) de cette dernière sélection de l’année 2017 : le retour du Cirque Le Roux à Bobino ; l’humour culotté et glamour des Coquettes au Grand Point-Virgule ; les acrobaties de Momix au Théâtre des Champs-Elysées ; Alice revue et corrigée à La Comédie Saint-Michel ; Philippe Decouflé au Théâtre de Chaillot ; le Lady Quartet de Rhoda Scott au Sunset ; et deux expositions. SPECTACLE. La  famille  Le Roux fait son cirque à Bobino Présenté à Bobino à l’hiver 2016-2017, l’inventif et original spectacle  The Elephant in the Room , mis en scène par Charlotte Saliou et interprété par les quatre membres du Cirque Le Roux, revient sur cette même scène pour la période des fêtes. A  partir  d’un argument de base du théâtre de boulevard, qui convoque une femme, un rien fatale, un mari très éconduit, un amant et un valet, c’est un tournoiement d’acrobaties au sol, en l’air,  tours  de force, apparitions et  disparitions , numéros à  faire  frémir ou  rire  qui est proposé. Le décor, un intérieur bourgeois, est aussi de la partie : canapé qui avale les personnages, portes qui claquent, etc. En accompagnement de ces successions de tableaux qui laissent souvent bouche bée, un  travail  sur la musique qui passe par des classiques du jazz, le chant de Frank Sinatra et de Billie Holiday ou des évocations de  musiques  de films.  Sylvain Siclier « The Elephant in the Room » , par le Cirque Le Roux.  Bobino , 14-20, rue de la Gaîté,  Paris  14 e . A 21 heures ; relâche lundi 1 er  janvier 2018. Jusqu’au 7 janvier 2018. Tarifs : de 16 € à 54 €. HUMOUR. Les Coquettes s’asticotent au Grand Point Virgule En à peine trois ans, Les Coquettes sont passées d’un petit récital dans un bar de Pigalle à la grande salle du Grand Point Virgule, avec un passage réussi par l’Olympia. Marie Facundo, la petite brune cash et fonceuse, Lola Cès, la rigolote à lunettes, Juliette Faucon, la blonde au  physique  de mannequin, se chipotent, s’asticotent, se moquent d’elles-mêmes et de leurs congénères minaudeuses avec un culot et une gaieté irrésistibles. Dans une ambiance de cabaret, ce trio de trentenaires chanteuses et comédiennes se joue des mélodies  rétro  pour  dévoiler  des textes coquins et impertinents. Sur un rythme cartoonesque, leur humour musical se révèle à la fois culotté et glamour. Avec une complicité éclatante, elles nous embarquent dans des histoires de drague, de couple, d’amitié et de temps qui passe. Les Coquettes ont du chien, du peps et une vision bien à elles du féminisme.  Sandrine Blanchard « Les Coquettes ».  Le Grand Point Virgule , 8 bis, rue de l’Arrivée, Paris 15 e . A 19 h 45 (et à 21 h 30 le 29 décembre et à 18 heures le 31 décembre). Jusqu’au 31 décembre. Tarifs : de 16 € à 38 €. DANSE. L’énergie acrobatique de Momix au Théâtre des Champs-Elysées Momix est de retour à Paris. La compagnie fondée il y a plus de trente-sept ans par Moses Pendleton est devenue le porte-drapeau d’un mélange fantaisiste de danse, de lumières, d’images 3D, de costumes et d’ accessoires  qui secoue l’imagerie du spectacle chorégraphique. Avec neuf danseurs-athlètes-illusionnistes, Pendleton fait  surgir  des tableaux palpitants activés par le corps humain en mouvement avec option énergie acrobatique. Cette production intitulée  Viva Momix ­Forever ,   qui rassemble les motifs de prédilection de Pendleton autour de la nature, entre autres, va  rhabiller  les fêtes aux couleurs de la beauté et de l’illusion.  Voir  ou  revoir  cette compagnie historique est un régal.  Rosita Boisseau « Viva Momix Forever » , de Moses Pendleton, avec Momix.  Théâtre des Champs-Elysées , 15, avenue Montaigne, Paris 8 e . 20 heures. Jusqu’au 7 janvier 2018. Tarifs : de 19 € à 89 €. SPECTACLE MUSICAL. Alice revue et corrigée à La Comédie Saint-Michel On ne compte plus les adaptations sur grand écran ou sur les planches de l’œuvre de Lewis Carroll,  Les Aventures d’Alice au pays des merveilles  (1865). Celle proposée à La Comédie Saint-Michel a été écrite par un trio d’auteurs, Stephan Druet, Sebastian Galeota et Martina Moscariello, et mise en scène par deux d’entre eux, Stephan Druet et Sebastian Galeota. Servie par une troupe de jeunes artistes, à la fois comédiens, chanteurs et danseurs, elle se situe plutôt du côté de l’humour et du spectacle pour enfants. Le pays des merveilles y devient le pays des groseilles où la plus belle des fleurs, Flora, égoïste et jalouse des autres plantes, a jeté un sort et plongé ce royaume dans l’obscurité. Victime de son propre sortilège, Flora se transforme en Flavar, la méchante sorcière.  Transport ée dans ce pays imaginaire, Alice, aussi mal élevée et égoïste que Flora, devra  affronter  ses peurs pour  apprendre  à se  connaître  et  libérer  les habitants du sort jeté par Flora/Flavar. Une comédie musicale pour toute la famille (dès 3 ans).  Cristina Marino « Je m’appelle Alice » , les vendredi 29 et samedi 30 à 16 h 30, le dimanche 31 décembre à 14 heures. Séance supplémentaire le jeudi 4 janvier 2018 à 14 heures. La Comédie Saint-Michel, 95, boulevard Saint-Michel, Paris 5 e . Tél. : 01-55-42-92-97. Tarifs : 9 € et 14 €. EXPOSITION. Le dessin surréaliste à la Galerie 1900-2000 Des artistes archi-célèbres et d’autres qui le sont bien moins, des « professionnels » et des amateurs que l’on connaît comme poètes ou romanciers, des dessins automatiques et des collages, des cadavres exquis et des fantaisies graphiques… En tout, une soixantaine d’œuvres qui couvrent les murs de la galerie parisienne 1900-2000 : on ne saurait mieux  montrer  la diversité du surréalisme qu’en le montrant ainsi, dans son intimité et son quotidien. Quelques noms : Francis Picabia,  Salvador  Dali, Joan Miro, Hans Bellmer, Max Ernst – un collage exceptionnel –, Yves Tanguy, Victor Brauner, etc. Et Toyen, Remedios Varo et Dorothea Tanning, pour  rappeler  la part des créatrices, trop souvent tenues pour les aimables muses muettes de ces messieurs. Côté écrivains : André Breton, Raymond Queneau, Henry Miller, Georges Hugnet. L’inclassable Marcel Marien aussi, pour deux collages sadiens. Leurs travaux, tous sur papier, tous de petit ou moyen format, entraînent vers l’étrange, l’inquiétant, le satirique, l’érotique ou l’absurde. Ils sont souvent de l’ordre de la création instantanée,  « automatique »  aurait écrit Breton, qui est le principe central du surréalisme et qui se réalise souvent bien mieux dans ces formats et à cette vitesse que dans les œuvres à exécution nécessairement plus lente. Instructif et jouissif à la fois.  Philippe Dagen « Le Dessin surréaliste » , Galerie 1900-2000, 8, rue Bonaparte, Paris 6 e . Tél. : 01-43-25-84-20. Le lundi de 14 heures à 19 heures, du mardi au vendredi de 10 heures à 12 h 30 et de 14 heures à 19 heures, le samedi de 10 heures à 12 h 30 et de 14 heures à 18 heures. Jusqu’au 13 janvier 2018. CONCERTS. Le Lady Quartet de Rhoda Scott au Sunset We  Free  Queens  (Sunset Records/L’Autre Distribution), le récent album de Rhoda Scott avec son Lady Quartet, a été produit par l’équipe du club parisien de la rue des Lombards, à Paris, le Sunset-Sunside. C’est là que l’organiste américaine, arrivée en  France  en 1967 où elle réside depuis, viendra  passer  avec ses camarades les deux dernier soirs de l’année 2017 et le premier de l’année 2018 à raison de deux concerts chaque jour, du 30 décembre au 1 er  janvier. Un rendez- vous  avec le jazz, mêlé d’éléments gospel, tout en swing généreux, emporté par la sonorité chaude et enveloppante de l’orgue de Rhoda Scott. Avec elle, les saxophonistes Sophie Alour et Géraldine Laurent, la batteuse Julie Saury et en invités annoncés le trompettiste Julien Alour et la saxophoniste Lisa Cat-Berro.  S. Si. Sunset , 60, rue des Lombards, Paris 1 er . M o  Châtelet, Les Halles. Tél. : 01-40-26-46-60. Samedi 30 décembre et lundi 1 er  janvier 2018, à 18 heures et 20 h 30, 30 € ; dimanche 31 décembre, à 20 heures, 40 € et à 22 h 30, 50 €. DANSE. les chorégraphies brèves et bien balancées de Philippe Decouflé au Théâtre de Chaillot Avec  Nouvelles pièces courtes , Philippe Decouflé, qui a toujours préféré  manipuler  la paire de ciseaux plutôt que  tirer  à la ligne, compile une série de petits formats créés au fil du temps et de ses affinités avec des danseurs. Pour ce nouvel opus vécu comme une balade dans des univers contrastés – on file jusqu’au  Japon  ! –, Decouflé a rassemblé une troupe exceptionnelle d’interprètes sachant  danser ,  chanter ,  parler ,  jouer  la comédie et d’un instrument. Certains sont même acrobates. Sous l’influence de chorégraphes comme Merce Cunningham ou encore Alwin Nikolais, adeptes de spectacles courts, le chorégraphe rend aussi hommage à sa mère et son père en déplaçant le curseur de son écriture sur la musique classique de Vivaldi par exemple. Enfin, ce fan de rock rappelle une vérité toujours bonne à entendre : bref et bien balancé vaut mieux que long et ennuyeux. A  vérifier .  R. Bu. « Nouvelles pièces courtes » ,  de Philippe Decouflé. 20 h 30. Théâtre national de Chaillot, Paris 16 e . Du 29 décembre au 12 janvier 2018. Tél. : 01-53-65-30-00. PHOTOGRAPHIE. Les fabuleuses symétries d’Albert Renger-Patzsch au Jeu de paume Chef de file du mouvement de la Nouvelle Objectivité, l’Allemand Albert Renger-Patzsch est surtout connu pour un livre paru en 1928 :  Le  monde  est beau . Et même si le photographe aurait lui préféré un autre  titre , son ouvrage s’attache bien à  trouver , aussi bien dans les constructions humaines que dans les créations de la nature, une harmonie qui frappe l’œil. Son appareil  photo  décèle des symétries et des lignes géométriques aussi bien dans des outils, des cheminées d’usine que dans des orchidées ou des troncs d’arbres sous la  neige . Alors que le pictorialisme, courant du siècle précédent, tentait de  rapprocher  la photographie de la peinture, Renger-Patzsch et ses suiveurs vont au contraire montrer que l’on peut faire de l’art en étant fidèle aux qualités premières de la photographie, à  savoir  la netteté et le réalisme. Au Jeu de paume, les magnifiques tirages d’époque  expos és dans la  rétrospective  donnent la mesure d’une époque où beaucoup pensaient, comme Albert Renger-Patzsch, que la machine et la nature allaient de pair.  Claire Guillot « Les Choses » , d’Albert Renger-Patzsch, Jeu de paume, place de la Concorde, Paris 1 er . Du mercredi au dimanche, de 11 heures à 19 heures. Jusqu’au 21 janvier 2018. Fermeture avancée le dimanche 31 décembre à 17 heures. Fermé le lundi 1 er  janvier 2018.", "theme": "culture"}