{"title": "Trois questions pour comprendre comment le smic est revalorisé", "newspaper": "Le Monde", "author": "Alexandre Pouchard, Adrien Sénécat", "date_publi": "05/12/2017", "content": "C’est un rapport qui s’attaque à une mesure symbolique pour les bas salaires : un groupe d’experts indépendants préconise la fin de la revalorisation automatique, chaque année, du salaire minimum de croissance (smic).  Les conclusions, dont  Le Monde  a pris connaissance , ont été rendues aux partenaires sociaux membres de la commission nationale de la négociation collective (CNNC), qui  réunit des représentants des salariés et des employeurs  sous l’égide du gouvernement. 1. Quel est le système de revalorisation actuel ? Depuis 2010, le montant du smic est  revalorisé automatiquement au 1 er  janvier de chaque année  à  partir  de deux indicateurs : L’inflation des moins aisés : la revalorisation prend en compte le niveau d’inflation (hors  tabac ) pour les 20 % de ménages français les moins aisés. Le critère de mesure de l’inflation retenu est  l’indice mensuel des prix à la consommation . Le  pouvoir  d’achat des ouvriers et des employés : à cela s’ajoute un deuxième facteur de hausse, qui correspond à la moitié du gain de pouvoir d’achat du salaire horaire moyen des ouvriers et des employés (SHBOE,  pour  « salaire horaire de base ouvrier et employé » ). Enfin, le gouvernement peut également  décider  d’une hausse supplémentaire, mais cela n’a plus été le cas depuis juillet 2012, au lendemain de l’élection de  François Hollande . Par ailleurs, le smic est également revalorisé automatiquement en cours d’année en cas d’inflation élevée (au moins 2 % par rapport à l’indice constaté lors de l’établissement du précédent montant du smic). 2. Pourquoi le rapport critique-t-il ces mécanismes ? Le groupe d’experts présidé par l’économiste Gilbert Cette s’exprimait en général sur l’opportunité, ou non, d’accorder un  « coup de pouce »  en plus de la revalorisation automatique – en 2016,  il se prononçait contre . Selon  les experts , la revalorisation automatique du smic conduit à des hausses régulières des plus bas salaires – ce qui ne semble pas négatif à première vue. Mais quand le smic (environ 1 150 euros nets par mois) est relativement proche du salaire médian (environ 1 800 euros), assurent-ils, cela peut  conduire  à des  « effets négatifs sur l’ emploi  »  en écartant du marché du  travail   « les personnes les moins qualifiées » . Autrement dit, en augmentant le smic, on  « resserre »  l’éventail des salaires, ce qui pousse les  entreprises  à  choisir , à salaire égal, les personnes davantage qualifiées. Cette question  fait régulièrement débat au sein des économistes . Par ailleurs, les revalorisations du smic ont, toujours selon les experts du groupe de Gilbert Cette, un  « effet faible, voire nul, sur le revenu disponible des ménages »,  car l’augmentation est en grande partie  « annulée »  par la diminution des prestations sociales et par la hausse de la taxe d’habitation – ce ne sera bientôt plus le cas après  la suppression de cette dernière pour les 80 % de ménages les moins aisés . 3. Que propose le rapport ? Les experts proposent de  modifier  la formule de revalorisation du smic avec deux solutions possibles : Garder une revalorisation en ne tenant compte que de l’inflation – et non plus du salaire horaire de base ouvrier et employé. Supprimer la revalorisation automatique – ce qui, avec l’inflation, réduira progressivement le pouvoir d’achat des plus bas salaires. Les experts soulignent que le gouvernement peut s’engager à le  préserver  pour une période donnée, de trois à cinq ans.", "theme": "les decodeurs"}