{"title": "Non, l’algorithme d’Amazon ne pousse pas les internautes à fabriquer des bombes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/09/2017", "content": "« Est-ce qu’une des plus grandes  entreprises  du Web doit  permettre  à ses algorithmes de  pousser  les utilisateurs à  acheter  des combinaisons de produits mettant potentiellement des vies en danger ? »  Lundi 18 septembre, la chaîne de télévision britannique Channel 4  diffusait une enquête alarmante  sur les recommandations automatiques d’ Amazon . Mais en regardant de plus près ses conclusions, force est de  constater  que les inquiétudes de la chaîne semblent exagérées. D’après les observations de Channel 4, un internaute cherchant sur Amazon un certain  « composant chimique courant utilisé dans l’alimentation »  se verra  proposer  automatiquement, comme  « produits fréquemment achetés ensemble » , d’autres marchandises qui, combinées à la première, permettent de  fabriquer  une bombe.  « L’algorithme guide les utilisateurs vers la combinaison chimique nécessaire pour  produire  des explosifs et des engins incendiaires » , écrit le média. Channel 4 s’inquiète également de  voir  d’autres produits associés comme  « des billes de métal souvent utilisées comme shrapnels dans les engins explosifs, des systèmes d’allumage et des détonateurs » . L’ enquête  de la chaîne britannique a largement été reprise par la presse et commentée sur les  réseaux sociaux . Au point qu’Amazon a fini par  réagir  dans un communiqué, soulignant que les produits vendus sur le site  « étaient conformes à la loi britannique »  et qu’il allait  « réexaminer »  son site  « pour s’assurer que tous ces produits soient présentés de façon appropriée » . Le tout dans un  contexte  particulier au  Royaume-Uni , où le gouvernement s’est récemment alarmé de la facilité avec laquelle on trouve, selon lui, des guides de fabrication d’explosifs en ligne. Et a demandé aux géants du Web de  rendre  ces contenus plus difficilement accessibles. Feux d’artifice L’affaire a donc fait grand bruit. Seulement voilà : là où Channel 4 voit dans ces associations algorithmiques une sorte d’incitation à la fabrication de bombes, d’autres remarqueront plutôt qu’elles concernent surtout la fabrication… de feux d’artifice. Les composants combinés automatiquement par Amazon sont, en effet, très prisés des artificiers amateurs et peuvent aussi  servir  à d’autres activités inoffensives comme la fabrication de mini-fusées, par exemple. Qu’il s’agisse des trois composants initialement repérés par Channel 4, des systèmes d’allumage, des détonateurs et même des billes de métal, utilisées pour  moudre  la poudre. Il est donc fort probable que ce soient les achats de ces artificiers amateurs qui aient inspiré ces suggestions de combinaison de produits à l’algorithme d’Amazon. « Channel 4 a donc découvert que les passionnés de feu d’artifice et les professeurs de chimie font leurs courses sur Amazon » , écrit avec ironie le blogueur et développeur Maciej Cegłowski dans  un billet  publié jeudi en réponse à l’emballement autour de la découverte de Channel 4. Il y avait, en effet, de quoi  douter  dès le premier constat de Channel 4. Pour proposer cette combinaison de produits, l’algorithme a dû se  baser  sur un grand nombre d’achats comprenant ces mêmes produits. Si l’on suit le raisonnement de Channel 4, qui se concentre sur l’usage néfaste de ces composants, cela voudrait donc  dire  qu’un nombre significatif de personnes chercherait à fabriquer des bombes – une information qui serait alors bien plus inquiétante qu’un potentiel dysfonctionnement de l’algorithme d’Amazon. Qui plus est, comme l’ont souligné plusieurs internautes, il paraît peu probable que des terroristes fassent ce type d’achat sur Amazon, encore moins pour se  procurer  plusieurs produits associés à la fabrication d’explosifs. Sans  compter  que, comme l’explique Maciej Cegłowski, cette combinaison de produits n’est pas la plus prisée des terroristes.", "theme": "pixels"}