{"title": "« Tharlo » : un berger thibétain séduit par le chant d’une sirène", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/01/2018", "content": "L’avis du «  Monde  » - A voir L’heureuse sortie en salle du quatrième long-métrage de Pema Tseden permet de  découvrir  le  travail  de cet écrivain cinéaste, disciple du maître iranien Abbas Kiarostami, jusqu’alors jamais distribué en  France  en dehors du circuit des festivals, et tristement réputé pour ses démêlés avec les autorités chinoises – en juin 2016, une prise de bec avec des policiers, à l’aéroport de Xining, lui avait valu quelques jours d’hospitalisation et de détention. Originaire de l’Amdo, à l’ouest de la  Chine , il est l’un des rares à  incarner  l’hypothèse d’un  cinéma  tibétain qui ne soit pas de l’ordre de l’excursion exotique ou du particularisme revendiqué. Et il n’est pas étonnant, comme pour toute  culture  minoritaire et menacée, que ses récits rejouent à leur façon le mythe du  jardin  d’Eden, c’est-à-dire l’inévitable corruption de l’ancien par le nouveau, du village par la ville, de l’existence concrète par les séductions illusoires. \n        Lire aussi le focus :\n         \n     \n          L’itinéraire inattendu d’un film tibétain en Chine\n           \n C’est aussi, peu ou prou, ce que raconte  Tharlo , sans déploration, sans commisération, mais avec l’âpre sinuosité d’un conte cruel. Tharlo, berger, se retrouve convoqué au poste de  police  pour l’émission, devenue obligatoire, de sa carte d’identité. Mais il lui manque les photos adéquates, qu’il doit  aller   faire  dans la ville la plus proche. Sur place, il rencontre une coiffeuse, qui l’invite à  boire  puis à  passer  la nuit chez elle. Au petit matin, sur le ton du soupir amoureux, elle l’encourage à  vendre  son cheptel et  fuir  avec elle à Lhassa ou à Pékin. Sans  flairer  l’arnaque, le pauvre homme retourne dans ses paysages rocailleux et laisse cette promesse  mûrir  en lui… A la fin de l’aventure, décoiffé, renommé et frappé d’amnésie, il finira par  récupérer  sa carte, sans que l’on ne sache plus très bien de quelle identité celle-ci est la dépositaire. Deux temporalités Le film programme ainsi, étape par étape, la déconvenue de son berger trop naïf, selon les termes d’une écriture austère et rigoureuse, qui mêle un noir et blanc minéral à un découpage méditatif en longs blocs de temps. Il est vrai que le « plan qui dure » est devenu l’une des tartes à la crème d’un certain cinéma d’auteur radical chic. Mais ici, cette durée parfois pléthorique est la traduction sensible d’une rencontre entre deux mondes et, plus précisément, deux temporalités : celles, irréconciliables, de la ruralité et de l’urbanité. Le berger transporte avec lui ses cycles immémoriels, ses durées longues, qui permettent aux gens de la ville d’y  enfouir  leurs véritables intentions. Chaque scène prend ainsi la forme d’un petit théâtre unitaire, que les acteurs habitent avec un naturel confondant, confinant par moments à la grâce (la scène du karaoké), tandis que la respiration longue du montage laisse les plans  mourir  à petit feu dans les silences des conversations. Le film en tire un alliage convaincant de dureté et de douceur, d’austérité et de générosité, de cruauté et de compassion qui fait tout son prix. Cédant parfois à l’écueil du « paysagisme » (notamment dans les  scènes  en montagne), Pema Tseden n’en orchestre pas moins une scansion fascinante de glissements du jour vers la nuit, où son protagoniste plonge tête baissée jusqu’à y  laisser  sa véritable personnalité. Film chinois en langue tibétaine de Pema Tseden. Avec Shide Nyima, Yangshik Tso (2 h 03). Sur le web :  www.eddistribution.com/tharlo-berger-tibetain  ,  www.facebook.com/eddistribution/", "theme": "cinema"}