{"title": "Wauquiez affiche sa jeune garde rapprochée", "newspaper": "Le Monde", "author": "Matthieu Goar", "date_publi": "14/12/2017", "content": "Laurent Wauquiez n’est pas du  genre  à  laisser  une petite musique s’installer sans  riposter . Mercredi 13 décembre, le nouveau président du parti  Les Républicains  (LR) est venu  présenter  les douze membres de la direction. Une façon de s’afficher bien entouré, deux jours à peine après l’annonce du départ de Xavier Bertrand de LR. Ces nominations devaient  être  dévoilées avant Noël, mais elles sont finalement arrivées bien plus vite que prévu,  histoire  de  montrer  une équipe rassemblée. Le nouveau patron de la rue de Vaugirard a évoqué la jeunesse de son état-major,  « 43 ans de moyenne d’âge »,  et a insisté sur la diversité des parcours en usant de tous les qualificatifs des familles de la droite.  « Vous avez autour de moi des gens qui viennent du gaullisme mais aussi du centrisme,  vous  avez des libéraux mais aussi la droite sociale. Ce sont surtout des gens qui ont envie de  construire  ensemble,  a-t-il déclaré en s’enthousiasmant devant cette  « nouvelle droite »  :  Dimanche dernier, les électeurs de droite se sont fortement mobilisés pour  demander  un nouveau souffle à droite et nous voulons  porter  cet espoir de renouvellement. » \n        Lire aussi :\n         \n     \n                La Haute-Loire, étendard et laboratoire de Laurent Wauquiez\n     \n Pour  répondre  à ceux qui l’accusent de  recroqueviller  le parti sur son aile dure, M. Wauquiez a comme attendu nommé Virginie Calmels première vice-présidente. Mais l’ancienne juppéiste, une libérale venue du  monde  de l’entreprise, est flanquée d’un deuxième vice-président, Guillaume Peltier, un sarkozyste qui a commencé au  Front national  de la jeunesse et se montre volontiers eurosceptique, ainsi que d’un troisième vice-président, Damien Abad, député de l’Ain, qui a débuté à l’UDF avant de  faire  campagne pour Bruno Le Maire pendant la primaire. Panachage L’ancienne filloniste Annie Genevard, députée du Doubs, prend les commandes du secrétariat général. Parmi les six secrétaires généraux adjoints, on retrouve ce panachage. Une autre filloniste, Valérie Boyer, sera en charge des relations avec la société civile. La vice-présidente du groupe LR à l’Assemblée, Virginie Duby-Muller, s’occupera des fédérations. Le sarkozyste affranchi Geoffroy Didier gérera la communication. Les proches de M. Wauquiez, le sénateur de l’Ardèche Mathieu Darnaud et le député de la Moselle Fabien Di Filippo, seront chargés respectivement des élus locaux et des adhésions. Au porte-parolat, Gilles Platret, maire de Chalon-sur-Saône, Laurence Sailliet, proche de Xavier Bertrand, mais aussi Lydia Guirous. L’essayiste en lutte contre l’ islam  radical avait occupé un temps cette fonction lors du retour de  Nicolas Sarkozy  mais n’avait pas été soutenue en interne. \n        Lire aussi :\n         \n     \n                Xavier Bertrand compromet l’opération rassemblement au sein des Républicains\n     \n Si les  paris  du rajeunissement et de la parité sont réussis, reste à  savoir  comment cet attelage va  fonctionner . Laurent Wauquiez privilégiera-t-il la synthèse ou sa ligne, à laquelle tout  le monde  sera prié de s’adapter ? Sur l’ Europe , Virginie Calmels et Julien Aubert, un gaulliste souverainiste en charge de la  formation , n’ont rien en commun. Idem, sur la laïcité, entre la catholique M me  Boyer et l’ultralaïcarde M me  Guirous.  « Chaque chose en son temps. Nous savons que nous sommes attendus au tournant sur un certain nombre de sujets comme l’Europe. Mais l’essentiel est d’abord d’avoir un chef et d’arriver à  dialoguer  en oubliant les divisions du passé »,  estime M. Platret.", "theme": "politique"}