{"title": "Au Soudan, un mort lors de manifestations contre la hausse du prix du pain", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/01/2018", "content": "Le récent doublement du prix du pain au  Soudan , consécutif à la décision du gouvernement de  confier  les importations céréalières au secteur privé, a suscité un vif mécontentement au sein de la  population . Des manifestations ont eu lieu, dimanche 7 janvier, à l’appel des partis d’opposition, dans les régions en conflit du Darfour et du Nil-Bleu, ainsi que dans la capitale Khartoum. \n        Lire aussi :\n         \n     \n                Omar Al-Bachir se propose comme « clé de la Russie en Afrique »\n     \n Des policiers anti-émeutes ont tiré des gaz lacrymogènes sur des centaines d’étudiants et d’habitants rassemblés, dont certains brûlaient des pneus et bloquaient des routes, dans les  villes  de Geneina et Nyala au Darfour, et à Damazin dans le Nil-Bleu. « Dans les incidents survenus à Geneina, un étudiant a été tué et six personnes ont été blessées » , a annoncé Fadalelmola Al-Haja, gouverneur du Darfour-Ouest, dont Geneina est la capitale, dans un communiqué.  « La situation est maintenant calme » , a-t-il ajouté, sans  préciser  comment l’étudiant avait été tué. Des étudiants ont également jeté des pierres sur la  police  anti-émeute devant l’université de Khartoum, a constaté un correspondant de l’AFP. « Couverture sans filtre » Plus tôt dimanche, l’intégralité des exemplaires de six quotidiens critiquant l’envolée du prix du pain ont été saisis par les autorités, selon les responsables éditoriaux de ces journaux (Al-Tayar, Al-Mustaqilla, Al-Karar, Al-Midan, Al-Assayha et Akhbar Al-Watan) « Aucun motif n’a été communiqué (…) mais je pense que cela est dû à notre couverture sans filtre de la hausse des prix » , a dit à l’AFP Hanadi Al-Sidiq, rédacteur en chef d’Akhbar Al-Watan, l’un des principaux quotidiens de l’opposition, avec Al-Midan. Les quatre autres parutions visées sont considérées comme des journaux indépendants faisant état des critiques des opposants au régime du président Omar Al-Bachir. \n        Lire aussi :\n         \n     \n                Du Darfour à Paris, le périple de deux migrants soudanais\n     \n Le Soudan avait été le théâtre en 2016 d’un mouvement de protestation après la décision des autorités de  réduire  les subventions sur le carburant, mesure qui avait entraîné une forte hausse des prix. Le régime avait rapidement réprimé ce mouvement afin de ne pas  voir  se  reproduire  les heurts sanglants de 2013, déjà liés à une précédente réduction des subventions sur l’essence, qui avaient fait des dizaines de morts. La presse soudanaise est souvent l’objet de mesures punitives de la part des autorités, et le pays figure de longue date  en bas de classements en matière de respect de la liberté de la presse. Au  pouvoir  depuis 1989, Omar Al-Bachir est sous le coup de deux mandats d’arrêt émis par la Cour pénale internationale (CPI) pour génocide, crimes contre l’humanité et crimes de guerre au Darfour.", "theme": "afrique"}