{"title": "Johnny Hallyday, Simone Veil, Jeanne Moreau, Helmut Kohl… les disparitions qui ont marqué l’année 2017", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/12/2017", "content": "2017 s’achève. L’année emporte avec elle le  souvenir  de très nombreux disparus. La mort de certaines  personnalités , notamment des artistes internationalement connus, nous a touchés. De très grands noms de la musique ou du  cinéma  ne viendront plus nous  éblouir . Certains et certaines avaient atteint un âge vénérable. D’autres sont partis jeunes, de mort violente ou de maladie. Retour sur les  disparitions  qui nous ont marqués cette année. Musique Johnny Hallyday.  Avec la mort du chanteur et homme de spectacle, dans la nuit du 5 au 6 décembre, c’est une part de l’ histoire  française qui se fragmente. Emblème de la jeunesse en quête d’indépendance au début des années 1960, régulièrement raillé par les défenseurs du bon goût et tout aussi régulièrement redécouvert par l’intelligentsia, Johnny Hallyday avait fini par  devenir  un monument national. \n        Lire aussi :\n         \n     \n                Johnny Hallyday, de l’idole yéyé à l’icône nationale\n     \n Malcolm Young.  Mort le 18 novembre à l’âge de 64 ans , le guitariste rythmique et maître du riff était le cofondateur du groupe de rock australien AC/DC, avec son frère Angus. Il avait dû  prendre  sa retraite en 2014 avant la sortie de l’album  Rock or Bust ,   en raison de son état de santé : il souffrait de démence depuis plusieurs années. Michel Chapuis.  Organiste de renommée internationale, pionnier du renouveau de l’interprétation de la musique française des XVII e  et XVIII e  siècles, concertiste, improvisateur et pédagogue,  il est mort le 12 novembre à Dole  (Jura) à 87 ans. Fats Domino.  Pianiste et chanteur, l’interprète de  Blueberry Hill   est mort le 24 octobre, à 89 ans . Il avait tourné dans  le monde  entier et vendu 65 millions de disques. Il a contribué, au début des années 1950, à  inventer  ce qui est devenu, sous l’impulsion d’Elvis Presley – qu’il avait inspiré –, le rock’n’roll : son premier succès,  The Fat Man  (1949) est souvent considéré comme le premier  titre  de l’histoire de ce  genre  musical. Tom Petty.  Très populaire aux Etats-Unis, où ses fans le plaçaient au même rang que Bruce Springsteen ou Bob Dylan, le guitariste, chanteur et auteur-compositeur  est mort le 2 octobre, à 66 ans . Personnalité généreuse, proche de ses fans, militant antinucléaire de longue date, Tom Petty aura proposé durant sa carrière un rock classique avec des éléments folk et pop. Charles Bradley.  Le chanteur de soul, qu’on surnommait The Screaming Eagle,  s’est éteint le 23 septembre à New York, à 68 ans . Il continuait de  chanter  tous les dimanches soir dans un club de Brooklyn, Essence, comme il l’avait fait durant ses vingt dernières années après  avoir  travaillé toute la semaine comme cuisinier ou après avoir donné quelques concerts en tant que sosie vocal de James Brown. Walter Becker.  Le bassiste et guitariste cofondateur du groupe américain Steely Dan  est mort dimanche 3 septembre à l’âge de 67 ans . Steely Dan avait été admis en 2001 au Rock and Roll Hall of Fame, sorte de Panthéon du rock. Mais le groupe n’a jamais atteint la place de numéro un dans les classements de ventes aux Etats-Unis. John Abercrombie.  Instrumentiste réputé pour sa finesse de jeu, le guitariste américain  est mort le 22 août à 72 ans  des suites d’une crise cardiaque. Il collaborait depuis les années 1970 avec la compagnie phonographique ECM. Chester Bennington.  Il était la voix de l’un des groupes les plus connus du nu metal. Le chanteur américain du groupe Linkin Park  a été retrouvé pendu chez lui le 20 juillet . L’ancien jeune homme en colère, dont les stridences émotionnelles avaient permis de  faire  de Linkin Park une des formations les plus populaires des années 2000, avait 41 ans. Pierre Henry.  Le compositeur Pierre Henry  est mort mercredi 5 juillet à l’hôpital Saint-Joseph  à  Paris , à l’âge de 89 ans. Souvent présenté comme le père de la musique concrète, il le fut moins dans le sens biologique – c’est Pierre Schaeffer (1910-1995) qui tint ce rôle en étant le premier à  composer  des œuvres à  partir  de cellules sonores prélevées dans les bruits quotidiens – que dans l’acception mystique du terme. Un père intimidant, mais adulé par des générations de pratiquants de la création sur support. Prodigy.  Membre du duo Mobb Deep,  le rappeur Prodigy est mort le 20 juin . Atteint de drépanocytose, une maladie génétique dont il était atteint depuis son enfance, Albert « Prodigy » Johnson, 42 ans, semblait  supporter  son sacerdoce avec une telle résignation que ses fans et ses proches le croyaient invincible. Ernesto « Tito » Puentes.  Le chef d’orchestre et trompettiste virtuose cubain Ernesto « Tito » Puentes,  âgé de 88 ans, est mort, dans la matinée du jeudi 8 juin, à Montpellier , où il s’était installé. Musicien surdoué, il se fait  connaître  dans le  Cuba  des années 1940 avant d’acquérir une renommée internationale, avec plus de 200 albums à son actif. Gregg Allman.  Légende du rock sudiste et du blues, Gregory LeNoir Allman, plus connu sous le nom de Gregg Allman,  est mort samedi 27 mai . Il était l’un des fondateurs de The Allman Brothers Band, célèbre groupe, qui s’est notamment fait  remarquer  pour son double album live  At Fillmore East , lequel s’est glissé en bonne place dans le classement des 500 meilleurs albums de tous les temps du magazine  Rolling Stone . Chris Cornell.  Le chanteur et guitariste américain qui, avec le groupe Soundgarden, avait participé à la vague du rock dite grunge – devenue populaire dans les années 1990, en particulier avec le succès des groupes Nirvana et Pearl Jam –,  a été retrouvé mort dans la nuit du mercredi 17 au jeudi 18 mai  à Detroit (Michigan), dans sa chambre d’hôtel. Jay Geils.  Le guitariste américain J. Geils, dont le groupe portant son nom avait connu son apogée en 1981 avec son tube  Centerfold,  sur l’album  Freeze Frame  (1981),  est mort mardi 11 avril à 71 ans . Figurant parmi les groupes américains les plus populaires des années 1970, le J. Geils Band avait assuré la première partie d’une tournée européenne des Rolling Stones en 1982-1983. Chuck Berry.  L’une des plus grandes figures du rock’n’roll, Chuck Berry,  est morte le 18 mars à 90 ans . Le chanteur et guitariste, auteur de standards inoubliables, comme  Johnny B. Goode ,  Roll Over Beethoven  ou  Sweet Little Sixteen , laisse une œuvre immense, qui a influencé plusieurs générations de musiciens. Al Jarreau.  Hospitalisé à Los Angeles en raison d’un état d’épuisement avancé,  l’homme aux sept Grammy Awards s’est éteint le 12 février à l’âge de 76 ans . Sa voix allait du registre le plus grave d’un baryton, caressante, jusqu’à des aigus subtils. Une élégance vocale qu’Al Jarreau avait mise au service de succès dansants et de romances, parfois teintés, à ses débuts, d’éléments jazz, la musique par laquelle il avait commencé sa carrière dans les années 1960. Cinéma, théâtre et danse Danielle Darrieux.  L’actrice à la longévité hors-norme  est morte, le 17 octobre, à 100 ans . Elle a fait ses débuts sous les projecteurs en 1931, dans  Le Bal , quand le cinéma commençait à peine à  parler , tandis que le dernier long-métrage auquel elle a participé,  Pièce montée,  de Denys Granier-Deferre, a été  projet é en numérique lors de sa sortie en 2010. Au cours de sa riche carrière, Danielle Darrieux a tourné 110 films sur huit décennies, avec, entre autres réalisateurs, Max Ophüls, Claude Chabrol ou André Téchiné. Jean Rochefort.  Le comédien Jean Rochefort, un des acteurs les plus populaires du cinéma français,  est mort dans la nuit du dimanche 8 au lundi 9 octobre . Immédiatement reconnaissable à sa voix chaude et à sa moustache, Jean Rochefort a tourné près de 150 films, aussi bien pour le cinéma d’auteur que pour le cinéma populaire. Sa longue carrière a été couronnée de trois Césars, pour ses rôles dans  Que la fête commence,  en 1976 et  Le Crabe-Tambour , en 1978. Il a obtenu un César d’honneur en 1999. Mireille Darc.  L’actrice et réalisatrice  s’est éteinte à Paris, le 28 août, à l’âge de 79 ans . Vedette très populaire du cinéma français, son casque blond, son mélange de gouaille et de malice imprégneront de leur familière présence le cinéma populaire des années 1960 et 1970. Elle a notamment tourné dans plusieurs films de Georges Lautner. Alain Berberian.  Le réalisateur, ancien complice des Nuls sur Canal+,  est mort le 22 août à l’âge de 63 ans . Il avait réalisé une poignée de comédies populaires, comme  La Cité de la peur ,  Le Boulet  ou  L’ Enquête  corse . Jerry Lewis.  Acteur et réalisateur prolifique également connu aux Etats-Unis pour avoir lancé le téléthon, Jerry Lewis  est mort dimanche 20 août à Las Vegas . Il avait 91 ans. L’homme résumait son parcours ainsi :  « J’ai eu beaucoup de succès en étant un idiot fini. Je regarde le  monde  avec des yeux d’enfant .  Je suis resté comme ça. J’en ai fait une carrière. »  Très populaire en  Europe , et en particulier en  France , il a été décoré en 1984 de la Légion d’honneur française par Jack Lang, alors ministre de la  culture . Jeanne Moreau.  La comédienne, chanteuse, actrice et réalisatrice Jeanne Moreau  est morte le 31 juillet à l’âge de 89 ans . L’actrice à la beauté sensuelle et à l’inimitable voix grave, qui a fasciné les plus grands réalisateurs au cours d’une carrière qui aura duré soixante-cinq ans, a tourné dans plus de 130 films. Elle a notamment été l’inoubliable interprète de la chanson  Tourbillon  dans  Jules et Jim , de François Truffaut. Claude Rich.  Le comédien  s’est éteint le 20 juillet à 88 ans . En plus de soixante ans de carrière, au théâtre comme au cinéma, il s’était imposé à sa manière, faite de douce ironie, dans le cœur des Français. Il avait ce don, sans  être  l’homme en vue, d’imposer en toute discrétion une silhouette élégante, une malice pétillante, un ton d’une doucereuse coquetterie, un timbre éraillé, à la limite de la rupture. George Romero.  Le réalisateur américain George A. Romero  est mort le 16 juillet à l’âge de 77 ans.  Considéré comme un maître du cinéma d’horreur, qui a réinventé les films de zombies, George A. Romero s’est fait connaître par  La Nuit des morts-vivants,  en 1968. Jean-Marc Thibault.  Le comédien Jean-Marc Thibault, qui a longtemps formé avec Roger Pierre un des plus célèbres duos comiques du théâtre français,  est mort le 28 mai à Marseille à l’âge de 93 ans . Jean-Marc Thibault a aussi poursuivi une carrière en solo au cinéma, tournant dans 70 films, et à la télévision, notamment de 1983 à 1994 dans la célèbre série  Maguy . Roger Moore.  L’acteur britannique  est mort le 23 mai en Suisse, à l’âge de 89 ans , des suites d’un  cancer . Il avait incarné James Bond, Simon Templar dans la série  Le Saint,  Brett Sinclair dans  Amicalement vôtre . Il estimait cependant qu’il avait tenu son plus grand rôle pour le compte de l’Unicef, le Fonds pour l’enfance des Nations unies. Nommé, en 1991, ambassadeur itinérant du Fonds, il avait depuis parcouru le monde. Victor Lanoux.  Le personnage de Louis la Brocante, qu’il a incarné de 1998 à 2014, a fait du comédien et dramaturge,  mort le 4 mai, à 80 ans , une figure plus que familière, familiale, pour les téléspectateurs. Sans  forcer  son talent, Victor Lanoux était devenu un oncle bienveillant, au risque d’occulter un parcours aventureux qui avait fait de cet ancien parachutiste une figure – comme acteur et comme auteur – du théâtre parisien des années 1960 et l’interprète sensible de nombre de films marquants de la décennie suivante. Trisha Brown .  Cette grande figure de la danse contemporaine est morte le 18 mars, à 80 ans,  au terme d’une longue maladie. Elle a introduit, notamment, la danse dans les musées, et créé plus de 100 chorégraphies et six opéras avant de  quitter  la scène en tant que danseuse en 2008. John Hurt.  Première victime d’ Alien ,  mais aussi  monstre sensible dans  Elephant Man,  le comédien britannique John Hurt a excellé dans le cinéma de genre, souvent dans des seconds rôles qui ont marqué l’histoire du septième art. L’acteur  est mort le 28 janvier à l’âge de 77 ans  des suites d’un cancer du pancréas. Il avait été nominé deux fois aux Oscars, d’abord pour son rôle de Max, un Britannique détenu dans les geôles turques dans  Midnight Express,  sorti en 1978, et pour son rôle dans  Elephant Man , deux ans plus tard. Emmanuelle Riva.  Depuis quatre ans, Emmanuelle Riva, grande et magnifique dame de l’écran et de la scène française, luttait en secret contre  un cancer, qui a fini par avoir raison d’elle le 27 janvier, à l’âge de 89 ans . Cet été encore, elle tournait un film en  Islande  et donnait un spectacle à la Villa Médicis, à Rome, continuant d’étudier des projets, qu’elle recevait en quantité. Cette vaillance, cette dignité, on les retrouve dans les deux films qui, aux extrémités de sa carrière, l’ont illuminée et transcendée en tant qu’actrice, et qui ont conséquemment bouleversé le public :  Hiroshima mon amour  (1959), d’Alain Resnais, et  Amour  (2012), de Michael Haneke, qui lui valut tardivement le César de la meilleure actrice. Personnalités politiques et syndicales Jacques Chérèque.  L’homme  politique , syndicaliste et père de François Chérèque  est mort le 24 décembre, à l’âge de 89 ans . En mai 1984, le numéro deux de la CFDT est nommé préfet délégué de la région Lorraine chargé du redéploiement industriel. En 1988, Michel Rocard le fait  entrer  dans son gouvernement comme ministre délégué chargé de l’aménagement du territoire et des reconversions, jusqu’en juin 1991.  Conseiller  général de Meurthe-et-Moselle puis  conseiller  régional de  Lorraine  jusqu’en 2004, il se consacre à l’aménagement du territoire et aux mutations industrielles en Europe. Jack Ralite.  L’ancien ministre communiste Jack Ralite  est mort le 12 novembre à l’âge de 89 ans . Cet infatigable militant communiste fut député de la Seine-Saint-Denis de 1973 à 1981. Il est ensuite devenu ministre du gouvernement de Pierre Mauroy, sous la présidence de François Mitterrand. Chargé de la santé de 1981 à 1983, puis ministre délégué à l’ emploi  de 1983 à 1984, M. Ralite fut également sénateur de Seine- Saint-Denis  pendant seize ans. Didier Motchane.   Ce proche de Jean-Pierre Chevènement, figure emblématique de la gauche, est mort le 29 octobre  à l’âge de 86 ans. Il figurait parmi les inventeurs du logo du « poing à la rose » adopté par la  famille  socialiste, et avait cofondé avec M. Chevènement le  Centre  d’études, de recherches et d’éducation socialiste (Ceres). Attaché viscéralement à  « la nation » , il fustigeait l’ « européisme » , cette  « idéologie des socialistes virés libéraux » . Jacques Sauvageot.   L’ancien président de l’UNEF est mort le 2 octobre à Paris , à l’âge de 74 ans. Il avait été l’un des acteurs majeurs des manifestations qui ébranlèrent le  pouvoir  gaulliste en mai 1968. Aux côtés d’Alain Geismar et de Daniel Cohn-Bendit, il est alors l’un des porte-parole du mouvement, même s’il n’a pas l’impact médiatique d’un « Dany ». Louis Viannet.  L’ancien secrétaire général de la CGT (1992-1999) est mort dans la nuit du 21 au 22 octobre , à l’âge de 84 ans. L’homme qui a amorcé la mutation de la  CGT  est resté jusqu’à la fin de sa vie une autorité morale dont la parole était encore très écoutée. Passionnément attaché à son syndicat, « Loulou », comme on l’appelait familièrement, était l’un des principaux acteurs des grèves de 1995 contre le « plan Juppé ». Edmond Maire .  Dirigeant emblématique de la CFDT de 1971 à 1988, Edmond Maire est mort le 1 er  octobre , à 86 ans. Il fut l’artisan du « recentrage » de la centrale syndicale. Pendant dix-sept ans, il a incarné la CFDT, cette organisation aussi dérangeante qu’il était lui-même imprévisible. Au-delà, il a personnifié le syndicalisme et a su  disséquer  les causes de son affaiblissement, tout en s’efforçant de lui  ouvrir  un chemin d’espoir. Liliane Bettencourt.  La fille du fondateur de L’Oréal  est morte le 21 septembre à l’âge de 94 ans . Devenue au fil des années la femme la plus riche du monde (selon  Forbes  en mars 2017), elle avait conforté l’hégémonie mondiale du groupe de cosmétiques. Son nom a été malgré elle mêlé à un long feuilleton politico-médiatique, mêlant conflits familiaux, intérêts d’Etat et cupidités insondables, sur fond de soupçon d’abus de faiblesse de la part du photographe François-Marie Banier. Nicole Bricq.   La sénatrice La République en marche de Seine-et-Marne est morte le 6 août,  à 70 ans, des suites d’une chute accidentelle dans un escalier. Spécialiste des questions économiques, elle avait été nommée ministre de l’écologie en 2012 dans le gouvernement de Jean-Marc Aurault. Mais elle avait été démise de ses fonctions un mois plus tard pour avoir voulu  geler  les permis de forage pétroliers en  Guyane  et  réformer  le code minier, alors que Shell prospectait au large du département français d’ outre-mer . Michel Durafour.  Longtemps maire de Saint-Etienne,  le centriste Michel Durafour est mort, le 27 juillet , à 97 ans. Il a fait toute sa carrière dans la famille centriste, devenant par deux fois ministre d’« ouverture », en 1974, sous Valéry Giscard d’Estaing, puis en 1988, sous François Mitterrand. Helmut Kohl.   L’artisan de la réunification allemande de 1990 est mort le 16 juin, à 87 ans . Comme Bismarck en 1871, il avait été surnommé « le chancelier de l’unité ». Ses premières années de pouvoir sont l’occasion d’un resserrement des liens avec la France, et en particulier avec François Mitterrand. La  photo  sur laquelle il pose main dans la main avec lui, près de Verdun, est restée gravée dans les mémoires. Après le triomphe personnel de la réunification, il reste encore huit ans au pouvoir. Derrière ses airs bonhommes, le « géant du Palatinat » avait construit un système impitoyable pour ses adversaires et ses proches, destiné à  perpétuer  son règne. Manuel Noriega.  L’ancien dictateur, qui a dirigé le Panama entre 1983 à 1989,  est mort dans la nuit du 29 au 30 mai , à l’âge de 83 ans. La vie de celui qui était surnommé « Cara de piña » (« Face d’ananas »), en raison des cicatrices d’acné dont son visage était grêlé, est digne d’un roman d’espionnage. Agent double des services de renseignement américain et cubain, associé des cartels colombiens de la cocaïne, il avait été condamné aux Etats-Unis, en France et au Panama. Corinne Erhel.   L’ancienne députée socialiste des Côtes-d’Armor est morte à 50 ans, le 5 mai , après un malaise cardiaque survenu lors d’une réunion publique près de Guingamp, quelques heures avant la clôture de la campagne présidentielle. Elle faisait partie des fidèles de la première heure d’Emmanuel Macron, qui lui avait promis le poste de présidente de l’Assemblée nationale. Quimpéroise de naissance, elle était devenue en 2007 la première femme députée de la cinquième circonscription des Côtes-d’Armor. Henri Emmanuelli.  Ancien président de l’Assemblée nationale, ancien premier secrétaire du  Parti socialiste , ancien secrétaire d’Etat,  Henri Emmanuelli, président du conseil départemental des Landes, est mort le 21 mars  à Bayonne, à l’âge de 71 ans. Cet homme au parler dru incarnait un socialisme intransigeant. Il avait refusé la confiance au gouvernement de  Manuel Valls  et s’inquiétait de l’état d’un PS tombé  « dans un coma profond » . Xavier Beulin .  Le président de la Fédération nationale des syndicats d’exploitants agricoles (FNSEA), puissant syndicat agricole, est mort  le 19 février d’une crise cardiaque, à l’âge de 58 ans. Céréalier d’origine, Xavier Beulin, également patron du groupe agroalimentaire Avril, était un industriel et un businessman siégeant dans de nombreuses  société s. Une double casquette qui lui a valu de nombreuses critiques. François Chérèque.   L’ancien secrétaire général de la Confédération française démocratique du travail (CFDT) est mort  d’une leucémie, le 2 janvier, à l’âge de 60 ans. François Chérèque a dirigé le deuxième syndicat français entre 2002 et 2012 et impulsé une révolution réformiste, défendant le triptyque  « négociation-compromis-résultats » . Il menait de front une  « critique constructive du capitalisme »,  une  « démarche centrée sur les préoccupations quotidiennes des salariés »  et la lutte contre les inégalités, tout en reconnaissant que  la France souffrait « d’un problème de compétitivité » . Auteurs et intellectuels Annie Goetzinger.  La dessinatrice de  bande dessinée  est  morte le 20 décembre, à l’âge de 66 ans.  Ses premiers récits complets sont publiés par  le magazine   Pilote  en 1972. C’est toutefois chez Glénat qu’elle réalise son tout premier album :  Légende et réalité de Casque d’or . Son premier « vrai » succès arrive en 1978 avec  Felina , qu’elle lance dans le journal  Circus  (avant de la  poursuivre  dans  Pilote  puis dans  Charlie mensuel ). Elle avait succédé à André Juillard à  La Croix  pour  illustrer  la chronique de Bruno Frappat. Jean d’Ormesson.  L’écrivain, académicien et journaliste – il fut directeur du  Figaro  –,  est mort le 5 décembre, à 92 ans . Tous ses combats, comme tous ses  livres , sont dominés par une passion qui oriente un destin, celle de la lecture. Plus il vieillissait, plus il devenait charmant et charmeur, avec son œil bleu et son air espiègle. Il pensait que la gaieté est une politesse et voulait  mériter  un qualificatif presque perdu,  « dans un siècle où règne le ressentiment »  : délicieux. Françoise Héritier.   L’ethnologue et anthropologue Françoise Héritier est morte  dans la nuit du 14 au 15 novembre, à l’âge de 84 ans. Intellectuelle discrète, modeste et mondialement reconnue, cette historienne et géographe de  formation  s’était initiée lorsqu’elle avait 20 ans à l’anthropologie sociale auprès de Claude Lévi-Strauss. Ses champs de recherche ont couvert aussi bien les rapports entre le masculin et le féminin que la mécanique des liquides corporels, l’inceste, la  contraception , la différence ou encore la violence. Pierre Bergé.   Président du conseil de surveillance du « Monde » et figure du milieu culturel français, il est mort le 8 septembre  à l’âge de 86 ans. Mécène, homme d’affaires et d’engagements, il a incarné la  mode  française aux côtés d’Yves Saint Laurent, dont il fut le mentor, et s’est fait connaître auprès du grand public par ses combats, notamment en faveur des droits des homosexuels. Gonzague Saint Bris.   Historien, romancier, essayiste et journaliste, il est mort dans la nuit du lundi 7 au mardi 8 août , dans un accident de  voiture  en Normandie. Auteur d’une cinquantaine de  livres , essentiellement des biographies, ce passionné d’histoire, un brin excentrique, fut longtemps la figure de proue des nouveaux romantiques. Sam Shepard.  Figure majeure du cinéma outre-Atlantique, l’acteur et  dramaturge était l’incarnation d’une authenticité américaine.  Il est mort le 27 juillet, à 73 ans. En 1978, la pièce comique, noire et horrifique  L’Enfant enfoui  lui a valu le prix Pulitzer. En incarnant le pilote d’essai qui a ouvert le chemin aux vols spatiaux dans  L’Etoffe des héros  (1983), de Philip Kaufman, Sam Shepard était devenu une star internationale. Max Gallo.   L’académicien est mort le 19 juillet à l’âge de 85 ans.  Historien et romancier prolifique, Max Gallo est l’auteur d’une centaine de romans, biographies et études historiques. Il avait été élu à l’Académie française en 2007. Simone Veil.   L’ex-ministre de la santé, femme politique et membre de l’Académie française est morte le 30 juin à 89 ans.  Au cours de sa vie, Simone Veil a épousé, parfois bien malgré elle, les tourments d’un siècle fait de grandes désespérances, mais aussi de beaux espoirs : elle fait partie des rares juifs français ayant survécu à la déportation à Auschwitz, elle symbolise la conquête du droit à l’avortement et elle est l’une des figures de la construction européenne. Tzvetan Todorov . Sémiologue, critique littéraire, historien, anthropologue et essayiste,  ce penseur français d’origine bulgare est mort à Paris, le 7 février , à l’âge de 77 ans. Grand intellectuel humaniste, Tzvetan Todorov a traversé les tourments et les tournants intellectuels de l’ère postcommuniste. Théoricien de la littérature et historien des  idées , il est l’auteur de nombreux ouvrages traitant de littérature, d’histoire ou de  politique . Serge Doubrovsky.  Ecrivain, critique littéraire et grand professeur, il est mort dans la nuit du 22 au 23 mars, à l’âge de 88 ans . Avec son livre  Fils  (Galilée, 1977), il a été crédité de l’invention d’un genre, l’autofiction, dont il s’était fait le théoricien. Roger Grenier.  Homme de lettres, écrivain, journaliste, homme de radio et d’édition,  Roger Grenier est mort à Paris, le 8 novembre , à l’âge de 98 ans. Il était l’auteur d’une cinquantaine de  livres . Il disposait encore d’un bureau chez Gallimard, où il était depuis un demi-siècle conseiller littéraire. Pierre Laborie .  L’historien est mort le 16 mai, à l’âge de 81 ans.  L’auteur de l’ouvrage  Le Chagrin et le Venin  était spécialiste de l’histoire de l’imaginaire  social  pendant la seconde guerre mondiale, dont l’approche méthodologique a bousculé les usages et dénoncé l’instrumentalisation du passé. Michel Arrivé .  Linguiste féru de psychanalyse, l’écrivain est mort à Saint-Cloud, le 3 avril , à l’âge de 80 ans. Il a soutenu sa thèse de doctorat ès lettres sur  Les langages de Jarry . Le jury décerne alors la mention « très honorable » et les félicitations du jury à une somme qui désigne le jeune chercheur comme « le » spécialiste de Jarry. Personnalités du monde du sport David Poisson .  Le descendeur français, médaillé mondial en 2013, s’est tué à l’entraînement  le 13 novembre, à l’âge de 35 ans, au  Canada . Plus que son  palmarès , c’est sa longévité au plus haut niveau et sa ténacité à  revenir  malgré d’innombrables blessures et absences de longue durée qui impressionnaient ses pairs. Jake LaMotta.  Surnommé le Bronx Bull (le taureau du Bronx),  le boxeur américain est mort le 19 septembre, à l’âge de 95 ans.  En 106 combats professionnels, Giacobbe LaMotta, de son nom complet, n’a jamais été mis K.-O., remportant 83 victoires, dont 30 par K.-O. Sa vie avait inspiré le héros du film  Raging Bull , de Martin Scorsese, interprété par Robert de Niro (oscarisé). Hein Verbruggen .  Le Néerlandais est mort le 14 juin, à l’âge de 75 ans.  Ancien président de l’Union cycliste internationale, il a modernisé et exporté la discipline au-delà des frontières européennes, ne laissant pas la lutte antidopage  perturber  ses plans. Michele Scarponi .  Le coureur cycliste italien a été tué le 22 avril dans un accident de la route, en Italie,  à l’âge de 37 ans. Il a été percuté par un camion alors qu’il sortait de l’entraînement. Professionnel depuis 2002, Michele Scarponi avait été déclaré vainqueur du Tour d’ Italie  (le Giro) en 2011, après la disqualification d’Alberto Contador. Il avait été suspendu pendant dix-huit mois en 2007 et 2008 pour  dopage . Jean Vuarnet.  L’ancien skieur français est mort le 2 janvier  à l’âge de 83 ans. Il a marqué de son empreinte l’histoire du  ski  mondial le 22 février 1960 en étant le premier champion olympique sacré en utilisant des skis métalliques. Jean Vuarnet avait également donné son nom à une marque de lunettes de soleil et créé la station d’Avoriaz. Roger Walkowiak.  Le coureur cycliste est mort le 6 février,  à l’âge de 89 ans, près de Vichy ( Allier ).  « Walko »  était le plus ancien vainqueur du Tour. L’Auvergnat, longtemps emblème du  cyclisme  dans l’Allier, avait eu bien malgré lui son nom accolé à une expression ( « un Tour à la Walko » ) censée  désigner  une course-loterie ou, à tout le moins, une course consacrant un vainqueur de deuxième ordre. Joost van der Westhuizen.   Le légendaire demi de mêlée sud-africain, champion du monde en 1995, est mort le 6 février,  à l’âge de 45 ans, des suites de la maladie de Charcot, une affection neurodégénérative incurable. Ses duels épiques, il y a plus de vingt ans, avec l’Australien George Gregan ou le Neo-Zélandais Justin Marshall resteront dans les mémoires des fans de  rugby . Avocats, mécènes, scientifiques… Gilles Ménage,   ancien préfet, est mort le 5 juillet , le jour de ses 74 ans. C’est lui qui a géré la part d’ombre de François Mitterrand, au nom de la raison d’Etat. Il avait été condamné en 2005 dans l’affaire des écoutes de l’Elysée. Roland Rappaport.   L’avocat est mort le 26 juin, à 83 ans , alors qu’il se rendait à la cérémonie d’inauguration d’un collège au nom de Sabine Zlatin. Ultime tribut d’un combattant de la mémoire à l’ancienne directrice de la colonie d’Izieu (Ain), dont il avait porté la voix et celle des 44 enfants raflés et déportés lors du  procès  de Klaus Barbie, en 1987. Christian Cabrol.   Le professeur Christian Cabrol, pionnier de la greffe cardiaque, est mort  le 16 juin, à l’âge de 91 ans. Il a réalisé plusieurs premières qui ont marqué l’histoire de la  médecine . La grande affaire de sa vie fut la transplantation chirurgicale. Evelyne Sullerot .  La sociologue Evelyne Sullerot est morte le 31 mars , à l’âge de 92 ans. Pionnière du planning familial, cofondatrice en 1956 de l’association La Maternité heureuse, qui devint en 1960 le Mouvement français pour le planning familial, elle a posé les jalons de l’accès à la contraception et à l’avortement. David Rockefeller.  Le banquier est mort le 20 mars , à l’âge de 101 ans. Aussi puissant que discret et généreux mécène du Museum of Modern Art de New York (MoMa), il avait dirigé la Chase Manhattan Bank (devenue JP Morgan Chase) pendant près de trente-cinq ans et en avait fait l’une des banques américaines les mieux représentées à l’étranger. Thierry Lévy.  L’avocat pénaliste est mort le 30 janvier des suites d’un cancer, à l’âge de 72 ans. Il a été de tous les combats pour l’abolition de la peine de mort, avec ses confrères Robert Badinter, Philippe Lemaire ou Henri Leclerc. Il a également été un infatigable militant de l’amélioration des conditions de détention, en assurant pendant plusieurs années la présidence de la section française de l’Observatoire  international  des  prisons  (OIP). \n        Lire (édition abonnés) :\n         \n     \n          Thierry Lévy, l’inaliénable\n           \n Paul Lombard.  Le grand avocat pénaliste, originaire de  Marseille , est mort le 15 janvier à Paris, à l’âge de 89 ans. En plus d’un demi-siècle, il est intervenu dans plusieurs des plus grands dossiers de l’histoire criminelle française, de l’affaire de Bruay-en-Artois à celle du petit Grégory. \n        Lire (édition abonnés) :\n         \n     \n          Le grand avocat pénaliste Paul Lombard est mort\n           \n Journalistes François-Régis Hutin.  Fils et petit-fils d’illustres hommes de presse, le journaliste, fils du fondateur de  Ouest-France , est mort le 11 décembre, à l’âge de 88 ans. Il avait porté le journal à un plafond historique de diffusion, avec 800 000 exemplaires en 2001. Durant cinquante-trois ans, il aura façonné le premier groupe de presse français, autant comme capitaine d’ industrie  que comme journaliste, veillant avec la même énergie à la ligne éditoriale et à la santé de son entreprise. Il est mort après avoir laissé un dernier message dans les colonnes de « son » journal, qui lui était  « aussi précieux que la prunelle de [ses]   yeux ». \n        Lire (édition abonnés) :\n         \n     \n          Mort de François Régis Hutin, ex-patron du groupe Ouest-France\n           \n Jacques Marchand.  Grande figure du journalisme de  sport , Jacques Marchand est mort le 24 octobre, à l’âge de 96 ans. Il s’est battu pour que le  sport  soit considéré comme un champ journalistique à part entière, mais également pour l’indépendance des journalistes vis-à-vis des patrons de presse et des pouvoirs économiques. Passé par  L’Equipe , « voix » de Radio Tour, la radio du  Tour de France . \n        Lire (édition abonnés) :\n         \n     \n          Grande figure du journalisme de sport, Jacques Marchand est mort\n           \n Hugh Hefner.  Le fondateur du magazine  Playboy  est mort le 27 septembre à Los Angeles (Californie), à l’âge de 91 ans. Acteur d’une révolution culturelle ou libertin mercantile, défenseur de la libre parole ou incarnation de la domination masculine, il était une figure controversée. La révolution sexuelle des années 1960 et 1970 favorise l’essor de  Playboy , assurant la fortune d’Hugh Hefner, qui bâtit un empire commercial, Playboy Enterprises. \n        Lire (édition abonnés) :\n         \n     \n          Hugh Hefner, mort d’une figure controversée\n           \n Christian Millau.   Le journaliste et critique gastronomique est mort le 5 août,  à l’âge de 88 ans. En 1969, il avait lancé, avec Henri Gault, le  Gault et Millau,  d’abord sous la forme d’un magazine mensuel, qui deviendra un guide annuel à partir de 1972. Claude Contamine.  Figure de l’audiovisuel français, Claude Contamine est mort le 30 juillet, à l’âge de 87 ans. Il a été directeur général adjoint de l’ORTF, où il est resté jusqu’en 1967 ; ancien PDG d’Antenne 2 et de FR3, il avait joué dès le début de sa carrière un rôle notable dans l’essor de la télévision française. \n        Lire (édition abonnés) :\n         \n     \n          Homme de télévision, Claude Contamine est mort\n           \n Véronique Robert.  Spécialiste des terrains de guerre, grand  reporter ,  la journaliste, d’origine suisse, est morte le 24 juin, à l’âge de 54 ans . Elle avait couvert de nombreux conflits au Moyen-Orient.   Grièvement blessée par l’explosion d’une mine, en compagnie des journalistes français Stéphan Villeneuve et Samuel Forey et du fixeur irakien Bakhtiyar Haddad ( ci-dessous ), lors d’un reportage pour  Envoyé spécial  sur la bataille de Mossoul, Véronique Robert a succombé à ses blessures peu après son rapatriement en France. L’Elysée lui a remis la  Légion d’honneur à titre posthume . Stephan Villeneuve.  Le journaliste reporter d’images est mort le 19 juin, à l’âge de 48 ans. Il avait rejoint en  Irak  Véronique Robert pour  préparer  un reportage sur la bataille de Mossoul et a été tué par la même explosion. Le cameraman avait couvert de nombreux conflits : Bosnie,  Rwanda ,  Kosovo , Congo,  Haïti ,  Yémen , Irak,  Tunisie … L’Elysée lui a remis la Légion d’honneur. \n        Lire (édition abonnés) :\n         \n     \n          Mort du journaliste Stephan Villeneuve\n           \n Bakhtiyar Haddad.  L’Irakien d’origine kurde, traducteur et fixeur natif d’Erbil, est mort le 19 juin, à l’âge de 41 ans, tué par le déclenchement d’un piège explosif posé par l’EI. Bakhtiyar Haddad travaillait pour de nombreux  médias  français. Il a été tué par la même explosion qui a coûté la vie à Véronique Robert et à Stephan Villeneuve  (ci-dessus) . \n        Lire aussi :\n         \n     \n                Mort de Bakhtiyar Haddad, fixeur et journaliste kurde irakien\n     \n Hervé Ghesquière.  Le journaliste est mort d’un cancer le 14 juin, à l’âge de 54 ans. Il s’était attelé à  raconter  le monde et ses guerres pour France Info, France 3, et finalement  Envoyé spécial  (France 2), dont il était l’un des grands reporters. Il avait été retenu en captivité en  Afghanistan  de décembre 2009 à juin 2011 avec son confrère Stéphane Taponier, alors qu’ils étaient partis y faire un reportage pour France 3. \n        Lire aussi :\n         \n     \n                Hervé Ghesquière, le monde et ses guerres\n     \n Jean Miot.  Considéré comme l’un des derniers barons de la presse, il avait passé trente ans au sein du groupe Hersant, d’abord comme journaliste puis comme dirigeant de plusieurs titres régionaux, avant de devenir président du conseil de surveillance du  Figaro  de 1993 à 1996. Il était ensuite devenu PDG de l’Agence France-Presse de 1996 à 1999. Surnommé « Monsieur les présidents », tant il a cumulé au long de sa carrière des fonctions de direction, Jean Miot est mort dans la nuit du 17 au 18 avril d’un arrêt cardiaque, à 77 ans. \n        Lire (édition abonnés) :\n         \n     \n          Mort de Jean Miot, ancien patron du « Figaro » et de l’AFP\n           \n Pierre Bouteiller.   Le journaliste et animateur est mort dans la nuit du 9 au 10 mars, à l’âge de 82 ans.  Le  « bonjour »  unique avec lequel il souhaitait la bienvenue à ses auditeurs restera comme la signature de l’homme de radio légendaire que fut Pierre Bouteiller. Passé par Europe 1, France Inter et France Musique, il a marqué la radio par son ton persifleur et sans complaisance. Eliane Victor.  La productrice de télévision est morte le 7 mars, à l’âge de 98 ans.  Sa célèbre émission  Les Femmes aussi , à l’antenne de 1964 à 1972, a marqué son époque en racontant à la télévision la vie des Françaises et leur désir d’émancipation. Epouse de l’écrivain Alain Pieyre de Mandiargues, puis de l’explorateur Paul-Emile Victor, Eliane Victor a dirigé la rédaction du magazine  Elle  de 1978 à 1981 et occupé plusieurs postes de responsabilité à la télévision. Yves Beccaria.  Créateur de titres devenus célèbres comme  Okapi  et  Pomme d’api , l’ancien directeur général du groupe Bayard Presse est mort le 2 mars, à l’âge de 87 ans.   Il a largement contribué à  révolutionner  la presse destinée aux enfants et aux adolescents. \n        Lire (édition abonnés) :\n         \n     \n          Yves Beccaria, éditeur de journaux pour la jeunesse, est mort\n           \n Repris de justice Patrick Henry . Patrick Henry, qui a passé quarante ans en prison pour le meurtre d’un enfant en 1977,  est mort le 3 décembre, à 64 ans , des suites d’un cancer. Il a servi de symbole dans la lutte contre la peine de mort et a été, brièvement, celui de la réinsertion. Il est mort trois mois après avoir obtenu la suspension de sa peine pour motif médical. Charles Manson . Condamné à mort en 1971 puis à perpétuité, le commanditaire du meurtre de Sharon Tate, l’épouse du réalisateur Roman Polanski,  est décédé le 19 novembre en Californie . Gourou d’un culte meurtrier du Los Angeles de la fin des années 1960, il a passé les quarante-huit dernières années de sa vie en prison. Toto Riina.   L’ancien chef suprême de Cosa Nostra, l’un des parrains les plus redoutés de l’histoire de la mafia sicilienne, est mort  le 17 novembre, à 87 ans. Emprisonné depuis 1993, le gangster purgeait vingt-six peines de détention à vie. Il aurait commandité plus de cent cinquante meurtres et a régné sur la mafia sicilienne jusqu’à son dernier souffle. \n        Lire (édition abonnés) :\n         \n     \n          La mort de Roger Knobelspiess, ancien braqueur devenu écrivain\n           \n Roger Knobelspiess.  Cet ancien braqueur devenu écrivain est mort le 19 février, à l’âge de 69 ans. Il aura passé vingt-six ans de sa vie en prison, où il aura consacré son œuvre à l’univers carcéral. Libéré une première fois en 1980 après avoir été gracié par François Mitterrand, il est de nouveau emprisonné à cause d’une fusillade avec des policiers, avant d’être libéré en 1990.", "theme": "disparitions"}