{"title": "Elections allemandes : pourquoi on ne connaît pas à l’avance le nombre de députés au Bundestag", "newspaper": "Le Monde", "author": "Pierre Breteau", "date_publi": "22/09/2017", "content": "Le 24 septembre, les Allemands se rendent aux urnes pour se  choisir  au moins 598 députés à  envoyer  au Bundestag, l’Assemblée parlementaire. « Au moins », car le  mode  de scrutin outre-Rhin fait que le nombre de députés peut, finalement,  être  bien supérieur. Le système électoral allemand est mixte, avec une philosophie proportionnelle : la moitié de 598 députés allemands (299, donc) est élue dans les circonscriptions  au scrutin uninominal à un tour , à la majorité relative   – comme si, en  France , votre député était celui qui est arrivé en tête au premier tour ; l’autre moitié est élue en passant par un scrutin de liste nationale avec – en tête – la personnalité qui doit être chancelière. Les personnes qui sont sur la liste sont élues en fonction de leur position par rapport au pourcentage de votes, comme pour les élections européennes, par exemple. Donc vous votez deux fois en  vous  rendant dans votre bureau de vote, d’abord pour le député de votre circonscription (« première voix » disent les Allemands), puis pour une liste nationale (« deuxième voix ») qui aura des représentants, si le parti dépasse les 5 % à l’échelle du pays. Gymnastique électorale et répartition proportionnelle Attention, c’est là que le système se  corse  et que le nombre de députés peut  augmenter  au-delà des 598 prévus au départ. Plusieurs cas de figure peuvent se produire : la proportionnelle (deuxième voix) donne à un parti autant de députés que le vote en circonscription (première voix), dans ce cas, aucun siège n’est pioché dans la liste ; la proportionnelle donne à un parti plus de représentants que le vote en circonscription, alors les sièges sont complétés en les prenant sur la liste, dans l’ordre ; enfin, la proportionnelle donne à un parti moins de représentants que ceux élus en circonscription (avec la première voix), alors le Bundestag se sert dans la liste nationale et donne des « mandats supplémentaires »  (überhangmandate)  qui augmentent d’autant le nombre de parlementaires. Depuis le nouveau code électoral de 2013,  rappelle  Slate.fr , ces mandats supplémentaires doivent  représenter  les résultats de la proportionnelle (la deuxième voix), ce qui peut théoriquement  faire  grimper leur nombre de manière exponentielle :  « Il est tout à fait possible que le prochain Bundestag ne compte pas 598 députés, mais plus de 700 » , écrivait l’ Agence fédérale pour l’éducation civique . Aux dernières élections fédérales, en septembre 2013,  33 mandats ont ainsi été « créés » dans les Länder concernés  ; par exemple, les Verts ( Die Grünen  associés à l’Alliance 90 ) ont obtenu deux mandats complémentaires (en Sarre et en Rhénanie du Nord-Westphalie), la CDU-CSU (les chrétiens-démocrates) en a obtenu 13, etc. De 631 députés, moins la chancelière une fois Angela Merkel réélue en décembre 2013, le Bundestag s’est retrouvé à 630 membres. L’exercice délicat de la coalition A l’exception de l’élection fédérale de 1957 où la CDU-CSU avait raflé 277 sièges (sur 518, soit une majorité absolue établie à 260), aucun parti allemand n’est jamais parvenu à  diriger  la République fédérale d’ Allemagne  seul. Contrairement au système français,  conçu pour faire émerger une majorité claire à l’Assemblée nationale , l’ histoire   politique  allemande d’après-guerre est faite de coalitions pour  gouverner . Elles sont volontiers définies par les couleurs traditionnelles des partis. Ainsi, la coalition au  pouvoir  entre 1998 et 2005 entre le SPD (Parti  social -démocrate) et les Verts était qualifiée de « rouge-verte ». La règle n’est néanmoins pas universelle, puisque la coalition sortante, constituée du SPD (en rouge) et de la CDU-CSU (en noir) est qualifiée de « grande coalition »  (große Koalition) .", "theme": "les decodeurs"}