{"title": "Ligue 1 : L’OM plonge Bielsa et Lille dans la crise", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/10/2017", "content": "Marseille a enfoncé encore plus le  Lille  de Marcelo Bielsa dans la crise en s’imposant (1-0) dans le Nord et s’est replacé au pied du podium, dimanche 29 octobre, en clôture de la 11e journée de  Ligue 1 . Une semaine après  avoir  frôlé l’exploit lors du +Clasico+ face au  Paris  SG, qui avait égalisé dans le temps additionnel, (2-2), l’OM, efficace à défaut d’être brillant, l’a emporté grâce à un but de Morgan Sanson inscrit en tout début de rencontre (5e). Les Phocéens, qui restaient sur deux nuls, ont retrouvé le chemin de la victoire et enregistré leur sixième match consécutif sans défaite en championnat. Cela leur permet de  remonter  à la quatrième place (21 points), à une longueur de  Lyon . Les Dogues continuent, eux, de  sombrer  un peu plus chaque semaine: incapables de  gagner  depuis la première journée, ils ont enchaîné un neuvième match sans succès (3 nuls, 6 défaites) et sont plus que jamais avant-derniers avec six points, à quatre unités de  Strasbourg  et  Nice , respectivement barragiste et premier non relégable. Erreurs de débutants Les retrouvailles de Marcelo Bielsa avec l’OM n’auront donc pas permis au technicien argentin d’inverser la courbe de résultats catastrophiques de son équipe. Ses joueurs ont pourtant affiché un bien meilleur visage, notamment en première période, mais ont une nouvelle fois manqué d’efficacité et commis des erreurs de débutants. En effet, dès sa première occasion, l’OM assommait le Losc en marquant comme à l’entraînement: Sur un coup-franc le long de la surface de réparation, Florian Thauvin trompait la naïve  défense  lilloise en centrant en retrait pour Sanson, esseulé, qui reprenait du plat du pied (0-1, 5). Le Losc, sonné, peinait à  réagir  pendant quelques minutes, avant qu’Anwar El Ghazi sonne la révolte. Ainsi, sur un contre, les Nordistes parvenaient à se  procurer  une première occasion: Nicolas Pépé s’enfonçait dans l’axe et servait à gauche El Ghazi, qui butait sur Steve Mandanda dans un angle fermé (24). Le Néerlandais, tentait ensuite sa chance de loin, mais le portier marseillais repoussait en  corner  (27). Feu de paille C’était ensuite Pépé qui mettait à contribution Mandanda d’une frappe puissante, avant qu’un tir de Yassine Benzia ne soit dévié en corner par un défenseur phocéen (30).  Le Losc se procurait deux nouvelles occasions avant le repos par Thiago Mendes, de la tête, puis El Ghazi sur un coup franc. Mais à chaque fois, les tentatives étaient repoussées par un Mandanda vigilant (41, 45). Dès la reprise, les Dogues reprenaient le contrôle des opérations, sous l’impulsion de Farès Bahlouli, entré en jeu sur l’aile droite à la place de Luiz Araujo, encore décevant. Mais cette réaction n’était qu’un feu de paille et les Lillois s’éteignaient petit à petit face à des Olympiens bien en place. L’OM aurait même pu  doubler  la mise mais Valère Germain tirait à côté (65), tandis que Luiz Gustavo butait sur Mike Maignan (90+1). Dans le temps additionnel, Ezequiel Ponce manquait la balle de l’égalisation (90+3). Dans un stade presque plein, les supporters marseillais se permettaient même le  luxe  de  faire   résonner  leur traditionnel  « Aux armes »  au nez et à la barbe de fans nordistes médusés. Et pour la première fois de la saison, des  « Bielsa démission »  étaient scandés par une partie des ultras lillois...", "theme": "ligue 1"}