{"title": "La mode joue la carte du kid", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/10/2017", "content": "I mpossible de se  promener  sur la page  explorer  d’Instagram sans  croiser  des influenceurs en culottes courtes. Prenez Coco, une Japonaise de 6 ans qui affiche plus de 350 000 abonnés et une garde-robe truffée de pièces Gucci, Moschino et Nike. Ou bien Ivan, alias Lil Kid, qui vient de  faire  ses débuts lors de la  fashion week  de  Paris . Fils d’une créatrice de  mode  londonienne, Ivan est régulièrement photographié avec des éditions limitées de Supreme, Raf Simons ou Vetements.  « Les  réseaux sociaux  facilitent la diffusion de photos d’enfants, et les marques comme les parents prennent cette  population  plus au sérieux »,  explique  David Park, un illustrateur qui vient de créer un abécédaire consacré à  « tous les parents dingues de baskets »  pour  enseigner  l’alphabet aux tout-petits : A comme Airmax, G comme Gucci, Y comme Yeezy… Croissance à trois chiffres Bref, la mode pour enfant est devenue cool. Selon Euromonitor, le marché pesait 203,4 milliards de dollars (172,8 milliards d’euros) en 2016. Certaines maisons, comme Oscar de la Renta ou Dolce & Gabbana, proposent depuis longtemps des vêtements pour enfant, mais le secteur est en plein boom avec l’irruption récente de marques aussi pointues que Givenchy, Yeezy et Balenciaga.  « Les pièces streetwear sont “miniaturisées” pour les 0 à 12 ans »,  explique Philippe Fortunato, le directeur général de Givenchy, qui destine la nouvelle ligne pour enfant à plus de 150 points de vente dans  le monde . Disponible en magasin depuis l’été dernier, Givenchy Kids produira deux collections par an, soit environ 130 modèles chaque saison. Selon Fortunato  « développer ce type d’offre n’était qu’une question de temps ». Les commerçants aussi surfent sur la tendance. Le grand magasin britannique Fenwick of Bond Street a vu la fréquentation de son troisième étage  augmenter  de 15 % grâce à un pop-up de la marque Mini Edit. Les ventes de vêtements pour enfant chez Selfridges sont en hausse de 20 % par rapport à 2016. Farfetch propose désormais 184 marques pour enfant, contre 40 l’année dernière, tandis que l’e-shop de mode enfantine français Melijoe – dont les principaux marchés sont actuellement les États-Unis et la  Russie  – a vu les ventes de ses produits Gucci  jouir  d’une croissance à trois chiffres. La tendance « mini-moi » Au royaume de l’enfant-accessoire, les logos sont importants. Les dessins de Jeremy Scott pour Moschino sont imprimés partout, des bodys pour bébés aux sweat-shirts. Pour sa quatrième collaboration avec Mini Rodini, Adidas a apposé son trèfle sur des survêtements, des casquettes et des baskets Superstars à motifs de cactus : c’est l’une des collaborations les plus populaires de la marque. Quant au tee-shirt Fake Gucci de Gucci, il était en rupture de stock chez Selfridges au bout de cinq jours malgré son prix de 112 dollars (95 euros) contre 375 dollars (318 euros) pour le modèle femme. Gucci capitalise sur la tendance « mini-moi » : calquée sur le  prêt-à-porter  adulte, sa ligne de vêtements pour enfant a sa propre campagne de pub. \n        Lire aussi :\n         \n     \n                Ces adolescents obsédés par le style\n     \n La mode enfantine haut de gamme ne date pas d’hier : Dolce & Gabbana propose une collection junior depuis 2012. Mais  les enfants d’aujourd’hui portent des baskets, des casquettes et des sweats à capuche, contribuant à l’essor des marques de streetwear.  Instagram joue un rôle énorme dans cette évolution : les plus jeunes imitent le  style  des adultes en mélangeant des griffes de  luxe  comme Gucci avec du sportswear. Les enfants à la mode sont des  accessoires  à part entière. « Les jeunes parents veulent que leurs enfants soient cools, comme un prolongement d’eux-mêmes. » Jeremy Scott, DA de Moschino Les Millenials, qui habillent leurs enfants comme ils s’habillent eux-mêmes, sont la locomotive de ce secteur.  « Les jeunes parents ne veulent pas  compromettre  leur esthétique »,  explique le directeur artistique de Moschino, Jeremy Scott.  « Ils veulent que leurs enfants soient cools, comme un prolongement d’eux-mêmes. »  Christine Su, qui dirige Hypekids, le nouveau site spécialisé du média hongkongais Hypebeast, confirme :  « Si je m’achète un tee-shirt Gucci, pourquoi ne pas en  acheter  un pour mon enfant ? J’aurais aimé que mes parents m’habillent comme j’habille mes enfants. » \n        Lire aussi :\n         \n     \n                J’Instagram donc tu achètes\n     \n A 4 ans, la petite North West a déjà beaucoup fait pour  stimuler  l’appétit du public pour ce secteur.  Kim Kardashian, qui compte plus de 103 millions d’abonnés Instagram , publie régulièrement des photos de sa fille dans des pièces de créateurs conçues spécialement pour elle, notamment par Givenchy et par Balmain, qui lance aussi une collection enfant cette saison. Philippe Fortunato explique que  « les célébrités et les amis de la maison »  demandent souvent à la griffe de  créer  des pièces pour leur progéniture. Le buzz suscité par la garde-robe de la fillette est tel que Kim Kardashian et Kanye West ont lancé leur propre marque, The Kids Supply, en mai dernier. Les nouveaux modèles sont dévoilés lors de « drops » à la manière de Supreme, et marketés par le biais d’Instagram et de Snapchat. Le flux Instagram de la marque est peuplé de mini-vedettes du street style.  « Instagram a amené les enfants des influenceurs au premier plan, où leurs propres tenues récoltent des centaines de milliers de likes »,  commente Nathalie Genty, la fondatrice du site Melijoe.  « Les marques ont compris que les gens scrutent le style des enfants comme North West.  Placer  une robe sur Instagram est plus rentable que d’acheter une publicité dans un magazine. » « La maîtresse de mon fils ne dit jamais qu’il est le plus intelligent, mais elle dit toujours qu’il est le plus chic, et j’en suis plutôt fière. » Christine Su, fondatrice d’Hypekids Qui dit génération Y, dit rareté. Les amateurs de baskets sont capables de faire la queue pendant des heures pour des éditions limitées, qui restent parfois dans leur boite avant d’être revendues au prix fort sur Internet. Pour cette espèce de parents, peu importe qu’un survêtement coûtant des centaines de dollars soit trop petit au bout de quelques mois.  « C’est une question d’identité »,  explique Christine Su.  « Nos enfants sont un reflet de nous-mêmes, un moyen d’exprimer notre créativité. La maîtresse de mon fils ne dit jamais qu’il est le plus intelligent, mais elle dit toujours qu’il est le plus chic, et j’en suis plutôt fière. » David Park, le créateur de l’abécédaire des baskets, est d’accord :  « Je suis trentenaire, mes amis sont en train de  fonder  des familles. La folie des baskets a commencé au début des années 80 : nous avons connu l’époque où les premières Jordan, les premières Shelltoe sont sorties. Nous avons fait la queue pour les acheter. Maintenant, notre génération a des enfants et elle leur transmet cette  culture . »  Pour Philippe Fortunato,  miser  sur cette nostalgie est la clé de la longévité d’une marque.  « Les enfants d’aujourd’hui deviendront les consommateurs de demain,  conclut-il.  Rester pertinent d’une génération à l’autre est l’objectif de toute maison. » Par l’équipe de Business of Fashion Traduction Emma Fisherman Retrouvez l’article original (en anglais) sur :  www.businessoffashion.com", "theme": "m mode business of fashion"}