{"title": "Le choix télé du « Monde » : « Serge, condamné à mort » sur France 3", "newspaper": "Le Monde", "author": "Adrien Le Gal", "date_publi": "02/11/2017", "content": "Documentaire sur  France  3 à 23 h 30 Un enfant qui court dans les vagues, sur une plage déserte, à l’autre bout du  monde  : pour n’importe quelle  famille , l’image évoque des vacances heureuses. Pour Sabine Atlaoui, rien de tel : si elle s’est rendue, une nouvelle fois, en  Indonésie , avec son fils Yasin, né en 2011, c’est parce que son mari,  Serge Atlaoui , y est emprisonné, dans le couloir de la mort, depuis plus de dix ans. Pour lui et sa famille, le cauchemar commence en 2005. Afin de  payer  les traites de la maison que le couple a achetée aux  Pays-Bas , Serge Atlaoui accepte un poste de soudeur, payé au noir, à Tangerang, en Indonésie. Un jour, la  police  débarque. L’usine d’acry­lique dans laquelle il pensait ­travailler est en fait un ­atelier clandestin de pilules d’ecstasy. Il est jeté en prison. La machine judiciaire indonésienne s’emballe : en 2007, Serge Atlaoui est condamné à mort. Le documentaire n’entre pas dans les détails du dossier judiciaire, n’insiste pas sur la faiblesse des charges retenues contre le Français. Il préfère s’attacher, avec Sabine Atlaoui, à  dresser  le portrait d’une modeste femme de ménage, engagée corps et âme pour  mobiliser  l’opinion publique sur le cas de son mari. Il la suit à la maternité, lorsque le petit Yasin, dans son berceau, entend pour la première fois la voix de son père, au téléphone, depuis sa lointaine cellule. Il l’accompagne lorsque sa maison est saisie, faute de  pouvoir  rembourser son emprunt  immobilier .  « On nous a donné un an avec cette maison… On en a fait huit. Je ne pars pas la tête basse » , confie-t-elle à son mari, au téléphone, au milieu des cartons, en tirant un trait sur leurs souvenirs. En 2014, l’Indonésie porte à sa présidence Joko Widodo, après une campagne centrée sur la  justice  sociale et la  défense  des droits de l’homme. Mais pour la famille Atlaoui, l’espoir est de courte ­durée : le nouveau chef de l’Etat, qui veut  marquer  les esprits sur sa  politique  antidrogue, ordonne la reprise des exécutions. Le ­dossier devient brûlant. Richard Sédillot, avocat membre de l’association Ensemble contre la peine de mort, entame d’ultimes démarches pour  gagner  du temps, tandis qu’en coulisses la  diplomatie  s’active. Sabine Atlaoui, elle, multiplie les interventions dans les  médias  français. Elle se rend aussi en terrain hostile, à Djakarta, pour  plaider  la cause de son mari devant des journalistes indonésiens. A peine sortie de la salle, elle s’effondre dans les bras de l’ambassadrice française, Corinne Breuzé. Répit miraculeux Serge Atlaoui fait partie d’un contingent de dix condamnés à mort, dont plusieurs étrangers. Le 29 avril 2015, peu après minuit, huit d’entre eux sont fusillés, sur une île-prison du sud de Java. Le nom du Français est retiré in extremis de la liste, ainsi que celui d’une jeune Philippine, Mary Jane Veloso. Des raisons de ce répit miraculeux, le documentaire ne dira rien. Mais en opposant la dignité de Sabine Atlaoui à la froideur bureaucratique de la justice indonésienne, il devient un poignant manifeste contre la peine capitale. Qui osera  affirmer , face à cette femme regardant, dans sa chambre d’hôtel, les préparatifs de l’exécution de son mari, que la peine de mort est autre chose qu’un crime d’Etat ? Alors que les soldats du peloton d’exécution s’entraînent au tir, le petit Yasin joue, insouciant, avec un pistolet en plastique. Comme si ce spectacle sordide, dans lequel il est plongé depuis son plus jeune âge, faisait partie du cours des choses. Serge, condamné à mort,  de Christine Tournadre (France, 2017, 60 min).", "theme": "televisions radio"}