{"title": "En Afrique du Sud, dans le township de Diepsloot, où « le viol fait parti du quotidien »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/11/2017", "content": "« Ta place est en prison. »  Dans une taverne de Diepsloot, l’un des townships les plus pauvres de Johannesburg, le ton est à la plaisanterie. Lydia et Rose font face à Steeve et discutent de la violence contre les femmes. Un véritable fléau en  Afrique du Sud , qui recensait 49 660 agressions sexuelles en 2016 et 2017 d’après les statistiques criminelles officielles publiées fin octobre. Steeve, 31 ans, est un repenti de la violence domestique. Suite à une plainte de son ex-femme, il a été condamné à une semaine de travaux d’intérêt général.  « Tu aurais dû  prendre  au minimum cinq ou six mois » , le rabroue Rose, 26 ans, enjouée dans son sweat à capuche aux couleurs de l’ANC, le parti de  Nelson Mandela .  « En même temps, elle s’est permis de me  tenir  tête. Elle m’a pointé du doigt, j’aime pas ça » , tente de  justifier  le maigrelet. La discussion embraye sur la répartition des tâches ménagères.  « Il faut que ce soit 50-50 » , annonce Lydia, 29 ans, les cheveux rouges mal décolorés. Il amorce :  « Oui mais si on est le seul à trava… ». « C’est 50-50, c’est comme ça ! »,  le coupe Rose. Son fils de 6 ans vient se tenir derrière elle. Mère célibataire, sans  emploi , on lui demande comment elle s’y prend pour l’élever.  « Je ne fais rien de spécial. Lorsqu’il est mauvais, je le frappe juste un peu, mais jamais avec les pieds » , dit-elle, en claquant des doigts. « L’ alcool , ça nous excite » Depuis l’autoroute flambant neuve venant de Johannesburg, l’arrivée à Diepsloot (« gros trou » en afrikaans) offre un contraste plus que déroutant. Passé le  centre  commercial tout propret, le bidonville s’étend à perte de vue et les rues sont pleines de gens qui traînent, le regard suspicieux. Officiellement, le recensement affiche 165 000 habitants, dont une bonne moitié est au chômage. Mais les associations estiment qu’y vivraient quatre fois plus de personnes, dont 40 % d’étrangers, en grande partie sans papiers. Diepsloot est l’un des épicentres de la violence contre les femmes qui fait des ravages dans la première économie d’ Afrique . Une étude réalisée dans ce township et publiée en octobre 2016 a révélé des niveaux de violence terrifiants. Sur 2 600 hommes interrogés, 56 % ont déclaré  avoir  violé ou battu une femme dans les douze mois précédant l’ enquête  ; 38 % ont admis avoir contraint une femme à des relations sexuelles. C’est deux fois plus que les statistiques nationales. \n        Lire aussi :\n         \n     \n                Afrique du Sud : prison ferme pour deux Blancs coupables d’avoir enfermé un Noir dans un cercueil\n     \n Les affaires sordides trouvent régulièrement écho dans la presse locale. En 2013, Yonelisa et Zandile  Mali , deux cousines de 2 et 3 ans, ont été retrouvées mutilées dans des latrines publiques après avoir été kidnappées, violées et assassinées. Le meurtrier, un homme âgé de 29 ans, un voisin, a laissé les corps à vingt mètres du baraquement où il vivait. Condamné à deux cent quarante ans de prison, il a dit au juge, le jour de son  procès ,  « d’aller se  faire  voir ». Lorsqu’on leur demande si elles aussi, elles ont été victimes de violence domestique, Lydia et Rose rient avec gêne.  « Plus maintenant » , lâche Rose, avant de  changer  de sujet.  « On est nés là-dedans,  justifie Steeve.  Ici tout  le monde  se bat tout le temps.  Il agite les poings.  Et l’alcool, ça nous excite. » « Changer les hommes » En retrait, assis sur le billard, Brown Lekekela, la quarantaine, laisse la conversation  couler . Il est animateur pour Sonke Gender  Justice , une organisation qui travaille à changer les hommes comme Steeve. Il tient des  ateliers  dans des  lieux  publics, comme cette taverne, pour  convaincre  les hommes de  modifier  leur comportement.  « Certains hommes y arrivent,  commente Lydia.  Mais d’autres, qui viennent à l’atelier  dire  que l’alcool, c’est mal, on les retrouve le soir complètement saouls se bagarrant avec tout le  monde . » Nonchalant et un peu bedonnant, Brown n’a pas la tête de l’emploi. Il a pourtant aménagé, dans son  jardin , l’unique refuge du township. Depuis 2013, il accueille par mois une trentaine de victimes de violences domestiques ou sexuelles. C’est sa femme qui ouvre la grille de leur propriété, un bébé d’un an dans les bras. Le refuge est installé dans un chalet de bois. Dans l’entrée sont posées, en vrac sur le canapé, des affaires qu’on vient de lui  donner . Suit une deuxième pièce avec quatre lits superposés. C’est spartiate, mais correct. \n        Lire aussi :\n         \n     \n                Afrique du Sud : un « troisième homme » pour la succession de Jacob Zuma à la tête de l’ANC\n     \n L’animateur vient tout juste d’accueillir deux femmes d’une trentaine d’années.  « L’une a été violée par son petit ami, donc on est allés  porter  plainte à la  police . L’autre a été battue par son mari et a été chassée de chez elle. On a réussi à le convaincre de s’excuser et de la reprendre »,  explique-t-il, sans trop s’étendre. Que dit-on à une femme victime de viol, qui arrive blessée, en portant encore sur elle l’odeur de transpiration de son agresseur ?  « Je la laisse surtout  parler ,  poursuit-il, presque agacé.  Parce que je ne sais pas ce que ça fait d’être violé, ce n’est pas à moi de dire quoi que ce soit, donc j’écoute. » Contre l’ennui Ses ateliers ont lieu deux fois par semaine dans des gargotes, dans les églises ou dans la rue, où les hommes aiment  jouer  aux dés et  parier . Sa tâche est colossale. La plupart des hommes ne se rendent même pas compte de leurs agissements criminels.  « Beaucoup d’enfants victimes de viol ne portent même pas plainte car ils pensent que c’est comme ça que les hommes traitent les enfants. Ici, le viol fait partie du quotidien »,  explique-t-il. Dans les  enquêtes , tous ceux qui ont violé une fille de moins de 15 ans disent l’avoir fait  « pour s’amuser »,  parce que  « ça faisait partie d’un jeu » , parce que  « c’est un hobby » . L’ennui est une justification avancée pour un tiers des viols, tous âges confondus. \n        Lire aussi :\n         \n     \n                Zanele Muholi, une « militante visuelle » en Afrique du Sud\n     \n Les femmes sont surtout  expos ées la nuit, lorsqu’elles se rendent seules aux latrines publiques.  « C’est parfois un voisin, un cousin, qu’elles ne reconnaissent pas forcément dans le noir »,  détaille Brown. La police, débordée, avec moins de dix agents pour plus de 600 000 habitants, ne peut pas grand-chose et passe de scène de crime en scène de crime. Depuis 2013, seule une plainte, sur 500 cas, a mené à une condamnation effective.", "theme": "afrique"}