{"title": "Handball : Allison Pineau, le joker qui ne devait pas être là", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/12/2017", "content": "Pour se  qualifier  en finale du championnat du  monde , l’équipe de  France  féminine de  handball  s’est trouvée une sauveuse à la fois improbable et bien connue : Allison Pineau, auteure de deux buts et deux passages en force provoqués dans les dernières minutes de la rencontre face à la  Suède  (24-22), n’aurait pas dû  disputer  ce Mondial en  Allemagne . Le retour en forme au bon moment de la prodige du handball français sera un atout incontournable au moment d’affronter une  Norvège  impressionnante depuis le début de la compétition (17h30). Quelques minutes après la demi-finale, Allison Pineau prenait la même place que la gardienne Amandine Leynaud dans les remerciements de ses coéquipières :  « Allison a pris ses responsabilités sur la fin. Je n’ai qu’une chose à lui  dire , respect, parce que n’est pas facile de  revenir  après un si long arrêt » , a dit Siraba Dembélé, la capitaine des Bleues. Opérée à la cheville droite, au mois de juillet, l’ex-meilleure joueuse du monde (en 2009) n’était pas censée  retrouver  les terrains avant la fin décembre, dans le meilleur des cas. Fin septembre, après son opération, elle envisageait un retour pour un match de championnat contre  Nantes , le 30 décembre. Mais son calendrier s’est accéléré, et la Brestoise a finalement pu  voir  une ouverture pour  participer  aux championnats du monde en Allemagne. « On parlait d’abord de six à neuf mois d’arrêt, et plutôt de neuf que de six. A ce moment-là, le Mondial c’était niet. Mais une fenêtre s’est ouverte en octobre après la visite du chirurgien. J’ai commencé à me dire qu’il y avait peut-être une possibilité que je sois là » , expliquait-elle à l’AFP au début de la compétition. « Une année rétrécie en quinze jours » En constante communication avec le staff français lors de sa convalescence, elle a réussi à  convaincre  Philippe Bana, le directeur technique national et Olivier Krumbholz, le sélectionneur, de l’intégrer au groupe, alors même qu’elle n’avait pas repris la compétition avec son club. « C’était un défi pour nous,  explique aujourd’hui Philippe Bana.  Mais très honnêtement, quand elle est venue m’en  parler , on a compris avec Olivier Krumbholz que c’était un défi personnel pour elle. On croyait en ce qu’elle nous racontait. C’était un combat pour  avancer . On l’a mise dans la liste, même si Olivier n’était pas certain à 100% qu’elle serait là, mais c’était un pari. Quand on se regardait, on croyait en ce qu’elle disait. Elle a réussi à nous convaincre de l’intégrer dans la liste, même si on n’est pas fou : on savait que c’était bon médicalement. On voyait qu’il y avait une détermination extraordinaire. » Ses performances en préparation,  le fait que ses remplaçantes n’aient  « pas forcément donné tous les gages de performance » , selon L’Equipe  et les promesses de ce qu’elle pourrait  apporter  au fil de la compétition ont fini par convaincre le staff de la  retenir  pour le championnat du monde en Allemagne. Malgré un début de compétition compliquée, l’arrière française a réussi petit à petit à retrouver le niveau qu’on lui connaissait, avant sa démonstration de vendredi en demi-finales, continue le DTN français.  « C’est un peu une année rétrécie en quinze jours, une sorte de compression du temps. Elle passe au travers de ses premiers matchs, parce qu’elle pensait  pouvoir  tout  faire  tout de suite. Elle voit qu’au premier match, ça ne marche pas. Alors, elle repart de zéro. Lors du deuxième match, elle fait des petites choses et les réussit. Lors du troisième, elle fait des choses plus sérieuses et puis ne fait que  défendre . Elle se remet à  attaquer  sérieusement, à  organiser  le jeu, à  tenter  sa chance pour  marquer  des buts. Et vendredi, elle a fait l’ultime : quand dans le money-time , votre équipe a besoin de  vous  pour faire la différence. C’était la dernière chose qui manquait à son jeu. Maintenant, il en manque encore un petit peu pour dimanche, et ça pourrait la  ramener  à son niveau des  Jeux olympiques  ou de 2011. » \n    La réaction d'Allison Pineau après la victoire de la France en 1/2 finale\n#FRASUE https://t.co/IcX6AbWQT9 — beinsports_FR (@beIN SPORTS)\n    \n require([\"twitter/widgets\"]); En 2011, l’arrière française,  alors deuxième meilleure joueuse du monde , avait buté sur les Norvégiennes en finale de championnats du monde (32-24). Six ans plus tard, elle a l’occasion d’aller  chercher  un premier  titre  avec son pays, elle qui a déjà perdu trois finales internationales. Gregor Brandy", "theme": "handball"}