{"title": "Théâtre : Dominique Pinon est « l’homme hors de lui »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/10/2017", "content": "« Chaque fois qu’un acteur entre, de l’homme apparaît » , écrit Valère Novarina. Dans la petite salle du Théâtre de la Colline, à  Paris , c’est Dominique Pinon qui déboule. Il est « l’homme hors de lui » de Novarina, le mâcheur de mots, le parleur de  monde , la pâte humaine qui se mêle à la chair de la ­parole et la restitue comme une offrande. Et c’est une petite merveille que ce spectacle d’à peine une heure, qui fait un triomphe tous les soirs à la Colline, et le théâtre a ajouté des dates de représentation jusqu’au 19 octobre. Et c’est une joie que de  dire , de  redire , la jubilation que provoque la ­langue de Valère Novarina, dans sa manière de  réinventer   le monde  en le nommant, quand elle est ainsi incarnée. Dominique Pinon, c’est  vous , c’est moi, un petit bonhomme à l’air un peu ahuri et un peu énervé Dominique Pinon, c’est vous, c’est moi, un petit bonhomme à l’air un peu ahuri et un peu énervé, l’hiver vient de le  tirer  de sa  « stupeur alpestre » , et il entre dans le cadre vide du théâtre pour le  remplir  d’une matière de corps et de langage, une ­cosmogonie de mots qui englobe les brins d’herbe et les supermarchés, les chiffres de hasard et les  jeux  d’enfant, les pierres et les bêtes, la mort et l’étonnement de  naître , de ­vivre et donc de  parler  – car avant de  mourir , on parle. Foire de la parole C’est un spectacle forain, c’est la foire de la parole telle qu’elle se ­déroule chaque jour, sauf que là c’est drôle, comme une enfance étoilée et démultipliée, avec ce mot d’ordre qu’on a vraiment envie d’adopter, par les temps qui courent où les écritures sociologiques ont gagné le match contre la poésie :  « Gens du réel, cessez de vous  prendre  pour des agents de la réalité. » Je parle, donc je suis, dit Dominique Pinon, l’acteur brut, l’acteur pur,  « l’animal du portement et de l’offrande »  selon ­Valère Novarina, tel qu’il s’offre à la langue de l’auteur depuis vingt ans. Les  voir  de nouveau réunis est un plaisir rare. Ensemble, ils ­réveillent des  « monstres endormis » , émotions non répertoriées, sentiments inconnus, joie gymnique du ­langage, joie pure,  rire  pur que le public accueille pour ce qu’il est : un cadeau. L’Homme hors de lui , de Valère Novarina, Théâtre de la Colline, 15, rue  Malte -Brun, Paris 20 e . Jusqu’au 19 octobre.  www.colline.fr", "theme": "scenes"}