{"title": "L’Autriche au risque du grand écart entre l’Ouest et l’Est de l’Europe", "newspaper": "Le Monde", "author": "Jean-Pierre Stroobants", "date_publi": "20/12/2017", "content": "Ils voulaient l’entendre  répéter  son engagement européen et, officiellement, ils ont été satisfaits : Sebastian Kurz, le nouveau chancelier autrichien, a rencontré successivement Donald Tusk, le président du Conseil européen, et Jean-Claude Juncker, celui de la Commission, dans la soirée du mardi 19 décembre. Le premier n’a rien communiqué, le second a tenu une conférence de presse, affirmé que le programme européen du nouveau gouvernement lui convenait  « presque à 100 % ».  Lors de leur tête-à-tête, M. Juncker a, d’après nos informations, mis en garde le chancelier contre l’attribution de passeports autrichiens aux germanophones du Haut-Adige, en  Italie . Et lui a suggéré de ne pas s’allier aux pays du groupe de Visegrad sur les questions migratoires. \n        Lire aussi :\n         \n     \n                Vienne menace de réveiller le conflit du Haut-Adige\n     \n M. Kurz a affirmé, de son côté, que son pays voulait  « contribuer au renforcement de l’Union »  et  « façonner »  celle-ci. Il n’a pas détaillé ce  projet , se contentant d’évoquer ses priorités :  promouvoir  la subsidiarité afin de  laisser  l’Union s’occuper des  « questions importantes » ,  combattre  l’immigration,  faire   respecter  l’Etat de droit  « partout en  Europe  »  et  « jeter des passerelles entre l’Est et l’Ouest » . M. Kurz juge  « erroné »  et trop partiel le mécanisme de quotas obligatoires qui, assure-t-il, n’est  « pas une réponse »  à la crise migratoire. C’est la première fois qu’un chancelier autrichien se rend à Bruxelles pour sa première visite officielle et, en s’inscrivant dans les pas du président écologiste Alexander Van der Bellen, qui avait fait de même, M. Kurz entendait s’afficher comme un partenaire fiable. « Battage » Dès lors, ses interlocuteurs n’entendaient pas l’embarrasser en évoquant son alliance controversée avec l’extrême droite. Ce n’est qu’en réponse à des questions de journalistes qu’une mention du Parti de la liberté (FPÖ) a été faite. M. Juncker affirmant ne pas  comprendre   « le battage »  autour de cet événement, puisque le nouveau gouvernement se dit proeuropéen, et assurant que la Commission travaillerait avec tous les ministres désignés. Une allusion à peine masquée au commentaire du socialiste Pierre Moscovici, commissaire aux affaires économiques et monétaires, qui a prôné la vigilance des démocrates et estimé sur  Twitter  que  « la présence de l’extrême droite au  pouvoir  n’est jamais anodine » . Le responsable français est le seul membre des institutions à  avoir  fait un commentaire sur l’arrivée au pouvoir du FPÖ. Mais, sous le couvert de l’anonymat, certains soulignent que la nomination de ministres de ce parti aux postes de l’intérieur ou de la  défense  pourrait se  révéler  problématique. Et ce, alors que l’Union entend  définir  une  politique  migratoire cohérente,  rester  unie face à la  Russie  – le vice-chancelier FPÖ Heinz-Christian Strache est un supporteur de Vladimir Poutine – et  imposer  les règles de l’Etat de droit à l’est.  « Bonne chance et rendez- vous  le 1 er  juillet 2018 ! » , lance, narquois, un diplomate. C’est à cette date que l’ Autriche  prendra, pour six mois, la présidence tournante de l’Union. Mardi soir, personne, en tout cas, n’a évoqué l’hypothèse de sanctions contre Vienne, comme ce fut le cas en 2000 lors de la première participation du FPÖ à une coalition avec les conservateurs. D’ailleurs, ce n’est pas la Commission qui les avait réclamées, dit M. Juncker, mais  « certains Etats membres »  – en premier lieu la  France . Sur la  Pologne , Kurz botte en touche Pas question, non plus, de  souligner  que, tandis que M. Kurz tentait de  rassurer  ses interlocuteurs, Harald Vilimsky, le chef de file de l’extrême droite autrichienne à  Strasbourg , affirmait que sa  formation  n’entendait pas  quitter  le groupe constitué autour de la présidente du FN,  Marine Le Pen , avant les prochaines élections européennes, en 2019. De quoi s’interroger, déjà, sur la cohérence entre l’orientation prétendument proeuropéenne du gouvernement et l’appartenance de l’une de ses composantes à une fraction qui prône la dissolution de l’Union, comme l’a souligné l’eurodéputée libérale Angelika Mlinar. Et, pendant ce temps, la  Hongrie  de Viktor Orban s’empressait de faire  savoir  que Karin Kneissl, la nouvelle ministre autrichienne des  affaires étrangères , nommée par le FPÖ mais non encartée, avait accepté une invitation à se  rendre  en visite officielle à Budapest début 2018. Selon le quotidien  Kurier , la ministre veut  réserver  son premier  voyage  à Bratislava, la capitale de la  Slovaquie , dirigée par une coalition entre la gauche populiste et l’extrême droite et autre membre du groupe de Visegrad. En offrant la primauté à ses voisins de l’Est, la  diplomatie  autrichienne prouve qu’elle entend  élargir  encore l’audience des controversés Viktor Orban et Robert Fico, le premier ministre slovaque qui, depuis les attentats de  Paris , dit  vouloir   « surveiller chaque musulman du pays » . Sur certains autres dossiers, comme la liberté de circulation des travailleurs détachés, les fonds structurels européens ou les questions de défense, l’Autriche, pays neutre, a des intérêts divergents de ceux de ses voisins. \n        Lire notre éditorial :\n         \n     \n          En Autriche, l’extrême droite banalisée\n           \n Interrogé sur l’Etat de droit et le probable lancement, mercredi 20 décembre, d’une procédure contre l’un des pays du « V 4 », la Pologne, pour les menaces que la majorité au pouvoir fait  peser  sur l’indépendance du système judiciaire, M. Kurz a habilement botté en touche. Il a refusé d’apparaître comme un soutien au parti Droit et  justice , laissant M. Juncker  affirmer  que  « Bruxelles n’est pas en guerre »  contre Varsovie et que  « tous les ponts ne sont pas rompus » .", "theme": "europe"}