{"title": "Le retour à la vie des moucharabiehs de l’IMA", "newspaper": "Le Monde", "author": "Sylvie Kerviel", "date_publi": "29/09/2017", "content": "Un réveil après un long sommeil. C’est ce qu’éprouveront, vendredi 29 septembre à  partir  de 20 heures et jusqu’à 23 heures, les Parisiens et les visiteurs de la capitale invités à  fêter , sur le parvis de l’Institut du  monde  arabe (IMA), dans le 5 e  arrondissement, les 30 ans de l’établissement. Avec, dans le rôle du prince chargé de  secouer  la belle façade endormie, le producteur de shows électros Romain Pissenem. C’est cet homme fluet de 39 ans, en jean et veste à capuche, connu pour ses créations son et lumière, à Ibiza notamment, qui a été chargé d’illuminer, à l’occasion de la soirée anniversaire, les 240 moucharabiehs recouvrant la façade sud du bâtiment imaginé par Jean Nouvel et le groupe  Architecture  Studio. Le producteur sera accompagné d’une équipe de DJ et du collectif Arabic Sound System, qui intervient depuis quatre ans comme curateur de musique électronique du monde arabe à l’IMA. Fierté et originalité (coûteuse) du lieu lors de son inauguration, en 1987, par François Mitterrand, cette immense mosaïque de 2000 m 2 , composée de quadrilatères d’1,8 m de côté en alliage d’aluminium aéronautique, acier et bronze, percés chacun d’une multitude d’œilletons censés s’ouvrir et se  fermer  en fonction des mouvements du soleil, avait rapidement rencontré des difficultés de fonctionnement. Avant de se  figer  définitivement. Pour  marquer  les 30 ans de l’IMA, son président, Jack Lang – qui était présent en tant que ministre de la  culture  lors de l’inauguration –, a pris la décision de  remettre  en route le système très sophistiqué commandant les  jeux  de lumière, qui avait fini par se  gripper . « Un  travail  d’horlogerie » Un appel à projets avait été lancé pour ce lourd investissement – évalué à trois millions et demi d’euros, financés par l’ Arabie saoudite  et le  Qatar  indique l’IMA –, remporté par la société DVDV.  « On a fait un travail d’horlogerie » ,   résume l’architecte Daniel Vaniche, responsable de la rénovation des moucharabiehs mais aussi de la bibliothèque et du parvis. Il a fallu  nettoyer  pièce par pièce,  réparer  les diaphragmes usés par les frottements,  introduire  des éléments autolubrifiés,  repenser  le pilotage automatique. Pour  sublimer  la remise à neuf de cette extraordinaire mécanique de précision, Romain Pissenem a eu l’idée d’équiper les moucharabiehs de LED – quatre kilomètres pour toute la façade – afin de  pouvoir   donner  libre cours à sa fantaisie d’artiste de la lumière. Pour la soirée anniversaire, il a prévu de  faire   danser  sur la façade, inscrits en lumières blanches, jaunes, rouges et le bleues, des mots en relation avec ce lieu de culture, en français, en anglais, mais aussi en arabe, écriture tout en sinuosités. Une gageure sur une surface ne permettant que les graphies géométriques.  « Mais j’aime les défis, c’est ce qui me porte » , s’enthousiasmait-il lors des répétitions, jeudi 28 septembre. Vendredi soir, les lumières pulseront au rythme des sets des DJ mais les soirs suivants, la façade s’illuminera silencieusement à partir de 20 heures, comme un clin d’œil à la Tour Eiffel qui balaie de son faisceau, chaque heure de la nuit, le ciel parisien. Institut du monde arabe (IMA), 1, rue des Fossés Saint-Bernard,  Paris  5 e . Vendredi 29 septembre à partir de 20 heures. Entrée libre.  www.imarabe.org", "theme": "architecture"}