{"title": "Budget 2018 : la majorité poussée dans ses retranchements", "newspaper": "Le Monde", "author": "Benoît Floc'h", "date_publi": "10/11/2017", "content": "« Vous n’aviez pas dit que  vous  payeriez l’apéro ? » , demande une députée.  « Je dépose un amendement de suppression » , répond avec humour Eric Woerth, président de la commission des  finances  de l’Assemblée nationale. Ainsi s’achève, vers 14 heures, jeudi 9 novembre, l’examen en commission des 336 amendements déposés sur les articles 38 à 46 du  projet  de loi de finances pour 2018. Les  débats  auront duré cinq heures d’une traite. L’adoption de deux d’entre eux, en particulier a provoqué une passe d’armes musclée entre majorité et opposition. Le premier concerne un sujet qui a déjà fait  couler  beaucoup d’encre : le resserrement de l’ISF sur le seul patrimoine  immobilier  - l’ISF devenant l’IFI. Cette réforme entraîne la suppression de l’« ISF-PME », qui permettait de d’alléger son  ISF  en investissant dans une PME. Amélie de Montchalin (LRM, Essonne) a donc rédigé un amendement afin de  renforcer  le « dispositif Madelin » : adopté en 2008, celui-ci permet à ceux qui investissent dans le capital d’une PME de  réduire  leur  impôt sur le revenu  en déduisant de celui-ci 18 % des sommes investies. L’économie d’impôt ne peut aujourd’hui  dépasser  18 000 euros. Mme de Montchalin propose de  porter  le taux à 30 % en maintenant le plafonnement global des niches fiscales, soit 10 000 euros. Dans l’esprit de la députée,  « il s’agit d’une mesure temporaire » . L’idée est de  soutenir  l’investissement dans les PME le temps que  « le changement culturel »  lié à la réforme de la fiscalité produise ses effets. L’opposition s’engouffre immédiatement dans la brèche.  « L’ISF, c’est un chèque en blanc , attaque Valérie Rabault (Nouvelle Gauche, Tarn-et-Garonne)  et vous vous rendez-compte que l’argent n’ira pas vers les  entreprises . Donc vous adoptez une rustine pour  compenser . »  Certes, Mme Rabault fait grâce à Mme de Montchalin de sa  « sagesse »  de  limiter  le dispositif à un an et à 10 000 euros -  « Ce n’est pas fromage et dessert » , se félicite-t-elle. Mais elle aurait tout de même préféré que la réforme de l’impôt sur les  société s (IS) des PME, votée en 2016, soit maintenue. Cette dernière prévoyait que jusqu’en 2019, seules les plus petites PME continuent à  bénéficier  du taux réduit d’IS à 15 %. Et qu’à  partir  de 2019, toutes les PME puissent en bénéficier. Mais la réduction progressive du taux normal d’IS à 25 % en 2022 décidée par la nouvelle majorité met fin, de fait, à la réforme de 2016. Pour la droite, l’amendement de Mme de Montchalin ne va tout simplement pas assez loin. Le texte aura  « un effet néfaste sur l’investissement » , déplore Véronique Louwagie ( Les Républicains , Orne), estimant qu’il s’agit là d’ « un très mauvais amendement » . Si le passage de 18 à 30 % du taux de réduction d’impôt convient aux élus de droite, l’abaissement du plafond à 10 000 euros entraînera une baisse de l’investissement dans les entreprises de  « 40% » . « Si vous passiez le plafond de 10 000 à 18 000 euros, la mesure concernerait 40 000 ménages , répond Amélie de Montchalin . Ce serait trop coûteux. Nous voulons  sortir  du pilotage de l’épargne par la défiscalisation, du biberonnage facile à la  défiscalisation . » La deuxième passe d’armes est survenue lorsque les députés ont examiné l’amendement défendu par le rapporteur général du PLF 2018, Joël Giraud (LRM, Hautes-Alpes). Il concerne le prêt à taux zéro, lequel permet aux ménages d’accéder à la propriété grâce à l’ aide  de l’Etat. Près de 120 000 ménages en ont bénéficié l’an dernier. L’amendement de M. Giraud vise à  mettre  en œuvre la promesse faite par Emmanuel Macron, le 6 octobre : les zones « B2 » (périurbaines) et « C » (rurales) continueront pendant deux ans à bénéficier du PTZ dans le neuf. Ces deux zones, qui représentent 59 % de la  population  française, devaient initialement  être  exclues du dispositif en 2018. Que l’on privilégie le neuf au dépend de l’ancien fait  bondir  la droite. Après  avoir  prédit  « l’effondrement de l’accession à la propriété dans les zones rurales » , Marc Le Fur (Les Républicains, Côtes-d’Armor) s’emporte :  « C’est plus grave que ce que je pensais.  Le monde  rural peut  rénover  l’ancien, mais c’est figé. On n’y construit plus. Vous concentrez la construction sur les métropoles. Et dans le rural, c’est ’’contentez-vous de  restaurer  vos masures !’’ » « On est des péquenauds ! » , s’écrie le communiste Jean-Paul Dufrègne ( Allier ). Dans la confusion générale, Amélie de Montchalin rétorque :  « Il n’y a pas de place pour les noms d’oiseaux dans cette discussion. Je vous rappelle que je viens de  Picardie  et que je suis élue de l’Essonne... »  Et la députée d’assurer que le gouvernement souhaite  favoriser  la rénovation dans l’ancien et la construction dans les zones tendues. Semblant ne pas avoir entendu l’argument de Mme de Montchalin, Sylvia Pinel (Tarn-et-Garonne, non inscrite) se désole :  « Je ne comprends pas la volonté de la majorité d’opposer les dispositifs , dit-elle . On a besoin de rénovation et de construction. Ces dispositifs ont permis de  relancer  la rénovation, la construction et de  lutter  contre les inégalités territoriales. Il faut  maintenir  le PTZ dans le neuf et dans l’ancien. »", "theme": "politique"}