{"title": "Autriche, Catalogne et handball : les actualités à retenir cette semaine", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/12/2017", "content": "LE RATTRAPAGE DE L’ACTU Catalogne : victoire des indépendantistes aux élections Les élections régionales exceptionnelles convoquées par le gouvernement de Madrid dans le cadre de la mise sous tutelle de la Catalogne ont vu jeudi les trois partis indépendantistes (ERC-CatSi, Ensemble pour la Catalogne, CUP)  obtenir   la majorité des sièges au Parlement régional – 70 sur 135 . La participation a atteint un niveau historique (82 %, contre 75 % en 2015). Le dirigeant séparatiste catalan en exil, Carles Puigdemont, a salué depuis Bruxelles la victoire du camp indépendantiste, affirmant que c’était une victoire de la  « République catalane »  sur l’Etat espagnol. \n        Lire aussi :\n         \n     \n                La Catalogne, fracturée en deux, redonne la majorité parlementaire aux indépendantistes\n     \n Autriche : l’extrême droite obtient trois ministères clés Alors qu’elle était arrivée en troisième position aux législatives du 15 octobre, l’extrême droite  a obtenu de ses alliés conservateurs plusieurs ministères stratégiques . Le Parti autrichien de la liberté (FPÖ) va ainsi, pour la première fois de son  histoire ,  pouvoir   incarner  les  affaires étrangères  et l’intérieur, mais aussi la santé et les affaires sociales ainsi que les  transports . Il hérite également d’un secrétariat d’Etat au ministère des  finances . Heinz-Christian Strache, proche des néonazis durant sa jeunesse, devient vice-chancelier. Il sera également chargé des sports et de la fonction publique. \n        Lire aussi :\n         \n     \n                Autriche, Pologne, Hongrie… que faire face à la « banalisation » de l’extrême droite en Europe ?\n     \n Les handballeuses championnes du monde En l’emportant (23-21) face à la  Norvège , dimanche 17 décembre, au terme d’une finale du championnat du  monde  haletante,  les Bleues ont épinglé à leur poitrine une deuxième étoile mondiale, après celle de 2003 . Les coéquipières de la capitaine Siraba Dembélé étaient opposées à ce qui se fait de mieux dans le handball féminin : avec vingt médailles, dont douze d’or, remportées depuis deux décennies, les joueuses de l’Islandais Thorir Hergeirsson survolent la discipline, à l’instar des Français chez les hommes. En les dominant, les Bleues ont aussi permis au  handball  français de  réaliser  un exploit historique rarement réalisé par une nation dans l’histoire de ce  sport  : la  France  est désormais tenante du  titre  à la fois chez les femmes et chez les hommes. \n        Lire aussi :\n         \n     \n                Handball : pourquoi le double titre mondial des Bleu·e·s est un exploit historique\n     \n Inhumations après l’accident de car à Millas Une semaine après la collision entre un car scolaire et un train à Millas (Pyrénées-Orientales),  quatre collégiens ont été inhumés, jeudi, dans le village de Saint-Féliu-d’Avall , d’où étaient originaires les victimes. Six adolescents, dont le plus jeune avait 11 ans, sont morts dans la collision. Cinq enfants se trouvent encore entre la vie et la mort depuis le 14 décembre. Pour ce qui est de l’ enquête , elle va  chercher  notamment à  déterminer  si les barrières du passage à niveau étaient baissées ou levées lorsque le car s’est engagé. Mercredi soir, la conductrice du car a été mise en examen pour « homicides et blessures involontaires par imprudence ». \n        Lire aussi :\n         \n     \n                Saint-Féliu-d’Avall, un village en « état de choc total » après la mort de six adolescents\n     \n Et aussi Grèce.  Une bombe à retardement a  explosé vendredi devant la cour d’appel d’Athènes , provoquant d’importants dommages matériels, sans  faire  de victime. Les services antiterroristes grecs sont chargés de l’enquête. Conflit israélo-palestinien.   L’ONU a condamné jeudi, à une large majorité  (128 pays contre 9), la décision de  Donald Trump  de  reconnaître  Jérusalem comme capitale d’ Israël . Pologne.  La Commission européenne a déclenché, mercredi, l’article 7 du traité de l’UE, encore jamais utilisé,  estimant qu’ « il y a un risque clair d’une violation grave de l’Etat de droit en Pologne » . Le pays a mis en place des mesures judiciaires très controversées. Afrique du sud.  Le vice-président sud-africain, Cyril Ramaphosa, a  été élu lundi à la tête du Congrès national africain (ANC) , au pouvoir depuis 1994, à la place du très contesté président Jacob Zuma, à deux ans des prochaines élections. Evasion fiscale.  Bruxelles  a annoncé lundi l’ouverture d’une  « enquête approfondie »   sur le traitement fiscal apparemment très avantageux accordé par les  Pays-Bas  à Ikea. La firme suédoise bénéficierait d’avantages aboutissant à  fausser  la concurrence. Migrants.  Des associations ont saisi le Défenseur des droits lundi pour s’opposer à la mise en place de  contrôles des étrangers hébergés dans des lieux d’hébergement privés . Cyberattaque.  Les Etats-Unis ont accusé, lundi, la  Corée du Nord  d’être  «  directement responsable »  de la cyberattaque mondiale WannaCry , qui avait infecté plus de 300 000 ordinateurs en quelques heures, dans 150 pays, le 12 mai. Justice.  La ministre de la  justice , Nicole Belloubet, a annoncé qu’un parquet national antiterroriste, structure inspirée du parquet national financier mis en place en 2014,  verrait le jour en 2018 . Budget.  Définitivement voté, le premier budget du quinquennat Macron  traduit une maîtrise de la dépense moins stricte que prévu . Crédit lyonnais.  Bernard Tapie a été  renvoyé devant le tribunal correctionnel dans le cadre de cette affaire  qui lui a permis de  toucher  plus de 400 millions d’euros de l’Etat en dédommagement pour la vente d’Adidas. Voile.  A bord de son trimaran, dans la nuit du samedi 16 au dimanche 17 décembre,  François Gabart a achevé un tour du monde  en solitaire et sans escale en 42 jours, 16 heures et 40 minutes. Disparitions Annie Goetzinger.  Dessinatrice au  style  élégant et sensuel, cette pionnière de la BD féminine  est morte mercredi à l’âge de 66 ans . Arseni Roginski.  L’historien et dissident russe  est mort lundi 18 décembre, à 71 ans . Kim Jong-hyun.  Le chanteur coréen  s’est suicidé à l’âge de 27 ans  dans sa chambre d’hôtel à Séoul, provoquant une forte émotion chez ses nombreux fans. Claude Pierre-Brossolette.  L’ancien résistant a d’abord eu une  longue carrière en cabinets ministériels sous la IVe puis la Ve République , avant  devenir  président du Crédit lyonnais. Il est mort lundi.", "theme": "les decodeurs"}