{"title": "Antiterrorisme : Collomb défend le texte à l’Assemblée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/09/2017", "content": "Le ministre de l’intérieur, Gérard Collomb, a défendu lundi 25 septembre à l’Assemblée son  projet  de loi antiterroriste. C’est  « une réponse durable à une menace devenue durable » , a-t-il affirmé face aux critiques de droite et de gauche. A la droite, opposée à la fin de l’état d’urgence au 1 er  novembre, le ministre a lancé : « Si nous maintenions aujourd’hui cet état d’urgence et que, demain, des évènements d’une exceptionnelle gravité se produisaient, quelles mesures devrions-nous prendre ?  Aller  vers l’état de siège ? » Menace différente, effectifs de la sécurité intérieure renforcés, meilleur état de préparation… M. Collomb a dressé devant l’Hémicycle la liste des raisons pour lesquelles le gouvernement veut  « sortir d’un état d’urgence par nature privatif d’un certain nombre de libertés » .  « Mais, bien sûr, nous ne pouvions nous  contenter  de  revenir  à la situation d’avant l’état d’urgence » , a-t-il ajouté. Atteinte à des libertés fondamentales Répliquant ensuite à ceux qui, à gauche, veulent  supprimer  les différentes mesures du projet de loi en écho aux critiques d’associations, d’avocats et de magistrats, le ministre a déclaré : « Ne pas  prendre  les mesures de protection de nos grands évènements ? S’interdire la possibilité de  fermer  un lieu de culte considéré comme un foyer de radicalisation ? Se  priver  de l’opportunité de  surveiller  un individu dont tout laisse à  penser  qu’il est sur le point de  passer  à l’acte ?  Supprimer  toute faculté pour nos services de  visiter  un domicile où les renseignements donnent à  croire  qu’il pourrait  être  un lieu de fabrication de TATP [explosif prisé par l’organisation  Etat islamique ] ? (…) Qui pourrait dire : “Je l’assume” ? » Le Syndicat de la magistrature, Human Rights Watch, l’Observatoire  international  des  prisons , Reporters sans frontières ou encore le Syndicat des avocats de  France , opposés au texte, ont appelé à un rassemblement lundi soir devant l’Assemblée nationale. Ils lui reprochent de  porter  atteinte à des libertés fondamentales, telles que la présomption d’innocence, le droit à une procédure judiciaire équitable ou le droit au respect de sa  vie privée . « Nous allons  suivre  les  débats  et si le texte devait être voté, nous estimons indispensable qu’il soit examiné par le Conseil constitutionnel » , a déclaré Laurence Blisson, du Syndicat de la magistrature, qui n’exclut pas, à terme, une saisie de la Cour européenne des droits de l’homme.", "theme": "police justice"}