{"title": "Enfants malnutris dans la Ghouta, près de Damas : « Nous réclamons un accès humanitaire »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/10/2017", "content": "Des enfants fragiles, voire squelettiques : ces trois derniers mois, dans la Ghouta orientale, dernière enclave rebelle près de Damas, en  Syrie , plusieurs centaines d’entre eux ont souffert de malnutrition aiguë. Cette région rurale est assiégée depuis 2013 et régulièrement bombardée par le régime de Bachar Al-Assad. Il s’agit aussi de  l’une des quatre « zones de désescalade »  instaurées cet été par la  Russie  et plusieurs autres parrains internationaux des belligérants dans le pays, afin d’y  instaurer  une trêve. Aujourd’hui, l’ aide  humanitaire y parvient au compte-gouttes, et il faut  obtenir  au préalable l’autorisation du régime. \n        Lire le décryptage (édition abonnés) :\n         \n     \n          En Syrie, les ambiguïtés de la « Pax Poutina »\n           \n La responsable communication de l’Unicef au Moyen-Orient,  Juliette Touma , explique la situation sur place. Quelle est l’ampleur de cette crise alimentaire ? L’Unicef a mené récemment une évaluation dans la région pour  avoir  une idée de la proportion d’enfants malnutris : sur 9 000 enfants dans les établissements de santé, 1 200 souffrent de malnutrition aiguë. Nous estimons que le phénomène s’accroît. La Ghouta orientale est la région de Syrie dans laquelle le plus grand nombre de gens vivent en état de siège : 400 000 personnes y habitent, c’est énorme. Nous pensons que la moitié sont des enfants. Quelles sont les causes de cette situation ? La Ghouta est assiégée depuis plus de quatre ans. Ni les associations humanitaires, dont l’Unicef, ni les personnels de santé ne peuvent y  accéder , et donc  livrer  des provisions de manière régulière et  fournir  des soins basiques. A cause de cela, le prix des fournitures augmente, les produits de base sont moins disponibles, l’accès aux services publics est limité. Nous ne connaissons pas exactement la situation quant à l’accès à l’eau, mais il est sûr que les femmes ne peuvent pas  allaiter  comme d’habitude. Tous ces facteurs combinés ont contribué à  engendrer  une situation catastrophique pour les enfants. Quelles seraient les solutions pour  mettre  un terme à la malnutrition ? Ce serait d’abord d’en  finir  enfin avec la guerre. L’Unicef et les autres organisations de l’ONU appellent à une solution  politique  pacifique. Et d’ici à la résolution du conflit, il est très important d’accorder aux ONG un accès humanitaire sans condition : laissez-nous  entrer , laissez-nous  faire  comme l’on veut, laissez-nous  distribuer  des denrées aux enfants. Nous le demandons à toutes les parties en présence. Enfin, nous avons besoin de dons. Nous faisons face à une grave crise de financement, et si elle ne se résout pas rapidement, nous ne pourrons pas  aider  les enfants.", "theme": "syrie"}