{"title": "Trois polars à lire sous la couette avant et après le réveillon", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/12/2017", "content": "LES CHOIX DE LA MATINALE Le retour du commissaire Bordelli, la dernière  enquête  de l’inspecteur Harry Hole et la traque par les unités antiterroristes d’un « mort-vivant », un jeune Saoudien prêt à  commettre  un attentat-suicide sur le sol britannique, sont au menu de notre sélection hebdomadaire. « Mort à Florence »,  de Marco Vichi C’est ce qu’on appelle une âme en peine. En cet automne 1966, l’humeur du commissaire Bordelli est aussi sombre que les flots boueux de l’Arno qui se déversent dans les rues de Florence : il n’arrive pas à  retrouver  les violeurs et assassins du jeune Giacomo, 13 ans, disparu à la sortie du collège. Un indice retrouvé près de la scène de crime l’amènera néanmoins sur la piste d’anciens fascistes. Le  titre  de ce troisième volet des  enquêtes  de Bordelli est évidemment une référence à  La Mort à Venise,  de Thomas Mann (1912), dont on retrouve l’atmosphère nostalgique et l’obsession de la mort. On peut aussi  penser  au  Salo ou les 120 jours de Sodome  de Pier Paolo Pasolini (1976). Comme dans ce film, le fascisme est ici synonyme de violence, de corps martyrisés et d’injustice. Et la boue qui défigure les rues florentines après la crue historique de 1966 devient l’image de la dictature mussolinienne qui colle et salit encore la conscience italienne.  Abel Mestre « Mort à Florence » (Morte a Firenze), de Marco Vichi, traduit de l’italien par Nathalie Bauer, Philippe Rey, 400 pages, 21 €. « En marche vers la mort »,  de Gerald Seymour « Les morts-vivants »  : ainsi les services britanniques de sécurité appellent-ils ceux qui veulent commettre un attentat-suicide. C’est l’itinéraire de l’un d’entre eux que Gerald Seymour suit dans ce roman au réalisme saisissant. Ibrahim Hussein, un jeune Saoudien, veut  mourir  en martyr. Le chef de son groupe l’envoie  accomplir  sa « mission » au  Royaume-Uni , dans la petite ville de Luton, au nord de Londres. Il y retrouvera d’autres membres de son réseau, cachés dans une maison en périphérie, pendant que toutes les unités antiterroristes partiront à sa poursuite. Roman polyphonique à la construction précise,  En marche vers la mort  a été écrit il y a dix ans, peu après les attentats londoniens du 7 juillet 2005, qui ont fait 56 morts et 700 blessés. Il n’y est donc pas question de l’organisation  Etat islamique . Mais cela importe peu, tant l’actualité de son sujet est prégnante. Londres a été plusieurs fois la cible des terroristes en 2017.  A. Me « En marche vers la mort »   (The Walking Dead), de Gerald Seymour, traduit de l’anglais par Paul Benita, Sonatine, 510 pages, 22 €. « La Soif »,  de Jo Nesbo L’écrivain Jo Nesbo fait partie de ces auteurs qui ne cessent de s’améliorer. En témoigne la dernière enquête de son inspecteur torturé et alcoolique, Harry Hole. Celui-ci pensait pourtant en  avoir  fini avec le crime. Paisiblement installé avec sa femme et son fils adoptif, il coule des jours heureux en tant qu’instructeur à l’école de  police . Las ! Ses anciens collègues l’appellent à la rescousse afin d’arrêter un tueur qui se prend pour un vampire et saigne ses victimes, ciblées sur des sites de  rencontres . Reprenant des ingrédients bien connus de ses lecteurs – un tueur psychopathe, des flics corrompus, un héros en souffrance, une société norvégienne en perte de repères –, Nesbo réussit encore à  convaincre  avec une intrigue à tiroirs, une écriture sèche, nerveuse, des rebondissements multiples et des personnages secondaires qui n’ont rien d’accessoire.  A. Me « La Soif » (Torst), de Jo Nesbo, traduit du norvégien par Céline Romand-Monnier, Gallimard, « Série noire », 624 pages, 21 €.", "theme": "livres"}