{"title": "Ri Chun-hee est le visage de sa propagande que la Corée du Nord veut nous montrer", "newspaper": "Le Monde", "author": "Luc Vinogradoff", "date_publi": "06/09/2017", "content": "Le  monde  a appris l’existence du dernier essai  nucléaire  de la  Corée du Nord  –  une bombe à hydrogène d’une puissance de 120 kilotonnes  – quand il a été rapporté, dimanche 3 septembre, par les sites d’information, radios ou télévisions internationaux. D’autres l’auront découvert par une vidéo YouTube à l’allure vintage, où une dame d’un certain âge, habillée de rose, s’époumonait en coréen et semblait  annoncer  l’imminence de l’apocalypse nucléaire. Sur KCTV, la seule chaîne de Corée du Nord, la présentatrice Ri Chun-hee était là, comme à presque chaque annonce militaire et  politique  du régime, pour  encenser  celui-ci et  mettre  en garde ses ennemis d’une voix tonitruante, tremblant parfois d’excitation. Sur la vidéo, dont des centaines de versions sous-titrées en de multiples langues existent, Ri Chun-hee célèbre le  « succès parfait »  de ce test et la bombe  « d’une puissance sans précédent »  qui a explosé. Une  « occasion très importante » , suivant la voie tracée pour «  atteindre le but final qui est de  parachever  la force nucléaire de l’Etat ».  La présentatrice historique de KCTV est sortie de sa retraite pour annoncer aux Nord-Coréens, et aux autres, la détonation. Toujours avec sa robe traditionnelle aux couleurs vives, toujours avec les badges de Kim Il-sung et de Kim Jong-il en évidence. Sa seule présence fait  savoir  aux observateurs de la péninsule toute l’importance que le régime accorde à cet essai, et à sa médiatisation. Ri Chun-hee est une des nombreuses courroies de transmission de la propagande nord-coréenne. A l’intérieur du pays, elle est la  halmoni  (« grand-mère »), que plusieurs générations ont vue  glorifier  à l’écran l’idéologie  juche  et  menacer  les ennemis. A l’étranger, elle est cette Nord-Coréenne un peu hors d’elle, à la voix belliqueuse, que l’on voit de temps en temps dans les  médias  et, plus récemment, dans les clips apparaissant dans nos flux. En 1994, Ri Chun-hee était là, en noir et en pleurs,  pour annoncer la mort de Kim Il-sung . Elle était là, sept ans plus tard, pour  pleurer  Kim Jong-il, son fils et successeur. Ou, quelques années plus tôt, pour le lancement d’un satellite. Ce qui est dommage, quand ces  vidéos  ne sont pas sous-titrées, c’est qu’on passe à côté de la profusion lexicale de ses textes, qui se veulent aussi rassurants pour les Nord-Coréens qu’intimidant pour les étrangers. En 2016, là aussi pour le lancement d’un satellite, elle fonce : « La vapeur fascinante du satellite juche traînant dans le ciel bleu et dégagé d’un printemps de février, à l’aube du jour de l’Etoile brillante, le plus grand jour férié de la Corée de Kim Il-sung, est un cadeau d’une loyauté intense. » Objet de propagande virale Les mots prononcés par Ri Chun-hee ne sont jamais les siens. Ils sont écrits par les organes de propagande nord-coréens, et la présentatrice est elle-même un objet de cette propagande. A chaque nouvelle menace militaire nord-coréenne, la presse mondiale relaie systématiquement les faits, les inquiétudes de la communauté internationale et souvent, en appui, un petit article sur tout ce qu’il faut savoir de cette méchante dame en rose qui crie très fort à la télé. Ses éléments biographiques régulièrement ressortis  sont entourés de conditionnels : on pense qu’elle aurait dans les 70 ans, on pense que Kim Jong-un les adore, elle et sa voix tonitruante, ce qui expliquerait pourquoi elle a si longtemps survécu aux purges dans les médias officiels. Les  vidéos  de ses prestations télévisées tournent plus que celles  des explosions en très mauvaise images de synthèse de navires et de villes américains . Elles mélangent peur, exagération et absurdité, ce qui les rend éminemment partageables sur  Facebook , retweetables, envoyables sur les fils WhatsApp ou Slack. Leur viralité n’est pas pour  déplaire  au régime nord-coréen, qui encourage cette dissémination des mots et de l’image de Ri Chun-hee, d’autant plus qu’elle est assurée gratuitement par des millions d’internautes à travers  le monde .  « La Corée du Nord a une propagande interne et une propagande externe » ,  explique au Daily Dot  Lisa Collins,  chercheuse au Center for Strategic and International Studies . L’image hystérique et fanatisée du peuple nord-coréen, telle qu’illustrée par les apparitions de Ri Chun-hee, est destinée à l’étranger. Leur relative popularité sur les  réseaux sociaux , même si c’est pour des raisons ironiques, est une bonne nouvelle pour Pyongyang : les chaînes officieuses   diffusant des  vidéos  nord-coréennes sur YouTube à l’étranger – YouTube est banni en Corée, comme tous les réseaux sociaux –  ont été fermées les unes après les autres  depuis la fin de 2016 et la mise en place de  nouvelles sanctions internationales . Pour  comprendre  la différence avec la « propagande interne », il faut  regarder   un reportage sur Ri Chun-hee réalisé en 2012  par la chaîne d’Etat chinoise CCTV.  Ces images étaient destinées au public du seul pays allié du régime nord-coréen . Dans les coulisses de la chaîne KCTV, Ri Chun-hee se remémore les grands moments de sa carrière de présentatrice et donne des conseils à la prochaine génération. Elle ne crie pas, n’élève même pas la voix.  « Lorsque l’on s’adresse au peuple de la République populaire démocratique de Corée, il ne faut pas  crier , mais  parler  aux téléspectateurs avec douceur. »  Les menaces apocalyptiques sont pour les étrangers.", "theme": "big browser"}