{"title": "En Espagne, le « ni oui ni non » de Puigdemont à Rajoy", "newspaper": "Le Monde", "author": "Sandrine Morel", "date_publi": "16/10/2017", "content": "L’ultimatum posé par le chef du gouvernement espagnol, Mariano Rajoy, au président du gouvernement catalan a expiré lundi 16 octobre. Carles Puigdemont avait jusqu’à 10 heures pour  dire  s’il a, oui ou non, déclaré l’indépendance de la Catalogne, lors de la session parlementaire confuse du 10 octobre, indépendamment de la suspension qu’il a annoncée dans la foulée. La réponse est arrivée à 8 heures du matin, par fax. Et a évité soigneusement de  répondre  à la question posée. Dans sa lettre, M. Puigdemont se dit  « surpris »  de  « la volonté du gouvernement  [espagnol]  de  mettre  en marche l’article 155 de la Constitution pour  suspendre  l’autonomie de la Catalogne ».  Et d’expliquer que son  « offre sincère de dialogue »  du 10 octobre  « n’était pas une démonstration de faiblesse, mais une proposition honnête pour  trouver  une solution à la relation entre l’Etat espagnol et la Catalogne ».  M. Puigdemont explique aussi qu’il veut  « parler, comme le font les démocraties consolidées, sur le problème que pose la majorité du peuple catalan qui veut  entreprendre  son chemin comme pays indépendant dans le cadre européen »,  et fixe un délai de deux mois pour  lancer  ce  « dialogue ».  Le président de la Généralité conclut sa lettre par deux demandes à M. Rajoy :  « en  finir  avec la répression contre le peuple et le gouvernement de Catalogne »  et  fixer ,  « le plus tôt possible, une réunion qui nous permette d’explorer les premiers accords ». Au jeu du chat et de la souris, Madrid et Barcelone sont passés maîtres. C’est pourquoi le gouvernement de M. Rajoy, prévoyant une réponse ambiguë, avait précisé, dans sa demande de clarification, que  « toute réponse différente à une simple réponse affirmative ou négative serait considérée comme une confirmation ».  L’objectif était de  faire   reconnaître  à M. Puigdemont qu’il a franchi un point de non-retour qui justifie une intervention forte de l’Etat. Ou de le faire  reculer , et ainsi faire exploser le bloc indépendantiste, divisé entre nationalistes modérés, indépendantistes radicaux et séparatistes révolutionnaires. Négocier « d’égal à égal » La non-réponse de M. Puigdemont renvoie donc à deux priorités :  ménager  les différentes positions qui existent au sein du bloc indépendantiste, en appuyant sur le frein sans pour autant reculer, et  maintenir , face à la communauté internationale dont il espère le soutien, l’image d’une main tendue au dialogue. Le gouvernement catalan est conscient que, si aucun pays de l’ Union européenne  ne la reconnaît, une déclaration d’indépendance n’aura aucun effet, raison pour laquelle il réclame une médiation internationale qui lui permette de  négocier   « d’égal à égal »  avec Madrid, avec l’espoir d’obtenir la tenue d’un référendum d’autodétermination légal. \n        Lire aussi :\n         \n     \n                « Le droit à l’autodétermination n’implique pas nécessairement celui à l’indépendance »\n     \n Le ministre de la  justice  espagnol, Rafael Catala, estime lundi, que la réponse de M. Puigdemont n’est pas valide, car elle manque de clarté. Cependant, il ne fait guère de doute, à Madrid comme Barcelone, que le silence du président catalan ouvre la voie à l’application de l’article 155 de la Constitution, qui, une fois votée au Sénat, permet la mise sous tutelle de la région. Si M. Puigdemont, qui dispose d’un nouveau délai, jusqu’au jeudi 19 octobre à 10 heures, pour  « revenir dans la légalité » , ne lève pas la menace de la sécession, la priorité de Madrid consiste à  prendre  le contrôle du ministère régional de l’économie, le nerf de la guerre, et des Mossos d’Esquadra, la  police  régionale. Le chef actuel des Mossos est mis en examen pour  « sédition »  et devait à ce  titre   être  entendu lundi matin par l’Audience nationale, le haut tribunal espagnol chargé des affaires de terrorisme et du crime organisé. « Le risque est que l’Etat dissolve les institutions catalanes, car dans ce cas, il trouvera le peuple catalan prêt à les défendre , souligne le député régional de la coalition indépendantiste Junts pel si (Ensemble pour le oui), Joan Ramon Casals.  Nous attendrons alors l’ aide  internationale face à un Etat autoritaire. » Reste à  savoir  quelle sera la réaction de la Candidature d’union populaire (CUP) à la tiédeur de M. Puigdemont, et à la possible application de l’article 155. La députée de la  formation  anticapitaliste et révolutionnaire, Gabriela Serra, a encore demandé que le président de la Généralité convoque une session parlementaire urgente pour  proclamer  et  voter  l’indépendance de  « la République de Catalogne. » « Le peuple commande et nous devons obéir »,  avait-elle ajouté dimanche matin, en référence au résultat du référendum contesté du 1 er  octobre. « Sources d’inspiration » Au même moment, M. Puigdemont avait donné quelques pistes pour  interpréter  sa future réponse à Rajoy, lors de l’hommage à l’ancien président de la Généralité Lluis Companys, fusillé le 15 octobre 1940 par la police franquiste. Tout en soulignant que  « la démocratie et la paix »  étaient  « les sources d’inspiration de la décision »  qu’il devait prendre, il s’est préparé à se  poser  en martyr, en s’appropriant le mythe de M. Companys, ancien dirigeant de Gauche républicaine de Catalogne (ERC) dont il a salué «  le courage  » et la  «  dignité  »  face à la «  force de l’Etat »  qui agissait  « au nom de l’ordre et la légalité établie ».  Une façon de  jouer  sur les similitudes qu’il voit entre la crise actuelle et l’ histoire  du dernier président régional à  avoir  proclamé l’indépendance de la Catalogne, en 1934. A l’époque, cette République de Catalogne avait duré dix heures, le temps que l’ armée  espagnole intervienne et emprisonne M. Companys avec tout son gouvernement régional. La puissante association indépendantiste Assemblée nationale catalane (ANC), capable de  mobiliser  des centaines de milliers de personnes dans la rue, a prévenu ses membres jeudi dernier que des mobilisations et blocages de la Catalogne seraient organisés en cas de « répression » de Madrid.", "theme": "europe"}