{"title": "Les victimes de la Dépakine déboutées de certaines de leurs demandes financières", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/11/2017", "content": "L’Association d’ aide  aux parents d’enfants souffrant du syndrome de l’anticonvulsivant (Apesac), qui défend des victimes de la Dépakine, a perdu une première manche dans son action de groupe visant le géant pharmaceutique Sanofi à propos de son antiépileptique. Plusieurs de ses demandes, notamment financières, ont été rejetées, mercredi 29 novembre. Lors d’une audience intermédiaire en octobre au tribunal de grande instance de  Paris , l’Apesac, représentée par M e  Charles Joseph-Oudin, avait demandé la consignation par le groupe de 400 millions d’euros dans l’éventualité où il serait un jour condamné à  verser  des indemnisations. Elle réclamait aussi à Sanofi une provision de 667 350 euros pour frais de  justice , et des documents qui permettraient à ses yeux de  prouver  que les laboratoires avaient connaissance des risques depuis plusieurs décennies. \n        Lire aussi :\n         \n     \n                Risques de malformation : les médicaments Dépakote et Dépamide interdits aux femmes enceintes bipolaires\n     \n Ces demandes ont été rejetées par le juge de la mise en état, chargé de  trancher  certaines questions avant que l’affaire ne soit jugée. Le magistrat a notamment souligné des  « contestations sérieuses » , que seul un juge du fond est habilité à trancher, sur  « le principe de la responsabilité »  de Sanofi et sur la recevabilité de l’action de groupe. Une prochaine audience de procédure est prévue le 17 janvier. Première action de groupe dans le domaine de la santé La procédure, la première s’agissant d’une question de santé, a été lancée en mai à l’initiative de l’Association d’aide aux parents d’enfants souffrant du syndrome de l’anticonvulsivant, qui représente 4 000 personnes, pour moitié des enfants malades. Cette action, menée en parallèle à une  enquête  pénale à Paris, s’appuie sur quatorze cas de mères ayant reçu de la Dépakine lors de leur  grossesse  entre 1977 et 2015. Son but est de  faire   reconnaître  la responsabilité civile du groupe dans les malformations ou troubles de  développement  survenus chez des enfants dont les mères avaient reçu de la Dépakine, traitement antiépileptique à base d’acide valproïque, considéré comme incontournable pour certains malades. Les victimes dégoûtées « On est tous assez dégoûtés » , a réagi Marine Martin, présidente de l’association.  « On est sidérés de  voir  que le juge n’aide pas les associations à  défendre  les familles »  et rejette la demande de provisions, a-t-elle ajouté, mais  « on a perdu une bataille, pas la guerre » . Selon l’Apesac, des malformations physiques et des troubles neurodéveloppementaux étaient décrits depuis 1970, mais ces informations n’ont été portées à la connaissance des femmes qu’en 2015. Le groupe pharmaceutique soutient  avoir  toujours respecté ses obligations d’information et avoir averti les autorités de santé dès le début des années 1980 sur les risques de malformation du fœtus, et dès 2003 sur les risques neurodéveloppementaux, mais sans réaction des autorités.", "theme": "securite sanitaire"}