{"title": "Rajoy assume la présidence de la Catalogne et convoque des élections le 21 décembre", "newspaper": "Le Monde", "author": "Sandrine Morel", "date_publi": "28/10/2017", "content": "Le ton était grave, à la mesure du caractère inédit des événements.  « Nous vivons une journée triste dans laquelle la déraison s’est imposée sur la loi et a fait  tomber  la démocratie en Catalogne »,  a déclaré le chef du gouvernement espagnol, Mariano Rajoy, vendredi 27 octobre en fin de soirée, avant de  confirmer  les mesures prises pour  « rétablir la loi,  préserver  la reprise économique et  restaurer  le vivre-ensemble »  en Catalogne : destitution du gouvernement catalan, dissolution du Parlement régional et convocation d’élections le 21 décembre. La réponse de M. Rajoy à la déclaration d’indépendance votée au Parlement catalan plus tôt dans la journée se veut aussi ferme qu’expéditive. Moins d’une heure après la proclamation de la République catalane à Barcelone par 70 des 135 députés régionaux, le Sénat a approuvé la mise sous tutelle de la Catalogne, par le biais de l’article 155 de la Constitution, voté à une écrasante majorité : 241 voix pour, 47 contre et une abstention. Le Parti populaire (PP, droite, au  pouvoir ), le  Parti socialiste  ouvrier espagnol (PSOE) et le parti libéral Ciudadanos ont soutenu le recours à ce mécanisme exceptionnel, jamais utilisé depuis le retour de la démocratie. \n        Lire notre éditorial :\n         \n     \n          Catalogne, place à la démocratie\n           \n La  Bourse  espagnole, qui vit ces dernières semaines au rythme des hésitations des indépendantistes, avait chuté de plus de 2 % après la déclaration d’indépendance : elle est remontée après la prise de contrôle de la région rebelle par Madrid, pour  terminer  la séance sur une baisse de 1,45 %. Immédiatement publié au  Bulletin officiel  électronique, le texte a été présenté en conseil des ministres afin d’en  prendre  les premiers décrets d’application dans la soirée. A  commencer  par la destitution immédiate de leurs fonctions du président de la Généralité, Carles Puigdemont, du vice-président, Oriol Junqueras, et de l’ensemble des ministres régionaux, dont les fonctions ont été confiées aux ministères espagnols correspondants. Fermeture de sept « ambassades » Pour s’assurer le contrôle de la  police  régionale, les Mossos d’Esquadra, un corps déchiré par le processus indépendantiste mais indispensable pour  maintenir  la sécurité dans la région, M. Rajoy a annoncé la destitution des forces de l’ordre, Pere Soler. Ce dernier a été le premier à  montrer  sa disposition à  obéir  à Madrid en confirmant dans la soirée par écrit son départ. Le chef des Mossos, Josep Lluis Trapero, mis en examen pour sédition par l’Audience nationale pour la  « passivité »  présumée des Mossos durant une manifestation contre la garde civile et la police nationale le 20 septembre et pendant le vote interdit du 1 er  octobre, a quant à lui été démis de ses fonctions à la première heure, samedi 28 octobre, dès que le ministre de l’intérieur espagnol a assumé les compétences de la Généralité en la matière. M. Rajoy a aussi annoncé la fermeture de sept « ambassades » catalanes à l’étranger – des bureaux de représentation  politique  à  Paris , Londres ou Berlin – qui ont été utilisées ces dernières années pour  faire  du lobbying en faveur d’un référendum d’autodétermination et de l’indépendance – ainsi que la destitution des délégués du gouvernement catalan à Madrid et à Bruxelles. Il a renoncé, pour le moment, à prendre le contrôle des  médias  publics catalans, comme le lui avaient demandé les socialistes. \n        Lire aussi :\n         \n     \n                Catalogne : les indépendantistes proclament une république symbolique\n     \n Mais l’annonce la plus inattendue a été la convocation d’élections régionales le jeudi 21 décembre. Les indépendantistes catalans dénonçaient depuis des semaines  « le régime autoritaire »  de Madrid, parlaient d’un  « retour de la dictature »  de Franco, critiquaient la  « répression »,  avertissaient de la volonté du gouvernement espagnol de  « détruire les institutions catalanes ».  Calme, posé, Mariano Rajoy a balayé ces accusations en répondant à la sécession par la principale arme des démocraties : la convocation d’élections, le plus vite possible, passé le délai légal de cinquante-quatre jours entre la dissolution du Parlement régional et le scrutin. Il cherche ainsi à  empêcher  les indépendantistes de  proclamer  leur intention d’organiser une mobilisation de longue durée contre les  « forces d’occupation »  espagnoles. La décision du gouvernement espagnol a été saluée par les principaux responsables politiques et les médias. Pour le porte-parole du Parti socialiste catalan (PSC), Miquel Iceta, cela représente  « un rayon de lumière »  dans  « le jour le plus triste pour la décision erronée et irresponsable des indépendantistes ». Le PSC était le parti non indépendantiste le plus réticent à l’application de l’article 155, car il est le plus  expos é en Catalogne : alors que le PP ne gouverne qu’une seule mairie, et Ciudadanos aucune, les socialistes contrôlent plus d’une centaine de municipalités et ont reçu à ce  titre  de nombreuses pressions et menaces ces dernières semaines. « Bras de fer » Le choix de  limiter  dans le temps au maximum la prise de contrôle des institutions catalanes répond, selon M. Rajoy, à  « l’urgence de  rendre  la voix aux Catalans pour qu’ils puissent  décider  de leur  avenir  et que personne ne puisse  commettre  d’illégalité en leur nom. Nous n’avons jamais voulu en  arriver  là et nous ne voulons pas que cela dure ». Mais elle est aussi symptomatique de la complexité de cette mise sous tutelle à distance, alors que les indépendantistes ont annoncé leur volonté de  poursuivre  leur  « bras de fer »  avec Madrid, comme l’a déclaré M. Puigdemont lui-même. En ne parvenant pas à empêcher le vote sur l’indépendance du 1 er  octobre et la déclaration d’indépendance de vendredi, l’autorité de l’Etat a été mise à mal. Pour les indépendantistes, l’enjeu est à présent de  « montrer qu’ils contrôlent le territoire »,  explique un membre de la Gauche républicaine catalane (ERC). Face à une possible résistance d’une partie des fonctionnaires à  appliquer  les ordres de Madrid et à des manifestations attendues dans la rue, les élections convoquées par Madrid obligent ainsi les partis sécessionnistes à  trancher . S’ils participent aux élections, ils reconnaissent de fait que la République catalane n’est qu’un mirage. S’ils s’y refusent, ils prennent le risque de se  voir   écarter  des institutions durant les prochaines années. Le pari est également risqué pour M. Rajoy qui pourrait voir se  répéter  la configuration actuelle au Parlement catalan, avec une nouvelle majorité indépendantiste. À moins que le processus séparatiste n’ait servi de vaccin aux plus modérés. La fuite de près de 1 700  entreprises , qui ont déménagé leur siège hors de Catalogne depuis le référendum contesté et illégal du 1 er  octobre, parmi lesquelles les deux grandes banques de Catalogne et plusieurs grandes multinationales, ainsi que le refus de l’ Europe  à une reconnaissance de l’indépendance de la Catalogne, ont provoqué une vive inquiétude. Le gouvernement espagnol se prépare à des semaines difficiles. Dans le cas où les dirigeants régionaux se retrancheraient dans les institutions, Madrid compte sur la suppression de leur salaire pour les faire  céder . La Moncloa, le siège de l’exécutif, précise en outre qu’ils ne pourront  signer  aucun document sous peine d’être accusés d’usurpation de fonctions. La  justice  pourrait  jouer  un rôle-clé dans la suite des événements. Le parquet espagnol prépare une plainte pour rébellion, un délit passible de quize à trente ans de prison, contre le président de la Généralité. La procédure pourrait s’étendre aux ministres régionaux et aux cinq membres du bureau du Parlement, qui ont soumis au vote la résolution sur l’indépendance, malgré les avertissements des services juridiques quant à la violation de la Constitution manifeste du texte. « L’Etat dispose de moyens suffisants, pour, de manière pacifique et modérée, restaurer la normalité légale et  dissoudre  les menaces sur le vivre-ensemble,  a cherché à  rassurer  le chef du gouvernement. « La Catalogne continuera d’être l’ Espagne  »,  a assuré Pedro Sanchez, le chef du Parti socialiste, pour qui  « il n’y a aucun combat de gauche dans les rangs sécessionnistes, seulement de l’égoïsme. »  Il considère que la réforme de la Constitution, que le PP a accepté d’engager dans six mois, en échange du soutien des socialistes à la mise sous tutelle, afin d’apporter une réponse de fond à la crise territoriale, est une  « porte ouverte à l’espoir ».", "theme": "europe"}