{"title": "Le designer Christopher Bailey quittera Burberry en 2018", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/11/2017", "content": "L es rumeurs l’évoquaient depuis plusieurs mois, mais  le monde  de la  mode  avait fini par ne plus y  croire . Burberry vient pourtant d’annoncer le départ de son designer Christopher Bailey. A 46 ans, et après dix-sept ans aux commandes de ce géant du  luxe  « made in Britain », celui qui avait cumulé les fonctions de PDG et de directeur artistique a choisi de  poursuivre  d’autres aventures créatives, annonce Burberry dans un communiqué publié mardi 31 octobre. C’est bien la fin d’une époque qui s’annonce, mais avec une transition en douceur. Le designer restera à son poste jusqu’au 31 mars 2018. Il accompagnera ensuite la compagnie jusqu’à la fin de l’année, et particulièrement  Marco Gobbetti, qui lui a déjà succédé au poste de PDG en juillet dernier.  La mise en place de ce dispositif de transition est inédite dans un milieu où les designers ont plutôt tendance à  quitter  leur poste du jour au lendemain avec une clause de non-concurrence qui les met au chômage technique pendant au moins un an. Et elle montre bien le poids des enjeux. Pur produit de l’Angleterre créative Arrivé en 2001, Christopher Bailey s’est montré aussi discret qu’efficace dans la transformation d’une griffe, connue pour ses imperméables et ses écharpes à carreaux, en avion de chasse du luxe  international . Enfant du Yorkshire, formé à l’université de Westminster puis au Royal College of Art, Christopher Bailey est un pur produit de l’Angleterre créative, moins par son côté excentrique que par sa capacité à  trouver  des solutions inventives et à  dépasser  les frontières sans  hésiter . \n        Lire aussi :\n         \n     \n                Burberry sauve ses résultats grâce aux économies\n     \n Le créateur ne s’est ainsi pas contenté de  reformuler  le  style  Burberry, pour homme comme pour femme, il a façonné l’identité britannique de la marque, grâce à un mélange de tradition et de cool moderne. Epris d’innovation  high tech , il a largement poussé la maison à  être  pionnière dans cette voie, à travers les  réseaux sociaux , le site de vente en ligne mais aussi le « flagship » de la marque. Inauguré en 2012 sur Regent Street, à Londres, ce vaisseau amiral associe magasin traditionnel « en dur » et possibilités infinies des collections virtuelles. En rassemblant, pour ses campagnes publicitaires, la jeune garde du show-business anglais – Emma Watson, Tom Sturridge, Eddie Redmayne, Cara Delevingne, etc. –, le designer a consolidé l’image à la fois britannique et moderne de la marque. Toujours prêt à  mettre  en place de nouvelles expériences, il fut le premier à  lancer  un service de personnalisation des produits du défilé (à  commander  en ligne dès la fin du show, livrés deux mois plus tard). Il avait également tenté, en 2016, l’aventure du  « See Now, Buy Now »,  soit la mise en vente de la collection  prêt-à-porter  dès la fin du défilé et non plus six mois après. Et tant pis si cette expérience-là avait tourné court. \n        Lire aussi :\n         \n     \n                Christopher Bailey : « Chez Burberry, nous testons un nouveau modèle »\n     \n En octobre 2013, Christopher Bailey était devenu PDG de la maison tout en restant son directeur de la création, une double casquette lourde à  porter  qui avait laissé sceptique dans l’ industrie  de la mode, d’autant que le designer n’avait aucune expérience à un tel poste. L’arrivée, en juillet 2016, de Marco Gobbetti venu de chez Céline, à  Paris , avait à nouveau changé l’organigramme : d’abord directeur exécutif, l’Italien avait été nommé PDG en juillet dernier tandis que l’Anglais gardait le  titre  de directeur de la création. Sa dernière collection, présentée à Londres en septembre dernier, avait été un triomphe, marquant à la fois le retour de l’imperméable classique et du célèbre motif à carreaux Nova Check et la célébration d’une excentricité racée et rafraîchissante. A la lumière de ce départ, ce défilé témoignait aussi qu’une boucle était bouclée. Visage contemporain de la marque L’année prochaine, la maison Burberry va donc  devoir   apprendre  à  faire  sans l’homme qui lui a donné son visage contemporain, ce qui ne semble guère  inquiéter  son PDG. «  Burberry a connu une incroyable transformation depuis 2001,  explique-t-il dans le même communiqué,  et Christopher a joué un rôle clé dans le succès de la compagnie durant cette période. Si je suis triste de ne pas  continuer  à  travailler  avec lui plus longtemps, l’héritage qu’il laisse et le talent exceptionnel que nous avons au sein de Burberry me donnent une grande confiance dans l’avenir. Nous avons une vision claire de ce que sera le prochain chapitre, de comment  accélérer  la croissance et le succès de la marque. Je suis très enthousiaste à l’idée de ce qui attend nos équipes, nos partenaires et nos actionnaires. »  Un des premiers défis pour Marco Gobbetti sera de trouver un successeur à Christopher Bailey. Et la machine à rumeurs s’emballe de nouveau : l’Italien, arrivé chez Céline en 2008, y formait un tandem à succès avec la créatrice Phoebe Philo, directrice artistique de la marque. Les spéculations fusent donc sur l’arrivée de la créatrice chez Burberry : très anglaise aussi dans sa vision, adorée du milieu comme des clientes, et déjà basée à Londres. Le transfert serait logique. L’affaire Burberry semble en tout cas lancer une nouvelle saison de « mercato » dans le luxe. En coulisses, les rumeurs et spéculations parlent de possibles changements de designers dans de grandes maisons comme Louis Vuitton, Christian Dior, Versace, Céline donc, sans  compter  les supposés retours à des postes de directions artistiques d’envergure pour Hedi Slimane (ex-Dior Homme et Saint Laurent) et Riccardo Tisci (ex-Givenchy). L’hiver promet.", "theme": "m actu"}