{"title": "Le succès de la montre sportive", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/11/2017", "content": "L ady Gaga, égérie horlogère ? La chanteuse, reine de la provocation, a été choisie comme ambassadrice de choc pour la Tudor Heritage Black Bay Automatic 41mm. Une montre de plongée à la lunette  bordeaux  et au bracelet en tissu coordonné, loin d’être réservée aux sportives initiées. Tout comme la nouvelle Big Bang Broderie Sugar Skull Fluo Hot Pink, de Hublot, au boîtier en céramique noire polie et au cadran brodé de tête de mort, qui assume son impertinence. Si les marques horlogères osent  proposer  des montres  sport  de plus en plus créatives, c’est que le secteur constitue désormais 80 % des collections féminines. L’équation idéale pour  plaire  au public féminin :  évoquer  la performance, voire la force, tout en pouvant se  porter  en toutes circonstances. Comme le sportswear, en  mode , peut  être  chic. Un cahier des charges bien intégré par Omega. Sa dernière ligne Seamaster Aqua Terra répond aux critères de précision et de résistance magnétique les plus élevés de l’ industrie  horlogère mais prend aussi en compte l’élégance. A la clé, des garde-temps exceptionnels, tant au niveau du  style  que de la technicité. Un revêtement chatoyant Né il y a quarante ans, la très sportive Royal Oak, d’Audemars Piguet, qui doit son nom à un navire de guerre de la marine britannique, a toujours plu aux femmes grâce à son  design  original et à ses lignes octogonales. Une icône réinterprétée en 2016 par la créatrice de bijoux florentine Carolina Bucci, sous l’appellation Royal Oak Frosted Gold, qui jouit d’un revêtement chatoyant issu d’une ancienne technique joaillière de traitement de surface. La preuve qu’une montre  sport  peut aussi être un bijou. Si Chanel est aujourd’hui considérée comme un acteur incontournable dans l’univers de la haute horlogerie féminine, il ne faut pas  oublier  que c’est grâce à sa J12 en céramique. L’aura de la maison n’y est certes pas étrangère, mais Jacques Helleu, alors directeur artistique de Chanel, a réussi son pari en 2000 en imaginant une montre sportive alliant design et innovation dans un matériau à la teinte immaculée et opalescente déclinée en deux opus : noir et blanc. La nouvelle version J12 nommée J12 blanche s’inscrit de fait dans la lignée de ses aînées. \n        Lire aussi :\n         \n     \n                La déferlante des montres de plongée\n     \n Et que  dire  des marques qui ont compris que leurs légendes pouvaient  changer  de  genre . Après  avoir  trusté les poignets des pilotes, des urbains ou des fans de design, la  Monaco  de TAG Heuer est désormais proposée aux femmes dans trois versions de cadrans : noir laqué, blanc nacré et marron « effet ensoleillé », toujours en acier, matériau de prédilection du  monde  du sport. Sportive, racée, audacieuse, elle demeure fidèle au célèbre modèle masculin que portait Steve McQueen dans le film  Le Mans . La création devrait plaire à toutes celles qui vivent à 200 à l’heure.", "theme": "m horlogerie joaillerie"}