{"title": "Le réaménagement de l’aéroport de Nantes Atlantique devient crédible", "newspaper": "Le Monde", "author": "Rémi Barroux", "date_publi": "14/12/2017", "content": "A défaut d’indiquer quel devait  être  le choix concernant l’implantation du futur aéroport nantais – ce qui ne lui était pas demandé –, la mission de médiation, installée par le premier ministre le 1 er  juin, a rouvert le champ des possibles. En rendant leur rapport à leur commanditaire, Edouard Philippe, mercredi 13 décembre, les trois médiateurs, Anne Boquet, Michel Badré et Gérard Feldzer ont présenté deux options  « raisonnablement envisageables »  : le maintien du  projet  en l’état à  Notre-Dame-des-Landes  (Loire-Atlantique) – deux pistes à une vingtaine de kilomètres au nord de l’agglomération nantaise – et le réaménagement de l’actuel aéroport de Nantes Atlantique, situé à Bouguenais, au sud-ouest de  Nantes . Après six mois de  travail , d’ enquête , d’audition de quelque 300 personnes, de séances dites de  « controverse »  où les anti et les pro transfert de l’actuel aéroport, confrontaient leurs expertises, les médiateurs ont écarté tout autre scénario. Exit ainsi la proposition d’une plate-forme aéroportuaire à Notre-Dame-des-Landes à une seule piste qui avait été avancée par  les experts  commandités par Ségolène Royal, alors ministre de l’ environnement , au printemps 2016. De même, les constructions d’une piste en travers (orientée Est-Ouest au lieu de Sud-Nord), ou d’une  « piste auxiliaire en V »  sur le site actuel n’ont pas été retenues. Enfin, la solution de sites alternatifs ou de mise en réseau des aéroports voisins, Saint-Nazaire,  Rennes ,  Angers , n’a pas non séduit la commission. Trafic Une chose est sûre et reconnue par les différents protagonistes du dossier, les prévisions de croissance du trafic aérien, telles qu’annoncées, sont globalement validées. L’actuel aéroport fait face à une importante augmentation du nombre de voyageurs, dépassant déjà les prévisions. Les 5,4 millions de passagers de 2017 seraient, en 2030, 7 millions, puis 9 millions dix ans plus tard. Mais, le nombre des vols, lui, croît plus faiblement, expliquent les médiateurs. L’emport des avions, soit leur capacité en passagers, est plus important, ce qui se traduit par une moindre augmentation du nombre de rotations. Les auteurs du rapport rappellent qu’en 2000 on comptait 45 000 mouvements d’avions pour 2 millions de passagers et, dix-sept ans plus tard, 55 000 mouvements pour 5,4 millions de passagers, soit des croissances de 170 % pour les voyageurs mais de 22 % pour les vols. Pour les 7 millions de passagers en 2030, on compterait 65 000 mouvements d’avions et pour 9 millions, 80 000. Bruit Le nombre de vols a des conséquences en termes de nuisances sonores, ce que martèlent les partisans du transfert de l’aéroport qui soulignent le nombre important d’habitants de l’agglomération nantaise incommodées par le bruit. Cela reste, pour les médiateurs, le point faible principal de la solution du réaménagement de Nantes Atlantique. Mais leurs projections révèlent de nouvelles informations que, jusqu’alors, la Direction générale de l’aviation civile (DGAC) n’avait pas données.  « L’aménagement de Nantes Atlantique laisse  subsister  des nuisances sonores significatives, sans pour autant les  accroître  ni  restreindre  les zones constructibles » , écrivent les médiateurs. Cela signifie que le nombre d’habitants résidant dans la zone d’exposition au bruit serait comparable à la situation actuelle (définie par le plan d’exposition au bruit de 2004), soit 3 500 à 6 000 riverains confrontés à des  « nuisances significatives »  et 67 000 à une  « gêne modérée ».  A  titre  de comparaison, sur le site de Notre-Dame-des-Landes, ces nuisances significatives impacteraient quelque 200 habitants, 1 500 riverains subissant, eux, une gêne modérée . Pour  limiter  les conséquences en termes de bruit, les médiateurs avancent une série de propositions : modification des trajectoires et de la pente d’approche, en l’accentuant, allongement de la piste,  « approches innovantes »  avec les nouvelles  technologies , notamment les moyens satellitaires embarqués, limitation des vols de nuit, etc. Urbanisation Ces nouveaux éléments sur l’exposition au bruit invalident les arguments de ceux qui expliquaient que l’agrandissement de Nantes Atlantique empêcherait la densification et favoriserait l’étalement urbain, alors que l’agglomération ne cesse d’accueillir de nouveaux habitants. Selon les médiateurs, le réaménagement consommerait 60 à 224 hectares, selon les différentes hypothèses (piste allongée, aires de stationnement – qui pourraient être construites en silo, ce qui n’est pas le cas actuellement). Dans le cas d’un nouvel aéroport dans le bocage, la superficie consommée serait de 1 100 hectares (aérogare, barreau routier d’accès, zone d’activité économique…). Dans le match entre les deux scénarios, la question de l’étalement urbain et de l’artificialisation des sols montre que le choix de Notre-Dame-des-Landes serait bien plus pénalisant. Environnement Dans l’hypothèse Notre-Dame-des-Landes, l’impact environnemental est donc évident. Les médiateurs ont pris en compte la  nécessiter  de  compenser  les impacts sur la zone humide et les espèces protégées mais s’interrogent  « sur la faisabilité du dispositif de compensation » . Surtout, leurs travaux sur le réaménagement de Nantes Atlantique tordent le cou à un argument des pro transfert, qui protestaient contre les atteintes écologiques d’une éventuelle augmentation de l’activité aéroportuaire sur le site actuel.  « Il n’y aurait pas d’impact significatif dommageable sur la réserve du Lac de Grandlieu »,  classée Natura 2000, et voisine de Nantes Atlantique, explique le rapport.  « L’expertise fournie par le Muséum d’ histoire  naturelle lève le doute en la matière. » Coûts « La comparaison financière entre les deux options pour l’Etat et les collectivités territoriales fait  apparaître  un écart de l’ordre de 250 à 350 millions d’euros en faveur de l’option de Nantes Atlantique, hors prise en compte d’une éventuelle indemnisation du titulaire du contrat de concession  [Vinci] , le cas échéant » , avancent les médiateurs. Ils se gardent bien, en revanche, de  préciser  quel pourrait être le montant d’une telle indemnisation.  « Cela va  faire  l’objet d’une négociation et il n’est pas possible d’intervenir en avançant un chiffre » , a précisé Michel Badré, tout en rappelant que la fourchette pouvait  aller  de 0 à 350 millions d’euros. De même, que les coûts de l’intervention des forces de l’ordre sur la « zone à défendre » (ZAD) seront aussi proportionnés à la durée et à l’importance de cette opération, selon que l’aéroport sera construit ou non à Notre-Dame-des-Landes.", "theme": "planete"}