{"title": "Attentat de Nice : après deux reports, l’ancien porte-parole d’une association de victimes jugé", "newspaper": "Le Monde", "author": "Cécile Bouanchaud", "date_publi": "11/10/2017", "content": "Tous espèrent que, cette fois,  « il ne se dérobera pas » . Pour la troisième fois, Vincent Delhomel, l’ancien secrétaire général de l’association de victimes Promenade des Anges, est attendu, mercredi 11 octobre, devant le tribunal correctionnel de  Nice . Soupçonné d’avoir détourné la recette d’une opération caritative, cet ancien porte-parole de l’association de victimes fondée à la suite de l’attentat du 14 juillet 2016, doit  être  jugé pour escroquerie et abus de confiance. Suivez notre journaliste Cécile Bouanchaud sur place  Après deux rendez- vous  manqués avec la  justice  – une première fois car la date du  procès  était trop proche de celle du premier anniversaire de l’attaque et une deuxième fois car le prévenu était hospitalisé –, l’ancien porte-parole de l’association a été déclaré apte à  assister  à l’audience. Refusant l’idée d’une troisième dérobade, le parquet, qui avait ordonné une expertise médicale, a délivré un mandat d’amener.  « Cela a trop duré et ce serait bien que cela se termine » , estime Julien Darras, l’avocat de l’association Promenade des Anges, résumant l’état d’esprit de ses membres,  « qui attendent des explications, si ce n’est des excuses, après de longs mois d’atermoiements » . L’avocat du prévenu se contente d’assurer que son client sera bien présent à l’audience. « Nous sommes tous très fragiles dans l’association, beaucoup de familles sont endeuillées, c’est plus facile de nous  manipuler  » Au lendemain de l’attentat, Vincent Delhomel avait revêtu le costume du sauveur, lançant dans la foulée l’association Promenade des Anges, pour  donner  une expression aux problématiques des victimes, notamment en réclamant un processus d’indemnisation moins opaque. L’homme au visage rond comme ses lunettes ne manquait pas, au passage, de  raconter  dans de nombreux  médias  son  histoire  : le soir du 14 juillet, il travaillait dans un bar-restaurant qui donne sur la promenade des Anglais, lorsque Mohamed Lahouaiej Bouhlel a lancé son camion de dix-neuf tonnes,  tuant quatre-vingt-six personnes . Selon son récit,  « variant au gré de ses interlocuteurs » , disent les membres de l’association, le quinquagénaire a passé la nuit à  veiller  sur les victimes, recouvrant les corps de draps blancs. \n        Lire aussi :\n         \n     \n                Un an après l’attentat de Nice, sur la Prom’, la vie reste la plus forte\n     \n Cet ancien du Club Med, qui était de toutes les commémorations, faisait également partie de  la délégation de victimes reçues en septembre 2016 par le pape François , au  Vatican , où il avait porté haut et fort un discours d’apaisement alors que pointait le risque de tensions ravivées sur cette Riviera, laboratoire de la droite dure et fief historique du  Front national . De cet homme que tous pensaient  « sympathique » ,  « courtois » ,  « affable »  et  « excellent orateur » , reste l’image d’un  « manipulateur ». « Nous sommes tous très fragiles dans l’association, beaucoup de familles sont endeuillées, c’est plus facile de nous manipuler » , résume Anne Muris, qui a perdu sa fille dans l’attentat et qui a révélé l’affaire. Elle décrit  « la profonde empathie   dont savait  faire  part M. Delhomel » . « Des frais de fonctionnement exorbitants » En plein chaos post-attentat, il est donc presque seul à  porter  l’association, et ses  finances . Lorsqu’elle est nommée nouvelle trésorière de l’association en décembre 2016, M me  Muris se souvient  « du côté fuyant et mal à l’aise »  de M. Delhomel quand elle lui réclame les différentes pièces comptables, avant d’essayer par elle-même d’en  savoir  plus. M me  Muris réalise alors que l’association fonctionne  « sans argent liquide, mais uniquement avec des virements et des chèques » . Elle s’étonne également des  « frais de fonctionnement exorbitants pour une association si jeune » . Pis, elle découvre que l’argent émanant d’une vente caritative de bracelets pendant l’opération « Courir pour nos Anges », un marathon entre Nice et Cannes, n’apparaît nulle part. 7 300 euros qu’il aurait dépensés en frais de restaurant et pour  rembourser  ses arriérés de loyers, assurent les membres de l’association.  « Il a invité la terre entière à manger » , résume M me  Petitjean, la présidente de l’association, qui a  « dépensé en sept mois ce que M. Delhomel a dilapidé en un mois » . \n        Lire aussi :\n         \n     \n                Un an après l’attentat, la complexe indemnisation des victimes de Nice\n     \n « Sans intention délictuelle » « Il ne tenait pas la caisse ce jour-là. On lui a remis une enveloppe dont il s’est servi pour  prendre  en charge les frais de restauration » , tient à préciser   Zia Oloumi, l’avocat de Vincent Delhomel, qui fait savoir que son client reconnaît  avoir  manipulé de l’argent, mais sans intention délictuelle. Pour M e  Darras,  « cela ne fait aucun doute que le prévenu était parfaitement conscient de ce qu’il faisait ». Attendant  « plus de clarté face à un discours confus » , le conseil de l’association réclame une réparation du préjudice financier à hauteur de 10 000 euros, estimant que  « d’autres sommes ont été détournées » . M e  Darras a également chiffré à 10 000 euros le préjudice moral subi par les victimes. M me  Muris, dont la voix vacille à l’évocation de cette  « affaire douloureuse » , résume :  « Nous avons enterré des proches et cet homme s’est servi de notre malheur à des fins pécuniaire ; la justice doit être rendue. »", "theme": "police justice"}