{"title": "Champagne : un Américain en Provence", "newspaper": "Le Monde", "author": "Michel Guerrin", "date_publi": "20/12/2017", "content": "L ’Américain Charles Cohen fait tant de choses… Il est magnat de l’ immobilier , patron d’un  cinéma  d’art et d’essai à New York, distributeur de films francophones aux Etats-Unis – le premier, même –, producteur aussi, mécène des  arts  et de la restauration de films, défenseur du  design  contemporain, propriétaire de la maison de  prêt-à-porter  britannique Charles James, acheteur récent de La Pagode, mythique cinéma ­parisien fermé en 2015 et qu’il entend  faire  ­renaître ( Le Monde  du 28 octobre). Penchons-nous ici sur une autre corde à son arc : il est, ­depuis 2016, le propriétaire du Château de Chausse, un ­vignoble planté à La Croix-Valmer, dans la ­presqu’île de Saint-Tropez (Var). « J’ai toujours voulu  avoir  un vignoble. Pas en Californie ou en Oregon. Mais en  France  et nulle part ailleurs. » Charles Cohen Charles Cohen a les moyens de son éclectisme. La fortune de cet avocat d’affaires est estimée à 3,3 milliards de dollars. Mais, à 65 ans, et alors qu’il ne parle pas un mot de français, on peut  être  surpris qu’il achète un vignoble en Provence. Il corrige :  « J’ai toujours voulu avoir un vignoble. Pas en Californie ou dans l’Oregon. Mais en France et nulle part ailleurs. »  Car Charles ­Cohen est un amoureux de la France, qu’il ­découvre avec ses parents à 18 ans, en 1970. Un amoureux de son cinéma aussi – il est incollable sur la Nouvelle Vague. Appâté par une  photo  du domaine Avec son portefeuille, on l’imaginait  acheter  à  Bordeaux  ou en  Bourgogne .  « Je trouve ces vignobles non pas prétentieux, mais trop sérieux. Avec des bouteilles trop chères. Je n’ai rien à  prouver . Alors j’ai pensé au rosé et à la Provence. »  Son épouse, Clo, qui ne le quitte pas du regard, précise en faisant l’effort de  parler  français :  « On cherchait un vin accessible. » Charles Cohen,  sourire  abordable, cheveux et barbe poivre et sel, cherche aussi à  retrouver  en Provence un  mode  de vie qu’il connaît et qui le fait  chavirer . Il se souvient de bouteilles rosées qu’il dégustait avec ses parents et grands-parents sous le soleil de la Côte d’Azur. Et de séjours à Antibes ou à Saint-Tropez. Avec Chausse, il est servi : soleil généreux, plage à deux pas, air parfumé de lavande et d’eucalyptus, coteaux plantés de vignes, d’oliviers, de pins parasols ou de mimosas. Du reste, si son toit principal est à New York, il avoue avoir aussi acheté Chausse  « pour y  passer  du bon temps en  famille  ».  Il se voit bien six semaines durant les vacances d’été dans ce mas du XIX e  siècle, aux murs ocre rouge et aux volets verts, encadré de grands cyprès – et pourquoi pas s’y  installer  plus tard. C’est par un ami qui travaille dans la société de cinéma Pathé que le « dossier Chausse » arrive sur le bureau de Charles Cohen . « Je découvre une photo fantastique du domaine. »  Il demande à un proche d’aller  voir  sur place. Puis l’acquisition est allée vite. Comme souvent avec lui – même chose pour La Pagode. Chausse est un domaine créé de toutes pièces en 1986 par le  conseiller  financier Yves Schelcher et son épouse Roseline. Après la mort du propriétaire, en 2012, son épouse continue un temps seule puis cherche un repreneur.  « Pour nous passer le témoin, Roseline nous a invités à un  dîner  magnifique et émouvant en présence de ses enfants, qui ont grandi sur le domaine, et d’amis »,  raconte Charles Cohen. Obtenir des « progrès constants » L’Américain n’a pas de  formation  dans le vin et il ne sera pas sur place. Alors il joue la continuité. L’enfant du pays Laurence Berlemont, ingénieure agronome et œnologue, veillera toujours sur les vignes et sur un vin aux trois couleurs provençales – rosé, blanc, rouge –, un des meilleurs de l’AOC, présent à la table de plusieurs restaurants étoilés. Et qui devrait  obtenir  la certification bio en 2018. Mais comme pour toutes ses activités, Charles Cohen veut  « des progrès constants »  pour son vignoble. Il y a de la marge, dit-il :  « La réputation est bonne mais le domaine s’est un peu endormi, il a manqué d’investissements à tous les niveaux. Il faut  revoir  la cave, l’équipement, la distribution, le packaging… »  Ce sera la mission du directeur du ­domaine, Franck Bailleul. Mais Charles Cohen ne sera pas loin.  « Avec mon père, qui a créé notre groupe immobilier, j’ai appris à  déléguer  et à faire confiance aux équipes. Mais j’ai aussi appris que ce qui compte, à la fin, c’est que je dois avoir le ­regard sur tout pour  décider . »  Aura-t-il le temps ?  « Quand on aime son boulot, on le trouve. » Il y a un handicap à Chausse. Le domaine ­couvre plus de 50 hectares mais les vignes n’en occupent que 15, ce qui est petit, surtout en Provence, où il faut du volume pour  exister ,  équilibrer , voire  gagner  de l’argent. D’autant que la vendange 2017 a connu 30 % de perte à cause des intempéries. Or, Charles Cohen est plus homme d’affaires que mécène. Il le dit clairement :  « Tout investissement doit être rentable. »  Donc son objectif est d’acheter des hectares afin de  produire  plus que les 66 000 bouteilles actuelles. Pas simple.  « Je sais  transformer  en or des affaires difficiles »,  répond-il. Clo ajoute une jolie formule :  « C’est normal de  perdre  de l’argent d’abord pour ensuite en gagner. Mais si on achète un vignoble, c’est d’abord pour  garder  son intégrité. » Garder son intégrité, pour Charles Cohen, c’est  bâtir  un domaine qui lui ressemble. Aussi il va  donner  une couleur cinéma à Chausse. En 2018, sera construite sur le domaine une salle de 60 places qui projettera des films d’auteurs français et étrangers en présence de réalisateurs. La séance sera prolongée par une dégustation des  vins  du domaine. L’un des nombreux amis du propriétaire est le ­cinéaste mauritanien Abderrahmane Sissako, l’auteur de  Timbuktu . Le  croiser  à Chausse aurait de l’allure. \n    Dégustation des vins du Château de Causse \n    Blanc 2016 \n Puissant, c’est la première impression, au nez et dès la première gorgée de ce 100 % rolle (on dit aussi vermentino) produit par ce domaine du golfe de Saint-Tropez, en conversion bio. Les 14 degrés n’y sont pas pour rien, mais ils n’assaillent pas le dégustateur, car ce vin superbe est rond, gras. Les arômes de fruits jaunes, pêches de vigne, abricots, laissent, en fin de bouche, une petite place pour le coing. Magnifique à un prix raisonnable.  13 euros. \n « Rubis » 2013 \n La couleur, profonde, est annoncée dès le nom de cette cuvée. « Rubis » dit aussi le travail de diamantaire qui a été opéré pour un résultat mettant parfaitement en valeur la syrah. ­Raisins foulés, égrappés, presse lente et mise en cuve par gravité, tout a été fait pour garder le fruit et ses arômes. Après un élevage en ­barriques bourguignonnes de dix-huit mois, le bois ne se fait pas sentir et les tannins se sont fondus, laissant les fruits noirs s’exprimer… Un vin riche qui vieillira bien et que l’on peut attendre sans risque.  32 euros. \n Tél. : 04 94 79 60 57. \n", "theme": "vins"}