{"title": "Etats-Unis : deux nouvelles accusations d’abus sexuel contre le républicain Roy Moore", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/11/2017", "content": "A un mois des sénatoriales américaines, ces nouvelles accusations d’abus sexuel à l’encontre du candidat se présentant à une élection partielle dans l’Alabama ont de quoi  embarrasser  le  Parti républicain . Deux autres femmes ont accusé mercredi 15 novembre Roy Moore d’abus sexuel, rendant encore plus difficile la position de l’homme aujourd’hui âgé de 70 ans. Ces accusations portent à sept le nombre de femmes à  avoir  dénoncé un comportement répréhensible de cet ancien juge chrétien conservateur. Gena Richardson a révélé mercredi au  Washington Post  que Roy Moore, alors âgé de 30 ans, l’avait embrassée  « de force »  dans un parking sombre en 1977 alors qu’elle avait autour de 18 ans. Une autre femme, Tina Johnson, a dit à AL.com, un site d’informations d’Alabama, que Roy Moore l’avait tripotée en 1991 lorsqu’elle s’était rendue avec sa mère au cabinet de ce dernier. La femme, alors âgée de 28 ans et en instance de divorce, avait fait appel à l’avocat pour  récupérer  la garde de son fils. En la raccompagnant à la porte, il lui aurait mis une main aux fesses.  « Il ne les a pas pincées, il les a attrapées »,  rapporte-t-elle. Trois jours plus tôt, une femme a révélé avoir été également agressée par l’avocat en 1978, alors qu’elle n’avait que 16 ans. Elle a expliqué qu’il avait tenté de la  violer  dans sa  voiture . Il y a une semaine, le  Washington Post  avait rapporté qu’une femme accusait Roy Moore d’avoir abusé d’elle en 1979 alors qu’elle avait 14 ans et lui 32. Trois autres femmes ont également brisé le silence en affirmant avoir chacune été victimes d’attouchements et de baisers de la part du magistrat. Roy Moore a réfuté mercredi les accusations des cinq premières femmes, les qualifiant de  « totalement fausses et trompeuses » . L’Alabama, un Etat républicain depuis un quart de siècle A la suite des premières accusations, le comité national du Parti républicain pour les sénatoriales a décidé vendredi de ne plus  financer  la campagne de Roy Moore. Plusieurs figures du parti, dont le sénateur de l’Arizona John McCain et l’ex-candidat à la présidentielle  Mitt Romney  lui ont demandé de  renoncer  à  briguer  le poste.  « Si ces allégations sont vraies, il doit se retirer » , a déclaré le chef de la majorité républicaine au Sénat, Mitch McConnell. L’élection partielle en Alabama, prévue le 12 décembre, doit  désigner  le successeur de Jeff  Sessions , qui a laissé son siège vacant lorsqu’il a été nommé secrétaire à la  justice  (« Attorney General ») des Etats-Unis au printemps dernier. Les leaders du Parti républicain en Alabama devaient se  retrouver  mercredi soir pour  discuter  de la marche à  suivre . Mitch McConnell s’est de son côté entretenu avec  Donald Trump  sur la question. A son arrivée à la Maison Blanche mercredi, le président américain n’a pas fait mention du cas Moore. En vertu de la loi en Alabama, Roy Moore ne peut pas  être  retiré du scrutin. Toutefois, si les dirigeants du Parti républicain en Alabama annoncent qu’ils retirent leur candidat ou si Roy Moore décide lui-même de se  retirer , les responsables électoraux ne prendront pas en compte les votes en faveur de Roy Moore. \n        Lire aussi :\n         \n     \n                Alabama : l’affaire Roy Moore fragilise le Parti républicain\n     \n Avant ces accusations, cette élection sénatoriale partielle était considérée comme une formalité pour  les républicains . Aucun candidat démocrate n’a été élu sénateur en Alabama depuis un quart de siècle. Le candidat démocrate, Doug Jones, ancien procureur, a fait un bond dans le dernier sondage publié mercredi, dans lequel il compte 12 points d’avance sur Roy Moore. Une victoire démocrate en Alabama serait un accroc dans les objectifs de Donald Trump. Elle réduirait à une voix seulement la majorité républicaine au Sénat, actuellement de 52-48.", "theme": "ameriques"}