{"title": "On a testé… la retouche photo par intelligence artificielle avec Lightroom", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/12/2017", "content": "Beaucoup d’amoureux de la  photo  passent des heures à  améliorer  leurs images sur leur  logiciel  de retouche. Dans les menus de certains logiciels, on trouve un bouton « auto », qui améliore l’image en un clic. Un raccourci tentant, car  retoucher  ses photos est chronophage. Le résultat n’est hélas pas convaincant à chaque essai, loin s’en faut. Mais ces assistants automatiques progressent d’année en année. Et Adobe, le créateur de logiciels graphiques très utilisés, soutient  avoir  franchi un cap dans la toute dernière version de Lightroom, le petit frère de Photoshop, un outil apprécié par de nombreux passionnés de photo. La clé de cette amélioration : un réseau de neurones artificiels, une technologie d’ intelligence artificielle  (IA) dont on parle beaucoup dans la Silicon Valley depuis le début des années 2010. L’amélioration est-elle visible ? Pour nous en  rendre  compte, nous avons testé la toute dernière version de Lightroom CC (1.1), sortie lundi 11 décembre, la première à  inclure  ce nouvel outil de retouche automatique, tout comme les dernières versions de Lightroom Classic (7.1) et de Camera Raw (10.1). Une étonnante baguette magique Nous avons d’abord fourni quelques images brutes à Lightroom, avec un résultat concluant : on constate une amélioration dans la grande majorité des cas. La différence est généralement assez nette : La retouche automatique de Lightroom modifie les images de façon relativement consensuelle. Elle produit généralement des photos plus claires, plus lisibles, plus naturelles. Ce rendu-là ne satisfera pas tous les photographes, mais beaucoup de passionnés de photo partagent ce souci de la clarté et du naturel. En progrès La retouche automatique n’est pas une nouveauté : Lightroom proposait déjà des outils automatiques à sa naissance en 2007. Ce sont les rouages de ces automatismes qui ont changé. Les nouveaux mécanismes à l’œuvre apportent-ils un réel bénéfice ? Nous avons voulu le  vérifier , en soumettant les mêmes photos à une ancienne version de Lightroom, qui n’est pas mue par un réseau de neurones artificiels, même si l’on peut  qualifier  ses rouages d’IA, eux aussi. Nous avons passé 25 photos, capturées dans des conditions très différentes, dans la moulinette de l’ancien Lightroom (7.0). Un échantillon d’images assez modeste, qui ne permet pas de  conclure  de manière définitive. Mais les retouches du nouveau Lightroom (7.1) sont tellement meilleures qu’il semble bien que les automatismes aient réellement progressé. Selon nos évaluations, le taux de photos améliorées passe de 50 % à 80 %. L’ancien outil de retouche automatique de Lightroom fait deux fois plus d’erreurs franches. Il a notamment tendance à trop rééclairer les images, « brûlant » certains éléments dans la photo, qui disparaissent, noyés dans le blanc. A l’inverse, la nouvelle intelligence artificielle de Lightroom préserve remarquablement les « hautes lumières », ces zones très lumineuses, difficiles à  protéger  lorsqu’on éclaircit une image. Les images du nouvel automate de retouche sont plus douces, ce qui, ici encore, ne plaira pas à tous les photographes. Mais beaucoup d’amoureux de la photo apprécient les images qui ne sont pas brûlées. Utile pour  dégrossir  l’image Plus subjectivement encore, nous avons comparé la retouche automatique de Lightroom à nos propres retouches. Notre appréciation est nécessairement liée à nos préférences photographiques – clarté, naturel, douceur – qui convergent avec les partis pris de l’IA de Lightroom. Malgré cela, le résultat nous a surpris. Sur 25 photos retouchées, Lightroom nous a semblé  égaler  notre  travail  quatre fois et même le  dépasser  quatre autres fois. Très souvent, les retouches de Lightroom nous ont donné le sentiment de  partir  dans la même direction que nous, mais de s’arrêter un peu plus tôt, en éclaircissant un peu moins l’image, ou en la contrastant moins, par exemple. Un peu comme si Lightroom se contentait de dégrossir habilement le travail. Si Lightroom pouvait  épargner  à certains photographes ne serait-ce qu’une minute de travail, pour une photo sur deux, le nombre d’heures épargnées devant l’écran serait appréciable. Les limites d’un automate Dès que la retouche devient un peu technique, Lightroom rend les armes. C’est le cas, par exemple, lorsqu’un visage est barré par une ombre, et qu’il faut l’éclaircir. Même chose lorsqu’une image est difficile à  lire . Lightroom ne prendra pas l’initiative d’assombrir certaines zones pour les rendre plus discrètes, pour  concentrer  le regard sur les zones les plus importantes de la photo. Lightroom ne prendra pas non plus l’initiative de  renforcer  artificiellement le contraste de la photo. Autant de petites  recettes  qui témoignent des préférences propres à chaque photographe. A moyen terme, il n’est pas exclu que Lightroom, ou un autre logiciel de retouche, apprenne les « tics » de retouche de chaque photographe, en parcourant sa collection d’images brutes et retouchées, pour  repérer  les  tendances  et  apprendre  à les  reproduire . Et pas de retouches créatives Pour le moment, Lightroom n’a pas de caractère. Il n’est pas capable de  donner  une interprétation personnelle d’une image, par exemple en décidant de la  passer  en noir et blanc et de la  contraster . Lightroom est encore moins capable d’opter pour une colorimétrie radicale et originale. Son interprétation des photos est toujours sage et respectueuse, tendant vers la clarté et le naturel. Le logiciel est incapable de  concurrencer  un retoucheur créatif. Mais encore une fois, cela ne paraît pas  être  une fatalité. Il semble possible d’entraîner un réseau de neurones artificiels pour qu’il retouche les images de la même manière qu’un grand artiste, ou qu’un maître de la retouche. A deux conditions. Le caractère de la photo doit  provenir  moins de la photo elle-même que de la retouche. Et la production de cet artiste doit être relativement constante et prévisible.", "theme": "pixels"}