{"title": "Sexualité : problèmes d’hommes, problèmes de femmes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/10/2017", "content": "LE SEXE SELON MAÏA 68 % des Français sont satisfaits de leur vie sexuelle (IFOP, 2013). Côté positif, ce pourcentage ne laisse sur le carreau « que » 22 % de mécontents, auxquels s’ajoutent 10 % de purs esprits n’ayant aucune vie sexuelle. On peut cependant  voir  le verre à moitié vide : ne sommes-nous pas au troisième millénaire, temps de tous les plaisirs, de toutes les sursollicitations visuelles ? Nous n’avons jamais aussi facilement partagé notre technique érotique, nous disposons d’outils toujours renouvelés pour nous  rendre  désirables, nous croulons sous les stratégies pour  trouver  des partenaires adultes et vaccinés, nous sommes à deux clics de centaines de sextoys efficaces, notre machinerie biologique est incroyablement bien adaptée au plaisir… A u regard d’un  contexte  aussi favorable, un tiers de laissés-pour-compte, c’est beaucoup. Il semble que nous ayons un gros problème sexuel, et même plusieurs. Quels sont-ils, et quand ça coince, où gratter ? En Angleterre, une toute récente étude portant sur 5 000 personnes démontre qu’un tiers des sondés a déjà eu des problèmes sexuels. Leurs interlocuteurs spécialisés (sexologues, thérapeutes) rapportent une augmentation des dysfonctionnements physiques (+ 24 %) et des soucis liés à la  consommation  de pornographie (+ 47 %) – même s’il est impossible d’affirmer si c’est le nombre de complications qui prend de l’ampleur, ou seulement l’aisance avec laquelle on consulte un spécialiste. Qui sont les grands malheureux ? Plutôt les hommes que les femmes, et sans surprise, plutôt les personnes malades et les parents – notamment les parents d’adolescents. Les femmes se plaignent essentiellement de troubles de l’intimité émotionnelle et d’absence de communication (avec respectivement 84 % et 75 % de pré valence ). Loin derrière viennent la fatigue (31 %), les traumatismes passés (25 %), le manque d’intérêt (23 %), les complexes, le stress. Il faut  attendre  les tréfonds du classement pour trouver des éléments techniques : la méconnaissance du corps et de ce qui lui donne du plaisir (3,4 %), la dysfonction sexuelle (1,9 %). Pour  simplifier , les problèmes des femmes se situent dans la relation d’abord, puis dans la tête, puis seulement marginalement dans le corps. Mars et Venus ? Chez les hommes, la répartition des insatisfactions est beaucoup moins tranchée. Le manque de communication entre partenaires arrive en premier, quasiment à égalité avec le stress. Ils sont cités par les deux tiers des thérapeutes. La dysfonction sexuelle occupe la troisième position (44 %) : on parle essentiellement de soucis érectiles (qui concernent un tiers des Français de plus de 40 ans, selon une étude parue dans European Urology en 2002) et des éjaculations précoces (pour rappel, est considérée comme précoce une jouissance incontrôlée se produisant généralement ou toujours moins d’une minute après le début du rapport, même si la  police  et les manifestants ne sont pas toujours d’accord sur la définition exacte). Selon l’Association française d’urologie, un dixième des hommes connaissent ces éjaculations rapides de manière répétée, et les deux tiers occasionnellement. Le manque d’intimité émotionnelle (38 %) et la fatigue (31 %) suivent dans le classement des contrariétés masculines, tandis que la mauvaise technique sexuelle n’est citée que par 13 % des experts. Au fond des tiroirs des priorités masculines, nous trouvons la mauvaise image du corps, mentionnée par seulement 1 % des spécialistes. \n        Lire aussi :\n         \n     \n                « Le harcèlement ne mérite pas les grâces du silence »\n     \n Ces chiffres britanniques recoupent nos priorités nationales : quand l’IFOP demande aux Français d’expliquer les fondements nécessaires à une vie sexuelle plaisante, c’est de manière écrasante la bonne entente entre les partenaires qui occupe le sommet de la pyramide des réponses (85 % des sondés). La bonne érection et la durée du rapport sexuel sont évoquées par moins de 10 % des répondants – loin derrière le désir (73 %) et l’atmosphère (17 %). Voilà qui corrobore le bon sens populaire, quand il affirme que « le plus gros organe sexuel, c’est le  cerveau  ». Ou dans sa variante spéciste : « On n’est quand même pas des bêtes. » Interrogés sur leurs problèmes sexuels, les Français placent le manque de désir et les difficultés à  atteindre  l’orgasme en première position (60 % de personnes concernées), devant les troubles de l’érection (47 %) et de l’éjaculation (38 %).  Revenons maintenant à nos questions de  genre  : peut-on  tirer  des plans sur la comète et  affirmer  que statistiquement parlant, les hommes se focalisent sur leurs déficiences physiques, tandis que les femmes déplorent surtout des problèmes relationnels ? Ils regarderaient leur petit doigt, tandis qu’elles se préoccuperaient de sentiments ? Mars et Vénus, encore elles à l’horizon ? Une telle classification serait en vérité un peu facile. Problèmes de tout le monde Les problèmes sexuels sont en effet rarement étanches. Pour  donner  un exemple parlant, 30 % des éjaculateurs précoces rapportent une anxiété liée aux rapports sexuels, 64 % se disent en situation de détresse personnelle, 68 % perdent confiance en eux… ce qui implique des conséquences négatives sur leurs relations de couple dans 44 % des cas. L’Association française d’urologie rapporte des liens entre phobie sociale, difficultés de verbalisation des émotions et précocité : ce que les mots ne peuvent plus  exprimer  ressortirait par le corps (du moins, c’est une théorie). Nous obtenons littéralement une cascade de problèmes : on peut  imaginer  un homme trop stressé pour  communiquer , chez qui ce blocage se traduit par des dysfonctions érectiles, enclenchant un cercle vicieux de désengagement émotionnel qui épuise le couple, motive des complexes, et la boucle est bouclée. \n        Lire aussi :\n         \n     \n                Quel futur pour le sexe ? Entretien avec Maïa Mazaurette\n     \n Un autre savoureux exemple de l’imbrication entre  physique  et mental nous a été offert en 2014 par deux chercheurs portugais, qui ont établi que les hommes les plus conservateurs et les plus machistes étaient aussi ceux qui se coltinaient le plus de dysfonctions sexuelles. Ce qui peut s’interpréter de plusieurs manières : soit la nature met des bâtons dans la roue de la reproduction des sexistes (ça se saurait), soit les problèmes d’érection produisent du mépris ( « Si je ne bande pas, c’est qu’elle n’en vaut pas la peine » ), soit enfin, le manque de respect pour ses partenaires est le meilleur moyen d’enrayer la machine du désir. On ne tranchera pas le débat aujourd’hui… La santé globale est également en jeu : le tabagisme, les maladies ou la médication peuvent  créer  des troubles sexuels, ainsi que la dépression. En limitant ces questions au pur génital, nous ne faisons que  réactiver  la tendance occidentale à  découper  les anatomies, les genres et les psychologies en morceaux. Les problèmes sexuels d’un tiers de la  population  sont les problèmes de tout  le monde , de même que les problèmes des hommes sont les problèmes des femmes : « ça » n’arrive pas qu’aux autres. Notre  culture  sexuelle ne tient pas ses promesses. Au fait, c’est pour quand la révolution ?", "theme": "m perso"}