{"title": "Cannabis : que risquera-t-on demain pour avoir fumé un joint ?", "newspaper": "Le Monde", "author": "François Béguin, Julia Pascual", "date_publi": "18/11/2017", "content": "Que risquera-t-on demain pour  avoir  fumé un joint ou avoir été interpellé avec quelques grammes de cannabis dans la poche ? Pendant la campagne présidentielle, Emmanuel Macron s’était engagé à  réformer  la  politique  pénale pour  sanctionner  la  consommation  de stupéfiants par une simple amende. Une réforme dont le but est d’alléger le  travail  des forces de l’ordre et de  désengorger  la  justice , face à un contentieux de masse qui, dans les faits, se solde majoritairement par des rappels à la loi. Si beaucoup y avaient vu une promesse de dépénalisation de l’usage de stupéfiant, aujourd’hui théoriquement passible d’un an de prison et de 3 750 euros d’amende, c’est une réforme plus limitée qui a aujourd’hui les faveurs du gouvernement. Celui-ci veut  proposer  un système d’amende forfaitaire tout en maintenant le délit pénal d’usage, afin de  préserver  les pouvoirs de coercition qui lui sont associés, comme le placement en garde à vue. Une mission d’information parlementaire a mené des auditions durant l’automne sur la base de ce scénario et remettra ses conclusions début décembre. Un  projet  de loi gouvernemental devrait  voir  le jour au premier semestre 2018. Il s’inscrira dans un chantier plus global de simplification de la procédure pénale, au travers duquel d’autres contentieux de masse, comme le vol à l’étalage ou la vente à la sauvette, pourraient  être  également sanctionnés par une amende. Sous l’égide du Jour d’après, un think tank   bipartisan revendiquant un  « soutien constructif »  au chef de l’Etat, plusieurs spécialistes de la question des  drogues  veulent encore  croire  qu’une réforme plus ambitieuse de la loi de 1970 sur les stupéfiants est possible.  « La réforme vers laquelle on s’achemine serait un retour en arrière par rapport à la promesse d’Emmanuel Macron » , estime ainsi l’économiste Romain Perez. Plaidant pour la mise en place de contraventions et la dépénalisation du simple usage, ces experts, parmi lesquels figurent Danièle Jourdain-Menninger, l’ancienne présidente de la mission interministérielle de lutte contre les drogues et les conduites addictives, Jean-Michel Costes, l’ex-président de l’Observatoire français des drogues et des toxicomanies, ou Thierry Clair, l’un des secrétaires nationaux du syndicat UNSA- police , se sont livrés, dans un document que s’est procuré  Le Monde , à une étude d’impact de trois différents scénarios. La « forfaitisation délictuelle » C’est la réforme défendue par le ministère de l’intérieur. Gendarmes et policiers pourraient  infliger  aux consommateurs de plus de 18 ans une « amende forfaitaire », que l’étude a imaginée à hauteur de 320 euros. Mais lorsqu’elles le souhaitent, les forces de l’ordre auraient toujours la possibilité de  recourir  à la procédure pénale actuelle, qui prévoit notamment le placement en garde à vue d’usagers. Cela leur permettrait par exemple de faire  « tomber les réseaux de vente »  en demandant aux consommateurs de  fournir  des informations lors de leur audition. Une telle réforme  « aura des effets incertains, liés à l’interprétation que feront la police et la gendarmerie de la loi » , juge le think tank. Cela aura une  « incidence négligeable »  sur le travail de la justice,  « le nombre d’usagers poursuivis n’évoluant pas » . L’allégement de la procédure permettrait toutefois de  baisser  le nombre d’heures consacrées aux interpellations de près de moitié (– 53 %), générant des économies d’environ 226 millions d’euros. La « contraventionnalisation partielle » Une contravention de cinquième classe de 320 euros sanctionnerait le seul premier usage de stupéfiant. En cas de récidive, la procédure pénale classique serait automatiquement déclenchée. Les économies générées seraient du même ordre qu’avec la  « forfaitisation délictuelle » , soit 226 millions d’euros. La contravention de 4 e  classe  Dans ce scénario, les simples consommateurs de cannabis (en possession de moins de dix grammes d’herbe ou de résine) s’exposeraient, y compris en cas de récidive, à une contravention de 100 euros. La somme serait ramenée à 33 euros en cas de suivi d’un parcours « informations, prévention et soins ». C’est le scénario défendu par Le Jour d’Après, le seul en mesure, selon lui, de  mettre  fin à la  « complexité »  et à l’ « illisibilité »  de l’actuelle législation.  « L’usager n’est plus considéré comme un délinquant par principe, et son infraction ne ferait l’objet d’aucune inscription au casier judiciaire. »  Cette réforme entraînerait une baisse de 76 % du temps consacré par les forces de gendarmerie et de police à l’interpellation des usagers et libérerait  « la totalité de ressources judiciaires »  consacrées à ce type de procédure. La détention de stupéfiants, par exemple au-delà d’un seuil de cinq grammes, resterait un délit et permettrait de  conserver  le  pouvoir  de placement en garde à vue. L’économie générée serait de 380 millions d’euros, qui pourraient ainsi être alloués à une  politique  de prévention plus ambitieuse.", "theme": "societe"}