{"title": "Le passage à l’heure d’hiver est-il justifié ?", "newspaper": "Le Monde", "author": "Alexandre Pouchard", "date_publi": "25/03/2016", "content": "Le changement d’heure, s’il est habituel pour nous, ne l’est pas dans la plupart des pays du  monde . Destiné à  économiser  de l’énergie, il est majoritairement impopulaire parmi les Français. Dimanche 29 octobre, à 3 heures du matin, il faudra  retrancher  soixante minutes, il sera alors à nouveau 2 heures. Pourquoi change-t-on d’heure ? – 1 heure Ce changement est conçu pour économiser de l’énergie en profitant des périodes de jour plus longues l’été et en se rapprochant du rythme du soleil l’hiver. Ainsi,  une étude de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe)  publiée en 2010 (la dernière disponible sur le sujet) a montré que le passage à l’heure d’été entraînait : une  consommation  d’électricité plus importante le matin, avec notamment un pic à 6 heures (équivalent à 5 heures en heure d’hiver) ; une consommation beaucoup moins importante le soir, notamment entre 20 heures et 21 heures (équivalent à la période entre 19 heures et 20 heures en hiver). Autrement dit, les foyers paient, en moyenne, un peu plus en électricité le matin mais économisent finalement le soir. Pour  avoir  un ordre d’idée, une heure d’éclairage en moins permet d’économiser environ 10 centimes d’euros. En 2009 (année prise en compte par l’étude), la demande moyenne en électricité à 19 heures a ainsi été diminuée de 3,5 gigawatts (GW). Au total, l’économie d’énergie cette année-là a été chiffrée à 440 gigawatts heure (GWh), principalement sur l’éclairage public (en rose dans le graphique ci-dessous), l’équivalent d’un an d’éclairage d’une ville de 800 000 habitants, comme  Marseille . Des impacts négatifs ? 54 % de Français opposés Selon  un sondage OpinionWay pour Comprendre Choisir , réalisé en octobre 2015, les Français seraient majoritairement contre cette pratique du changement d’heure (54 %). Seul un peu moins d’un sur cinq y seraient favorables (19 %) et un peu plus d’un sur quatre indifférents (27 %). Ils ignorent notamment que cela leur permet de  faire  des économies (59 %) et mettent en avant un impact négatif sur  « le sommeil, l’alimentation ou l’humeur »  (75 %). Ce dernier constat est régulièrement appuyé par des études sur l’impact du changement d’heure. La dernière en date, publiée en septembre 2015, a été réalisée par la Commission européenne, qui écrit que  « la santé peut  être  affectée par le changement de biorythme du corps, avec de possibles troubles du sommeil et de l’humeur ».  En 2008,  une étude suédoise publiée dans le  New England Journal of Medicine , s’appuyant sur des statistiques du pays entre 1987 et 2006, constatait  « une augmentation statistiquement significative du risque de crise cardiaque »  dans la semaine suivant le changement d’heure, notamment lors du passage à l’heure d’été. En 1997,  un rapport du Sénat  assurait que  «  le monde  médical  [restait]  très partagé sur l’existence de troubles imputables à l’heure d’été »  mais que  « 19 % des médecins  [faisaient]  état d’une augmentation de la consommation de médicaments et singulièrement de tranquillisants, au moment du changement d’heure, encore qu’aucune étude scientifique ne puisse l’attribuer à ce seul facteur ». Parmi les possibles impacts négatifs,  l’Association contre l’heure d’été double (Ached)  évoque également  « des augmentations des accidents de la circulation ».  Elle invoque pour cela des chiffres de… 1976 (après le rétablissement du changement d’heure), affirmant qu’il y a eu 661 morts sur les routes en plus, entre avril et octobre, qu’en 1975. Dans son rapport publié en septembre, la Commission européenne, qui a passé en revue plusieurs études sur le sujet, relève des  « résultats souvent contradictoires » , certains rapports  « suggérant que le changement améliore la  sécurité routière  »  grâce à une meilleure visibilité à certaines périodes de l’année et de la journée (comme l’indique  une étude écossaise en 2010 ), d’autres  « démontrant une augmentation potentielle des accidents de la route à cause des troubles du sommeil ». Qui applique le changement d’heure ? L’impact sur les accidents de la circulation a été un des arguments en  Russie  pour  mettre  fin au changement d’heure en 2011. Avant le vote de la loi actant ce retour, des députés russes  ont cité des rapports médicaux  faisant état d’une augmentation des accidents de la route le matin et affirmé que l’heure d’été permanente créait  « des problèmes de stress et de santé, en particulier pour les populations dans le nord de la  Russie , où les matinées restent noires plus longtemps pendant les durs mois d’hiver ». 70 pays concernés En même temps que la Russie, d’autres pays ont cessé en 2011 de  changer  d’heure, comme l’ Ukraine  et l’ Egypte  (où le changement a finalement été réintroduit en 2014). Au total,  environ soixante-dix pays  dans le monde changent d’heure deux fois par an. Dans certains d’entre eux sous régime fédéral, les Etats ou provinces peuvent  choisir  de changer ou pas (au  Canada  ou en  Australie , par exemple). En  Europe , le changement d’heure est harmonisé pour l’ensemble des Etats membres de l’ Union européenne  depuis 1998 afin de  faciliter  les communications et les  transports . \n    Depuis l’Occupation, la France est en « double heure d’été » entre mars et septembre \n    Contrairement à ce qu’on peut beaucoup lire, le tout premier changement d’heure en France n’a pas eu lieu en 1976, mais… en 1923, quand la loi a défini que l’heure légale était  « avancée de soixante minutes du dernier samedi de mars à 23 heures au premier samedi d’octobre à 24 heures ».  La France, alors alignée sur le méridien de Greenwich (GMT), avait une heure de décalage avec l’Allemagne, située plus à l’est. Quand les troupes nazies ont envahi la France, en 1940, elles ont instauré « leur » heure, pour des raisons pratiques (lire à ce sujet l’étude «  La France à l’heure allemande  », d’Yvonne Poulle, ou bien le roman  Mon village à l’heure allemande , de Jean-Louis Bory (J’ai lu, 2009). \n A la Libération, le retour au fuseau GMT est prévu en deux temps par le gouvernement provisoire par un décret pour revenir à l’heure d’été en avril, puis par un autre pour revenir à l’heure d’hiver à la fin de l’année. Mais le second passage sera finalement annulé pour une raison floue, maintenant la France à GMT + 1 – autrement dit, l’heure d’été qu’elle avait avant 1939, d’où l’expression « double heure d’été » entre mars et octobre, quand l’Hexagone est à GMT + 2. Le changement d’heure bisannuel, lui, sera rétabli en 1976 par Valéry Giscard d’Estaing pour des raisons d’économie après la première crise pétrolière. \n", "theme": "les decodeurs"}