{"title": "La relève de la garde à la Fashion Week de Londres", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/09/2017", "content": "L a  Fashion Week  anglaise s’est achevée mardi 19 septembre. Parmi les griffes qui ont clos la saison, beaucoup sont presque inconnues en  France . Ce n’est guère étonnant, car elles incarnent une féminité étrangère aux standards de l’élégance hexagonale, réputée désinvolte et allergique aux chichis. Cette spécificité britannique se définit par soustraction : il n’est pas question de  pouvoir  (même si cette femme peut en  avoir ), ni de séduction. On est loin aussi des tics du moment, comme les dissertations obligatoires sur le « genderfluid » ou les « Millenials ». Cette féminité est simplement sophistiquée, dans toutes les nuances possibles du terme. Discrètement anticonsensuelle, elle arrive à point nommé alors que la  mode  commence à se  lasser  de son orgie de sweat-shirts et de baskets. Basée à Londres depuis 2005,  Roksanda  est connue pour ses associations de couleurs profondes et originales, inouïes en France, toujours fidèle à son quatuor noir/marine/gris/ bordeaux . Difficile pourtant de ne pas  tomber  sous le charme de ses grandes chasubles de soie qui tombent sur des pantalons amples, ses chemises romantiques à manches nouées ou ses brocards à fils d’or flottants. C’est gracieux et hors du temps, mais aussi confortable et sans surcharge. Idéal pour se  distinguer  sans fracas dans une foule monochrome. Sur le podium de  David Koma , la femme est un oiseau de nuit qui attire la lumière et les paparazzis, avec ses robes découpées et animées par de larges volants asymétriques, ses fourreaux bustiers rebrodés de cristaux ou habillés de grandes rayures graphiques. Les apprenties starlettes apprécieront davantage que les timides. Les jardins anglais sont une source d’inspiration inépuisable pour les créateurs londoniens comme  Erdem,  connu pour ses imprimés floraux, d’ailleurs plus ou moins heureux. Sa collection est une vraie romance à l’anglaise : la rencontre improbable de la couture des années 1950 (celle dans laquelle Cecil Beaton immortalisait la  famille  royale) avec la mythologie du jazz et du Cotton Club. Ces silhouettes délicatement imprimées comme des porcelaines rares ont bien un petit côté costumes de film, mais c’est justement leur dimension irréelle qui donne envie de  passer  de l’autre côté du miroir pour  échapper  au quotidien. Au début des années 2000,  Antonio Berardi  était des plus en vue – puis la mode avide de nouveauté a trouvé d’autres noms à  encenser . Lui a poursuivi sa route, cultivé son goût des robes aux coupes complexes. Inspirée de ses parents, immigrants siciliens qui retravaillaient sans cesse leurs vêtements pour  garder  leur allure, sa collection est à la fois personnelle et tout à fait en phase avec l’actualité. Broderies anglaises à plissés origami, transparence de lingerie et tailleurs drapés sur les hanches dévoilent un  monde  féminin complexe et sensible, sous influence Alexander McQueen. Chez  Hussein Chalayan,  la féminité est cérébrale, aux prises avec une révolte intérieure contre  le monde  digital qui a envahi la mode à coups de selfies et autres démonstrations égocentriques vidant la discipline de son sens. Face à cela, il propose des silhouettes aux coupes subtiles. Les bijoux de tête qui entourent le visage comme un cadre renvoient à la boulimie d’images des  réseaux sociaux . Comble de l’ironie, ces pièces ultratechniques et faussement minimales composent un vestiaire particulièrement photogénique. L’univers de la jeune  Dilara Findikoglu  est une rareté excentrique dans la mode d’aujourd’hui. Le  style  victorien, punk, métal, glam rock se télescope avec l’ésotérisme, la sorcellerie, la religion et l’ histoire , esquissant une allure sauvage pour jeune femme à l’âme sombre et cultivée. Entre la pièce de théâtre et la procession, le défilé mixte convoque des incarnations grandiloquentes de personnages contemporains et controversés comme Theresa May ou  Donald Trump . On les reconnaît à peine dans leurs capes, manteaux et tailleurs rebrodés de  portraits  de rock stars, cœurs enflammés, logos gothiques, incantations ou bijoux-épingles en chapelets.   Le tout est enivrant à l’extrême, et en rebutera certains, sans doute à dessein. Dans cette effervescence ténébreuse, le défilé  Emporio Armani  paraît très décalé. Pour la première fois depuis 2006, Giorgio Armani revient à Londres où il rouvre sa boutique Emporio tout juste rénovée à New Bond Street. En partenariat avec le British Fashion Council, il a aussi organisé un  concours  de jeunes étudiants designers dont les trois lauréats verront leurs pièces produites et vendues grâce au réseau de distribution de la maison milanaise. Avec ses teintes pastel, ses imprimés marins pop (crabes, poissons, etc.), ses baskets blanc optique à chaussettes intégrées et ses pantalons façon jogging, la collection célèbre une féminité jeune et fraîche, empreinte d’une légèreté à laquelle Londres nous a peu accoutumés.", "theme": "fashion week"}