{"title": "Les fonctionnaires en ont assez d’être « stigmatisés comme des enfants gâtés »", "newspaper": "Le Monde", "author": "Raphaëlle Besse Desmoulières, Benoît Floc'h", "date_publi": "11/10/2017", "content": "Infirmiers, professeurs ou greffiers… Ils étaient nombreux, mardi 10 octobre, à s’être mobilisés à l’appel des neuf syndicats de la fonction publique. Ainsi, 209 000 personnes, selon le ministère de l’intérieur (400 000, selon la  CGT ) ont manifesté dans toute la  France  contre une  « série de mesures négatives »  du gouvernement à leur égard. A  Paris , ils étaient 26 000, selon la  police . Quant aux grévistes, le ministère de l’action et des comptes publics en dénombrait entre 9,5 % à 14 % selon les fonctions publiques ; la  CGT , elle, a avancé un taux général de 30 %. « Service public, mon  amour  » ,  « Jupiter, redescends sur terre, notre statut, on en est fiers ! » ,  « On ne peut pas à la fois se  serrer  la ceinture et  baisser  son froc » … Les slogans croisés le long du cortège parisien rivalisent d’imagination. Venues entre collègues, quatre jeunes femmes entendent  protester  contre le manque de moyens dans la  justice . Elles travaillent toutes au tribunal pour enfants de Bobigny (Seine- Saint-Denis ).  « Le plus gros de France, mais le moins bien doté , souligne Marie de Maistre, greffière.  C’est un paquebot qui coule. Le toit s’effondre, il faut  mettre  des seaux quand il pleut… On achète même nos fournitures. On ne nous donne pas les moyens de  travailler . Au tribunal pour enfants, on a dû mal à  assurer  toutes les audiences à cause du manque de personnels. Et on nous demande de  faire  du secrétariat, de la manutention, de l’archivage… » Un malaise profond Les suppressions de postes (120 000 promises par Emmanuel Macron sur le quinquennat), le rétablissement d’un jour de carence en cas d’arrêt maladie, la simple compensation de la hausse de la contribution sociale généralisée (CSG) – quand les salariés du privé devraient  voir  leur rémunération augmenter… La liste des  « attaques »  est longue. Elle s’ajoute à un malaise plus profond lié aux  conditions de travail  mais aussi au sentiment de ne pas  être  reconnus par la société. Infirmière dans un hôpital de la région parisienne, Sandra a l’impression que les agents publics sont  « stigmatisés comme des enfants gâtés » .  « Peut-être que c’est le cas de hauts fonctionnaires mais moi, ça fait six ans que ma paie n’a pas bougé , souligne-t-elle . Mon mari qui travaille dans l’administration gagne 1 600 euros par mois. Ce n’est pas ce que j’appelle un nanti. » Gilles Davaine, lui, défile avec les personnels de l’hôpital Maison-Blanche, dans le 19 e  arrondissement de Paris.  « Depuis des années , dit-il,  nous avons toujours moins de moyens pour  accueillir  et  soigner  les enfants et les adolescents. »  Il réclame donc un effort de l’Etat en rejetant l’argument du déficit :  « Je ne peux pas  croire  qu’il n’y ait plus d’argent. L’argent, il existe, mais il va ailleurs , soupire-t-il . Il y a de plus en plus de créations de richesses, mais cela reste entre les mains de peu de personnes. On remet en cause la protection sociale au nom de la liberté d’entreprendre. Mais les gens, ici, connaissent d’énormes difficultés sociales, et si on ne les soigne pas, notre société court à la catastrophe… » « Entendre cette mobilisation » Un peu plus loin, Emmanuel brandit un grand drapeau de la CGT. Lui est contractuel, il évoque la hausse de la CSG et les  « ordonnances Macron » , une  « sorte de double peine » . Pour lui, il faut que salariés du privé et fonctionnaires se retrouvent pour  mener  cause commune.  « On est tous concernés par les ordonnances. Quand les droits du privé régressent, ceux du public aussi » , juge-t-il. Pour les syndicats qui avaient appelé à  descendre  dans la rue, c’est incontestablement un succès.  « Nous sommes extrêmement satisfaits de cette journée , se félicite Jean-Marc Canon, secrétaire général de l’Union des fédérations de fonctionnaires CGT . Il faut  remonter  dix ans en arrière pour une mobilisation de cette ampleur dans la fonction publique. »  Pour Luc Farré, de l’UNSA, c’est également  « une mobilisation significative et réussie » . Pour eux,  « la balle est maintenant dans le camp du gouvernement » .  « On appelle le gouvernement à  entendre  cette mobilisation , indique Mylène Jacquot, secrétaire générale de la CFDT-Fonctions publiques,  à en  tenir  compte et à faire de nouvelles propositions pour les agents publics. » La date du 16 octobre est désormais cochée dans les agendas. Ce jour-là, le ministre Gérald Darmanin recevra les syndicats de la fonction publique pour un rendez- vous  salarial. Si ses propositions ne sont pas à la hauteur de leurs attentes, il est  « clair pour notre organisation syndicale qu’il faudra des suites fortes à la journée d’aujourd’hui » , prévient M. Canon. Le sujet sera au menu d’une nouvelle intersyndicale, le 24 octobre au siège de l’UNSA.", "theme": "politique"}