{"title": "Un journaliste du « Guardian » expulsé du Maroc", "newspaper": "Le Monde", "author": "Charlotte Bozonnet", "date_publi": "29/09/2017", "content": "Le journaliste du quotidien britannique  The Guardian , Saeed Kamali Dehghan, a été expulsé, jeudi 28 septembre, par les autorités marocaines alors qu’il se trouvait en reportage dans la ville d’Al-Hoceima, une région du nord du royaume secouée depuis presque un an par un vaste mouvement de contestation populaire. Saeed Kamali Dehghan est basé à Londres et couvre principalement l’ Iran . En 2010, il a été récompensé du  titre  de journaliste de l’année par la Foreign Press Association (Association de la presse étrangère, FPA) pour sa couverture des manifestations à Téhéran. \n        Lire aussi :\n         \n     \n                Au Maroc, la colère étouffée des insurgés du Rif\n     \n Arrivé au  Maroc  en début de semaine pour  couvrir  le Forum Women in Africa  –  un sommet sur la participation des femmes dans  le monde  des  entreprises  –   à Marrakech, il s’est ensuite rendu en avion à Al-Hoceima. Il était en rendez- vous , mercredi soir, à l’hôtel avec deux figures du mouvement de contestation – Nawal Ben Aissa et Al-Mortada Lamrachen – lorsque deux hommes lui ont demandé de  faire  ses valises et de les  suivre  au commissariat. De là, il a été conduit en  voiture  à Casablanca où un vol l’a ramené jeudi à Londres. Le journaliste ne s’est pas exprimé. Pour le moment, seule sa rédaction a publié une courte déclaration expliquant que Saeed Kamali Dehghan était en sécurité et rentré à Londres, et poursuivant : «  Nous sommes surpris qu’un journaliste respecté du  Guardian  qui faisait des  reportages  au Maroc ait dû  quitter  le pays et nous allons  étudier  plus en détail les circonstances. » De nombreuses arrestations Ce n’est pas la première fois qu’un journaliste étranger est expulsé alors qu’il couvre la crise dans le Rif. Au mois de mai, Djamel Alilat, du quotidien algérien  El Watan , avait été interpellé alors qu’il se trouvait dans la ville de Nador. Il avait été renvoyé au motif qu’il n’avait pas d’autorisation des autorités. Cette fois encore, une source officielle citée par l’hebdomadaire marocain  Tel Quel  justifie l’expulsion de Saeed Kamali Dehghan par l’absence d’autorisation préalable : «  N ous étions obligés de  prendre  cette mesure pour  respecter  la loi qui impose de prendre contact avec l’administration pour se faire  accréditer  lorsqu’on est journaliste étranger au Maroc. Ce journaliste n’a malheureusement pas contacté l’administration pour  faciliter  son  travail .  » \n        Lire aussi :\n         \n     \n                La grâce à géométrie variable du roi du Maroc envers les contestataires du Rif\n     \n Or la loi sur le statut des journalistes fixe seulement des conditions pour les correspondants de la presse étrangère vivant au Maroc, et non pour les envoyés spéciaux (présents pour une courte durée).  Le Monde  s’est d’ailleurs rendu à plusieurs reprises à Al-Hoceima sans  être  inquiété. Depuis le début des manifestations rifaines à l’automne 2016, les autorités ont procédé à de nombreuses arrestations – entre 200 et 300 selon les estimations – parmi lesquelles plusieurs journalistes citoyens et collaborateurs de  médias . En septembre, le journaliste Hamid Mahdaoui a été condamné à un an de prison. Selon Reporters sans frontières, le Maroc figure à la 133 e  place sur 180 au classement mondial de la liberté de la presse 2017.", "theme": "afrique"}