{"title": "Edgar Sarin, artiste enfouisseur", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/12/2017", "content": "M anières de dandy mélomane et  physique  de boxeur des années 1920,   l’artiste Edgar Sarin semble  appartenir  à un autre temps. Le jeune homme de 29 ans vient plutôt d’un autre  monde . Actuellement  expos é à la galerie Michel Rein, à  Paris , le plasticien s’était d’abord choisi un destin « sérieux », ou en tout cas loin du monde de l’art : maths sup, maths spé, école d’ingénieur à  Grenoble . Sa spécialité ? Les techniques d’énergie renouvelable. Puis des pas de côté ont miné ce chemin tout tracé. Et ont fait du jeune ingénieur un plasticien original qui s’amuse autant avec ses œuvres qu’avec la façon dont elles circulent, lui qui voit son art comme un  « crime parfait » . Dans son  travail , tout commence souvent par une intuition poétique formulée par écrit. C’est avec un long texte énigmatique, dactylographié sur papier rose, qu’il a conçu son exposition chez Michel Rein. «  Etude de l’espace et de l’homme et de l’accident dans un  environnement  immédiat, de la passation de  pouvoir  entre un homme fatigué et un ensemble d’objets divers »,  peut-on  lire  en exergue. A quelques semaines du vernissage, il ignorait encore à quoi tout cela ressemblerait. Zéro concession à l’immédiateté Mais Edgar Sarin sait  donner  corps à ses  idées . A ses débuts, son travail est imprécis, fait de bric et de broc. Dans son atelier de Belleville, le jeune homme commence à  accrocher  des objets banals au mur,  histoire  de leur  conférer , dans la suite de Duchamp, un statut d’œuvre d’art. C’est dans cette veine qu’il conçoit la série « Concession à perpétuité », qui le fait  remarquer . Sarin enferme une peinture dans un coffre. Il le scelle et l’emballe dans du papier kraft. Le collectionneur qui l’achète s’engage à ne  déballer  l’œuvre que le jour de la mort de l’artiste. Les objets, le jeune homme ne se contente pas de les  emballer . Il les enfouit aussi. Au bois de Boulogne et dans bien d’autres  lieux  qu’il tient secrets. C’est que l’artiste est un rat de cimetière. Pour son exposition à la galerie Konrad Fischer, à Berlin, en mars, il a enterré pendant six mois treize coffres qu’il n’a exhumés que le jour du vernissage. Une fois l’événement terminé, tous ont été mis sous terre à nouveau, même quand ils ont été achetés. Ainsi, le collectionneur sait à quoi s’en  tenir . Dans quelques années, il recevra par courrier un message lui indiquant la localisation de la pièce. «  Le destinataire de l’œuvre doit  faire  un effort,  confie l’artiste.  Je veux qu’il fasse un chemin qui dépasse l’acte froid de  signer  un chèque. » « Dans son cou la main d’une mère », par Edgar Sarin, galerie Michel Rein, 42, rue de Turenne, Paris 3e. Jusqu’au 3 février 2018.  www.michelrein.com   « Ici : symphonie désolée d’un consortium antique », par Edgar Sarin, CCCOD,  jardin  François-Ier,  Tours  (37). Jusqu’au 4 février 2018.  www.ccod.fr", "theme": "m moyen format"}