{"title": "Aviron : à la régate royale de Henley, la France attend toujours les frissons du « grand huit »", "newspaper": "Le Monde", "author": "Adrien Pécout", "date_publi": "04/07/2017", "content": "Ici plus qu’ailleurs, tout est affaire d’étiquette. Dans le coin le plus sélect du public, les messieurs portent le blazer, la cravate et de préférence la pochette de costume qui va avec. Les femmes ont obligation de robes longues, le port du chapeau étant très, très recommandé. Et pour les sportifs ? Comme chaque année, à une heure de Londres, la régate royale de Henley a attendu le dernier jour pour son épreuve la plus prestigieuse : celle du huit avec barreur, la Grand Challenge Cup. Huit sportifs qui rament sous les exhortations d’un neuvième, le barreur, et qui gagnent ensemble dans un bateau : la formule paraît simple à  comprendre . Mais elle exclut tout Français. Dimanche 2 juillet après-midi, le trophée a récompensé des Allemands de Trèves et Passau formant équipe. Face à eux, des rameurs anglais issus de Newcastle et du Leander Club, le très sélect club local où badge et costumes prévalent pour  entrer  se  restaurer . Le huit ?  « Bon, je vais y  aller , moi ! »,  plaisante le directeur technique national (DTN) de la Fédération française d’aviron (FFA), feignant de  quitter  sa table. La régate royale de Henley a beau se  trouver  hors du calendrier de la Coupe du  monde , elle illustre aussi bien que les  Jeux olympiques  les difficultés de la  France  à s’imposer dans ce bateau par rapport aux nations dominantes de l’aviron. «  Le huit représente la suprématie d’une nation sur le  sport  qu’est le nôtre » , selon le DTN. En un siècle et demi d’existence, seule une embarcation française a déjà remporté la course en huit de Henley : un putsch du  Centre  sportif des forces  arm ées, qui avait présenté un équipage en 1956. Pour cette édition 2017 à peine achevée, l’équipe de France avait carrément renoncé à  envoyer  un équipage pour le huit. Sur les bords de la Tamise, le groupe a préféré se  distinguer  autrement avec cinq autres types de bateaux. « Le bateau le plus impressionnant » Les frères Théophile et Valentin Onfroy, même barbe et même niaque, se sont imposés dimanche dans l’épreuve du deux sans barreur. Un autre duo a fait aussi  parler  de lui. Dans son édition de samedi, le  Telegraph  a accordé à peine deux colonnes à l’aviron. Elle a néanmoins mentionné le nom des Français Pierre Houin et Jérémie Azou, tout comme celui de Theresay May, la première ministre britannique ayant assisté vendredi à l’une des cinq journées de la régate. On avait quitté Pierre Houin et Jérémie Azou avec une médaille d’or à Rio, aux  Jeux  olympiques 2016, dans l’épreuve du deux de couple poids léger. A Henley, le duo a perdu en finale face à des Néo-Zélandais qui pesaient une trentaine de kilos de plus qu’eux deux réunis, la régate britannique mélangeant toutes les catégories de poids. Malgré sa médaille olympique en deux de couple, Houin concède lui aussi que le huit est le  « bateau roi de l’aviron, le bateau le plus impressionnant, le plus rapide. »  Le plus long et le plus ancien, aussi. Aux Jeux olympiques, seuls deux modèles de bateau ont flotté sur tous les cours d’eau depuis 1896 et l’ère moderne : le grand du huit avec barreur, l’épreuve la plus collective, et le petit du skiff,   plus individuelle.   Deux épreuves emblématiques de ce  sport . Car, s’il est plus facile de  mémoriser  le nom d’un vainqueur en skiff, les aventures des rameurs en huit en ont souvent marqué l’ histoire . Pièce de musée Toujours près de l’église de Henley et de sa tour qui surplombe les parages, le Musée de la rivière et de l’aviron rappelle ce passage étonnamment : la rencontre informelle des huit rameurs soviétiques avec leurs homologues américains, bravant la guerre froide aux Jeux olympiques 1952 d’Helsinki. Suspendu au plafond, juste à côté, un bel objet : un vieux bateau en bois permit à l’Angleterre de  remporter  l’épreuve olympique du deux sans barreur en 1948. Cette année-là, tout comme en 1908, les Jeux de Londres organisèrent sur ce même cours d’eau l’épreuve olympique d’aviron. A l’inverse, celle des Jeux de 2012 se tint à Eton. Pour Pierre Houin, l’absence de huit compétitif en France révèle une question de  «  culture  » , une  « manière de  voir  l’aviron »  différente. Sous-entendu : la pratique du sport universitaire, plus développée aux Etats-Unis et en Angleterre, favoriserait les ambitions de ces pays. En Angleterre,  « ils ont un réservoir, ils n’ont que l’embarras du choix, du huit, tout  le monde  en fait dans certaines universités  ». Force est de l’admettre, ce  week-end , au regard des blazers qui se promènent le long des 2 112 m de parcours à Henley. Question de moyens, aussi. La France compte 45 000 licenciés pour un budget de 6,5 millions d’euros à l’année. Selon ses indications, la Fédération anglaise a moins de forces vives (32 000 licenciés) mais elle dispose d’un budget plus de deux fois supérieur et repère davantage ses jeunes talents. Selon son président-directeur général, Andy Parkinson,  « une centaine de lycées privés »  proposent aujourd’hui des programmes d’aviron. Contre seulement  « une dizaine d’écoles publiques »  (« state schools »), signe que l’aviron reste encore en Angleterre un sport très marqué socialement. Patrick Ranvier pointe une affaire de volonté sportive.  « Les grandes nations anglo-saxonnes, quand on dit on fait un huit, il y a un tel engouement pour  faire  du huit qu’ils sont 200 mecs prêts à tout pour  monter  dedans. »  L’expérience récente de la France atteste d’une autre réalité. Un groupe de huit Français avait affiché des résultats intéressants à Boston durant l’automne 2014, finissant à la 6 e  place de la Head of the Charles Regatta, autre grand rendez- vous  de l’aviron. Las : il avait échoué quelques mois plus tard à domicile, aux Mondiaux 2015 d’Aiguebelette, dans sa quête de qualification pour les Jeux olympiques de Rio 2016. « On y va à reculons » Pourquoi se faire mal à huit face à la concurrence internationale quand ses chances de qualification pour les Jeux, voire de médailles, sont supérieures dans un bateau de deux ou de quatre rameurs ?  « On a senti chez certains la réticence à  ramer  avec des gens qui, par rapport à eux, semblaient un peu moins forts »,  regrette Patrick Ranvier, logo de la candidature de  Paris  2024 pour l’organisation des Jeux accroché à la veste. En cause, notamment : le manque d’investissement reproché à Germain Chardin et Dorian Mortelette, vice-champions olympiques en 2012 dans l’épreuve du deux sans barreur, qui ont semblé  privilégier  leur duo plutôt que le huit. Le  projet  d’un grand huit français est encore aujourd’hui à  reconstruire  intégralement. Aussi bien dans les épreuves masculines que féminines, ces dernières ayant été autorisées dans le bassin d’Henley seulement depuis 1998, alors que les hommes débutaient dès 1839. Samuel Barathay, entraîneur de l’équipe de France olympique, résume la situation actuelle du huit : « On y va à reculons parce que les entraîneurs et surtout les rameurs ont vu que ce n’était pas un bateau dans lequel on a été amenés à performer ces trente dernières années ; ils savent qu’on a un beau coup de patte pour le deux ou le quatre sans barreur. Mais le huit, on maîtrise un peu moins. » Dans les années 1990, Eberhard Mund avait fait  profiter  de son expérience est-allemande dans le domaine du deux et du quatre sans barreur. Désormais, la France espère toujours le même déclic pour le huit.  « En huit, on n’a pas tellement d’entraîneurs que les rameurs suivraient tout de suite comme ç’avait été le cas avec Eberhard Mund. »  Petit motif d’espoir, cependant, pour Samuel Barathay :  « Aux championnats du monde des moins de 23, on aura une équipe de huit présente. »  En attendant, il faudra faire sans huit français pour les prochaines échéances. Ni pour l’étape de Coupe du monde à Lucerne dans une semaine. Ni pour les championnats du monde en Floride, du 24 septembre au 1er octobre, où la proportion de chapeaux de gala et de robes longues risque d’être moins élevée qu’à Henley.", "theme": "sport"}