{"title": "Le gouvernement veut simplifier l’accès aux formations paramédicales", "newspaper": "Le Monde", "author": "Adrien de Tricornot", "date_publi": "06/09/2017", "content": "Les ministres de l’ enseignement supérieur , Frédérique Vidal, et de la santé, Agnès Buzyn, ont lancé, au début de septembre,  une mission   « afin de  poursuivre  l’intégration des formations paramédicales et de maïeutique dans l’université » ,   souhaitée de longue date par les présidents d’université. Près de 150 000 étudiants sont concernés. Un des objectifs de la mission est de  « préciser les modalités permettant de  simplifier  les circuits de recrutement dans ces filières ».  Elle pourra s’inspirer d’un rapport des inspections des ministères concernés (l’Inspection générale des affaires sociales, l’IGAS, et l’Inspection générale de l’administration de l’éducation nationale et de la recherche, l’IGAENR), publié le 31 août, qui conseille de  « mettre fin à la pluralité des modes de recrutement »  pour  accéder  à une même  formation  paramédicale. Intitulé « Pour une meilleure intégration des formations paramédicales à l’université », il préconise de  « mettre en place un dispositif qui, en fonction de la durée des études, impliquera soit une sélection directe, à  partir  d’ APB , soit une sélection à l’issue d’une première année universitaire ». Dispositifs d’accès « injustes » En effet, les formations d’audioprothésistes, d’infirmiers, d’orthophonistes et d’orthoptistes sont aujourd’hui accessibles sur  concours .  « Théoriquement ouverts aux bacheliers, les taux de sélection de ces formations incitent une part importante des candidats à  suivre , faute d’une offre publique, une préparation privée avant de se  présenter  au concours. Ces formations allongent la scolarité d’une, voire deux années  (…) , elles peuvent également  conduire  à des inscriptions universitaires parallèles peu motivées et non suivies de succès » , constate le rapport des inspections, qui souligne le coût  « non négligeable »  de ces préparations privées. \n        Lire aussi :\n         \n     \n                Études paramédicales : faire une prépa ou pas ?\n     \n D’autre part, les formations de psychomotriciens ou d’ergothérapeutes recrutent sur concours ou après une première année universitaire scientifique ou médicale, mais cette dernière n’est pas prise en compte, même lorsqu’elle a été validée. Ces dispositifs d’accès sont donc  « injustes » , selon le rapport IGAS-IGAENR. Le rapprochement entre l’université et les formations médicales et paramédicales dispensées par des écoles et des instituts publics et privés pour  obtenir  les diplômes d’Etat des quatorze professions paramédicales (de technicien de laboratoire à masseur-kinésithérapeute en passant par infirmier, psychomotricien ou podologue) avait été lancé en février 2016 lors de la Grande Conférence de santé, coordonnée à l’époque par  Stéphane Le Bouler , membre du Haut Conseil pour l’avenir de l’Assurance-maladie. C’est à lui que le gouvernement a confié la nouvelle mission. \n        Lire aussi :\n         \n     \n                La conférence de santé rapproche les formations paramédicales de l’université\n     \n Définir les statuts Dans ce cadre, il est chargé de  « relancer la concertation avec l’ensemble des acteurs, étudiants, formateurs,  universités , professionnels, collectivités territoriales, et de  préciser  les étapes de l’intégration à l’université de ces formations » . Il s’agit aussi de  confirmer  l’accès au statut étudiant décidé en 2016 pour tous les étudiants, et les aides – sociales dont l’ aide  au  logement  – qui y sont liées. D’autre part, la mission devra se  pencher  sur le statut des formateurs, ce qui pourra  nécessiter  des adaptations juridiques :  « Les évolutions possibles des statuts des formateurs dans ces filières devront  être  examinées, afin de  garantir  le bon déroulement de carrière des actuels formateurs, mais également de les  intégrer  pleinement dans les universités. » Enfin, la recherche sur les soins paramédicaux devra être développée :  « Cette ambition constitue un enjeu-clé de l’universitarisation de ces formations et un prérequis nécessaire pour  conférer  un grade universitaire aux diplômés des formations paramédicales et de maïeutique. » Les coûts de ces transformations devront enfin être évalués par la mission. Les ministres de l’enseignement supérieur et de la santé souhaitent  disposer  d’un premier rapport d’étape d’ici au mois de décembre afin de  pouvoir   engager  les premières mesures de rapprochement à la rentrée 2018.", "theme": "campus"}