{"title": "Iran : les manifestations exacerbent les tensions politiques", "newspaper": "Le Monde", "author": "Louis Imbert", "date_publi": "03/01/2018", "content": "Les manifestants d’ Iran  ont semblé  marquer  un temps d’arrêt, mardi 2 janvier au soir, après un rappel à l’ordre sec du Guide suprême, Ali Khamenei, la plus haute autorité du pays, et alors que les forces de sécurité et l’institution judiciaire se disaient prêtes à la plus extrême sévérité. Au sixième jour de ces rassemblements, entamés jeudi 28 décembre, des regroupements ont eu lieu à Toyserkan, petite ville de l’ouest du pays où six personnes avaient été tuées dimanche, à Chiraz ( centre ), à Karadj, ville populaire et de classe moyenne située en périphérie de la capitale, ainsi qu’à Téhéran. Au vu des images postées en ligne par des manifestants, certains étaient de moindre ampleur, dispersés par des policiers relativement peu nombreux. Les autorités n’ont fait état d’aucune victime, après deux nuits violentes – depuis jeudi, les  médias  d’Etat ont dénombré au moins vingt et un morts. Un millier de personnes ont été arrêtées en six jours, selon des chiffres officiels, dont 450 à Téhéran, où les rassemblements étaient pourtant moins importants. Le Guide suprême a mis en garde contre une tentative « d’infiltration » des « ennemis » étrangers de l’Iran A la mi-journée mardi, Ali Khamenei s’était brièvement exprimé sur les manifestations pour la première fois, à l’occasion d’une rencontre avec des familles de vétérans. Tranchant avec l’ouverture manifestée par le président, Hassan Rohani, envers ceux qui expriment dans la rue leur colère face à la stagnation économique et  politique  du pays, le Guide a mis en garde contre une tentative  « d’infiltration »  des  « ennemis »  étrangers de l’Iran, qu’il accuse d’avoir usé  « d’argent, d’armes,  [d’influence]  politique et de leurs services de renseignement »  pour  peser  sur les événements. \n        Lire aussi :\n         \n     \n                Iran : la stratégie d’équilibriste de la France\n     \n Lui emboîtant le pas, l’ensemble des responsables politiques iraniens a dénoncé les encouragements qu’expriment depuis vendredi aux protestataires le président des Etats-Unis,  Donald Trump , et le département d’Etat américain. Des contre-manifestations organisées par l’Etat dans plusieurs  villes  du pays ont diffusé, mercredi, ce message éprouvé, en Iran, pour  discréditer  et  effrayer  les contestataires. Le principal groupe réformateur, emmené par l’ex-président Mohammad Khatami, qui dispose de peu d’influence sur ces mouvements sans leaders mêlant les classes populaires et une partie de la classe moyenne, n’a eu d’autre choix que de  condamner   « les fauteurs de troubles »  et la  « profonde duperie »  des Etats-Unis. M. Rohani a demandé au président français, Emmanuel Macron, avec lequel il s’est entretenu par téléphone mardi, d’agir contre les Moudjahidin du peuple, un groupe d’opposition en exil basé en banlieue parisienne, puissant lobby très actif en ligne, que M. Rohani accuse  « d’encourager la violence » . Perte de confiance Alors que le chef du tribunal révolutionnaire de Téhéran affirmait, mardi, que les agitateurs pourraient  être  passibles de la peine de mort, chaque camp tentait d’échapper à la colère de la rue, qui blâme aussi bien le gouvernement que les factions conservatrices, certains cortèges n’hésitant pas à  scander  des slogans hostiles au Guide. Du côté du gouvernement modéré de M. Rohani, le ministère de l’éducation supérieure a affirmé, mardi, qu’il entreprendrait des démarches pour que les étudiants détenus sans charges sévères soient libérés, afin qu’ils puissent  assister  à leurs examens de fin d’année, dans quelques jours. Les factions conservatrices opposées à M. Rohani, quant à elles, chargeaient un peu plus le président et ses mauvais résultats économiques. Il avait suscité de fortes attentes dans la  population  en promettant une reprise économique, après la signature de l’accord  international  sur le  nucléaire iranien , en juillet 2015, et la levée d’une partie des sanctions internationales.  « Le gouvernement paraît capable de  surmonter  cette crise,  estime l’analyste conservateur Amir Mohebbian.  Mais le vrai danger, c’est la perte de confiance des gens dans sa capacité à  résoudre  leurs problèmes. » En réalité, cette perte de confiance a été précipitée ces derniers mois par les conflits de plus en plus ouverts entre les deux camps. Des responsables d’institutions étatiques et para-étatiques, de fondations religieuses et caritatives, et une part du clergé n’ont pas accepté la manière dont M. Rohani les a frontalement accusés de  piller  les deniers publics, en présentant au Parlement son budget pour l’année 2018, en décembre 2017. Dans un effort de  « transparence »,  M. Rohani avait  « supplié »  les parlementaires de l’aider à  « réduire »  les financements de ces institutions,  « dont personnes ne sait qui a la charge ». « Lorsque nous leur demandons où l’argent a été dépensé, ils nous répondent : “Ce n’est pas votre affaire.  Vous  nous avez donné l’argent. Bonsoir ! Nous le dépenserons comme nous l’entendons.” » \n        Lire aussi :\n         \n     \n                Iran : le président Rohani sur la corde raide face aux manifestations\n     \n Attaques contre les élites Ces déclarations avaient été suivies d’un rassemblement antigouvernemental, le 28 décembre, à Machhad (est), fief d’une richissime fondation religieuse, Astan-e Qods, que dirige le rival malheureux de M. Rohani à la présidentielle de mai 2017, Ebrahim Raïssi. Son beau-père, principale autorité religieuse de la ville, a été convoqué par le Conseil de sécurité nationale pour qu’il s’explique sur son rôle dans ces manifestations. Il les avait ouvertement soutenues, avec des médias ultraconservateurs. Le mouvement avait, dès le lendemain, entraîné d’autres mobilisations spontanées à travers le pays, échappant à tout contrôle. La rupture d’une partie de la population avec des dirigeants de tous bords, qu’expriment les manifestations depuis six jours, a été précipitée par une autre figure conservatrice : l’ex-président populiste Mahmoud Ahmadinejad. Lâché par ses anciens soutiens « ultra », menacé par la  justice  et devenu un imprévisible provocateur, celui-ci a multiplié les attaques, ces derniers mois, contre les  « élites »  institutionnelles du pays – en premier lieu la  famille  Larijani, l’une des plus puissantes du pays, dont l’un des membres, allié de M. Rohani, préside le Parlement, tandis qu’un autre a été nommé par le Guide à la tête de l’institution judiciaire. M. Ahmadinejad, resté silencieux depuis le début des mouvements de rue, est largement discrédité auprès du public après neuf ans d’exercice du  pouvoir . Ses successeurs parmi les factions conservatrices n’ont jamais réussi cependant à  rassembler  sa base électorale, mise à mal par la  politique  de rigueur budgétaire de M. Rohani, et avide de ses critiques virulentes contre l’establishment.", "theme": "international"}