{"title": "Les avantages de la colocation", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/01/2018", "content": "Limitée aux étudiants jusqu’à ces dernières années, la colocation touche désormais un public plus large, comme des personnes divorcées, des jeunes adultes qui ne peuvent  assumer  seuls la charge d’un logement ou des personnes âgées qui disposent de chambres inoccupées. Il n’existe pas de statistiques officielles concernant le nombre de colocataires, mais l’association  Consommation   logement  cadre de vie (CLCV) estime que 31 % des 18-24 ans optent pour ce système et qu’un Français sur six a vécu en colocation. Des exonérations d’impôt sous certaines conditions Le site Appartager.com, qui établit chaque année un baromètre à  partir  de ses utilisateurs, estime que 44 % des colocataires sont des étudiants mais qu’ils sont désormais talonnés par des actifs (40 %). Et 53 % des utilisateurs du site seraient prêts à  vivre  en colocation avec une personne âgée contre un loyer modéré et des services rendus à la personne.  « Pour le propriétaire,  louer  une chambre est un moyen de  compléter  sa retraite tout en bénéficiant d’une présence et d’aide dans le quotidien, comme  porter  les courses ou  accomplir  des tâches ménagères, sans bien sûr que cela remplace une infirmière ou une  aide  soignante » , juge Cédric Brochier, porte-parole d’Appartager. Autre avantage, s’il loue une chambre dans son domicile, le propriétaire peut  être  exonéré d’impôt, à condition que le loyer de la chambre n’excède pas 184 euros par m² et par an en  Ile-de-France  et 135 euros dans les autres régions. Rappelons que la chambre doit être en bon état,  mesurer  plus de 9 m² et  permettre  un accès aisé aux sanitaires et à la cuisine.  S’il s’agit de la location d’un appartement dans son ensemble, le propriétaire peut  signer  un bail avec chaque colocataire, mais, dans la plupart des cas, pour des raisons de simplicité, le propriétaire signe un seul bail comportant le nom de chaque colocataire. Dans ce cas, le bail type prévu par la loi pour l’accès au logement et un urbanisme rénové (ALUR) de 2014 est obligatoire. Intégrer dans le bail une clause de solidarité Quel que soit le système choisi, il ne faut pas  oublier  d’intégrer dans le bail une clause de solidarité : si le loyer est de 1 000 euros, le propriétaire pourra  demander  la totalité de la somme à un des colocataires sans  avoir  à se  retourner  contre chacun d’entre eux. Les propriétaires bénéficient ainsi de garanties non négligeables et cela leur permet de louer de grands appartements qui ne trouveraient pas preneur. Par contre, pas question de  faire  payer plus cher : dans les zones tendues c’est-à-dire la plupart des grandes  villes , la somme des loyers acquittés par chaque colocataire ne peut pas  dépasser  ce qui serait demandé à un locataire unique. \n        Lire aussi :\n         \n     \n                Fin de l’encadrement des loyers : qui perd, qui gagne ?\n     \n Si l’un des colocataires donne son congé, le bail continue avec les colocataires restants et le colocataire sortant reste solidaire des charges et du loyer pendant six mois au maximum ou bien jusqu’à ce qu’un colocataire le remplace. Par contre, si le propriétaire veut  mettre  fin au bail, il doit  écrire  en recommandé à chacun des colocataires, sinon le bail continue pour ceux d’entre eux qui n’ont pas reçu le courrier.", "theme": "argent"}