{"title": "Plus de la moitié de la population mondiale vit sans protection sociale", "newspaper": "Le Monde", "author": "Rémi Barroux", "date_publi": "30/11/2017", "content": "Malgré des évolutions positives indéniables, plus de la moitié (55 %) de la  population  mondiale ne profite d’aucune des différentes prestations sociales (retraite, chômage, assurance-maladie, etc), soit quatre milliards de personnes, note l’Organisation internationale du  travail  (OIT) dans son  « Rapport mondial sur la protection sociale » , présenté à Genève, jeudi 30 novembre. Autant  dire  que, parmi les Objectifs du  développement durable  (ODD) adoptés par les Nations unies en septembre 2015, celui qui consiste à  « mettre en œuvre des systèmes nationaux de protection sociale pour tous, y compris des socles »,  pour  réduire  et  prévenir  la pauvreté d’ici à 2030, ne sera certainement pas atteint. \n        Lire aussi :\n         \n     \n                Réduire les inégalités, nouvel objectif des Nations unies\n     \n « Ce n’est pas gagné, même s’il nous reste douze ans » , reconnaît Christina Behrendt, la chef de l’unité sur les politiques de protection sociale à l’OIT, l’agence des Nations unies tripartite réunissant les représentants des gouvernements, des employeurs et des salariés de 187 pays sur les questions liées au travail. Des progrès ont certes été constatés depuis le dernier rapport de 2014. Le pourcentage de personnes couvertes par un système de sécurité sociale est passé de 27 à 29 %, une très légère hausse de deux points, malgré les nombreux engagements pris. Et cette hausse est en partie due aux avancées réalisées en  Chine .  « Ce pays a considérablement progressé dans les secteurs des retraites ou du chômage,  explique Christina Behrendt.  La Chine investit dans la protection sociale car elle veut  renforcer  la demande intérieure, le  pouvoir  d’achat de sa population, dans une période où le marché mondial n’est pas très stable. Par ailleurs, cette meilleure protection sociale augmente aussi la productivité de sa main-d’œuvre. » \n        Lire aussi :\n         \n     \n                La Chine poursuit cahin-caha le rééquilibrage de son économie\n     \n Obstacles sur les questions de financement Si certains pays se sont améliorés dans la mise en œuvre de systèmes sociaux plus protecteurs, les obstacles demeurent nombreux, y compris dans les économies développées, notamment sur les questions de financement. « Les politiques d’austérité à court terme continuent de  saper  les efforts de  développement  à long terme, les ajustements d’assainissement budgétaire ont des impacts sociaux négatifs considérables » , estime Isabel Ortiz, directrice du département de la protection sociale de l’OIT. L’exemple de la  Grèce , où les niveaux de protection sociale ont baissé, illustre bien le propos. Selon M me  Behrendt, le Fond monétaire  international  (FMI),  « tout en reconnaissant l’importance de la protection sociale, mène une  politique  de restriction de celle-ci » . Et de  citer  l’exemple de la  Mongolie , qui voulait  mettre  en place une allocation universelle pour chaque enfant, le FMI lui demandant de la  réserver  aux familles les plus pauvres. Autre frein, quand les changements politiques conduisent à des virages dans les politiques sociales, comme avec l’élection de  Donald Trump  aux Etats-Unis. Au niveau international, le tableau reste sombre. Seuls 35 % des enfants jouissent d’un  « réel accès à la protection sociale » . Moins de la moitié (41,1 %) des mères perçoivent une allocation maternité et  « 83 millions de nouvelles mères ne sont pas couvertes » . Les statistiques ne sont guère plus encourageantes concernant la couverture du chômage ou la protection des handicapés, moins de 30 % d’entre eux touchant une prestation d’invalidité. Seul progrès, depuis une quinzaine d’années, le nombre de personnes ayant atteint l’âge de la retraite et touchant une pension est passé de 51 % (en 2014) à 68 %. Un succès relatif qui pourrait  être  remis en question par le vieillissement de la population dans  le monde , notamment dans les économies occidentales.", "theme": "economie"}