{"title": "Shoot de Diaw, sacre de Marquez, marathon de Beyrouth : ce que vous avez raté ce week-end en sport", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "Oui,  les rugbymen français se sont largement fait   battre  par les All Blacks, au terme d’une première mi-temps où ils n’ont quasiment pas joué, tétanisés par la réputation et le jeu de leur adversaire, même si, en seconde période, les jeunes recrues des Bleus, bravaches, ont montré que l’espoir était possible. Oui,  Teddy Riner en a bluffé plus d’un en décrochant son 10 e  titre mondial  – toutes catégories –, samedi soir à Marrakech. A  entendre  son nom depuis tant d’années, on en avait presque oublié qu’il n’avait que 28 ans. Il est donc légitime qu’il rêve encore d’olympisme. Oui,  le ferrariste Sebastian Vettel a remporté  l’avant-dernier Grand prix de la saison de  Formule 1 , mais c’est le quadruple champion du  monde  Lewis Hamilton qui a suscité l’admiration, remontant de la dernière – et 20 e  – place à la 4 e  après s’être offert le  luxe  de  mener  un temps, avant d’être obligé de  passer  par les stands. Mais il s’est passé autre chose ce  week-end  dans  le monde  du  sport . Et  vous  êtes peut-être passé à côté. Les trois leçons du week-end Ton copain, tu défendras Le gardien de  Marseille  Steve Mandanda s’est dit  « déçu »,  dimanche, pour son copain Patrice Evra, qui est  « vraiment quelqu’un de bien » , et dont  le contrat avec l’OM a été résilié vendredi 10 novembre  après son coup de pied porté à hauteur de tête d’un  supporter  de son équipe. « Je suis déçu parce que Pat est vraiment un ami (…), on perd un leader, quelqu’un d’important dans le groupe » , a déclaré Mandanda sur TF1 à propos de l’arrière gauche qu’il a côtoyé plusieurs années en équipe de  France . « En tant que joueur professionnel, on se doit de  montrer  l’exemple, et c’est sûr que ce n’est pas un geste qu’on doit  faire . Maintenant, on reste des humains, il y a des choses qui n’ont pas lieu d’être, aussi : les supporters n’ont pas à  être  au bord du terrain. » Ceci posé, ce dernier estime néanmoins,  « pour en  avoir  discuté avec  [l’intéressé]  » , que le fait de  quitter  l’OM est  « la meilleure solution pour tout le monde » . Pour son coup de pied haut à un supporter qui l’invectivait, avant la défaite de Marseille à Guimaraes (1-0), le 2 novembre, en Europa League, Patrice Evra, 36 ans, est suspendu jusqu’au 30 juin 2018 et devra  payer  une amende de 10 000 euros. En revanche, l’UEFA n’a pas demandé d’extension de la suspension à la  FIFA , ce qui aurait empêché Evra de  jouer  pour un autre club dans le monde. Dans la foulée, le sélectionneur de l’équipe de France Didier Deschamps, interrogé sur la possible titularisation de Steve Mandanda pour jouer, mardi 14 novembre, le match amical France- Allemagne  à Cologne, a répondu :  « C’est probable, oui. »  A Beyrouth, pour ton premier ministre tu courras Pancartes, affiches, banderoles, tableaux… Tous les supports possibles étaient utilisés, dimanche 12 novembre, par les participants au marathon de Beyrouth pour  soutenir , tout au long du parcours tracé dans les rues de la capitale libanaise,  leur premier ministre, Saad Hariri, démissionnaire , et actuellement en  Arabie saoudite . Depuis le 4 novembre, date de l’annonce de sa démission surprise, il n’est pas rentré dans le pays du Cèdre. Des rumeurs affirment qu’il est retenu contre son gré dans le royaume ultraconservateur. Adepte de  sport , M. Hariri avait coutume de  participer  au marathon, dont la 15 e  édition se courait dimanche. Sur la ligne de départ, en  centre -ville, des jeunes distribuaient des bouteilles d’eau, des casquettes et des tee-shirts flanqués du message :  « Nous courons pour vous » . Le président libanais Michel Aoun avait exhorté, samedi, les participants à  courir   « en solidarité avec le premier ministre Hariri »  et  « pour son retour dans son pays » . Il a également appelé Riyad à  « clarifier les raisons empêchant M. Hariri de revenir au Liban » . M. Aoun n’a pas formellement accepté la démission de son premier ministre, dont il a qualifié les circonstances d’ « inacceptables » . Le shoot de la victoire, tu prendras Quand il rentre son tir à une seconde de la fin du match, Zachery Peacock est persuadé d’arracher la prolongation lors du match de  Pro A , entre Bourg-en-Bresse et Levallois. C’était sans  compter  sur Boris Diaw. Servi sur la remise en jeu, alors que quatre de ses cinq adversaires fêtent le panier de l’Américain, le capitaine des Bleus, et désormais joueur de Levallois, rentre un shoot du milieu de terrain, qui offre la victoire à son équipe, et qui refroidit en même temps le public et les joueurs adverses. \n    Le match @JLBourgBasket 🆚 @LevalloisMetro nous a réservé une fin de match épique : 3 pts égalisateur de Peacock qui… https://t.co/wrl809l0OA — LNBofficiel (@LNB)\n    \n require([\"twitter/widgets\"]); En guise de célébration, le Francilien s’est contenté de  serrer  le poing, ce qui a fait  rire  ses coéquipiers en équipe de France, Evan Fournier et  Rudy Gobert. \n    Nan mais Babac il rentre un shoot du milieu de terrain pr gagner le match et juste il sert le poing comme s'il vena… https://t.co/fVTpp7AneX — EvanFourmizz (@Evan Fournier)\n    \n require([\"twitter/widgets\"]); Interrogé sur ce shoot improbable  en conférence de presse, Boris Diaw s’est contenté de  dire  qu’il avait eu  « un peu de chance » . Le Français avait déjà  porté son équipe  lors de cette rencontre avec 17 points, six rebonds et six passes décisives. Au classement, Levallois occupe la 15 e  place. Bourg-en-Bresse est 6 e . Le Mans est seul en tête, tandis que Chalon-sur-Saône ferme la marche. L’homme du week-end : Marc Marquez Marc Marquez a été sacré pour la 4 e  fois champion du monde  moto  GP dimanche.  « Rien n’est normal avec moi » , a plaisanté l’Espagnol à l’arrivée de l’ultime Grand Prix moto de la saison qu’il a remporté dans son pays. Visiblement soulagé, le pilote Honda s’assure ainsi son 4 e  sacre mondial dans la catégorie reine (2013, 2014, 2016, 2017), le 6 e  toutes catégories confondues (en 125cc en 2010, en Moto2 en 2012). Parti en pôle, Marc Marquez a prudemment cédé la tête à Johann Zarco (Tech3) après trois tours. Il a repris le commandement au Français à huit  tours  de l’arrivée, avant une sortie de piste spectaculaire.  « On reste des êtres humains, on commet ce  genre  de petite erreur de temps en temps » , a-t-il plaidé. Au prix d’une incroyable acrobatie, en appui sur son genou et son coude droits, son écart s’est soldé par un simple passage dans les graviers et la perte de trois places.  « Je ne sais pas comment j’ai réussi à  redresser  la moto » , a expliqué le Catalan tombé à 27 reprises cette saison. « En début de saison, j’ai vécu des moments très difficiles, je perdais mes cheveux à cause du stress » , a-t-il rappelé, avant de  remercier  son équipe,  « une deuxième  famille  » . Deuxième à  Valence  et 6 e  au général, l’Avignonnais Johann Zarco frôle l’exploit pour sa première saison en MotoGP.  « J’y ai cru jusqu’au bout après la sortie de Marquez » , a déclaré le vainqueur en Moto2 de 2016 – et prend date. Le chiffre qui en dit long : 17 C’est le nombre d’années que les tenniswomen américaines ont mis pour  remporter  un nouveau  titre  en  Fed Cup . Dix-sept années après le succès d’une équipe composée de Monica Seles, Lindsay Davenport, Jennifer Capriati et Lisa Raymond, en 2000, face aux Espagnoles (5-0), les Américaines sont à nouveau sacrées en équipe. Cette fois-ci, elles sont venues à bout des Biélorusses (3-2), à Minsk. Favorites, elles ont pourtant eu du mal à remporter ce nouveau titre en équipe. Coco Vandeweghe leur avait offert le premier point en simple (6-4, 6-4), avant que Aryna Sabalenka égalise pour les Européennes, face à Sloane Stephens (6-3, 3-6, 6-4). Dans le troisième match, Vandeweghe avait donné un nouvel avantage aux siennes (7-6, 6-1), avant qu’Aliaksandra Sasnovich n’égalise à deux partout, en prenant, elle aussi le dessus, sur Stephens (4-6, 6-1, 8-6). Finalement, Shelby Rogers et Coco Vandeweghe ont offert le titre aux Etats-Unis lors du double, où elles se sont imposées face à Aryna Sabalenka et Aliaksandra Sasnovich (6-3, 7-6). \n    USA are #FedCup World Champions! @CoCoVandey and @Shelby_Rogers_ defeat #Sabalenka and #Sasnovich 63 76(3) to clinc… https://t.co/LmSdBBeD8G — FedCup (@Fed Cup)\n    \n require([\"twitter/widgets\"]); Dix-sept ans après leur dernier titre, les Américaines remportent leur 17 e  Fed Cup. Ça ne s’invente pas. Les wikis du week-end Niveau : facile Défenseur et capitaine marocain, j’ai inscrit l’un des deux buts de ma sélection, face à la Côte d’Ivoire (2-0), ce qui permet à mon pays de  retrouver  la phase finale de la Coupe du monde pour la première fois depuis 1998. Niveau : difficile Attaquant péruvien, je n’ai pas pu faire mieux qu’un match nul (0-0) face à la modeste équipe de  Nouvelle-Zélande  lors des barrages allers qualificatifs pour la Coupe du monde, malgré une énorme occasion sortie sur la ligne par le gardien adverse en début de la rencontre. Grégor Brandy ", "theme": "sport"}