{"title": "A Bamenda et à Buéa, les anglophones rêvent désormais de bâtir leur « Ouest-Cameroun »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/09/2017", "content": "Dimanche 24 septembre, de nombreux fidèles se sont réunis à l’église presbytérienne Lower Farms de Buéa, dans le Sud-Ouest, l’une des deux régions anglophones du  Cameroun , pour  assister  à la messe de remerciements organisée par Félix Nkongho Agbor, le président de l’Anglophone Civil Society Consortium (Cacsc), et une dizaine de ses ex-compagnons de prison libérés le 31 août. «  Encore une fois, je crois que  lutter  contre l’injustice et la marginalisation de la minorité anglophone est juste. Et c’est le moment de le  faire  correctement. Je n’ai jamais été plus engagé  », a déclaré Félix Nkongho Agbor, devant des avocats, journalistes,  famille  et curieux venus l’écouter. Le leader a demandé au gouvernement d’engager un «  forum de dialogue pour  aborder  les causes profondes de la crise anglophone  », de  cesser  les «  violences  » policières et, surtout, de «  libérer nos frères de prison » . \n        Lire aussi :\n         \n     \n                Cameroun : « J’ai vécu l’enfer en prison, mais je continuerai à me battre pour mes frères anglophones »\n     \n Le 30 août, Paul Biya, président de la République, a signé un décret ordonnant l’arrêt des poursuites judiciaires contre trois leaders anglophones emprisonnés, Félix Nkongho Agbor, Fontem Aforteka’a Neba, responsables du Cacsc, l’ancien avocat général près de la Cour suprême, Paul Ayah Abine et d’autres personnes arrêtées durant la crise qui secoue depuis onze mois la partie anglophone représentant près de 20 % de la  population  du Cameroun. Seule une cinquantaine de prisonniers, sur près d’une centaine, avaient été inclus dans le décret. Mancho Bibixy, alias « BBC », célèbre animateur radio de Bamenda considéré par certains comme «  un héros  » de cette lutte, n’a pas été libéré. Une situation qui a ranimé des tensions dans la zone.  La rentrée scolaire  du 4 septembre a été boycottée par la majorité des parents et des élèves. Des écoles ont été brûlées. En trois semaines, trois bombes artisanales ont explosé dans la ville de Bamenda, épicentre de la contestation. Le 21 septembre, le troisième engin a grièvement blessé trois policiers, forçant le gouverneur de la région du Nord-Ouest, Adolphe Lele Lafrique, à  instaurer  un couvre-feu de vingt-quatre heures et à  interdire  réunions et manifestations publiques jusqu’au 3 octobre. « La fin de la maltraitance » Une fois de plus, la colère des anglophones a été plus forte que les interdictions. Vendredi 22 septembre, des milliers de personnes sont descendues dans les rues des  villes  du Nord-Ouest et du Sud-Ouest pour  exiger , entre autres, «  la libération des prisonniers anglophones  », «  l’indépendance de la partie anglophone  », «  la fin de la maltraitance  » ou encore pour  scander  «  Ambazonia !  », cette République imaginaire dans laquelle les anglophones rêvent d’être enfin considérés : des routes bien construites, des enseignants et magistrats anglophones dans les écoles et les tribunaux… Branches d’arbres de la paix entre les mains pour les uns, pancartes pour les autres, ils ont défilé de manière «  pacifique  ». «  Certains pleuraient et d’autres chantaient. Ils ont marché pendant des heures, partout  », raconte un journaliste qui a suivi la manifestation à Bamenda. Dans certaines localités, des femmes, pagnes noués aux aisselles, foulards rouges sur la tête, ont exigé la «  fin de la souffrance du peuple anglophone  ». «  Nous allons  montrer  à ce gouvernement que nous ne blaguons pas. Il doit nous  écouter . Il doit  comprendre  que nous souffrons beaucoup. Nous voulons notre indépendance , expliquait avec colère, Keven, 39 ans, ingénieur agronome à Bamenda, joint par téléphone.  Nous étions plus de 10 000 personnes, rien que dans le  centre -ville de Bamenda. Nous voulons notre liberté pour  pouvoir  bien  construire  l’Ouest-Cameroun,  enseigner  nos enfants et  assurer  leur  avenir . » Selon des témoins joints par  Le  Monde  Afrique  à Buéa, à Bamenda et à Kumbo, des policiers, gendarmes et camions antiémeutes étaient positionnés dans toutes les villes et localités. Ils assurent que certains policiers ont tiré à balles réelles sur les manifestants à plusieurs endroits. A Mamfé et Santa, non loin de Bamenda, trois personnes sont décédées et de nombreux blessés ont été signalés dans les villes. «  Nous sommes sur le terrain. Nous assurons la sécurité. Notre rôle n’est pas de  tuer  mais de protéger  », rétorque un commissaire de  police  joint à Bamenda. « Une crise latente que nous avons traînée » Alors que les anglophones investissaient les rues, au ministère de la communication à Yaoundé, capitale du Cameroun, tous les regards étaient tournés vers le siège de l’ONU, à New York, où Paul Biya, le président de la République, devait  prendre  la parole. «  Nous espérons qu’il parlera à ces anglophones et les calmera. C’est grave aujourd’hui  », s’inquiétait un responsable, avant le discours présidentiel. Vingt minutes plus tard, les déceptions se lisaient sur les visages. Paul Biya avait centré son discours sur la lutte contre le terrorisme et le changement climatique dans  le monde . «  Il n’a même pas parlé de ça , expliquait ahuri, un autre en mettant les deux mains sur les joues.  Il aurait au moins pu  dire  que le dialogue était en cours et qu’il entendait toutes les revendications.  » \n        Lire aussi :\n         \n     \n                Au Cameroun, Paul Biya emprisonne et libère à sa guise les contestataires anglophones\n     \n «  C’est une crise latente que nous avons traînée jusqu’au moment où les avocats, les syndicats des enseignants et puis une certaine société civile ont posé la problématique anglophone dans notre pays. Au départ, j’étais de ceux qui pensaient qu’il n’y avait pas un véritable problème en tant que tel jusqu’à ce que je sois convaincu du contraire. Il y a des aspects de notre Constitution qui ne sont pas appliqués. Pendant tout ce temps, nous nous en sommes accommodés »,  reconnaît, Issa Tchiroma Bakary, ministre de la communication et porte-parole du gouvernement. Drapé dans une gandoura, la mine fatiguée, il explique que les manifestations sont l’œuvre des sécessionnistes qui «  manipulent la population crédule  ». «  Boko Haram à l’Extrême-Nord a pour objectif d’amputer une partie de notre territoire pour  constituer  son califat. L’objectif des sécessionnistes est d’amputer une partie de notre territoire pour constituer leur République. Que sont-ils ? Ce sont tous des terroristes  », conclut le ministre. Pour  marquer  leur solidarité aux manifestants, au moins deux députés du  Social  Democratic Front (SDF), principal parti d’opposition, auraient démissionné de l’Assemblée nationale. «  Je viens de l’apprendre. Je n’ai pas encore reçu leur lettre de démission  », a expliqué John Fru Ndi, président du SDF, joint par téléphone. De leur côté, les parents d’élèves qui avaient porté plainte contre des prêtres anglophones pour  avoir  fermé les écoles durant la crise à Bamenda et Buéa ont retiré leur plainte. « Un combat légitime » Face à cette situation, quelles solutions adopter ?  Libérer  le reste des prisonniers anglophones ? «  Tous ceux dont les mains n’ont pas été trempées dans le sang ont été libérés  », répond Issa Tchiroma Bakary qui assure que ceux restés derrière les barreaux  « ont brûlé des écoles et assassiné » . Faut-il alors instaurer un dialogue avec les sécessionnistes qui réclament l’indépendance ? «  Un fantasme  », dit sèchement le ministre. Une réaction qui résume l’attitude de Yaoundé face à une situation qui semblait gérable, à l’été 2016, au début de la crise, lorsque les anglophones ne faisaient que  demander  le respect constitutionnel de leurs spécificités culturelles et institutionnelles. Après presque un an de dialogue de sourds, dont trois mois de coupure Internet qui ont mis à rude épreuve l’économie des deux régions, et une répression policière brutale, beaucoup n’ont plus que le mot  « indépendance »  à la bouche. \n        Lire aussi :\n         \n     \n                On ne plaisante pas au Cameroun : trois lycéens en prison pour une blague par SMS font appel\n     \n «  La mobilisation en cours dans les zones dites anglophones est préoccupante.  Plus que les  “ bombes ”  ou la bannière ambazonienne, la coordination de ce mouvement devrait nous  interpeller . Les  “ anglos ”  semblent avoir dépassé le cadre des enveloppes  [de subventions]  qui divisent, des nominations qui apaisent, des promesses qui nivellent  », prévient Florian Ngimbis, blogueur camerounais, sur sa page  Facebook . Dans les rues des villes anglophones, les manifestants, convaincus que leur «  combat est légitime  », préparent déjà leur prochaine bataille. Ils comptent  descendre  dans la rue le 1 er  octobre. Cette date hautement symbolique célèbre la naissance de la République fédérale du Cameroun, en 1961, après la réunification du Cameroun français et du Southern Cameroon britannique, deux protectorats mis en place à la fin de la première guerre mondiale. Une fédération qui laissé place à la réunification du pays en 1972. \n        Lire aussi :\n         \n     \n                « La réunification du Cameroun a été une supercherie »\n     \n «  Je m’attends à un bain de sang si tout se passe comme les gens l’expliquent ici, à Bamenda. Ils disent qu’ils veulent leur indépendance et qu’ils se battront pour l’avoir ce jour-là , s’inquiète un enseignant de lycée.  Au même moment, des camions de policiers, militaires et gendarmes font leur entrée dans la ville.  » A Buéa aussi, trois témoins décrivent avec «  la peur au ventre les forces de l’ordre qui arrivent par dizaines comme si on était en guerre ». \n     Au Cameroun, la loi anti-terroriste sert à museler la presse \n     Le Comité pour la protection des journalistes (CPJ) dont le siège se trouve à Bruxelles, dénonce dans  un rapport publié mercredi 20 septembre , les pressions subies par la profession au Cameroun sous couvert de la loi anti-terroriste adoptée en 2014 pour lutter contre Boko Haram.  « Les autorités s’en servent pour arrêter et menacer les journalistes locaux qui couvrent les militants  [hostiles au régime]  ou l’agitation sociale dans les régions anglophones du pays » , écrivent les auteurs dans ce document de quatorze pages. \n « Il y a un climat de peur. Vous ne faites pas de reportages sur la question du fédéralisme  [ni]  sur toutes ces questions considérées comme défavorables au régime, même si elles sont vraies » , affirme un des propriétaires de journaux, interrogé sous couvert d’anonymat. \n « Un outil pour intimider » \n Pour les journalistes camerounais, le cas d’Ahmed Abba, journaliste de RFI, condamné en avril à dix ans de prison pour  « non-dénonciation d’actes de terrorisme »  illustre la détermination du régime de Paul Biya à contrôler notamment la couverture de la lutte contre Boko Haram. Cette condamnation est  « un outil pour intimider d’autres journalistes »,  déclare Elie Smith, ex-journaliste de Canal 2 English, une chaîne de télévision privée. \n Outre M. Abba, le CPJ a dénombré quatre autres journalistes poursuivis en vertu de la loi anti-terroriste de 2014 à cause de leurs reportages. Il rapporte également les mauvais traitements subis par les journalistes incarcérés. \n Le durcissement de la censure se traduit par ailleurs par une série de sanctions infligées aux journaux et aux autres médias comme des suspensions de diffusion, des menaces sur la coupure des subventions… Le CPJ redoute que cette situation ne s’aggrave encore à l’approche de l’élection présidentielle prévue en 2018. \n", "theme": "afrique"}