{"title": "Vingt-deux ans d’enquête, 103 jugements : qu’est-ce que le TPIY ?", "newspaper": "Le Monde", "author": "Alexandre Pouchard, Gary Dagorn", "date_publi": "22/11/2017", "content": "Ratko Mladic, l’ancien chef militaire des Serbes de Bosnie,  a été condamné, mercredi 22 novembre , à la prison à perpétuité par le Tribunal pénal international pour l’ex-Yougoslavie (TPIY) pour crimes de guerre, crimes contre l’humanité et génocide. Celui qui est surnommé « le  Boucher  des Balkans » était le dernier accusé de ce tribunal  international  exceptionnel. Pourquoi le TPIY a-t-il été créé ? Le tribunal a été créé en mai 1993  par la résolution 827 de l’ONU . La guerre de   Bosnie fait alors rage depuis la déclaration d’indépendance de la  Bosnie-Herzégovine , un an plus tôt. Le pays a, comme la  Croatie , la  Macédoine  et la  Slovénie , fait sécession de la Yougoslavie. Le  pouvoir  central de Belgrade, capitale de la  Serbie , dirigée par Slobodan Milosevic et à majorité chrétienne orthodoxe, réprime dans le sang le mouvement de la région à majorité musulmane. Le conflit est marqué par de nombreux crimes de guerre et crimes contre l’humanité – notamment  le massacre de Srebrenica  au cours duquel plus de 8 000 Bosniens sont tués par les hommes du général serbe Ratko Mladic, en juillet 1995. Des casques bleus néerlandais étaient alors présents dans la zone pourtant déclarée « de sécurité » par l’ONU. Le TPIY a pour mission de « traduire en  justice  les personnes présumées responsables de violations graves du droit international humanitaire » commises depuis 1991 sur le territoire de l’ex-Yougoslavie ; il ne peut donc pas  poursuivre  un Etat. Son champ de compétences comporte quatre catégories de crime : les infractions graves aux conventions de Genève de 1949 portant sur les règles à  suivre  dans la conduite de conflits  arm és, notamment vis-à-vis des civils et des prisonniers ; les violations des lois ou coutumes de la guerre ; le génocide ; les crimes contre l’humanité. Sur ce champ de compétences, le TPIY est prioritaire par rapport aux juridictions nationales. Conformément à  l’article 32 des statuts du tribunal  et à l’article 17 de la charte des Nations Unies, les dépenses du TPIY sont financées par l’ONU, dont l’assemblée générale alloue chaque année un budget à celui-ci. En 2014-2015,  son budget annuel était d’environ 90 millions de dollars . Le TPIY employait en 2016 un total de 425 personnes. Qui a été poursuivi ? Le TPIY a  mis en accusation 161 personnes  responsables des crimes perpétrés lors des guerres ayant ravagé l’ex-Yougoslavie. Six accusés ne sont pas encore définitivement jugés, car ils ont fait appel. Sur les 154 accusés jugés, 83 ont été condamnés (dont 56 ont déjà purgé leur peine), 13 ont été renvoyés devant une juridiction nationale, 37 sont décédés ou leur acte d’accusation a été retiré et 19 ont été acquittés. Parmi les principales personnes jugées : Slobodan Milosevic  : président de la Serbie pendant la guerre, il a été arrêté en 2001 et a été poursuivi pour crimes de guerre, crimes contre l’humanité et génocide. Après plusieurs interruptions de  procès  pour raisons de santé,  il est mort avant que son jugement n’ait été prononcé,   le 11 mars 2006 d’un infarctus du myocarde , à l’âge de 64 ans. Radovan Karadzic  : président de la République serbe de Bosnie de 1992 à 1995, il fuit la justice en 1995 et est arrêté en juillet 2008 et déféré rapidement devant le TPIY.  Il est condamné en mars 2016 à quarante ans d’emprisonnement  pour crimes contre l’humanité et violations des lois ou coutumes de la guerre. Ayant fait appel, il voit la suite de son procès  relever  du  Mécanisme pour les tribunaux pénaux internationaux. Ratko Mladic  : général de l’armée serbe durant la guerre et chef de l’Etat-major de l’ armée  des Serbes de Bosnie de 1992 à 1996, Mladic a été arrêté en mai 2011 après  avoir  échappé à la justice pendant seize ans. Accusé de génocide, de crimes contre l’humanité et de crimes de guerre, il a été condamné à l’emprisonnement à perpétuité le 22 novembre 2017 par le tribunal. Par ailleurs, l’ Etat néerlandais   a été reconnu, en 2014, civilement responsable  de la mort de plus de 300 hommes et garçons musulmans à Srebrenica, la cour soulignant que les casques bleus  « n’auraient pas dû  laisser  partir les hommes de leurs bâtiments »  et  « auraient dû  tenir  compte de la possibilité que ces hommes seraient victimes de génocide » . L’instruction du dossier Mladic étant le dernier, l’annonce du verdict ce 22 novembre sonne la fin du TPIY, après vingt-deux ans de  travail . Les dossiers des six accusés ayant fait appel seront traités par le  Mécanisme pour les tribunaux pénaux internationaux , un organisme créé en décembre 2010 par les Nations unies chargé de  prendre  la suite des tribunaux pénaux internationaux pour l’ex-Yougoslavie et le  Rwanda .", "theme": "les decodeurs"}