{"title": "Emmanuel Macron met fin au projet de pôle universitaire et scientifique unique à Saclay", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/10/2017", "content": "« Le temps des atermoiements est derrière nous. »  En déplacement sur le plateau de Saclay (Essonne), mercredi 25 octobre, Emmanuel Macron a mis fin au  projet , lancé sous le mandat de  Nicolas Sarkozy , de  réunir  une vingtaine d’ universités  et de grandes écoles pour  créer  un pôle universitaire et scientifique unique de rang mondial. Alors que cette ambition s’est enlisée au fil des années, à cause notamment de divergences entre grandes écoles (dont Polytechnique) et universités, le chef de l’Etat a annoncé mercredi la création à la place d’un  « pôle d’excellence autour de deux ensembles universitaires » , basé à Saclay. \n        Lire aussi :\n         \n     \n                Université Paris-Saclay, comment Polytechnique a torpillé le projet de ce « Cambridge » français\n     \n Le premier,  « sous la marque Université  Paris -Saclay  », va  regrouper  les universités Paris-Sud, Versailles - Saint-Quentin et Evry, les écoles Centrale Supélec, l’ENS et l’IOGS. Le deuxième sera  « une alliance de grandes écoles »  d’ingénieurs : Polytechnique, Ensta, Ensae, Télécom ParisTech et Télécom SudParis. 76 000 étudiants Au total, ces deux ensembles regrouperont 19 grandes écoles, universités et centres de recherche, soit 76 000 étudiants et 11 000 enseignants-chercheurs.  « Je crois très profondément à ce projet » , dans lequel  « l’Etat jouera tout son rôle » , notamment financier, a tenu à  rassurer  M. Macron. « La marche arrière n’est désormais plus possible » , a-t-il poursuivi. Dans un rapport sévère publié en février, la Cour des comptes a en effet chiffré à 5,3 milliards d’euros les financements publics engagés depuis 2010 sur le plateau de Saclay, notamment pour  construire  des bâtiments flambant neuf de plusieurs écoles qui ont déjà déménagé du  centre  de Paris. \n        Lire aussi :\n         \n     \n                Paris-Saclay : un nouveau projet qui fait déjà débat chez les universitaires\n     \n Mais les magistrats ont jugé que  « la création d’une grande université de recherche intégrant universités et grandes écoles »  était  « au point mort » .  « L’Etat se révèle incapable de  parler  d’une seule voix »  et laisse deux visions concurrentes s’opposer. Pour la  France , l’un des enjeux est de  progresser  dans les classements mondiaux d’écoles et universités, comme celui de Shanghai, afin d’attirer les meilleurs universitaires et étudiants. L’université Paris-Saclay doit en outre  présenter  d’ici à la mi-décembre un dossier pour  obtenir  le label IDEX (Initiative d’excellence), qui distingue les pôles universitaires d’envergure mondiale.", "theme": "campus"}