{"title": "Le rapprochement à risque de l’Afrique avec Israël", "newspaper": "Le Monde", "author": "Jean-Philippe Rémy", "date_publi": "18/09/2017", "content": "Peut-être l’ignorent-ils, mais en descendant en masse dans la rue pour  réclamer  le départ du président Faure Gnassingbé, les opposants du  Togo  ont déjà contribué à  faire   tomber  quelque chose : le  projet  d’un sommet  Afrique -Israël qui devait se  tenir  à Lomé pendant quatre jours, à  partir  du 23 octobre. Un sommet qui se promettait d’être la célébration de relations nouvelles entre une partie des pays du continent avec  Israël . Le sommet est officiellement  « reporté » , mais il n’aura sans doute jamais lieu à Lomé. Il n’entrait pas dans l’intention des manifestants togolais de s’opposer à la tenue de cette réunion. Les revendications de la rue, celles des dirigeants de l’opposition, se sont focalisées sur des questions nationales, et notamment la manière dont est dirigé le pays. Le sommet Afrique-Israël, dans ce  contexte , c’était un peu l’invité encombrant, arrivé mal à propos. \n        Lire aussi :\n         \n     \n                Report du sommet Afrique-Israël au Togo : un coup porté à la stratégie de Nétanyahou\n     \n De fait, il aurait été inconcevable de  réunir  des chefs d’Etat et une importante délégation israélienne – comprenant les représentants de 150  entreprises  – dans une capitale où plane le risque de violences et de débordements. A ceci s’ajoute la perspective de développements dans les démêlés judiciaires de l’épouse du premier ministre israélien, Benyamin Nétanyahou, dans un dossier de corruption potentielle.  « Comment  parler  tranquillement d’affaires ou de sécurité pendant que la rue brûle juste devant l’hôtel de la conférence et qu’un processus judiciaire est en cours touchant l’invité de marque ? »,  s’interroge une source proche du dossier. Dans d’autres parties du continent, il aurait été inimaginable qu’un tel sommet se tienne. Au  Niger , des émeutes ont éclaté pour moins que ça. Les dirigeants savent que cela pourrait  apparaître  comme un élément provocateur dans certaines régions à majorité musulmane. Mais, au-delà de la question religieuse, les opinions publiques de bon nombre de pays d’Afrique sont opposées à l’idée d’un rapprochement avec Israël en raison de sentiments de solidarité avec le peuple palestinien. Il y a peu, c’était aussi la position de la plupart des gouvernements, ou des institutions régionales ou continentales africaines. Or un chemin a été parcouru par certains dirigeants en l’espace de quelques années pour se  rapprocher  de l’état d’Israël, qui a beaucoup à offrir : des investissements dans des secteurs pointus, de l’expertise dans des domaines tels que l’ agriculture  et les hautes  technologies . Ceux, également, de la surveillance et de la sécurité, au sujet desquels les populations se demandent si elles ont plus de chances d’en  être  les cibles que les bénéficiaires. Jouer du « soft power » Israël, comme les autres pays impliqués dans la volonté d’exercer une influence en Afrique (dont la  France ), joue aussi du  « soft power » . Qui a volé en urgence au secours des habitants de Freetown, en  Sierra Leone , où un glissement de terrain gigantesque a fait des centaines de morts en août et entraîné de nombreuses destructions dans une molle indifférence internationale ? Mashav, l’organisation humanitaire israélienne. Cela, naturellement, n’a pas le  pouvoir  de faire  basculer  en une nuit l’opinion de tout un continent, d’autant que, dans certains pays, notamment ceux de la bande sahélienne travaillés par des  tendances  de l’ islam  rigoriste, le sentiment anti-israélien peut potentiellement être à l’origine de fortes tensions, voire de violences. Les dirigeants togolais avaient-ils, du reste, bien soupesé l’importance symbolique de ce sommet ? Pour  expliquer  son annulation, les sources officielles, à Lomé, se sont hâtées de  mettre  en avant le rôle négatif des pays africains souhaitant  boycotter  ce rendez- vous , en désignant sans les  nommer  les « coupables » que seraient l’ Afrique du Sud , le  Maroc , l’ Algérie , le  Zimbabwe  et d’autres pays du Maghreb ou d’Afrique australe. Or, aucune de ces nations, séparément ou collectivement, n’aurait eu le poids suffisant pour  empêcher  le sommet. Et c’est la véritable nouveauté, à l’échelle de l’Afrique. \n        Lire aussi :\n         \n     \n                Quand Benyamin Nétanyahou se passionne pour le Rwandais Paul Kagamé\n     \n Combien de pays comptaient se  rendre  à Lomé ? Difficile de le  savoir  avec certitude, tant les pays demeurent évasifs sur le sujet. Matshidiso Motsoeneng, analyste au centre de réflexion Afro-Middle East  Centre  (AMEC) de Johannesburg, a passé des semaines à faire le compte, en essayant de  comprendre  les intentions de chaque gouvernement. Elle arrive à un chiffre de vingt-cinq pays participants.  « La plupart de ceux qui ont annoncé clairement leurs intentions à ce sujet sont ceux qui ne souhaitent pas, justement,  participer  à ce sommet, comme le  Botswana  »,  note-t-elle. Cette gêne aux entournures ne refroidit en rien les intentions des adeptes du rapprochement avec Israël. Le sommet pourra du reste se tenir, plus tard, dans une autre capitale africaine, jugée assez sûre et assez amicale. Ce pourrait être, par exemple, à Malabo ( Guinée équatoriale ) ou à Kigali ( Rwanda ), ville qui avait été envisagée initialement comme le lieu idéal pour la première édition de la rencontre.  « Il était impossible d’organiser le sommet au Rwanda alors que le président Kagamé s’apprête à  prendre  la tête de l’ Union africaine   [le 1 er  janvier 2018]  et ne peut donc pas se  permettre  d’avoir des dissensions continentales sur le dossier des relations avec Israël »,  note une bonne source. Relations discrètes Dans la relation avec Israël, rien n’est simple. Schématiquement, l’Union africaine (UA) – et l’Organisation de l’unité africaine (OUA) qui l’a précédée – a été dominée par une prise de position majoritairement pro-palestienne depuis la guerre des Six Jours (1967) puis celle du Kippour (1973). Mais, en parallèle, Israël avait préservé ou développé des relations discrètes avec certains alliés : le  Kenya , l’Afrique du Sud de l’apartheid et ses satellites ou obligés, comme le Bophuthatswana, un « bantoustan » sud-africain, pur produit du pouvoir blanc de Pretoria reconnu nulle part ailleurs, qui a eu sa petite représentation diplomatique, un temps, à Tel-Aviv. Israël avait cependant connu une période infiniment plus harmonieuse avec l’Afrique des années 1950 et 1960, accédant alors aux indépendances, et nourrie par l’idée d’un destin commun entre ex-victimes de la domination européenne. L’Etat d’Israël avait obtenu, à une époque, un statut d’observateur au sein de l’organisation panafricaine, avant de se la  voir  retirer à la demande expresse du « Guide » libyen, Mouammar Kadhafi, lors de la création de l’UA, en 2002. Depuis, Kadhafi n’est plus de ce  monde , et la realpolitik, les intérêts particuliers, ont gagné du terrain. \n        Lire aussi :\n         \n     \n                « Il existe aujourd’hui un momentum dans les relations entre Israël et l’Afrique »\n     \n Se rapprocher de l’Afrique est donc un objectif réaliste de la  politique  étrangère israélienne, à la fois pour  assurer  de nouveaux débouchés aux  société s israéliennes, se  positionner  près de terrains où opèrent des groupes djihadistes,  gagner  de l’influence là où, en théorie, l’ Iran , grand ennemi d’Israël, risque de  chercher  à en  acquérir  (en  Ethiopie , par exemple). Mais enfin, et surtout, pour faire  sortir  les pays africains de l’ensemble des nations habituées à  voter  contre Israël dans les organisations internationales.  « M. Nétanyahou a comme volonté de  casser  le bloc africain »,  résume Steven Gruzd, qui dirige la recherche sur les relations Israël-Afrique à l’Institut de relations internationales d’Afrique du Sud (SAIIA).  « Lomé a voté contre une résolution de l’Agence atomique internationale (AIEI) en septembre 2015 qui aurait contraint Jérusalem a  ouvrir  ses sites les plus sensibles aux inspections internationales et s’est abstenu sur la résolution de l’Unesco d’octobre 2016 niant les liens séculaires entre  [le site du mont du Temple à]  Jérusalem et le peuple juif »,  annoncent (www.africaisraelsummit.org) les organisateurs du sommet Afrique-Israël. Le gouvernement de Benyamin Nétanyahou, qui se félicite déjà d’avoir rétabli des relations diplomatiques avec la  Guinée , vise à présent le même objectif avec le  Tchad , et songe même à s’efforcer d’y  parvenir  avec un ennemi jusqu’ici irréductible : le  Soudan . Divisions et contradiction C’est  compter  sans certains obstacles et réticences, et prendre le risque aussi d’explosions çà et là, lorsque la scission entre dirigeants et populations rend le milieu inflammable. Rien de tout cela ne serait cependant envisageable si un « coming-out » ne s’était opéré dans certaines capitales africaines qui ont entretenu des relations discrètes avec Israël au cours des dernières décennies. Israël, en tant que nation, était associée encore récemment à sa collaboration avec l’Afrique du Sud de l’apartheid et ses alliés au temps de la guerre froide, comprenant le Zaïre de Mobutu, l’Unita de Jonas Savimbi en  Angola , laquelle avait des relations privilégiées avec la Côte d’Ivoire, le  Gabon  et le Togo de Gnassingbé Eyadéma, le père de l’actuel chef de l’Etat. Mais aussi à des amis plus discrets, comme le Rwanda, l’ Ouganda , le  Ghana  et, à nouveau, l’Ethiopie.  « La  Palestine  n’est plus vue à travers l’angle d’un mouvement de libération , résume Na’eem Jeenah, directeur exécutif de l’AMEC,  mais comme une entité  politique  comme les autres. Et que peut-elle  apporter , cette entité ? Rien du tout. Pour certains pays du continent, la notion de solidarité est en train d’être remplacée par la notion d’intérêts particuliers. »  \n        Lire aussi :\n         \n     \n                En Israël, Nétanyahou cible les migrants africains\n     \n L’Afrique du Sud incarne cette transformation en sourdine. Le Congrès national africain (ANC, au pouvoir) ne perd jamais une occasion de  soutenir  publiquement la cause palestinienne et compare assez régulièrement la politique israélienne à une version édulcorée de l’apartheid. Mais, en juin, au moment de  discuter , en termes précis la position à  adopter  vis-à-vis du sommet Afrique-Israël lors de la conférence de politique nationale de l’ANC, les membres de la commission des  affaires étrangères  se sont écharpés. Et ont été incapables de se mettre d’accord sur un geste de protestation – comme la fermeture de l’ambassade à Tel-Aviv, qui avait été envisagée. Pourquoi ?  « Les relations d’affaires jouent un rôle de plus en plus important »,  glisse une source qui fait le lien entre les deux pays. Le volume d’échanges entre Israël et l’Afrique du Sud augmente de 10 % par an. Il y a, au fond, un discours pour le domaine public, et des intérêts personnels, parfois troublants, pour le reste. La contradiction est au cœur de cette vaste question. Alors que le premier ministre israélien répète à la moindre occasion son slogan « Israël est de retour en Afrique, et l’Afrique est de retour en Israël », il a déclaré à Tel-Aviv, dans un quartier où vivent des migrants africains :  « Nous rendrons le sud de Tel-Aviv aux citoyens d’Israël. »", "theme": "afrique"}