{"title": "Kery James : « Notre époque devient étrangère à la connaissance »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/09/2017", "content": "D epuis une quinzaine d’années, Kery James, 39 ans, nourrit le rap français d’une plume ciselée, qu’il met désormais au service du théâtre avec  A vif,  la pièce qu’il a écrite et interprète au Théâtre du Rond-Point jusqu’au 1 er  octobre. Dans ce dialogue ­entre deux avocats, l’ancien chanteur d’Ideal J dépeint sa vision de la  France , écartelée entre les classes dominantes et les plus démunis. Un brûlot acide et désenchanté inscrit dans la continuité du discours de cet artiste qui a toujours placé la conscience  politique  au cœur de son  travail . Quelle époque auriez- vous  aimé connaître ? La Révolution française, pour mieux  appréhender  les dessous de la période. Je ne suis pas sûr qu’elle soit telle qu’on nous l’a présentée à l’école. Le peuple qui gagne contre la classe dominante… Aujourd’hui, cette caste est toujours présente, elle a juste mué durant la Révolution. Une image de notre époque ? Deux personnes assises à une terrasse de café, chacune le nez sur son téléphone. Deux êtres qui sont ensemble sans vraiment l’être… C’est un constat, pas une critique, car je suis le premier à  vivre  avec mon portable greffé à la main. Un son ? Malheureusement, un échange de coups de feu. Je pense ­notamment à la première fois où j’ai entendu des balles  fuser  à la télé française. Lorsque ­Mohamed Merah était retranché dans son appartement et que les chaînes ont suivi en direct l’assaut. Ça a marqué un tournant dans le traitement de l’actualité… Un livre de notre époque ? Ceux des sociologues Monique Pinçon-Charlot et Michel Pinçon. J’ai rencontré la première dans une classe de  Montreuil , en Seine- Saint-Denis , où nous avions été tous deux invités pour un atelier. J’ai alors découvert leur travail et leur analyse de la société, notamment sur la reproduction des élites. Leur pensée a fait  tomber  beaucoup d’illusions que je pouvais  avoir  sur l’éducation et la question des classes sociales… Une personnalité ? Sans surprise, je dirais  Donald Trump . Il a de l’argent, il a fait de la télé-réalité, il est – à mon humble avis – limité  intel ­lectuellement… et il devient président des Etats-Unis. C’est le signe d’une société tirée vers le bas. Cela pourrait-il  arriver  en France ? C’est la question que je pose dans ma pièce. Un hashtag ? #lecombatcontinue. Toute ma vie, j’ai lutté et, finalement, j’aime  voir  ma vie comme un défi. Je suis noir, banlieusard, converti à l’ islam … J’ai dû  faire  face à beaucoup de préjugés et je réalise que, si je ne suis pas à la place à laquelle je devrais me  retrouver , c’est parce que je me suis battu. Un bienfait ? Les  réseaux sociaux , lorsqu’ils portent des mouvements de solidarité. Je les utilise pour ma carrière artistique. A travers elle et eux, j’essaie de faire ­bouger les lignes. Un mal de l’époque ? La défaite de la réflexion. Nous vivons une époque où les gens n’ont plus envie de réfléchir, quels que soient les milieux, les âges… Par exemple, le rap « conscient » a disparu car il n’intéresse clairement pas les gens et ne rapporte donc pas d’argent. Les jeunes rappeurs font le choix de l’argent facile plutôt que de l’engagement. Une invention ? Le GPS. Je suis en conflit régulier avec les gens qui se croient plus malins que le GPS, alors qu’au final celui-ci a raison. Il sait  adapter  en permanence les trajets au trafic. Cependant, à cause de lui, on perd certainement en autonomie. Encore une défaite de la réflexion ! A quoi notre époque est-elle étrangère ? A la connaissance. Parado­xalement, tous les outils qui pourraient nous  apporter  ­celle-ci nous en éloignent et les gens sont de moins en moins ­savants. Qu’est-ce que votre pièce ­raconte de notre époque ? Elle raconte ses préjugés, et ­j’espère qu’elle les fait tomber. Le fait que la pièce ait ­du succès prouve que ­notre société manque cruellement d’espaces pour  débattre . Comment  parler  de notre époque aux ­enfants ? Comme à des adultes ! J’ai la conviction qu’ils ont une grande compréhension des choses. Je prends du temps avec mes enfants pour  mettre  en perspective  le monde  qui nous entoure. Qu’avez-vous appris ­des différentes époques de votre vie ? Qu’il me reste encore beaucoup de choses à apprendre… Un pays qui symbolise notre époque ? Le  Canada  est celui qui m’intéresse le plus. Je n’ai pas la ­prétention de bien le  connaître , mais les bribes d’information qui me parviennent et les ­moments passés là-bas m’ont fait bonne impression. Le film de Michael Moore,  Where to Invade Next  [2015], traite très bien des différences entre les Etats-Unis et le Canada et il m’a beaucoup marqué. Je trouve son premier ministre, Justin Trudeau, très courageux.", "theme": "m perso"}