{"title": "« Transparent », « Loch Ness » et « Fatale-Station » : notre sélection de séries", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/09/2017", "content": "LES CHOIX DE LA MATINALE Dans cette sélection hebdomadaire,  vous  croiserez une femme transgenre, une matriache québécoise et un duo d’enquêteurs de choc. « Fatale-Station », l’intrigant refuge Perdue au bout du bout du Québec, à six heures de route d’une vraie ville, Fatale-Station a tout de même la chance d’avoir été repérée sur la carte par la compagnie des chemins de fer, il y a longtemps, et donc de  disposer  d’une gare. D’où son nom se terminant par « station ». C’est là qu’un jour, contre toute logique, débarque une femme prête à s’y  installer  pour de bon. Pourquoi diable  vouloir  s’enterrer vivante dans un tel patelin ? A moins que ce soit pour  fuir  la  police  ou… pour fuir un meurtrier, personne ne saurait  répondre  à cette question. Moins encore la matriarche O’Gallagher qui mène Fatale-Station à la baguette, à l’image d’un shérif prêt à  mater  tout « lonesome cowboy » entrant sur son territoire. Bien que « malvenue », donc, Sarah Dembski va s’incruster et  découvrir  l’ histoire  de ce petit trou dans le paysage qui compte 1804  « têtes de pipe » , une réserve d’autochtones dans les bois tout proches, et quelques personnages très intrigants.  Martine Delahaye Fatale-Station , série créée par Rafaël Ouellet. Avec Macha Limonchik, Micheline Lanctôt, Claude Legault ( Canada , 2016, 10 x 45 min). Sur Arte à  partir  du jeudi 28 septembre à 20 h 55 (trois épisodes par soirée). Les trois premiers épisodes sont déjà disponibles sur  Arte + 7 . « Loch Ness »,  enquête  en eaux troubles Un cœur humain retrouvé sur une plage, un cadavre tombé d’une falaise et auquel a été prélevée une partie du  cerveau , un adolescent qui disparaît… Qui aurait pu  croire  que pareilles horreurs seraient un jour à  inscrire  dans l’histoire de la ­petite ville de Lochnafoy, en  Ecosse  ? Personne, en réalité. Car ici, sur la rive du Loch Ness, tout était paisible. Cette nouvelle série britannique réalisée par Stephen Brady et Cilla Ware met en scène un schéma désormais bien connu, et déjà brillamment traité dans  Twin Peaks ,  Broadchurch ,  Jour polaire … A savoir : l’irruption de crimes atroces au sein d’une petite communauté, dont les conséquences vont  être  de  rendre  chacun suspect et de  révéler  la part la moins séduisante du  genre  humain. Le tout tenu par une enquête menée par des figures fortes. C’est ici le cas, avec l’inspecteur de police Annie Redford (Laura Fraser) et l’enquêtrice Lauren Quigley (Siobhan Finneran). Le duo fonctionne, porté de surcroît par des dialogues incisifs et irrévérencieux, dont le mérite est d’apporter à la série un ton « politiquement incorrect » qui tranche avec la beauté lumineuse des paysages. Ils ne suffisent hélas pas à  contredire  le sentiment de déjà-vu que suscite cette production où certains personnages ne décollent pas des traits grossiers dont on les a affublés.  Véronique Cauhapé Loch Ness , série réalisée par Stephen Brady et Cilla Ware. Avec Laura Fraser, Siobhan Finneran, John  Sessions  (GB., 2017, 6× 45 min). Les épisodes 1 et 2 (mercredi 27 à partir de 0 h 35 et dimanche 1 er  octobre à partir de 13 h 40) ; les épisodes suivants les dimanches 1 er  et 8 octobre, à partir de 20 h 55 sur 13 e  Rue. « Transparent » maintient son niveau d’excellence  Disponible depuis le 22 septembre sur la plateforme de vidéo à la demande par abonnement  Amazon  Prime, la quatrième saison de  Transparent  n’est hélas pas accessible à ses abonnés français : OCS, le bouquet de chaînes d’ Orange , ayant acquis les droits d’une diffusion prochaine – toujours non précisée – des dix nouveaux épisodes de la série de Jill Solloway, les aficionados de cet attachant portrait d’une femme transgenre et de sa  famille  devront encore  attendre . Nous avons pu  visionner  cette saison 4, marquée par un départ de toute la famille Pfefferman en  Israël , pour un séjour qui va à la fois  nouer  et  dénouer  de nouveaux liens,  résoudre  et  créer  des tensions et  introduire  un nouveau personnage essentiel, interprété par Jerry Adler, le « Hesh » des  Sopranos . Cette famille de doux dingues passablement chamboulés par le changement de genre du pater familias, Mort devenue Maura, continuent d’être intéressants par l’approfondissement par petites touches de leurs personnages. On avait mis en doute la nécessité des trop nombreux flash-back, mais ceux-ci prennent un sens plus affirmé au cours des nouveaux tours et dé tours  de cette saga. Remarquablement écrite et interprétée, cette « dramédie », aussi émouvante que divertissante, continue au niveau d’excellence qui est le sien depuis le début. Et contribue à  illustrer  avec beaucoup de subtilité le phénomène complexe du transgénérisme.  Renaud Machart Transparent , saison 4, série crée par Jill Solloway. Avec Jeffrey Tambor, Gaby Hoffmann,  Amy Landecker, Judith Light, Jay Duplass (EU, 2017, 10 x 28 min). Amazon Prime avec restrictions géographiques.", "theme": "televisions radio"}