{"title": "Dans le secret, Macron prépare ses premiers vœux aux Français", "newspaper": "Le Monde", "author": "Solenn de Royer", "date_publi": "30/12/2017", "content": "Comment  réveiller  un rituel vieux comme la V e  République ? En ménageant un effet de surprise. Emmanuel Macron, qui est rentré vendredi de Bagnères-de-Bigorre (Hautes-Pyrénées), prépare ses premiers vœux aux Français, dans le secret. Le président, qui aimerait  imprimer  sa marque, a envisagé à peu près tous les scénarios : se  rendre  auprès des troupes ou sur une frégate en opération extérieure pour  rappeler  que  « la  France  est en guerre »,  parler plus tôt (avant 20 heures) ou depuis la province… Au final, il devrait s’exprimer depuis l’Elysée le 31 décembre et  « la forme devrait  rester  classique, c’est un exercice très ritualisé »,  croit  savoir  un ministre. Une chose est sûre : très attentif aux symboles et fin connaisseur de l’ histoire   politique , M. Macron, qui a étudié la geste de tous ses prédécesseurs, ne laissera rien au hasard. Avant lui, MM. Mitterrand et Giscard avaient tenté de surprendre : le premier en parlant depuis  Strasbourg  ( 1988 ) ; le second en s’exprimant depuis son bureau, devant la cheminée, son épouse Anne-Aymone à ses côtés ( 1975 ). M. Macron, qui s’est laissé  photographier  ces jours-ci sur des skis, comme VGE, et a choisi de  travailler  dans le «  salon d’angle  » du palais, comme le président centriste avait été le seul à le  faire  avant lui, pourrait  être  tenté de s’inscrire une nouvelle fois dans ce sillage en parlant depuis la même pièce.  « S’il fait cela, le parallèle entre Giscard et lui sera de plus en plus fort » , observe un ami.  « Plus c’est gonflé, plus ça l’amuse »,  résume un autre proche. « Solidarité et autorité » Sur le fond, le chef de l’Etat devrait se  livrer  à un rapide bilan des sept mois écoulés,  dire  qu’il  « tient ses engagements »  et qu’il a commencé à  « transformer le pays »  et  dessiner  la  «  “ road map ”  de 2018 »,  selon des proches. Une année dominée par le deuxième volet des  réformes sociales  (assurance chômage, etc.), la loi sur l’asile et l’immigration (qui risque de  tendre  le  climat  au sein de la majorité), la réforme de l’Etat et celle de la Constitution.  « Les deux piliers de 2018, ce sera la solidarité et l’autorité » , pronostique un fidèle.  « Macron devra se  montrer  empathique »,  met en garde l’un de ses proches, alors que le président se voit parfois  reprocher  d’apparaître comme le « premier de cordée » d’une France qui va bien, loin des personnes plus en difficulté (chômeurs, SDF, migrants,  « ceux qui ne sont rien » …). De son côté, le chef de l’Etat termine l’année 2017 sous les meilleurs auspices. Loué à l’étranger, il est parvenu à faire passer sans résistance ses premières réformes, dont celle du marché du  travail . Le chômage baisse, il remonte dans les sondages et l’opposition, en miettes, n’est pas parvenue à  trouver  d’angles d’attaque. Jeudi, le Conseil constitutionnel a même validé son premier budget. M. Macron présidera un séminaire de rentrée le 3 janvier, pour dessiner l’agenda de réformes des trois prochains mois. Il devrait ensuite  prononcer  la plupart de ses vœux au cours de la première semaine de l’année : vœux au gouvernement, à la presse, au Conseil constitutionnel le 3 ; vœux au corps diplomatique et aux forces religieuses le 4 ; avant de s’envoler pour un long déplacement en  Chine , le 7. \n    Macron met en scène la signature de trois lois \n    Emmanuel Macron doit signer, samedi 30 décembre à 16 h 30, sous l’œil des caméras, trois lois récemment votées, en présence du porte-parole du gouvernement Benjamin Griveaux. Un cérémonial déjà adopté pour les trois premières lois du quinquennat. \n Il doit parapher officiellement  la loi de finances pour 2018 , la  loi de financement de la Sécurité Sociale  et la  loi mettant fin à la recherche ainsi qu’à l’exploitation des hydrocarbures . \n S’inspirant d’une habitude des présidents américains de signer les lois au sein de la Maison Blanche, le chef de l’Etat avait inauguré cette mise en scène en septembre en signant en direct, dans son bureau de l’Elysée,  la loi de moralisation de la vie politique , puis  les ordonnances travail  et enfin le 30 octobre la  loi antiterroriste  qui a pris le relais de l’état d’urgence. \n", "theme": "emmanuel macron"}