{"title": "Bac 2017 : conseils pour diminuer son stress et celui de ses parents", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/06/2017", "content": "Vous faites partie des candidats au bac 2017 en proie au stress, et/ou à celui de leurs parents ? Au point qu’en cette veille de première épreuve, prévue jeudi 15 juin, la pression et les tensions menacent la paix familiale ? Nous republions, avec son autorisation, ces conseils livrés lors du  bac  2014 par Claude Halmos, psychanalyste et écrivaine spécialiste de l’enfance. Claude Halmos sera l’une des invités de notre journée spéciale bac, sur  Le Monde . fr.  Vous  pourrez lui  poser  vos questions lors d’un tchat en direct, à 11 heures, sur comment  accompagner  les jeunes en période d’examen et vers les études supérieures.  Tout d’abord, on peut  agir  sur son propre stress qui va  influencer  celui de ses parents. La bonne attitude :  rester  zen et concentré. Certains candidats, écrasés par la pression, perdent tous leurs moyens en conditions d’examen. C’est ce qui est arrivé à Imad, 18 ans, lorsqu’il a passé le baccalauréat au  Maroc  voilà quelques années : « J’avais tellement peur de ne pas  réussir , de  rater  l’entrée en faculté de  médecine , que je n’ai pas pu  surmonter  mon stress. Je n’ai pas eu mon examen. Pourtant, le baccalauréat, ce n’est pas la fin du  monde … »  Une telle angoisse paraît disproportionnée par rapport à l’enjeu.  « Il faut  distinguer  le stress normal du stress exagéré » , conseille Claude Halmos Un stress exagéré vient souvent d’une profonde peur de l’échec, bien antérieure aux examens, dont les origines peuvent  être  multiples :  « Parfois, les adolescents sont trop exigeants envers eux-mêmes, veulent  égaler  un frère ou une sœur ou ont vécu des expériences dévalorisantes par le passé » , explique la psychanalyste. Prendre du recul La solution si vous êtes trop stressé :  relativiser .  «   A l’échelle d’une vie, qui se soucie de  savoir  qui a eu son bac du premier coup ? Personne » , rappelle-t-elle. S’il est essentiel de ne pas être paralysé par l’enjeu, attention à ne pas  basculer  dans l’excès inverse. Une attitude trop désinvolte peut aussi  inquiéter  vos parents. Voire les  paniquer , comme Sylvie, mère de  famille  parisienne, dont les deux enfants passent le baccalauréat cette année :  « Pour une fois, j’aimerais être plus vieille de deux mois. Entre ma fille qui pense que comme son lycée est bien coté, elle peut s’en  sortir  sans  travailler , et mon fils qui préfère  réviser  les équipes de la Coupe du monde… j’essaye de  prendre  du recul, mais j’hésite entre le yoga et les antidépresseurs. » Pour les parents, le baccalauréat de leurs enfants reste une étape importante et ils se sentent souvent très concernés par l’enjeu. Ils sont deux tiers à  considérer  qu’il est  « indispensable pour réussir professionnellement » , d’après un  sondage Ipsos pour  Le Monde  de 2013 . Un sentiment conforté par la mauvaise situation économique du pays : le taux de chômage des non-diplômés ou titulaires d’un  brevet des collèges  (sortis depuis un à quatre ans de formation initiale) est prêt de cinq fois plus élevé que celui des personnes qui disposent d’un diplôme niveau bac + 2 en 2016. On compte 11 % de chômeurs chez les détenteurs d’un diplôme supérieur à bac + 2 (sortis depuis un à quatre ans de  formation  initiale). Le diplôme demeure une arme essentielle pour  intégrer  le marché du  travail ,  d’après l’Insee. Etre sérieux dans vos révisions, régulier et appliqué reste donc la meilleure façon d’adresser des signaux rassurants à vos parents. Maria, assistante de direction à Saint-Jean-de-Luz, ne voit pas de raisons de s’inquiéter pour son fils :  « Thomas est prêt depuis longtemps, il prépare le baccalauréat depuis la seconde. Avec des résultats constants et 18 de moyenne au bac blanc, il n’y a pas de stress chez nous. » Tenter de  comprendre , communiquer Mais si malgré un travail sérieux et régulier, vos parents paniquent, il faut  essayer  de comprendre ce qui cloche. Claude Halmos fournit quelques éléments d’explication :  « Les parents ressentent souvent beaucoup de culpabilité. Ils se disent inconsciemment : “Je suis un mauvais parent, donc mon enfant a moins de chances que les autres de réussir” » , analyse-t-elle. Il suffit d’une mauvaise expérience de leur propre baccalauréat ou d’un investissement émotionnel exagéré pour que les parents projettent inconsciemment leurs propres angoisses sur leurs enfants. Une situation qui peut être difficile à  vivre  pour l’adolescent, surtout s’il manque de confiance en lui. Les parents sont davantage une source d’angoisse que d’encouragement pour un candidat au baccalauréat sur quatre, selon  le sondage Ipsos  déjà cité.  « Si les par ents se mettent à  surveiller  ses devoirs alors qu’ils ne l’ont jamais fait avant, c’est comme s’ils remettaient des petites roues à son vélo ,   assure Claude Halmos.  C ’est  très dévalorisant pour l’adolescent, très violent.  Il va se  dire  qu’on ne lui fait pas confiance.   Alors qu’en fait, pour les parents, c’est leur propre angoisse qui parle. » Pour mieux se comprendre, la clé reste la communication.  « Sans  aller  jusqu’à  psychanalyser  ses parents, le lycéen peut essayer de  parler  avec eux, de comprendre pourquoi ils sont tellement angoissés » , conseille la psychanalyste. Dans ces moments-là, l’intervention d’un adulte extérieur (oncle, tante, cousin, ami de la famille) peut également  aider   « à  donner  du recul pour mieux vivre la situation » . Prendre le large Si malgré tout, la pression est trop forte à la maison, la psychanalyste conseille aux lycéens de réviser à la bibliothèque ou chez un ami, pour ne pas être envahi par le stress des autres.  « Les parents doivent comprendre que le bac est suffisamment stressant comme ça. Inutile d’en  rajouter . » A l’inverse, la psychanalyste confie qu’elle a  « déjà vu des parents qui ne stressaient pas du tout pour leurs enfants .  C’est presque pire pour l’adolescent, c’est un abandon total. Il pense que ses parents n’en ont rien à  faire  de lui. » Mieux vaut prendre les choses du bon côté : si vos parents stressent, c’est déjà qu’ils s’intéressent à vous. Cet article est une version actualisée d’un texte publié à l’occasion du baccalauréat 2014.", "theme": "bac lycee"}