{"title": "Kickboxing : Cédric Doumbé, le show et le punch", "newspaper": "Le Monde", "author": "Anthony Hernandez", "date_publi": "10/06/2017", "content": "Full-contact, savate, boxe thaïe et kickboxing, pour les plus connues. Sanda, boxe laotienne, khmère ou même  boxe  vietnamienne, pour les plus confidentielles. Il existe une multitude de variantes au sein de la  famille  des boxes pieds poings. Elles ont toutes en commun d’autoriser l’utilisation des quatre membres. Samedi 10 juin, c’est le kickboxing qui est à l’honneur au Palais omnisports de Bercy, à  Paris . Le Glory, sorte de  ligue des champions  de ce  sport  développé parallèlement dans les années 1960 au  Japon  et aux Etats-Unis, organise son 42 e  événement depuis la première, qui se tint le 26 mai 2012 à Stockholm. Et la tête d’affiche de ce quatrième rendez- vous  français ( Lille ,  Nice  et Paris l’avaient déjà accueilli), où dix mille spectateurs enthousiastes sont attendus, n’est autre que le Français Cédric Doumbé. Ce dernier défendra pour la deuxième fois sa ceinture de champion dans la catégorie des welters (77 kg). Il affrontera l’ancien tenant du  titre , le Néerlandais Nieky Holzken, invaincu pendant six ans, avant sa défaite face à Doumbé, le 10 décembre 2016, à Oberhausen, en  Allemagne . Le combat se déroulera en cinq rounds de trois minutes. S’il n’y a pas de K.-O. ou d’arrêt avant la limite, cinq juges décideront du vainqueur aux points. Trois jours avant cette échéance primordiale, Cédric Doumbé a reçu  Le  Monde ,  entre deux séances de préparation  physique , dans les locaux rutilants du 50 Foch, dans les beaux quartiers parisiens. Des débuts en cachette de sa mère S’il est aujourd’hui, à 24 ans, l’un des kickboxeurs les plus renommés au monde, Cédric Doumbé n’a commencé la boxe qu’à l’âge de 16 ans. Après  avoir  passé les neuf premières années de sa vie au  Cameroun , le jeune garçon débarque dans le 18 e  arrondissement de Paris. Il y reste trois ans avant que sa mère ne décide de  déménager  dans la banlieue d’Angoulême pour l’éloigner  « des mauvaises fréquentations ».  Il joue au  football  et c’est par hasard qu’il découvre d’abord le full-contact.  « La salle était juste en face de chez moi. Je croyais que j’allais  faire  de la boxe anglaise. Je pensais à Mohamed Ali ou à Mike Tyson. En fait, on y enseignait le full-contact. Il fallait  mettre  des coups de pied aussi. J’ai dit “pourquoi pas ?”. » Un jour, son entraîneur lui dit qu’il serait grand temps de  payer  sa licence. L’adolescent, qui termine vice-champion lors de son premier championnat de  France  en junior, n’avait pas osé  avouer  à sa mère qu’il boxait :  « Elle était complètement opposée à ce que je pratique ce  sport . Elle avait la vieille image du boxeur cabossé, au nez cassé. Ce n’est plus du tout ça. On est super protégé au début. »  Full-contact, boxe thaï, kickboxing… Cédric Doumbé commence par le full-contact avant d’opter très vite pour le kickboxing, beaucoup plus médiatisé et populaire, à l’image de la boxe thaïe. Il nous explique les principales différences entre chacune des trois principales disciplines. « La tenue diffère : en full, tu portes un pantalon, des protège-tibias et des protège-pieds. En thaïe et en kickboxing, tu as un short et pas de protection des jambes. En full, tu n’as pas le droit aux coups en dessous de la ceinture, à la différence des deux autres boxes. En thaïe, tu as le droit aux projections, aux coups de coude et tu peux  frapper  au corps à corps autant que tu le souhaites. En kickboxing, ces deux actions sont interdites : tu as le droit à un seul coup de genou par corps-à-corps, qui n’excède pas cinq secondes.  Les coups emblématiques du kickboxing sont le coup de genou sauté, avec élan éventuellement. Quand il passe, c’est le K.-O. assuré. Il y a aussi le high kick, coup de pied à la tête, qui se termine souvent par un K.-O. ou une coupure qui entraîne l’arrêt du combat. Il faut le  préparer  en usant la  défense  de l’adversaire, par des coups aux jambes et dans les bras. » Importé en France par l’ancien karatéka Dominique Valera, le full-contact est popularisé en 1990 par l’inénarrable Jean-Claude Van Damme et son film  Full Contact . Aujourd’hui, l’effet de  mode  est passé.  « Le full est mort depuis longtemps, au sens où la boxe thaïe et le kickboxing ont pris l’ascendant. J’ai choisi ce dernier car c’est un  style  qui me convient le plus. Aucune de ces disciplines n’est plus violente qu’une autre. Tout dépend des protagonistes, de l’ environnement  et du niveau. » Le kickboxing, grâce à l’organisation du Glory, est très populaire. Des chaînes comme l’Equipe 21 et  SFR  Sport donnent une meilleure visibilité à une discipline dont la médiatisation n’est pas à la hauteur de son public, nombreux et connaisseur. Une progression fulgurante Chaque année, le jeune boxeur change de catégorie. Il passe en amateur entre 17 et 18 ans, puis se frotte aux semi-professionnels, avant de  passer  professionnel à l’âge de 20 ans.  « Je remportais tous mes combats. Chaque fois, je brûlais les étapes. La première fois que j’ai été appelé en remplacement pour  combattre  dans un tournoi pro, j’ai créé la surprise en m’imposant. »   Tête d’affiche et champion des welters, Cédric Doumbé a effectué son premier combat au Glory il y a seulement deux ans, le 5 juin 2015, à Lille. Encore un remplacement de dernière minute. Depuis, le Charentais n’a plus quitté cette prestigieuse ligue. Son  palmarès  est impressionnant depuis ses débuts en semi-pro : quatre défaites et un match nul pour soixante-douze combats, trente-neuf K.-O. infligés à ses adversaires. Et le 10 décembre 2016, il détrônait le champion des welters, le Néerlandais Nieky Holzken, pourtant invaincu depuis six ans.  « Je suis devenu le premier Français à  remporter  la ceinture du Glory. La revanche est pour samedi » , prévient-il. L’influence néerlandaise, le punch naturel Les Néerlandais furent les premiers Européens à  importer  la version japonaise du kickboxing. Ils ont développé leur propre style. Lorsqu’il a décidé de se  jeter  corps et âme dans sa discipline, Cédric Doumbé a pris son balluchon pour se  frotter  aux boxeurs hollandais :  « Une fois par mois, pendant deux semaines, j’allais m’entraîner à Amsterdam. J’ai beaucoup appris. Le style hollandais est dur et posé, sans fioritures. Ça a complété mes qualités naturelles de puncheur naturel, mon don du coup d’œil et ma boxe instinctive. » Licencié depuis peu au club de Levallois, le champion s’entraîne aussi régulièrement en  Belgique , du côté de Bruxelles, avec Samir Mahjoubi, un entraîneur réputé dans le milieu. Il y façonne encore un peu plus son style atypique et spectaculaire. Il faut le  voir   évoluer  sur un ring : sa vitesse, son élasticité et son  sourire  presque permanent.  « Je n’ai pas appris à  esquiver  ainsi. Je ne bloque pas les coups, je les évite. Cette boxe non académique fait ma force. Elle est illisible et agace mes adversaires. Je souris toujours. Ils pensent que je me fous de leur gueule. » Un showman à la confiance inébranlable Sur son t-shirt, il a fait  inscrire  sa devise :  « Je suis le meilleur alors que le meilleur gagne. »  Ça situe tout de suite le personnage. Cette devise, Cédric Doumbé l’a adoptée presque dès ses débuts, alors qu’il n’était pas encore un champion. La force de DoumCed, surnom qu’il s’est choisi depuis le collège, est implacable :  « Je m’automotivais ainsi dans les vestiaires. Je suis le meilleur, je ne peux pas  perdre . Il faut avoir une énorme confiance dans le sport. Si on concourt, c’est pour  gagner . C’est forcément un peu de l’arrogance. Je ne connais personne qui vise le bronze. »  A l’image de sa boxe, l’Angoumoisin a un sens inné du spectacle, sur le ring et en dehors. A l’aise avec le  trash talk  (« provocation de l’adversaire »), à l’aise avec les  médias  et actif sur les  réseaux sociaux , Cédric Doumbé est un showman assumé.  « J’ai parfois dérapé. Je publiais des photos de mes adversaires K.-O. ou je dansais en plein combat. Je n’ai pas de regret, car j’ai appris de mes erreurs. Ces choses m’ont permis de  calibrer  mon “personnage”. » Ce « personnage » est toujours extravagant, comme lorsqu’il propose aux caméras de la chaîne YouTube du Glory de le  filmer  en train de préparer sa recette de  « poulet du champion »  il y a quelques jours, à la façon de Gordon Ramsay, célèbre chef anglais, qu’il apprécie. Ou comme lorsque, sûr de son fait, il proclame :  « Je suis le champion du Glory, toutes catégories confondues. Quand tu entends le Glory, tu penses à moi. Comme quand tu entends UFC, tu penses à McGregor  [vedette du MMA]  et quand tu entends boxe anglaise, tu penses à Mayweather  [multiple champion du monde] . » Cédric Doumbé a sa reconversion toute trouvée. Le kickboxeur ne rêve que d’une chose,  embrasser  la carrière d’acteur et d’humoriste. Il a déjà fait une apparition dans la série  Victoire Bonnot,  sur M6, et s’est essayé au stand-up et à l’écriture d’une pièce de théâtre lors de ses années lycée.  « J’ai mis tout ça de côté pour le moment. Mais c’est ma vraie ambition. J’espère  pouvoir   dériver  et avoir des opportunités grâce à ma carrière sportive. Ça s’est déjà vu » , lance-t-il dans un éclat de  rire , en pensant à Jean-Claude Van Damme.", "theme": "sports de combat"}