{"title": "New York, cavale criminelle en famille ou gloire sur YouTube : notre semaine en séries", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/10/2017", "content": "LES CHOIX DE LA MATINALE Cette semaine, plongée dans le New York interlope du début des années 1970, satire de la course à la gloire sur YouTube, ou la petite entreprise criminelle d’une  famille  en cavale. « The Deuce » : portrait de la sulfureuse 42 e  Rue Ceux qui ont connu New York d’avant son lessivage  physique  et moral, notamment par le très puritain Rudy Giuliani (maire de 1994 à 2001), retrouveront dans les huit épisodes de la première saison de  The Deuce , de David Simon – créateur de  The Wire  (2004-2008) et de  Show Me a Hero  (2015) – et de George Pelecanos, une 42 e  Rue plus vraie que nature, reconstituée dans son jus du début des années 1970. Il reste assez de  lieux  décatis dans ce quartier de Times Square pour qu’ils ressemblent à leur état d’il y a quelque quarante ans, avant que la rue, surnommée « The Deuce », ou « Forty Deuce », ne soit transformée en royaume du divertissement familial tenu par la compagnie Disney. La manipulation électronique des images fait le reste – ainsi qu’elle l’avait fait pour  Vinyl  (2016), créée par Martin Scorsese (qui en avait réalisé l’impressionnant et long pilote), Mick Jagger, Rich Cohen et Terence Winter. D’évidence,  The Deuce  emboîte le pas à cette dernière et se situe dans un univers où  I’m Dying Up Here  (2017),   créée par   Dave Flebotte, a aussi trouvé (mais à Los Angeles) son cadre. Les cinéphiles se souviendront aussi de  Forty Deuc e (1982), le film de Paul Morrissey qui traçait un saisissant portrait de ce quartier où la  prostitution  – des deux sexes – et la pornographie avaient littéralement pignon sur rue. OCS vient d’achever la diffusion, en « US + 24 », de  The Deuce , et l’on peut donc  avoir  un regard plus complet sur elle. On l’a suivie avec passion, aussi parce que les deux rôles principaux sont tenus magistralement par Maggie Gyllenhaal et James Franco (qui joue de surcroît le rôle de son jumeau, identique physiquement mais très différent psychologiquement). Cette première saison a très vite envisagé une suite (HBO, qui la diffuse aux Etats-Unis, en a confirmé une deuxième saison le 19 septembre), de sorte qu’on a parfois le sentiment d’une relative stagnation – ou d’un ralentissement – du récit que ne compensent pas toujours les hardiesses sexuelles et les crudités de langage du propos. Mais on se réjouit de  voir  la suite de ce portrait des débuts de l’ industrie  pornographique nord-américaine. A moins que, comme elle l’avait hélas ! fait pour  Vinyl , la chaîne HBO ne change d’avis quatre mois après avoir annoncé sa commande d’une deuxième saison…  Renaud Machart The Deuce , série créée par David Simon et George Pelecanos. Avec  James Franco ,  Maggie Gyllenhaal ,  Gbenga Akinnagbe  (EU, 2017, 8 x 55 min). OCS Go à la demande. « Good Behavior » : petits crimes en famille A la fois road-movie, thriller et comédie psychologique,  Good Behavior  trouve un heureux  développement  (autant qu’on puisse en  juger  au début de la saison 2 de la série créée par Chad Hodge et Blake Crouch, les auteurs de  Wayward Pines ) et poursuit le portrait d’un couple improbable mais finalement crédible : Letty, droguée et cleptomane incarnée par Michelle Dockery – la très snob et ultra british Lady Mary Crawley de  Downton Abbey  (2010-2015) – et Javier (Juan Diego Botto), un ténébreux tueur à gages qui la tient d’abord sous son joug en la menaçant de chantage (récemment relâchée de prison, Letty est recherchée par la  justice  pour ne s’être pas présentée à son contrôle régulier). Les deux tombent amoureux et récupèrent le jeune fils (Nyles Steele) de Letty, avec lequel ils prennent le large et tentent de  faire   coexister  leurs activités criminelles et une existence de famille apparemment bien sous tous rapports. On y reviendra quand cette saison aura véritablement pris sa vitesse de croisière.  R. Ma. Good Behavior , de Chad Hodge et Blake Crouch. Avec Michelle Dockery, Juan Diego Botto, Nyles Steele (EU, 2016, 10 x 44 min). Le lundi à 20 h 40 sur OCS Max et sur OCS Go à la demande. « Haters Back Off » : déboires sans gloire Miranda Sings est persuadée qu’elle est une grande chanteuse dont personne ne reconnaît les talents. Afin de se faire  connaître , elle tourne une vidéo pour YouTube. Maquillée à la Bette Davis dans  Qu’est-il arrivé à Baby Jane ? , Miranda et ses interprétations nasillardes des standards américains n’obtiennent cependant guère de succès. Dans la première saison de  Haters Back Off , la jeune fille poursuivait son rêve de gloire, malgré les humiliations, les moqueries ou les échecs. Elle continue, dans la seconde saison, avec pour objectif Broadway, quitte à  mettre  en péril toute sa famille. On s’était beaucoup amusé des aventures de cette adolescente attardée, égocentrique et perverse ; lors de cette nouvelle salve d’épisodes, on rit jaune. En effet, l’inconscience et l’égoïsme de la jeune femme entraînent progressivement ses proches au bord du précipice. Il n’en demeure pas moins que ce divertissement déjanté compose une satire jubilatoire de tous les youtubeurs qui courent après la gloire. D’ailleurs, Colleen Ballinger, qui a créé la série et joue le rôle de Miranda, s’est inspirée de sa propre  histoire . Depuis 2008, elle campe Miranda sur la Toile et compte plus de 8 millions d’abonnés à sa chaîne YouTube.  Joël Morio Haters Back Off  (saisons 1 et 2), série créée par Chris Ballinger et Colleen Ballinger. Avec Colleen Ballinger, Angela Kinsey, Erik Stocklin (EU, 2016 et 2017, 2 x 8 épisodes de 25 min). Sur Netflix.", "theme": "televisions radio"}