{"title": "Le Medef refuse de modifier ses statuts, écartant la candidature du patron de Michelin", "newspaper": "Le Monde", "author": "Sarah Belouezzane, Raphaëlle Besse Desmoulières", "date_publi": "11/12/2017", "content": "Jean-Dominique Sénard ne sera pas candidat à la présidence du Mouvement des  entreprises  de  France  (Medef). Réuni lundi 11 décembre, le conseil exécutif de l’organisation patronale — sa direction élargie — a refusé d’ouvrir les candidatures comme le lui proposait son président, Pierre Gattaz.  Une information dévoilée par  L’Opinion  et confirmée peu après par un communiqué du Medef. Même si beaucoup auraient souhaité  voir  le président du groupe Michelin  prendre  la tête de l’institution de l’avenue Bosquet, ce dernier était empêché par les statuts du Medef, qui imposent de ne pas  avoir   « plus de 65 ans au jour de l’élection » . Or, M. Sénard atteindra cet âge le 7 mars 2018, soit quatre mois avant la date prévue, en juillet. Le 5 décembre, M. Gattaz avait envoyé un courrier à la quarantaine de membres de son conseil exécutif pour leur  proposer  soit de  modifier  le règlement, soit de le  préciser  pour  repousser  ou  supprimer  la limite d’âge pour  pouvoir  se  présenter . \n        Lire aussi :\n         \n     \n                Quand le Medef hésite entre deux âges\n     \n « Aucune modification des statuts » Dans son bref communiqué, envoyé en fin d’après-midi, le Medef écrit que  « ce débat s’est conclu par un vote à bulletin secret »  et que  « le conseil exécutif a décidé de ne  procéder  à aucune modification ou interprétation de ses statuts » . Il fixe en revanche le calendrier pour l’élection : les candidatures seront à  déposer  avant le 3 mai et l’élection se déroulera le 3 juillet.  « L’ambiance était plutôt paisible et respectueuse des uns et des autres,  assure un pilier du Medef.  Maintenant, on va  compter  les prétendants. » « J’avais déclaré, il y a quelques semaines, que j’avais envisagé d’être candidat à la Présidence du Medef tant les enjeux me paraissaient essentiels, pour les entreprises pour l’organisation patronale elle-même, et pour la modernisation de notre pays,  indique M. Sénard dans un communiqué , J’avais déclaré que les statuts ne me permettaient pas d’être candidat mais que j’étais hostile à une modification (ou à une interprétation) de dernière minute.Je pensais qu’il pouvait y avoir d’autres solutions. Comme je le pensais, une majorité du Conseil Exécutif a refusé cette modification (interprétation) des statuts. Je prends acte de cette décision. Je confirme donc que je ne serai pas candidat » Dans l’entourage de M. Sénard, on explique que même si de telles « autres solutions » avaient été possibles, il n’est pas certain que M. Sénard y serait allé :  « Il aurait fallu un vote massif pour l’inciter à se présenter » , admet un proche, pour qui : « Il faut un Medef fort et actif dans un  contexte  de réformes qui touchent aux rôles des partenaires sociaux. C’est quand même ahurissant que ce soit une équipe sur le départ qui travaille sur les réformes en cours comme l’assurance chômage ou la  formation … Tout cela va modifier le paysage pour plusieurs années. » L’entourage du président de l’équipementier regrette enfin que toute cette  histoire  n’ait pas été clarifiée dès la fin de l’été :  « On n’offre pas une tribune aussi importante à quelqu’un, comme il a été fait pour lui aux  universités  d’été, sans ensuite  réfléchir  aux modalités d’une possible candidature immédiatement dans la foulée. » Pour l’heure, deux  personnalités  ont officialisé leurs candidatures : Patrick Martin, président du Medef  Auvergne – Rhône-Alpes , et son homologue des Hauts-de-France, Frédéric Motte, également vice-président délégué de l’organisation au niveau national. L’autre vice-président délégué, Geoffroy Roux de Bézieux, n’a pas non plus caché ses ambitions, tout comme Alexandre Saubot, le patron de la puissante fédération de l’Union des industries et des métiers de la métallurgie.", "theme": "entreprises"}