{"title": "Expulser tous les condamnés étrangers sans papiers, une mesure contraire au droit européen", "newspaper": "Le Monde", "author": "Maryline Baumard", "date_publi": "16/10/2017", "content": "« Je souhaite que tout étranger en situation irrégulière qui commette un acte délictueux soit expulsé » , a déclaré le chef de l’Etat, lors de son entretien télévisé, dimanche 15 octobre. En clair, il a validé une demande constante de la droite et de l’extrême droite : l’application unilatérale de la « double peine ». Autorisée par l’article 23 du 2 novembre 1945, la double peine peut  être  administrative ou judiciaire. L’expulsion est prononcée soit par le ministère de l’intérieur ou le préfet grâce à un arrêté d’expulsion, soit par le tribunal par le biais d’une interdiction du territoire français (ITF), l’un ou l’autre pouvant être limité dans le temps ou définitif. Pour  rester  dans le droit, ce sujet réclame pourtant une application beaucoup plus nuancée que ce que propose Emmanuel Macron. L’article 23 ayant subi au fil des années de nombreuses modifications, tous les étrangers condamnés ne sont pas expulsables. D’ailleurs, la cour européenne des droits de l’homme (CEDH) l’a rappelé à plusieurs reprises à la  France . \n        Lire aussi :\n         \n     \n                Comment fonctionne la double peine pour les étrangers, jamais vraiment supprimée ?\n     \n Paris a, en effet, été condamnée à plusieurs reprises par cette instance – dont sept fois en 2015. La CEDH a estimé que le droit à un  procès  équitable (article 6) et le respect de la  vie privée  et familiale, (article 8), de la Convention européenne des droits de l’homme, n’avaient pas été respectés. Si aujourd’hui, une partie de la droite et de l’extrême droite aspire à  généraliser  la double peine, c’est davantage pour  séduire  leur électorat que pour une application réelle. Un ambassadeur nommé Cette volonté de ne  voir  sur le territoire français que des personnes autorisées à y  séjourner  reste un leitmotiv chez Emmanuel Macron qui l’avait déjà mis en exergue dans ses promesses de campagne. Le renvoi des déboutés de la demande d’asile, comme la reconduite ailleurs en  Europe  des demandeurs d’asile qui ont laissé trace de leur passage dans un autre pays européen (les dublinés), font partie de ses priorités aujourd’hui. Un sujet auquel s’est déjà attelé le ministre de l’intérieur Gérard Collomb. \n        Lire aussi :\n         \n     \n                10 000 places pour les réfugiés « réinstallés », une vieille promesse\n     \n A l’occasion de son interview télévisée, le chef de l’Etat a répété son calendrier rappelant que  « dès les prochains jours, nous prendrons des décisions d’organisation ». « On a une organisation moins efficace que nos voisins et des relations moins satisfaisantes avec les pays d’origine. »  La durée de rétention administrative, qui permet de  préparer  le renvoi d’une personne, devrait être allongée à 90 jours dans le  projet  de loi immigration qui sera en lecture au printemps. La mesure vise évidemment à  améliorer  le taux de renvois. Un ambassadeur a par ailleurs été déjà nommé pour  inciter  les pays à  conclure  des accords de réadmission avec la France. Et en parallèle, sur le terrain, s’opère un maillage plus serré à  Paris  ou dans les Hauts de France pour  observer  quels migrants n’ont  « pas vocation à rester sur le territoire » . L’hébergement promis de toutes les personnes à la rue se fait en effet en parallèle du contrôle de leur situation administrative. Ces renvois sont pour le chef de l’Etat un préalable avant d’offrir un meilleur accueil aux réfugiés.", "theme": "immigration et diversite"}