{"title": "Armes chimiques : les ONG syriennes dénoncent l’« impunité » des coupables", "newspaper": "Le Monde", "author": "Madjid Zerrouky", "date_publi": "14/11/2017", "content": "A trois jours de la date d’expiration de la mission des experts du Joint Investigative Mechanism (JIM), l’heure est à l’amertume du côté des ONG syriennes. Le  Centre  de documentation des violations chimiques en  Syrie  (CDVCS), dont les membres ont participé sur le terrain à l’ enquête  de la mission de l’Organisation pour l’interdiction des armes chimiques (OIAC) en avril, dénonce l’impunité du régime Assad. L’ONG répertorie, depuis le 2012, 3 436 morts sur un total de 13 612 victimes d’attaques chimiques au sarin et au chlore – un composant légal et moins meurtrier. L’usage répété de ce dernier a même fini par  induire  en erreur les services de secours. \n        Lire aussi :\n         \n     \n                « Nous n’avions pas d’autre choix que d’attribuer la responsabilité de l’attaque chimique à la Syrie »\n     \n « Nous pensions que le gouvernement avait livré tous ses stocks d’armes chimiques  [conformément à la résolution 2118, ordonnant le démantèlement de l’arsenal chimique après l’attaque de la Ghouta en 2013]  et qu’il ne restait que le chlore. Nous avions entraîné nos équipes à  réagir  face à cette substance. Pas face au sarin »,  explique Rahed Al-Saleh, président de la  défense  civile. Un constat confirmé par le JIM dans son rapport sur l’attaque au sarin de Khan Cheikhoun . «  [Nous avons observé]  un traitement des victimes à l’oxygène et à la cortisone. Ce n’est pas recommandé pour une intoxication au sarin, contrairement aux lésions pulmonaires causées par le chlore. » « De l’encre sur du papier » Après cinq ans de guerre et un usage d’armes chimiques qui, selon elles, perdure, ces ONG voient s’éloigner la perspective de  punir  ceux qui ont pris la décision de  gazer  des populations civiles en Syrie, malgré les preuves.  « Les décisions prises par le Conseil de sécurité ne sont que de l’encre sur du papier et il y a eu neuf veto russes depuis le début de la guerre en Syrie »,  dénonce le président du CDVCS, Nidal Shikhani, de passage à  Paris  lundi 13 novembre, qui accuse le Conseil de sécurité d’être incapable de  rendre   justice .  « L’OIAC doit désormais  demander  aux Etats membres d’arrêter cette mascarade. C’est un mécanisme du laisser-faire qui va  permettre  aux dictatures d’utiliser des armes chimiques à l’avenir. » Le CDVCS en appelle, en désespoir de cause, à une saisine de l’Assemblée générale de l’ONU (où les votes se font à la majorité absolue) afin de  poursuivre  le régime syrien et ses alliés en cas de blocage persistant au Conseil de sécurité. Les résolutions de l’Assemblée générale n’ayant aucune valeur contraignante, cet appel reste symbolique.  « La justice ne sera pas rendue en Syrie. Je n’ai aucun espoir »,  conclut, amer, le président de la défense civile, Rahed Al-Saleh.", "theme": "syrie"}