{"title": "A Saint-Benoît-du-Sault, menace sur les HLM ruraux de l’architecte Chemetov", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/12/2017", "content": "Quinze logements HLM promis à la démolition, voilà une information banale, quotidienne dans des  banlieues  en voie de restructuration où les  tours  et les barres des années 1960 sont vouées à la disparition. Le problème de Saint-Benoît-du-Sault (Indre) est d’une autre nature puisqu’il s’agit d’un bourg rural et que les logements HLM ont été construits par l’architecte de renom Paul Chemetov. Une localité pilote de l’association Les plus beaux villages de  France , perchée sur un éperon granitique et riche d’un patrimoine médiéval en dédale autour de sa singulière église préromane. Ce qui a valu au village d’être promu  « secteur sauvegardé »  en 1997. L’ensemble HLM, de conception pavillonnaire, a été édifié voici une trentaine d’années. La cité vivait alors au rythme de l’entreprise Sitram, spécialisée dans les équipements de cuisine en inox, avec ses 500 salariés venus des départements voisins, Creuse, Haute-Vienne… Elle n’en emploie plus aujourd’hui que quelque 80. Et la  population  du village est passée de 850 à 620 habitants. Réfugié dans l’Indre sous ­l’Occupation nazie, Paul Chemetov est resté attaché à la région Comment cet architecte  international  aux réalisations spectaculaires (la place Carrée du Forum des Halles à  Paris , la galerie de l’évolution du Muséum d’ histoire  naturelle, le ministère de l’économie et des  finances , l’ambassade de France à New Delhi, etc.), Grand Prix national de l’ architecture  1980, en est-il venu à  réaliser  les HLM de Saint-Benoît-du-Sault ? C’est que, enfant réfugié dans l’Indre sous ­l’Occupation nazie, Paul Chemetov, 89 ans, est resté attaché à la région et y a noué des amitiés durables. Dont celle de Jean Chatelut, lequel, élu maire de Saint-Benoît-du-Sault (de 1977 à 2001), a estimé qu’un village nanti d’un tel patrimoine historique devait  continuer  à l’enrichir par des réalisations ­contemporaines. Paul Chemetov a ainsi édifié le collège, le  centre  de secours, la gendarmerie, cet ensemble HLM dit « la Grande Ouche », un gymnase. Il n’a pas été le seul. Sont aussi venus, par exemple, Gilles Clément, le « jardinier planétaire », Jacques Ripault, l’architecte du Mac Val, le musée d’art contemporain du Val-de-Marne à Vitry-sur-Seine. Et d’autres. Changement d’affectation Chemetov s’est inspiré des volumes architecturaux, des formes, des pentes, des matériaux traditionnels. Un jeu de passages et de venelles arrime l’ensemble HLM aux ruelles commerçantes du village médiéval. Et ce nouveau quartier s’est inséré sans rupture de ton dans le patrimoine local.  « Le problème ,   explique le maire, Christian Brec,  c’est que cet ensemble reste en partie vide, se détériore et coûte cher à la société propriétaire. En zone rurale, on cherche une petite maison avec un bout de terrain. »  En juin, l’Unité départementale d’architecture et du patrimoine de l’Indre a donné le feu vert à la destruction. La survie de l’ensemble est donc tributaire d’un changement d’affectation. Pistes envisagées : transformation en locaux artisanaux, accueil de start-up, télé travail , associations sociales, résidence d’artistes… Ce qui n’est pas dans les attributs d’une société HLM et impliquerait la cession des  lieux  pour l’euro symbolique. Le coût de la démolition est estimé à 160 000 euros minimum. Mais la réhabilitation coûterait encore plus cher.  « La municipalité n’a ni l’argent ni les compétences pour réaliser ce  genre  de  projet  » ,   estime le maire. M. Chatelut demande de  « surseoir à la démolition, le temps d’élaborer et de  mettre  en place des initiatives alternatives » . Il ajoute que  « plusieurs personnes sont déjà intéressées à s’investir dans ces projets, y compris dans leurs montages financiers » . L’intercommunalité (les 17 municipalités de la « Marche occitane ») demande à  voir . Un comité de soutien est en cours de constitution.", "theme": "architecture"}