{"title": "Le ministère de la culture confirme une baisse du budget de l’audiovisuel public", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/09/2017", "content": "Le budget des groupes de l’audiovisuel public (France Télévisions,  Radio France ...) sera réduit de 36 millions d’euros l’an prochain par rapport à 2017, pour  contribuer  à la maîtrise des dépenses publiques, a annoncé jeudi 14 septembre la ministre de la  culture , Françoise Nyssen, dans un entretien à l’Agence  France -Presse. « Le gouvernement a fait de la maîtrise des dépenses publiques une priorité » , et  « effectivement l’audiovisuel public sera amené à contribuer à cette maitrise des dépenses mais dans une proportion mesurée : l’effort demandé sera de 36 millions par rapport à 2017, sur un budget global qui se situe à environ 4,5 milliards, soit moins de 1%. » La répartition de cette baisse entre les différents groupes sera détaillée à la fin du mois, lors de la présentation du  projet  de budget pour 2018. \n        Lire aussi :\n         \n     \n                Audiovisuel public : le gouvernement demande d’importantes économies supplémentaires\n     \n « Malgré cet effort, le budget de l’audiovisuel public en 2018 restera supérieur à celui de 2015 et de 2016 » , a assuré la ministre.  « Le gouvernement précédent avait prévu dans les contrats d’objectifs et de moyens signés avec les groupes de l’audiovisuel public une dépense qui augmentait en 2018 » , a précisé Mme Nyssen.   « Mais compte tenu d’une situation très dégradée du budget de l’Etat, cette hausse n’est pas finançable. Cette situation financière, nous l’avons trouvée en arrivant et l’audit de la Cour des comptes l’a clairement établie en juillet » , a-t-elle expliqué. Une refonte de la redevance envisagée La ministre a par ailleurs évoqué une éventuelle refonte à terme de la  « contribution à l’audiovisuel public » , ou « redevance télé », liée actuellement à la détention d’un téléviseur et prélevée en même temps que la taxe d’habitation. « La question de la modernisation de la contribution à l’audiovisuel public, pour l’adapter aux nouveaux usages, est légitime mais mérite un débat. Tout  le monde  le sait, la télévision ne se regarde pas seulement sur un téléviseur, la radio ne s’écoute pas seulement sur un poste de radio, il y a les diffusions numériques, le replay, les podcasts. En outre, la redevance est collectée en même temps que la taxe d’habitation, par conséquent la réforme à terme de la taxe d’habitation nous amènera à  ouvrir  une réflexion sur le sujet de manière prospective » , a-t-elle dit.", "theme": "actualite medias"}