{"title": "Plusieurs centaines de clients de Cdiscount victimes d’une arnaque en ligne", "newspaper": "Le Monde", "author": "Morgane Tual", "date_publi": "15/12/2017", "content": "« Contrairement à ce qui a été dit, Cdiscount n’a pas été victime de  piratage  informatique. Aucune faille de sécurité n’a été détectée. »  Marie Even, secrétaire générale de Cdiscount, insiste pour  rassurer  les internautes, en pleine période stratégique des achats de Noël. Mardi 12 décembre, sept personnes d’une même  famille  ont été interpellées dans la Drôme après une vaste escroquerie visant des clients du géant français de l’ e-commerce . Les malfaiteurs ont eu accès au compte de 491 d’entre eux, ce qui leur a permis de  passer  des commandes et de se les  faire  livrer. Cela concernerait 300 000 euros de marchandises. Comment ont-ils pu  accéder  aux comptes de près de 500 utilisateurs de Cdiscount ?  « Il semblerait que les clients aient été abusés à travers la technique du phishing » , croit  savoir  Marie Even. Le phishing consiste à  envoyer  un e-mail se faisant passer pour une entreprise et demandant à l’internaute des renseignements comme son identifiant, son mot de passe, voire des coordonnées bancaires. Un procédé relativement courant, qui permet aux escrocs d’accéder à des comptes en ligne avec un identifiant et un mot de passe. Cdiscount assure aussi qu’aucun numéro de carte bleue n’a pu  être  dérobé sur son site.  « Nous ne stockons pas les numéros de carte bleue, il est absolument impossible d’en  récupérer  sur le compte d’un client » , promet Marie Even.  « Les clients peuvent  continuer  à faire leurs achats en toute tranquillité, la plate-forme est parfaitement sécurisée, Cdiscount n’est pas en cause dans cette affaire. » La  police  plus prudente De son côté, la police reste plus prudente :  « on n’a pas établi avec certitude la technique employée par les malfaiteurs pour  usurper  les comptes des clients » , déclare au  Monde  la commissaire Bérangère Lavenir, chef de la sûreté départementale de la Drôme. « On appelle les gens à faire particulièrement attention à ce que les coordonnées bancaires ne soient pas enregistrées sur ce type de sites et soient recomplétées à chaque fois. Ou bien il faut faire appel à une prestation bancaire permettant des paiements sécurisés sur Internet. » Cdiscount, qui dit  avoir  remboursé les clients victimes de cette arnaque, a porté plainte au mois de septembre et s’est porté partie civile  « pour être indemnisés, car nous sommes aussi victimes de l’escroquerie » , poursuit Marie Even. L’arnaque se serait étalée sur une année. Une  enquête , lancée avant l’été, a permis de  localiser  les escrocs présumés. Sept personnes de la même famille, dont des adolescents, ont été arrêtées mardi à leur domicile puis placées en garde à vue, avant d’être remises en liberté mercredi après-midi.  « Le temps que l’enquête identifie l’ensemble des protagonistes et des victimes »  du dossier, a précisé une source policière à l’Agence  France -Presse.", "theme": "pixels"}