{"title": "En montagne, le vol rando a le vent en poupe", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/09/2017", "content": "Mathéo Jacquemoud prend son envol au-dessus de ces montagnes qu’il se plaît tant à  gravir . Le contraste est frappant entre ce calme moment de lévitation et les quelques minutes qui ont précédé, quand le multiple champion du  monde  de  ski   alpinisme  s’essoufflait encore, face au chronomètre, sur un chemin de montagne escarpé. Le vol rando, aussi appelé « marche et vole » ou  « hike and fly » , a la cote. Cette pratique, qui combine ascension en montagne et vol en parapente, gagne chaque année du terrain dans le cœur des amateurs de grands espaces. A l’image de nombreux traileurs, randonneurs et grimpeurs, Mathéo Jacquemoud a succombé à l’appel du vol pour  descendre  plus vite de la montagne.  « J’ai toujours détesté descendre ! Depuis petit, je suis attiré par le parapente , confie le protagoniste principal de  Hike and Fly , la première websérie consacrée à cette discipline, à  paraître  en septembre.  Quand je suis en l’air, j’ai la sensation que c’est  no limit . Je me sens libre. Pour moi, c’est complémentaire avec la montée. Si je décolle avec mon parapente sans  avoir  fait un effort  physique  auparavant, il me manque quelque chose. » Déjà prisée des grands alpinistes dans les années 1980, la discipline n’est pas nouvelle, mais elle revient aujourd’hui sur le devant de la scène.  «  A l’époque, on l’appelait  “ vol d’automne ” . C’était réservé aux bons parapentistes , se souvient Fabien Blanco, ancien membre de l’équipe de  France , qui a déjà décollé plusieurs fois depuis le mont Blanc (4 810 m) . Nous montions avec 25 kilos sur le dos. Il fallait  être  motivé ! Si les conditions n’étaient pas favorables au décollage, nous redescendions à pied. Le  développement  du matériel a facilité et démocratisé la pratique. » Depuis six ans et l’apparition des premières voiles monosurfaces – des parapentes allégés et épurés –, la chasse au poids est le principal axe de développement pour les marques et  entreprises  spécialisées. Et les résultats sont là : un kit prêt à  voler  ne pèse plus désormais que trois ou quatre kilos et rentre facilement dans un sac à dos de montagne. Les premières monosurfaces, qui nécessitaient un pilotage très technique, ont été remplacées par des modèles beaucoup plus tolérants et accessibles. Si bien que depuis deux ans, Flyeo, l’école de parapente de Fabien Blanco, propose une  formation  dédiée au vol rando. La première et la seule en France. Un coup de pied dans la fourmilière des hommes volants :  « Avec Philippe Collet, guide de haute montagne et formateur, nous voulions  casser  les  idées  reçues , explique Fabien Blanco.  Restés bloqués sur les premiers prototypes, trop de parapentistes pensent que ces voiles sont dangereuses et réservées à une élite. Nos stagiaires pratiquent régulièrement l’escalade, l’alpinisme ou le trail, mais n’ont jamais touché un parapente de leur vie. Au bout de cinq jours, ils sont pourtant autonomes dans les airs en conditions calmes, l’objectif étant simplement de descendre de la montagne. » Loin du parapente traditionnel, qui consiste à  prendre  de la hauteur et  faire  de la distance, le vol montagne consiste avant tout à  décoller  et à  atterrir  où bon  vous  semble. Il est le point final d’une aventure en altitude débutée en marchant sur les sentiers, en courant sur les crêtes ou en escaladant les rochers. Une fois loin des sentiers battus, tous les reliefs deviennent prétextes à décoller si les conditions le permettent : champs, buttes et sommets sont les portes d’entrée de la liberté avant de se  poser  sur les prés des fonds de vallées. Cette liberté de voler requiert néanmoins un savant mélange : un soupçon de connaissance du terrain, une dose d’aérologie, une pincée d’adaptation et un zeste d’anticipation. De nouvelles perspectives se dessinent alors pour le montagnard paré de son sac allégé. Finies les descentes interminables et traumatisantes. Le traileur en quête de dénivelé découvre, via les airs, un allié pour  multiplier  les ascensions. Le grimpeur chevronné escalade des faces plus éloignées. « C’est une pratique assez appétissante et ludique , se réjouit Christophe Dumarest, grimpeur renommé et guide de haute montagne, inscrit pour la formation de septembre.  L’utilisation du parapente sur des courses de montagne ouvre un vaste champ de possibilités. Certains enchaînements ne seraient pas possibles sans la transition par les airs. » Quelques compétitions sur ce format ont vu le jour. La plus célèbre d’entre elles, la Red Bull X-Alps, consiste à  traverser  les Alpes du nord au sud, via sept pays, uniquement à l’ aide  de ses jambes et de son parapente. Son succès est le signe d’un réel engouement. Les  stages  Flyeo, tous complets, en sont une autre preuve : le nombre de session double chaque année. Une quarantaine de pilotes devraient être formés en 2017. Mathéo Jacquemoud fait partie de ces drôles d’oiseaux lancés sur la voie du « marche et vole ». Avec plus de 200 sorties aériennes réalisées en trois mois, il pourrait bien  finir  par  passer  autant de temps en l’air que sur terre :  « Au début, je voulais juste descendre, alors que maintenant, j’ai envie de  rester  en l’air, de  jouer  avec les  [courants]  thermiques, de  voir   le monde  d’en haut. On se prend vite au jeu, c’est addictif ! » Une nouvelle espèce de sportifs, mi-aigles mi-chamois, est en train de voir le jour. Méryll Boulangeat, Doussard (Haute-Savoie), envoyée spéciale", "theme": "sport"}