{"title": "« Clickbait » : Facebook prend des mesures contre les titres et les contenus racoleurs", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/12/2017", "content": "« Likez si  vous  êtes un vrai fan de Dick Rivers ! » « Tagguez un ami qui mange sans fourchette ! »  Il est courant, pour les administrateurs de pages  Facebook  de marques, de  médias  ou d’artistes, d’améliorer artificiellement la popularité de leurs messages en détournant de leur usage les outils « J’aime », « Partager », ou encore les commentaires. C’est ce que Facebook appelle des  « engagement baits » , ou « appâts à engagement ». Dans une annonce, lundi 18 décembre , le géant des  réseaux sociaux  explique ainsi qu’à  compter  de cette semaine, les individus et administrateurs de pages officielles recourant à ce  genre  de techniques pourraient  voir  la visibilité de leurs messages réduite, de manière à ce qu’ils touchent moins d’internautes. Les équipes de Facebook auraient ainsi soumis des centaines de milliers de messages dans ce genre à une  intelligence artificielle  pour lui  apprendre  à les  reconnaître . Elle devrait cependant  être  capable de  faire  la différence entre des messages simplement racoleurs et ceux œuvrant pour la bonne cause (comme les avis de disparition). « Dans les semaines à  venir , nous allons  rétrograder  de façon plus stricte encore les pages qui usent de façon répétée de ces stratégies pour  toucher  des lecteurs » , a ainsi annoncé Facebook, tout en précisant  vouloir   laisser  le temps aux administrateurs de pages officielles d’adapter leurs usages. En mai,  Facebook avait déjà annoncé vouloir réduire la visibilité des messages aux titres racoleurs . « Les administrateurs de pages devraient se  consacrer  à  poster  des histoires pertinentes et profondes. » « Les réseaux sociaux sont-ils mauvais ? » Cela fait en réalité des mois que Facebook multiplie les annonces et les mesures censées  encourager , selon les mots de son patron, Mark Zuckerberg,  « des interactions sociales profondes » . On a ainsi vu  apparaître  les fonctions « Snooze », permettant de faire temporairement  disparaître  quelqu’un de son fil d’actualité, ou « Take a break », pour  ménager  un ou une ex-petit·e ami·e sans pour autant le ou la  supprimer  de son réseau. Toujours dans l’optique de faire le ménage dans la « timeline » de ses utilisateurs,  Facebook a aussi affiché cette année son combat contre la propagation des « fausses nouvelles ». Ce faisant, Facebook répond aux nombreuses critiques qui lui sont adressées en matière de harcèlement et de diffusion de  « fake news » . Mais c’est aussi un moyen, selon ses ingénieurs, de  veiller  à l’amélioration du  bien-être  de ses utilisateurs. C’est du moins ce que Moira Burke et David Ginsberg, respectivement chercheuse pour Facebook et directeur de la recherche pour son application destinée aux smartphones, expliquaient vendredi 15 décembre  dans le dernier article d’une série baptisée « Hard Questions »  (« Des questions difficiles »), où ils se demandent si  « passer du temps sur les réseaux sociaux est mauvais pour nous ? » . Selon eux, Facebook a mené un certain nombre d’études en partenariat avec des scientifiques et des spécialistes de la  santé mentale . Ce n’est pas une surprise : les deux employés, comme les scientifiques avec lesquels ils ont travaillé, n’arrivent pas à la conclusion qu’il faut moins  utiliser  les réseaux sociaux, mais plutôt qu’il faut s’en  servir  différemment.  Comprendre  : en écartant le contenu impersonnel voire malhonnête, pour mieux  renforcer  les liens et les interactions entre personnes du même réseau amical ou familial. Ainsi, s’ils reconnaissent les liens entre la dépression chez les adolescents et l’usage immodéré des nouvelles  technologies , Moira Burke et David Ginsberg nuancent et soutiennent que la vie connectée peut au contraire  améliorer  la vie tout court. Ainsi, un utilisateur de Facebook confronté à une situation de stress aurait-il deux fois plus tendance à  chercher  un réconfort sur le réseau  social . Ils retiennent notamment que ceux se contentant de  lire  leur fil d’actualité Facebook seraient de moins bonne humeur à la fin de la journée que ceux qui postent des messages et interagissent avec leurs contacts, notamment s’il s’agit d’amis proches. Pour eux, pas de doute : il faut  rendre  l’expérience sur Facebook plus interactive, et  pousser  les utilisateurs à s’engager encore davantage, plutôt qu’à  « consommer »  passivement, comme ils le feraient devant la télévision. « Nous avons déjà fait en sorte que les titres appât à clics et les fausses nouvelles soient moins visibles (…). Nous classons les fils d’actualité de façon à ce que les messages des amis à qui vous tenez le plus apparaissent en premier » , expliquent David Ginsberg et Moira Burke. Qui reconnaissent toutefois  « ne pas  avoir  toutes les réponses » .", "theme": "pixels"}