{"title": "TV – Clap de fin pour « Un village français »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/11/2017", "content": "Documentaire sur  France  3 à 22 h 50 Le  projet  remonte à décembre 2004. Un jeune producteur propose à son aîné, Jean-François Boyer, une idée sur un bout de papier. Titre :  Un ­village français  ; sous-titre :  Survivre sous l’Occupation  (12 x 52 minutes) ; créateur : ­Emmanuel Daucé, avec Frédéric Krivine pour consultant. Le projet a finalement été mené à bien par trois cocréateurs (Emmanuel Daucé, Frédéric ­Krivine et Philippe Triboit), et prend fin ce soir, au terme de sept saisons et d’un incontestable succès  international  – cette série du service public a été achetée jusqu’en ­ Corée du Sud . Ayant l’ambition de  conter  le quotidien de l’Occupation, les créateurs font appel à l’historien Jean-Pierre Azéma dès le début du projet. Ce spécialiste aura un droit de veto, sans discussion possible, face à toute proposition scénaristique qui dépasserait les limites du vraisemblable, com­me l’historien l’explique lui-même face à la caméra du documentariste Emmanuel Breton, réalisateur de  Mémoires de Villeneuve. Dans les coulisses d’« Un village français » . Etapes de fabrication Un conseil : suivez au moins la première demi-heure de ce documentaire, avant tout pour les commentaires de son scénariste principal, Frédéric Krivine, que ce soit sur les étapes de fabrication de la série ou sur ses enjeux, tant explicites qu’implicites… La clé de voûte, le plus original dans  Un village français , explique notamment Frédéric Krivine, aura consisté à  « rendre humain un collaborateur, en tout cas de 1940 à 1942, alors que quasiment toutes les figures de fiction de collaborateurs depuis 1945, dans les films et les séries, ont été des personnages violemment négatifs, pour lesquels on ne pouvait pas  avoir  d’empathie. C’était des salauds, des ordures ou des cons. Là, l’idée est de  montrer  comment un humaniste  –  qui est aussi un masochiste  (…) – , pris dans une certaine situation, se retrouve en position d’être un collabo. C’est ça qui est intéressant » . Ce que résume bien, après la ­Libération, le sous-préfet Servier au docteur Larcher, lequel accepta d’être maire de Villeneuve sous l’Occupation :  « Dans les situations de crise, ce qui est difficile, ce n’est pas de  faire  son  devoir . C’est de le  discerner . » Mémoires de Villeneuve. Dans les coulisses d’« Un village français » , d’Emmanuel Breton (France, 2017, 60 minutes).", "theme": "televisions radio"}