{"title": "Les nationalistes écossais mettent en sourdine la revendication de l’indépendance", "newspaper": "Le Monde", "author": "Philippe Bernard", "date_publi": "10/06/2017", "content": "Le deuxième référendum sur l’indépendance promis par les nationalistes écossais après l’échec de celui de 2014 (55 % des votants ont choisi de  rester  dans le  Royaume-Uni ) serait-il une victime collatérale du grand chambardement  politique  provoqué par les législatives anticipées du jeudi 8 juin ? \n        Lire aussi :\n         \n     \n                Royaume-Uni : Theresa May s’accroche au pouvoir en s’appuyant sur un parti extrémiste\n     \n Au lendemain du vote, Nicola Sturgeon, leader du Parti national écossais (SNP) et première ministre du gouvernement régional, a convenu, pour la première fois, que son insistance sur ce point pouvait  être  à l’origine de l’hécatombe subie par son parti.  « Sans aucun doute, la question du référendum sur l’indépendance a joué dans les résultats, mais il y a d’autres facteurs, comme le Brexit »,  a-t-elle admis du bout des lèvres. M me  Sturgeon défend l’idée selon laquelle le vote du Brexit, qui contredit le choix des Ecossais (à 62 % contre la sortie de l’ Union européenne ), repose la question de l’indépendance et exige l’organisation d’un nouveau référendum. Mais le résultat des élections montre que cette rhétorique n’est pas évidente pour de nombreux Ecossais. Le Brexit n’a pas boosté l’indépendance, qui recueille entre 43 et 47 % d’opinions favorables selon les sondages. Perte de circonscriptions symboliques Les partis qui s’opposent au SNP estiment que les nationalistes sont tellement obsédés par l’indépendance qu’ils négligent la gestion quotidienne.  « Nicola Sturgeon doit immédiatement  abandonner  son plan  [sur un nouveau référendum]  et  revenir  à son  travail , qui est de  faire  fonctionner des écoles et des hôpitaux »,  estime Kezia Dugdale, leader du Labour écossais. Le SNP, ultradominant depuis les élections de 2015, où il avait remporté 56 des 59 sièges représentant l’ Ecosse  à la Chambre des communes, a perdu jeudi 21 sièges au profit des conservateurs, du Labour et des lib-dem. Il a recueilli 978 000 voix, alors que les trois autres partis, tous hostiles à l’indépendance, en totalisent 1,7 million. La perte des circonscriptions d’Angus Robertson, patron du groupe SNP au Parlement, et surtout d’Alex Salmond, mentor et prédécesseur de M me  Sturgeon, a valeur de symbole. Pas de deux Le SNP demeure cependant la première force  politique  d’Ecosse, avec 37 % des voix. Mais les tories, longtemps marginaux, sont passés de 14 à 29 % des suffrages, tandis que le Labour, autrefois dominant, a repris des forces en passant de 4 à 27 %. Au SNP, rendu très confiant par son hégémonie, l’heure est à ce point aux remises en cause que M me  Sturgeon a annoncé  chercher  à  construire  une  « alliance progressiste »  avec Jeremy Corbyn. \n        Lire aussi :\n         \n     \n                En Ecosse, des législatives à part sur fond de Brexit et d’indépendance\n     \n Le leader du Labour était jusqu’à présent la principale cible du SNP, que son orientation de gauche met en concurrence avec les travaillistes. Mais le succès surprise de M. Corbyn, conforté à la tête de son parti, le rend désormais incontournable. Après tout, les deux leaders ont en ligne de mire Theresa May et la politique d’austérité des conservateurs. Un pas de deux avec M. Corbyn, hostile à l’indépendance, permettrait aussi de  montrer  que cette dernière n’est pas la seule obsession du SNP.", "theme": "europe"}