{"title": "Avec l’arrivée de l’ouragan José, la tension monte à l’aéroport de Saint-Martin", "newspaper": "Le Monde", "author": "Rémi Barroux", "date_publi": "09/09/2017", "content": "Ce qui frappe plus en arrivant par avion sur l’île de Saint-Martin, ce ne sont pas tant les maisons dévastées que l’on survole, la plupart sans toit quand les murs ont résisté. Ce n’est pas non plus l’aérogare qui a tenu autant que  faire  se peut, mais fracassée en de nombreux endroits - les dégâts de la tour de contrôle attestent de la violence des vents atteignant 350 km/h – et qui abrite des dizaines de lits de camps destinés aux militaires qui l’occupent. Ce ne sont pas les carcasses de petits avions, retournés comme des fétus de paille par l’ouragan Irma, dans la nuit du mardi 5 au mercredi 6 septembre. Ni même les hélicoptères qui déposent leurs fardeaux accrochés sous eux et les centaines de packs d’eau passant de main de militaire en main de pompiers. Il n’y a plus d’eau potable sur l’île. Non, le plus impressionnant, ce sont les dizaines de femmes avec enfants, de personnes dans des fauteuils, qui se pressent aux portes de ce qui fût l’aérogare, à peine contenues par des militaires. Température caniculaire Les cris des enfants, les pleurs des bébés et quelques crises de nerfs ajoutent à cette ambiance de pays en guerre dont les habitants fuiraient les violences.  « Je ne veux  voir  aucun enfant au soleil, couvrez-leur la tête, mouillez le crâne des bébés » , crie une femme d’une cinquantaine d’années, munie d’une liste de noms et qui préfère ne pas  parler  à la presse. La température est caniculaire et l’air manque. La cohue indescriptible enfle puis la tension retombe comme une vague qui s’échoue. Avant que des cris, à nouveau, ne se fassent  entendre . Tout  le monde  veut  être  dans le prochain avion qui les éloignera de ce que toutes et tous appellent l’enfer.  « J’ai vu la mort dans les yeux de mon fils,  témoigne Stéphanie Lefort, sans  pouvoir  retenir ses pleurs.  On s’était réfugié à l’étage mais tout a volé en éclat, l’eau était partout et, heureusement, on a pu se  réfugier  au sous-sol. Quatorze enfants  [des voisins les avaient rejoints]  dans une toute petite salle de bains, pendant des heures. » L’enfer et une maison détruite que Stéphanie venait à peine d’occuper, elle qui a quitté Saint-Malo pour  suivre  son mari policier. La jeune femme, comme toutes ses amies et voisines dans la file d’attente, veut absolument  quitter  l’île ce vendredi, avant l’arrivée de José, annoncé comme ouragan et qui devrait  toucher  Saint-Martin, samedi en milieu de journée. Sarah Dupuis est, elle, installée dans le quartier de Friars Bay depuis à peine une semaine. Epouse d’un membre de la  police  de l’air et des frontières et mère d’un garçon de quinze ans, elle dit  avoir   « moins souffert que les autres » , mais le toit de sa maison s’est quand même carrément envolé. \n        Lire aussi :\n         \n     \n                Irma : ce que l’on sait sur les dégâts provoqués par l’ouragan dans les Caraïbes\n     \n Des bagarres à l’extérieur de l’aéroport La détresse se lit partout dans les regards de ces femmes, souvent jeunes, portant bébé et enfants, et ne voulant qu’une chose :  fuir .  « On laisse nos maris, mais nous, on part » , insiste Sarah. L’énervement augmente quand les personnes qui attendent comprennent qu’il n’y aura plus que deux rotations. En milieu d’après-midi, quelque 150 mères avec enfants avaient déjà été évacuées – les bébés de moins de deux ans ne sont pas comptabilisés puisqu’ils n’occupent pas de siège dans les avions de rapatriement. Mais plusieurs dizaines d’habitants attendent, impatients d’embarquer. Tout le  monde  ne pourra pas  partir  et la tension monte fortement. Plus tôt, déjà, à l’extérieur de l’aéroport, des bagarres ont éclaté et policiers et militaires ont dû  intervenir . L’évacuation des blessés s’est faite dès le matin. Offrant un spectacle saisissant sur le tarmac de l’aéroport de Pointe-à-Pitre où les rescapés sont acheminés. Une file de blessés, certains en brancard, médicalisés, des enfants déjà, accompagnés de leurs mères, croisant des personnels soignants, des journalistes en attente de  rejoindre  l’île maudite et, surtout, des milliers de bouteilles d’eau minérale destinées à ses habitants, ainsi qu’aux centaines de militaires, pompiers et personnels de secours arrivés depuis mercredi. A la porte de l’aéroport, qui a dû être coulissante dans la vie d’avant-Irma, le docteur Eric Nuyts veille sur la file d’attente, plaisantant avec les enfants pour  détendre  l’atmosphère. Une infirmière vient l’avertir qu’une jeune femme a des contractions.  « Faites la  passer , elle doit  prendre  l’avion » , dit le médecin. Une heure de  transport  jusqu’à Pointe-à-Pitre, cela devrait  aller , estime-t-il. « Nous ne pouvons  emporter  qu’une quarantaine de personnes à chaque rotation, car ici la piste ne peut  accueillir  aucun gros porteur » , précise Eric Nuyts. L’autre aéroport, côté néerlandais, avec de bien plus grosses capacités, n’est plus, piste détruite entre autres. Le docteur, qui a son cabinet dans le civil et dont la femme est infirmière à l’hôpital de Marigot, la ville principale du côté français, a pu se réfugier avec sa  famille  et des amis dans une maison très protégée, lors du passage d’Irma. Un scénario qu’il compte  rééditer  pour le passage de José. Pour l’épauler, Marie Guiffant, infirmière, se plie en quatre, écoutant les enfants, conseillant les mamans.  « J’ai aussi tout perdu, je me suis réfugiée avec ma mère dans une autre maison, on n’a plus rien » , dit la jeune femme de trente ans. Elle raconte sa longue marche à pied, le mercredi matin, escortée de deux gendarmes pour  repérer  d’éventuelles personnes ensevelies,  sur la route  qui descend vers Marigot.  « J’ai heureusement été accueillie par les gendarmes et j’ai pu me  mettre  en sécurité, il y avait beaucoup de pillages, c’était une situation très dure » , confie-t-elle. Couvre-feu à partir de 18 heures Installé dans un bureau de la tour de contrôle, le commandant Arnaud Jézéquel, dirige les militaires qui tiennent l’aéroport. Sur la table qui sert de bureau, qui supporte un imposant matériel de transmission, traîne un manuel devenu indispensable,  « Ordre particulier pour les systèmes d’information et de communication, catastrophes naturelles » . Attaché au 33 e  Régiment d’infanterie et de marine (RIMA), il a été prépositionné, avec une petite quarantaine de militaires venus comme lui de Fort-de- France  ( Martinique ) avant l’arrivée de l’ouragan Irma, lundi 4 septembre. Et il a pu intervenir tout de suite après, déblayant pistes et routes, permettant de  rouvrir  la piste assez rapidement – le premier vol militaire s’est posé jeudi vers 8 h du matin. \n        Lire aussi :\n         \n     \n                Ouragan Irma : le difficile acheminement des secours vers les îles meurtries\n     \n Le commandant confirme les  scènes  de pillage, de violences, surtout vers Marigot et relate que les gendarmes ont même dû  tirer  quelques coups de feu dans la nuit de jeudi à vendredi. Quand on lui demande pourquoi de nombreux habitants n’ont pas voulu  évacuer  comme les autorités le demandaient, la réponse est claire :  « les gens ne partent pas parce qu’ils craignent les pilleurs. Pendant l’œil du cyclone  [la période d’une demi-heure environ durant laquelle les vents cessent],  il y a eu des pillages »,  témoigne Arnaud Jézéquel. «  Pour Irma, on s’attendait à beaucoup plus de morts et de blessés, mais les gens se sont bien protégés, ils ont vraiment eu très peur. » Au pied de la tour de contrôle, d’où opère le commandant, la préfète déléguée de Saint-Martin, Anne Laubies, s’active au téléphone. Elle essaye de  trouver  des solutions pour les dizaines de personnes qui attendent, peut-être en vain, d’être évacuées. Et prépare le retour de la ministre des  Outre-mer , Annick Girardin, ce vendredi soir – elle est déjà venue sur l’île et à Saint-Barthélemy dès le jeudi. \n        Lire aussi :\n         \n     \n                Après Irma, l’ouragan José menace les îles Saint-Martin et Saint-Barthélemy\n     \n La tension monte, José, le nouvel ouragan, s’approche. A 23 heures, ce vendredi soir, l’espace aérien sera fermé et aucun vol n’est envisagé le samedi, pour cause de grands vents. Au sol, c’est à 18 heures que le couvre-feu débute, comme tous les soirs depuis le passage d’Irma.", "theme": "planete"}