{"title": "Smartphone en panne : comment faire jouer la garantie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/11/2017", "content": "Trop de consommateurs l’ignorent, le mot  « garantie »  se décline au pluriel. Les smartphones sont protégés par un éventail de quatre garanties différentes. Autant de jokers à  abattre  dans le bon ordre pour  parvenir  à vos fins. La garantie la plus protectrice court sur deux années et non une, comme certaines boutiques  le prétendent . Tous les smartphones achetés à un marchand français sont donc garantis deux ans. Voici comment  déjouer  les pièges qui se dresseront probablement sur votre route. La question de la responsabilité Etes- vous  responsable de la panne ? La plupart des garanties ne couvrent que les pannes dues aux défaillances du produit. Si la panne est causée par un choc, comme une chute, il ne s’agit pas d’une défaillance imputable au fabricant. Si le choc est clairement visible, vos chances de  pouvoir   faire  jouer la garantie sont donc très faibles. Notez toutefois que quelques rares fabricants offrent des garanties contre la casse sur certains modèles. C’est le cas de ZTE, par exemple, qui répare gratuitement les écrans cassés des Axon 7. Quid des problèmes de noyade ? Beaucoup de smartphones intègrent un petit témoin d’immersion qui permet au réparateur de  détecter  les séjours dans l’eau. La garantie risque d’être rejetée, vous risquez même de  payer  le devis de réparation. Les seuls smartphones qui échappent à cette règle sont les smartphones étanches. Est-ce le cas de votre smartphone ? Contrôlez sa  fiche technique . Attention, un séjour dans l’eau de mer, particulièrement agressive, est parfois exclu de la garantie. La garantie du vendeur C’est la garantie qui apparaît souvent sur l’étiquette du produit. Pour le vendeur, cette garantie n’est pas une obligation. C’est un geste qu’il est libre de faire ou pas. Les conditions de cette  « garantie commerciale »  varient beaucoup d’une enseigne à l’autre. Les boutiques les plus généreuses offrent deux ans pièces et main-d’œuvre, voire un échange standard les premiers mois. D’autres n’offrent que six mois de garantie hors main-d’œuvre. Sur Internet, certains marchands n’offrent tout bonnement aucune garantie commerciale, ce qui impose de  contacter  directement le fabricant ( voir  point suivant). Si vous avez acheté votre mobile en boutique, présentez-vous au service après-vente (SAV). Munissez-vous de l’indispensable facture du mobile. Un bon de livraison ou un ticket de caisse peuvent  suffire , à condition qu’ils comportent la date d’achat et la référence du produit. Si vous avez égaré ces documents, tout n’est peut-être pas perdu. Pensez à  visiter  votre espace client sur Internet : certaines enseignes y stockent les factures de leurs clients. Le SAV n’est pas certain de la nature de la panne ? Il souhaite  conserver  votre mobile pour l’expertiser ? Renseignez-vous sur les frais qui pourraient  rester  à votre charge. Certaines enseignes facturent la prise en charge et le devis. La somme peut  dépasser  50 euros et vous est facturée même si la garantie est rejetée. S’il y a le moindre risque que vous puissiez  être  responsable de la panne, réfléchissez-y bien. La garantie du fabricant Contacter le SAV du constructeur est un peu plus compliqué. C’est une bonne solution quand le SAV de la boutique refuse la réparation ou s’il menace de  facturer  le devis. C’est souvent la meilleure option si vous avez acheté votre produit sur Internet. Sachez que les échanges téléphoniques et autres envois postaux risquent de vous  coûter  quelques euros. N’envoyez pas votre produit sans  prendre  contact avec le SAV. Si vous ne parvenez pas à  trouver  les coordonnées sur le site du fabricant,   visitez cet annuaire gratuit . Dans vos échanges, vérifiez ces quatre points : Votre panne a-t-elle de bonnes chances d’être couverte par la garantie ? Le devis de réparation est-t-il payant quand la prise sous garantie est refusée ? Les frais d’envoi postaux sont-ils à votre charge ? Les frais de retour sont-ils à votre charge ? Certains fabricants sont assez généreux, d’autres vous laissent tout payer. A  noter , le fabricant vous réorientera peut-être vers un réparateur agréé proche de chez vous. C’est une solution intéressante, car elle évite les frais postaux, et immobilise votre mobile beaucoup moins longtemps. Dans un  centre  de dépannage, la réparation se fait souvent dans l’heure. La garantie conformité : un précieux joker Vendeur et fabricant ont été contactés, aucun n’accepte de  réparer  votre mobile ? Vous êtes absolument sûr de votre fait : la panne n’est pas due à un choc ou une mauvaise utilisation ? C’est le moment de  prononcer  les mots  « garantie conformité » . Cette garantie court sur deux ans à  compter  de l’achat ou de la livraison. Certains commerçants  omettent de la mentionner  à leurs clients. Ils ont pourtant l’obligation légale de l’honorer. La garantie conformité a connu une petite révolution en mai 2016. Avant cette date, le consommateur devait  apporter  une preuve du dysfonctionnement de l’appareil. Pour les produits vendus après mai 2016, désormais, la charge de la preuve est inversée. C’est au fabricant de  démontrer  que la panne a été causée par l’utilisateur. Le risque d’essuyer un refus est grandement minimisé. Comment faire jouer cette garantie ? Vous êtes libre de contacter le SAV de la marque ou celui de la boutique. Le vendeur du smartphone a l’obligation légale de  jouer  le rôle d’intermédiaire entre vous et la marque.  Invoquer  la garantie conformité risque de  tendre  vos rapports avec le SAV. Mieux vaut  opérer  méthodiquement. Si le SAV réclame votre smartphone pour le faire expertiser, demandez une attestation indiquant la date de prise en charge, fort utile si le SAV joue la montre. La réparation est refusée sans motif valable ? Rédigez un courrier recommandé avec accusé de réception, mettant votre correspondant en demeure de  respecter  la garantie légale dans un délai raisonnable de trois semaines. Rappelez clairement votre problème dans le courrier, et joignez-y toutes les pièces nécessaires : facture, devis, contrat de garantie, etc.  60 millions de consommateurs  propose  ici  quelques modèles de lettre. Si le SAV s’entête, le dernier recours est la  justice . Pour un smartphone, le préjudice pécuniaire est faible, vous n’aurez pas l’obligation de  recourir  à un avocat. Toutefois, vous aurez face à vous un professionnel du droit. Il serait sage de vous faire  aider . Dans certains tribunaux, et certaines mairies, on trouve des permanences d’assistance juridique. Le vice caché : difficile à exploiter Le vice caché a un atout : il ne cesse pas deux années après l’achat. On peut l’invoquer quatre ou cinq années plus tard. Mais c’est une arme juridique délicate à  manier . Vous devrez apporter la preuve qu’un vice existait au moment de l’achat, mais qu’il était invisible. Cette preuve nécessite le démontage du produit. Or  procéder  soi-même pourrait  annuler  la garantie. Beaucoup de smartphones intègrent de discrets témoins de démontage. Mieux vaut donc  laisser  un professionnel de la réparation s’en  occuper , voire, dans l’idéal, un expert indépendant. Extension de garantie :  soigner  son courrier Les extensions de garantie ont deux atouts : elles prolongent la protection au-delà de deux ans, et bien souvent, elles couvrent la casse et le vol. Malheureusement, ces garanties sont exagérément coûteuses et rédigées de manière à  empêcher  le versement des indemnisations dans la plupart des cas. Les clauses de ces garanties sont parsemées d’exclusions dont la logique est particulièrement difficile à  saisir . Pour  augmenter  ses chances d’être indemnisé, il faut soigner sa déclaration aux assurances. Le moindre petit détail compte. Si votre smartphone tombe d’une table, il ne sera peut-être pas remboursé. Si vous précisez que vous avez trébuché et buté sur la table, la garantie jouera peut-être. Les conditions varient d’une assurance à l’autre. Pour ne  commettre  aucune erreur, vous devrez  analyser  les clauses en détail. Le risque est grand de mal les  interpréter . N’hésitez pas à visiter quelques forums Internet pour  aiguiser  votre texte. Achats à l’étranger La garantie légale de conformité est valable dans toute l’ Union européenne . Tous les vendeurs ne l’honorent pas scrupuleusement. Les vendeurs les moins honnêtes savent qu’une procédure juridique internationale est difficile à  mener  à terme. En revanche, vous pouvez compter sur le fabricant, qui vous indiquera probablement un réparateur local habilité à prendre votre demande en charge. Hors Union européenne, les choses se compliquent. Les législations varient d’un pays à l’autre. En outre, les garanties des fabricants sont parfois continentales. Un produit acheté à un marchand  suisse  ou chinois peut rarement faire l’objet d’une réparation sous garantie en  France . La plupart du temps, il faut les  réexpédier  dans leur pays d’achat. Prolonger la garantie Si votre smartphone est immobilisé plus de sept jours, votre garantie doit être prolongée de la même durée. Pour être certain de pouvoir faire  appliquer  cette règle, demandez un reçu daté comportant les références de l’appareil. Quand le mobile n’est pas réparable Si le fabricant n’est pas en mesure de réparer votre smartphone, il doit le  remplacer  par un modèle neuf. Si ce modèle n’existe plus, vous pouvez  demander  le remboursement du prix d’achat, ou conserver l’appareil d’origine, tout en négociant une indemnisation.", "theme": "pixels"}