{"title": "Rugby à XIII : les « Cèdres » du Liban poussent en Australie", "newspaper": "Le Monde", "author": "Adrien Pécout", "date_publi": "28/10/2017", "content": "Les « Cèdres » sont fiers de leurs racines, et ils ont bien raison : les joueurs de la sélection libanaise de  rugby  à XIII s’apprêtent à  disputer  une drôle de Coupe du  monde . La plupart sont nés et vivent toujours en  Australie , là- même où se tiendra la 15e édition de la compétition. Débuts prévus contre la  France , dimanche 29 octobre (6 h du matin, heure française), sur la pelouse de Canberra. Sur les vingt-quatre membres de la sélection, seul un s’entraîne à l’année au  Liban .  « Nos joueurs qui sont en Australie apportent leur connaissance du jeu. Sur le terrain, ils renforcent l’équipe et transmettent des compétences aux joueurs basés au Liban » , explique au  Monde  Remond Safi, le directeur général de la Lebanese Rugby League Federation. Celle-ci se trouve aujourd’hui à Safra, entre Tripoli et Beyrouth, capitale de cette république frontalière de la  Syrie  et  Israël . Mais le rugby à XIII libanais, lui, est bien né en Australie. La communauté libanaise installée sur l’île a voulu  représenter  le pays de ses ancêtres dans ce  sport  aussi populaire aux antipodes que le cricket et l’« Australian  football  ». Premier match et première victoire en 1998, contre le  Japon , à Tokyo. Puis première participation à la Coupe du monde, deux ans plus tard en France et en Grande- Bretagne , avec une élimination dès la phase de poule. Le fait est, qu’aujourd’hui, les « Cèdres » contribuent aussi au  développement  de leur  sport  au Liban, un pays toujours en mal de succès sportifs : encore aucune médaille d’or décrochée aux  Jeux olympiques .  « Le rugby à XIII est maintenant probablement le troisième sport le plus actif au Liban derrière le  basket  et le football,  veut  croire  Remond Safi.  On a de plus en plus de popularité et de soutien, de plus en plus de gens savent ce qu’est notre sport. »  \n    Fitting place to stop on our bus trip down to Canberra today - visiting the historic Cedar trees in Goulburn!🌲 🇱🇧… https://t.co/Wj4NR2nZaL — LebanonRL (@Lebanon Rugby League)\n    \n require([\"twitter/widgets\"]); « Les genévriers » aussi Le nombre de pratiquants progresse doucement. Près d’un millier de joueurs (hommes et femmes) est actuellement recensé au Liban. Cinq équipes à peine composent le championnat masculin de première division,  rappelle le site fédéral . Un championnat féminin existe aussi. Ses joueuses peuvent également  participer  à des matchs internationaux sous le maillot de la sélection nationale, mais sous un autre surnom : celui de « Junipers », soit « genévriers » en anglais. Reste à  convaincre  les chaînes de télévision libanaises :  « Nos chaînes locales n’ont pas confirmé »  vouloir  retransmettre  les matchs de la Coupe du monde, précise Remond Safi. Celui-ci ajoute cependant que le diffuseur panarabe OSN Sports permettra aux supporteurs libanais de  suivre  les performances des Cèdres, qui, outre la France, affronteront ensuite deux favoris de la compétition dès le premier tour : l’Angleterre, le 4 novembre… puis l’Australie, le 11 novembre, à chaque fois à Sydney.. Le budget de la Lebanese Rugby League Federation reste modique : entre  « 300 000 et 400 000 dollars »  pour une année sans Coupe du monde, jauge son dirigeant, soit entre 258 000 et 344 000 euros. Une somme émanant principalement de fonds privés. Au premier rang des sponsors figure la firme Chalouhi, basée en Australie : cette entreprise spécialisée dans la construction appartient à l’un des nombreux membres de la communauté libanaise présente en Australie depuis le XIXe siècle, alors qu’il s’agissait de  quitter  l’Empire ottoman. « Placer le Liban sur la carte du XIII » Cette communauté s’est déjà distinguée dans divers domaines. La  politique  avec Nicolas Shehadie ou Marie Bashir, respectivement ancien maire de Sydney et ex-gouverneure de la Nouvelle-Galles du Sud. La littérature avec David Malouf. Mais aussi le sport, donc, avec ces joueurs de la sélection libanaise évoluant dans des clubs du championnat australien de rugby à XIII, la National Rugby League, le plus relevé au monde. Ces joueurs essaient de  revenir   « au moins une fois par an au Liban »  pour s’y  entraîner , précise Remond Safi. Des séjours appréciés, insiste Tim Mannah,  international  libanais de 29 ans, né à Sydney :  « Je veux en  savoir  plus sur les villages d’où viennent mes parents, sur leur  histoire , leur éducation ,  explique le pilier des Parramatta Eals à la radio australienne « SBS ».   Et je pense que c’est vraiment une magnifique occasion de représenter le Liban et de le  placer  sur la carte du rugby à XIII. » Le capitaine de la sélection libanaise, Robbie Farah, joue lui pour le club de South Sydney. Et il espère aussi  pouvoir   inspirer  certains jeunes supporteurs du Liban en Australie, leur  « permettre de vraiment  rêver , de  grandir , et de  trouver  un chemin pour  faire  quelque chose de leur vie. Et le rugby à XIII peut  être  l’une de ces voies. »  Le XIII de France, première équipe que le Liban croisera sur son chemin cet automne, est prévenu.", "theme": "rugby"}