{"title": "Suivez en direct les débats du Forum philo « Le Monde » - Le Mans avec l’historien Patrick Boucheron", "newspaper": "Le Monde", "author": "Jean Birnbaum", "date_publi": "10/11/2017", "content": "« Peur de quoi ? » , telle est la question à laquelle devront  répondre  des philosophes comme Jean-Pierre Dupuy, Céline Spector, Emilie Tardivel, Yves-Charles Zarka, des historiens comme Patrick Boucheron, Alain Corbin, Jean-Baptiste Fressoz, Elisabeth Roudinesco, des metteurs en scène comme Christophe Honoré et Daniel ­Mesguich, ou encore le circassien Fragan Gehlker. Trois jours durant, du vendredi 10 au dimanche 12 novembre, intellectuels et artistes décortiqueront nos peurs au Palais des congrès et de la  culture  du Mans, devant un public d’un millier de personnes largement composé de lycéens, dans un esprit de transmission et de pédagogie. \n        Lire aussi :\n         \n     \n                Forum philo. « Peur de quoi ? »\n     \n La leçon inaugurale sera prononcée par  l’historien Patrick Boucheron : « On a toujours raison de se  révolter , mais on peut parfois  avoir  tort de ne pas avoir peur. C’est bien ce que tentait de  crier  Bertolt Brecht de 1935 à 1938 dans  Grand-peur et misère du III e  Reich  à tous ceux qui avaient le tort de ne pas s’alarmer davantage, car ils ne comprenaient pas qu’il y a une catastrophe qui n’est pas d’irruption soudaine mais de continuation irrésistible, si évidemment prévisible que plus personne ne songe à la  prévenir . Tocqueville nommait inquiétude cette paralysie de la volonté démocratique, une peur diffuse et vague, incapable de  désigner  l’objet du péril. Il suffit de la  ressentir  pour  commencer  à  obéir  à tous ceux qui se targueront de  vous   faire   consentir  à un  pouvoir  injuste :  “Désespérant de  rester  libres, ils adorent déjà au fond de leur cœur le maître qui doit bientôt venir”, écrivait-il dans De la démocratie en Amérique. » PROGRAMME DU FORUM PHILO Vendredi 10 novembre 9 h 30  Introduction 10 heures   Leçon inaugurale,  par Patrick Boucheron, historien 11 heures  Pause 11 h 15-12 h 15  Forum ORIGINES DE LA CRAINTE, TERREUR DES ORIGINES 15 heures  Alain Corbin, historien 15 h 30  Céline Spector, philosophe 16 heures  Gérald Bronner, sociologue 16 h 30  Fragan Gehlker, artiste de cirque 17 heures  Pause 17 h 15-18 h 15  Forum Samedi 11 novembre CONJURER LA PEUR ? 9 h 30  Jean-Pierre Dupuy, philosophe 10 heures  Emilie Tardivel, philosophe 10 h 30  Jean-Baptiste Fressoz, historien 11 heures  Marc Crépon, philosophe 11 h 30  Pause 11 h 45-12 h 45  Forum IMAGES DE LA PEUR 15 heures  Christophe Honoré, écrivain, réalisateur 15 h 30  Adrienne Boutang, spécialiste des études cinématographiques 16 heures  Daniel ­Mesguich, comédien et metteur en scène 16 h 30  Pause 16 h 45-17 h 45  Forum 20 h 30 SOIRÉE SPÉCIALE Rencontre  avec Claude Ponti Dimanche 12 novembre GOUVERNER PAR LA PEUR ? ENTRE RATIONALITÉ ET MANIPULATION 10 heures  Edgar Morin, sociologue 10 h 30  Nathalie Prince, spécialiste des études littéraires 11 heures  Yves-Charles Zarka, philosophe 11 h 30  Pause 11 h 45-12 h 45  Forum 15 heures  Séance conclusive JOUISSANCES DE LA PEUR Grand entretien  avec Elisabeth Roudinesco, historienne de la psychanalyse 16 heures  Pause 16 h 15-17 h 15  Forum Le Forum philo  Le  Monde - Le Mans est un événement organisé par  Le Monde,  la ville du Mans, l’université du Maine et l’Association des amis du Forum philo  Le Monde- Le Mans, en partenariat avec France Culture et  France  Bleu Maine.  Entrée libre et gratuite. Palais des congrès et de la culture du Mans. Renseignements :  Le Monde. fr / livres  et 02-43-47-38-60.  Forum animé par Jean Birnbaum, responsable du « Monde des  livres  ».", "theme": "culture"}