{"title": "TV - « Rammstein : Paris », de metal et de feu", "newspaper": "Le Monde", "author": "Alain Constant", "date_publi": "27/10/2017", "content": "Documentaire sur Arte à 23 h 50 Les concerts filmés ne donnent généralement pas matière à de grands moments de télévision. Raison de plus pour ne pas  rater  ce documentaire inédit filmé en mars 2012 par le Suédois Jonas Akerlund dans les entrailles de ­ Paris -Bercy à l’occasion du concert des Berlinois de Rammstein. Le réalisateur, qui a notamment travaillé avec Madonna, U2, Pink, Metallicaou Lady Gaga, s’est taillé une jolie réputation en multipliant les trouvailles techniques et en transformant un simple clip musical en spectacle total. La rencontre du quinquagénaire suédois avec Rammstein, groupe de metal allemand aux vingt millions d’albums vendus et qui depuis une vingtaine d’années offre des concerts inouïs, avait de quoi  intriguer . Et de fait, même installé dans son canapé, on sort de ce spectacle télévisé presque aussi épuisé que si l’on avait été dans la fosse, au milieu de la foule en tran­se. Comment un concert filmé peut-il  procurer  de telles émotions ? La musique de Rammstein y est évidemment pour beaucoup, à la fois puissante et mélodique, truffée de tubes comme  Keine Lust ,  Du Hast ,  Engel  ou  Du Riechst So Gut,  pour ne  citer  qu’eux. L’énergie, la qualité et la rigueur rythmiques des cinq musiciens (Christian Lorenz, Paul Landers, Richard Zven Kruspe, Christoph Schneider, Oliver Riedel) aussi. Et bien sûr, le charisme de Till Lindemann, chanteur à la silhouette beaucoup moins svelte que celle de Mick Jagger mais à la présence scénique et à la voix rauque peu ordinaires. Une scénographie impeccable Lorsque l’une des vingt-cinq caméras mises en place pour l’occasion par Akerlund s’attarde en gros plan sur le visage de Lindemann, le regard clair de ce dernier semble  hypnotiser  non seulement tout le public de Bercy mis aussi les téléspectateurs. Le spectacle est total, avec des effets pyrotechniques en abondance et une scénographie impeccable (marques de fabrique du groupe depuis ses débuts) bénéficiant d’un dispositif technique impressionnant pour cette tournée  « Made in Germany 1995-2011 »  : une scène longue de vingt-quatre mètres et haute de quinze mètres, des passerelles, des escaliers, une centaine d’amplis, un système de sonorisation de 380 000 watts et un staff de cent vingt-cinq techniciens veillant au bon déroulement des opérations. A cela s’ajoute donc l’œil expert d’Akerlund qui transforme chaque chanson filmée en un moment d’intense émotion. Alternant images en noir et blanc et couleur, filmant certains mouvements sous plusieurs angles, adoptant un montage nerveux, Jonas Akerlund s’empare du concert pour en  faire  un show exceptionnel. La virtuosité du réalisateur suédois trouve, avec le grou­pe berlinois habitué aux concerts spectaculaires saturés d’effets spéciaux, un modèle parfait. Expérience inoubliable Torse bardé de micros qui ressemblent à des grenades, Till Lindemann confirme une fois de plus son statut de bête de scène. On peut ne pas  apprécier  certaines mises en scène flirtant avec le grotesque (actes sexuels, langue de serpent géante jaillissant de la bouche de Lindemann), mais il faut bien  avouer  que les éclairs, les flammes, le jeu des lumières se marient parfaitement aux rythmes entêtants et à la rigueur de ce groupe qui, dès son premier concert sur le sol américain en 1997, avait époustouflé le public. As­sister in vivo à un concert de Rammstein est une expérience inoubliable. Grâce à la virtuosité de Jonas Akerlund,  regarder  un concert du groupe à la télévision se révèle  être  une expérience presque aussi excitante. Rammstein : Paris , de Jonas Akerlund (All., 2017, 100 min).", "theme": "televisions radio"}