{"title": "« Le succès de la politique française repose encore et toujours sur la défaite de l’Afrique »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/09/2017", "content": "L’Institut Montaigne, l’un des cercles de réflexion les plus influents de  France , vient de  publier  un rapport qui s’intitule « Prêts pour l’ Afrique  d’aujourd’hui ? ». Celui-ci  « identifie les grandes priorités stratégiques pour l’avenir du continent » , et formule des  « propositions qui permettront aux acteurs économiques, français et européens, d’accompagner les transformations actuelles de l’Afrique dans une perspective de  développement  conjoint et durable » . \n        Lire aussi :\n         \n     \n                « Le Conseil présidentiel pour l’Afrique de Macron fait du vieux avec du neuf »\n     \n Dans une chronique précédente, consacrée au Conseil présidentiel pour l’Afrique d’Emmanuel Macron, j’expliquais que la France cherche les moyens d’échapper à elle-même. Ce rapport, dont la lecture est agréable et parfois stimulante, confirme cette impression et en même temps illustre l’impasse de cette tentative de réinvention. Sur la forme, malgré des signes évidents de bonne volonté, les auteurs du rapport laissent  transparaître  une condescendance typique des relations traditionnelles entre la France et le continent. Un étonnant conservatisme Ainsi, page 70, ils informent les  « acteurs économiques, français et européens »  qu’ « il est temps… de  considérer  les pays africains comme nos partenaires, politiques et économiques. C’est de cela dont l’Afrique a besoin : un comportement partenarial ».  Il est permis de s’interroger sur l’origine d’une conviction aussi forte. Mais, comme souvent, la forme présage du fond. En l’occurrence, derrière un discours aux allures progressistes, ces certitudes assénées avec autorité révèlent parfois un étonnant conservatisme. Les principaux piliers de la domination française en Afrique sont réaffirmés : L’ aide  au développement est décrite comme un  « soubassement important de la relation… et une opportunité pour les opérateurs économiques français à de nombreux égards. Elle est en premier lieu un élément central du dialogue  politique  de la France avec ses partenaires africains, et un levier important de la stratégie d’influence française sur le continent »  ; La francophonie,  « levier indéniable »  qui fait en sorte que le  « corpus de règles et de pratiques communes facilite l’implantation des entreprises françaises en même temps qu’il peut  constituer  une barrière à l’entrée pour les  entreprises  étrangères »  ; Le franc CFA, dont les auteurs relativisent – de façon convaincante – l’intérêt économique pour la France dès lors qu’il est arrimé à l’euro (et non plus au franc français), reste tout de même important pour des raisons de  « considérations politiques et de rayonnement, toujours présentes ». La phrase suivante figure en préambule du rapport :  « Il n’est désir plus naturel que le désir de connaissance » . Je propose donc à ses auteurs de  partager  avec eux mon point de vue, celui d’un Africain, sur la vision exprimée dans leur  travail . \n        Lire aussi :\n         \n     \n                La France sera-t-elle capable, pour l’Afrique, d’appuyer sur la touche « restart » ?\n     \n Si, pour toutes sortes de mauvaises raisons, la majorité des dirigeants africains actuels s’accommode d’une  « aide au développement »  conçue comme un  « levier important de la stratégie d’influence française sur le continent » , les jeunes générations d’Africains rejettent jusqu’à son principe. La fin de toute  « aide au développement »  devra  être  au cœur du programme  politique  des nouvelles générations de leaders africains. Le « rayonnement de la France » Dans le cadre du processus de constructions d’identités nationales, nécessairement africaines, et dans la perspective d’une nécessaire intégration du continent (dont la partie la plus dynamique est anglophone) et de l’ancrage des économies africaines à un  monde  globalisé, le statut de la langue française, notamment dans des pays comme le  Cameroun , qui ont un double héritage colonial, sera forcément débattu pour la  rendre  compatible avec les intérêts des pays qui l’utilisent. \n        Lire aussi :\n         \n     \n                « Le Conseil présidentiel pour l’Afrique de Macron fait du vieux avec du neuf »\n     \n Du point de vue économique, comme l’expliquent admirablement les auteurs du rapport, le franc CFA présente un intérêt pour les pays qui s’en servent – ses inconvénients sont tout aussi indiscutables. Pour autant, pour la majorité des Africains, la question de cette monnaie est symbolique, c’est-à-dire politique. Pour l’Hexagone aussi, manifestement. Mais le  « rayonnement de la France »  doit-il se  faire  sur le dos de l’Afrique ?  « Les considérations politiques »  de  Paris  doivent-elles être supportées par les peuples africains ?  Poser  ces questions, c’est y  répondre . Le  « discours de restart »  prôné à la fin du rapport, qui invite la France à  adopter  un rapport décomplexé vis-à-vis de son  histoire  coloniale ( « Nous devons  prendre  acte que les générations actuelles ou à  venir  de décideurs politiques et économiques, africains et français, n’ont pas, pour l’essentiel, connu la colonisation ou les indépendances » ), se heurtera toujours aux contradictions de la politique française, dont le succès repose encore et toujours sur la défaite de l’Afrique. \n        Lire aussi :\n         \n     \n                « Le Cameroun a été le laboratoire de la Françafrique »\n     \n Je n’ai certes pas connu la colonisation. En revanche, comme des milliers de jeunes Africains, je connais une partie de son histoire – le refus obstiné de la France d’ouvrir toutes ses archives sur la période coloniale entretient l’ignorance de ce pan de l’histoire africaine –, et je mesure les conséquences d’une décolonisation inachevée pour nos pays. Je sais aussi  « ce dont l’Afrique a besoin »  :  imposer  un nouveau type de relations à une France souvent sourde et aveugle. Yann Gwet  est un essayiste camerounais.", "theme": "afrique"}