{"title": "Kosice, l’autre perle d’Europe centrale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/11/2017", "content": "R iche et culturelle, la ville a été désignée capitale européenne de la  culture  en 2013. Nostalgie Mitteleuropa Pèlerinage à la cathédrale Sainte-Elisabeth . Edifié dès le XIV e  siècle, ce joyau gothique, qui faisait la fierté des Austro-Hongrois au temps de l’empire, est célèbre pour son cadran solaire de 1477, et son étonnante gargouille représentant une femme ivre, un verre à la main. C’est la cathédrale catholique la plus à l’est du continent. Au-delà, on entre dans  le monde  orthodoxe… Entrée gratuite. Hlavná 26. Dégustation royale à la Villa Cassa.  Les vignobles ignorent les frontières, et le célèbre tokay est produit aussi bien côté hongrois que slovaque – au palais, la différence n’est pas flagrante. Situé en plein  centre -ville, ce bar organise des dégustations permettant de  découvrir  le « roi des  vins  », reconnaissable à sa couleur or et son goût sucré. Pri Miklusovej väznici 2.  www.villacassa.sk Cuisine revisitée chez Med Malina.  Kosice a toujours été un opulent carrefour marchand entre la  Pologne  et la Transylvanie. Diverses influences se retrouvent dans sa cuisine, comme en témoigne ce restaurant de slow food relooké façon datcha, où l’on sert des plats traditionnels réinterprétés (et allégés) comme les crêpes au fromage et fraises.  Compter  10 € le  déjeuner . Hlavná 81. www.medmalina.sk Légendes tziganes au Théâtre Romathan.  L’immeuble est assez amoché, mais la  programmation  de l’unique théâtre public rom d’ Europe  vaut vraiment la peine que l’on s’y intéresse. Dans la petite salle, tout en haut, sont mis en scène des contes traditionnels, accompagnés de  musiques  et de danses tziganes. Stefánikova 4.  www.romathan.sk Audace post-soviétique Mousses de niche au Pokhoi.  Repartir d’Europe centrale sans  avoir  goûté la cervoise, c’est comme  aller  en  Italie  sans  déguster  un plat de pâtes… Ce bar un brin branché à l’esprit grunge propose de microproductions de bières européennes. De quoi se  vanter , de retour en  France , en prétendant qu’elles sont meilleures en Europe centrale. Hlavna 20.  www.kamnapivo.sk Séjour monumental au Luxury Apartments Kosice Centre.  En plein centre, cet appartement ancien de 75 mètres carrés donne sur les monuments historiques. Très bien équipé et sobrement décoré, c’est une excellente proposition pour la région, dont l’offre hôtelière n’est pas encore vraiment au diapason européen. A  partir  de 99 € la nuit/2 personnes. Hlavná 75.  www.gites.fr Bain d’art contemporain à la Kunsthalle.  Réhabilité en  2013, année où Kosice était capitale européenne de la culture , ce centre d’art contemporain présente des expositions temporaires dans une ancienne piscine des années 1950 à l’ architecture  collectiviste héritée de l’époque soviétique, que l’on réapprend à  apprécier . Rumanova 1.  www.k13.sk Lèche béton avec l’Open Mural Gallery.  Comme toutes les métropoles de l’Est, Kosice doit  composer  avec les tristes barres d’immeubles de sa périphérie. Les meilleurs artistes de street art de la  planète  (le Lyonnais Cart’1, le Chilien Inti) se sont passé le mot pour  créer  des peintures murales gigantesques, que l’on peut découvrir grâce à une carte téléchargeable sur Internet. sacsac.org Y aller Vols A/R  Paris  - Kosice   à partir de 357 € sur Austria Airlines (avec une escale à Vienne) .  www.austria.com", "theme": "m voyage"}