{"title": "Les pays du G5 Sahel s’engagent contre le terrorisme mais manquent de moyens", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/07/2017", "content": "Les dirigeants des pays du G5 Sahel, en présence du président français Emmanuel Macron, ont acté, dimanche 2 juillet à Bamako, la constitution d’une force antidjihadiste conjointe et débloqué des fonds pour  commencer  son déploiement à l’automne. Les présidents Ibrahim Boubacar Keïta ( Mali ), Idriss Déby Itno ( Tchad ), Mohamed Ould Abdelaziz ( Mauritanie ), Roch Marc Christian Kaboré ( Burkina Faso ) et Mahamadou Issoufou ( Niger ) se sont engagés à une contribution de 10 millions d’euros chacun, qui s’ajouteront aux 50 millions promis par l’ Union européenne . De quoi  amorcer  le financement d’une force qui devrait  coûter  423 millions d’euros, a précisé le président malien lors d’une conférence de presse avec son homologue français au terme du sommet. « Il y a urgence, parce que ceux qui sont en face n’attendent pas » , a expliqué M. Keïta, en référence aux djihadistes.  « Pas besoin de  réunir  tous les financements pour commencer » , a renchéri M. Macron, qui a annoncé une  aide  matérielle et logistique française équivalente à 8 millions d’euros d’ici à la fin de l’année, avec notamment 70 véhicules tactiques et du matériel de transmission et de protection. Le président français a souhaité une mise en place du commandement à la fin du mois d’août, ajoutant :  « L’important, c’est que cette force conjointe soit pleinement opérationnelle à l’automne, avec les premiers financements débloqués ( … ) et qu’elle ait ses premiers résultats .  » La  France  poursuit son engagement au Mali Face à la dégradation de la situation dans le  centre  du Mali, limitrophe du Burkina Faso et du Niger, gagnés à leur tour par les violences djihadistes, le G5 avait réactivé, lors d’un sommet en février à Bamako, le  projet  de cette force. \n        Lire :\n         \n     \n          Le G5 Sahel, une force antiterroriste balbutiante\n           \n Déployée dans un premier temps aux confins du Mali, du Burkina Faso et du Niger, avec un effectif initial de 5 000 hommes, basée à Sévaré (dans le centre du Mali), elle s’ajoutera à l’opération française « Barkhane » qui traque les djihadistes dans le Sahel et à la Mission de l’ONU au Mali (la Minusma). La France restera d’ailleurs engagée au Mali au sein de l’opération « Barkhane »,  « aussi longtemps qu’il le faudra »,  pour  gagner  la bataille contre le terrorisme, a déclaré Emmanuel Macron lors d’un discours devant la communauté française à Bamako : « Je le dis ici à nos hommes qui se battent pour cette liberté. Nous la gagnerons, cette bataille, nous y mettrons les moyens qu’il faut, la détermination qu’il faut, et je sais que cela prendra du temps. Mais nous y parviendrons . » « Les résultats doivent  être  au rendez- vous  » Pour  compléter  les fonds nécessaires au lancement de la force antidjihadiste, une conférence des donateurs est prévue prochainement, avec, selon  Paris , un apport programmé de l’ Allemagne , qui participe déjà en force à la Minusma et à la mission européenne de  formation  de l’ armée  malienne. Emmanuel Macron a surtout exhorté les cinq pays du Sahel à  démontrer  l’efficacité de leur initiative face aux djihadistes.  « Les résultats doivent être au rendez-vous pour  convaincre  nos partenaires » , leur a-t-il lancé, leur demandant aussi  « dans un esprit de partenariat et d’exigence réciproque »  de  mener   « des réformes institutionnelles et des efforts de  gouvernance , appelés par vos populations » . \n        Lire aussi :\n         \n     \n          « Emmanuel Macron doit parler gouvernance avec ses pairs africains »\n           \n Concernant les préoccupations financières exprimées la semaine dernière par le président tchadien, dont le pays participe déjà aux opérations de la Minusma et de la force multinationale contre le groupe islamiste nigérian  Boko Haram , il a été rasséréné par les  discussions  du sommet, selon MM. Keïta et Macron. Le président français a aussi annoncé une augmentation des aides au développement pour le Sahel, via l’Agence française de  développement , à raison de 200 millions d’euros sur cinq ans.", "theme": "afrique"}