{"title": "Le Parlement européen se montre sévère avec les indépendantistes catalans", "newspaper": "Le Monde", "author": "Jean-Pierre Stroobants", "date_publi": "04/10/2017", "content": "Les autorités de la Catalogne ne pourront pas  compter  sur l’appui du Parlement européen où, lors d’un débat d’urgence, convoqué, mercredi 4 octobre dans l’après-midi, à  Strasbourg , les principaux groupes politiques (conservateurs du Parti populaire européen [PPE], sociaux-démocrates, libéraux et démocrates) ont, avec quelques nuances, appuyé le point de vue défendu par Frans Timmermans, le premier vice-président de la Commission de Bruxelles : la consultation de dimanche sur l’indépendance était bien inconstitutionnelle et illégale. Avec des accents très légèrement différents, les représentants des trois courants politiques dominants ont toutefois appelé Madrid et Barcelone à  dialoguer . S’il a également insisté sur la nécessité de  discussions   « dans le respect de la Constitution espagnole » , M. Timmermans n’a, en revanche, pas indiqué que la Commission pourrait  jouer  un rôle de médiation entre Mariano Rajoy, le premier ministre espagnol, et le gouvernement catalan.  « Laissez derrière  vous  les confrontations, allez rapidement vers le dialogue »,  s’est contenté de  demander  M. Timmermans. \n        Lire aussi :\n         \n     \n                « Ce qui se joue en Catalogne est une affaire européenne »\n     \n Dans sa déclaration, le numéro deux du collège européen a clairement appuyé le gouvernement de Madrid.  « Respecter et  défendre  l’Etat de droit peut parfois  nécessiter  un usage proportionné de la force » , a-t-il même précisé, en évoquant les violences qui ont émaillé le référendum. Le PPE appelle au compromis Défendant fermement le principe de l’Etat de droit, l’un des trois fondements européens avec la démocratie et les droits humains, l’ancien ministre néerlandais a, certes, évoqué  « des violences qui ont choqué et qui ne sont jamais ni une réponse ni une solution ».  Il continue cependant à défendre l’attitude de Madrid en martelant que le dossier de l’indépendance catalane est «  une affaire interne qui doit  être  gérée dans le cadre de l’ordre institutionnel espagnol ». Manfred Weber, président du groupe du PPE, la «  famille  »  politique  de M. Rajoy, a tenu des propos semblables. Condamnant les violences et appelant au compromis, il a évoqué  « un conflit purement catalan »,  empoisonné par l’attitude d’un gouvernement régional  « qui divise le pays ».  L’eurodéputé allemand voulait  mettre  celui-ci en garde :  « Le temps des divisions, du nationalisme, de l’égoïsme est derrière nous. »  Une sortie du cadre espagnol signifierait aussi, ajoutait M. Weber, une sortie de l’UE,  « du marché intérieur, de Schengen, de la zone euro ». \n        Lire aussi :\n         \n     \n                Le défi de la Catalogne place Rajoy sous pression\n     \n « Arrêtez-vous ! »,  lançait pour sa part Gianni Pitella, le chef des sociaux-démocrates, aux dirigeants catalans. Il rappelait la formule de François Mitterrand –  « le nationalisme, c’est la guerre » –  avant d’exhorter les dirigeants de Barcelone à ne pas  déclarer  l’indépendance, pour ne pas  courir   « le risque de nouvelles confrontations, d’un nouveau désastre ». Un manque de légitimité démocratique, selon les libéraux « Evitons une fracture fatale, peut-être impossible à guérir »,  enchaînait son homologue libéral, Guy Verhofstadt. Manifestant un peu plus d’empathie pour la cause catalane, il insistait toutefois sur le fait que la consultation de dimanche manquait à l’évidence de légitimité démocratique et pouvait dès lors être assimilée à  « une tromperie, une manipulation ». Citant son propre exemple et celui de sa communauté, la Flandre, l’ancien premier ministre belge insistait sur l’impérieuse nécessité d’un compromis,  « jamais honteux »,  afin d’établir une  Espagne   « multiculturelle, fédérale et multilingue, au sein d’une structure fédérale européenne ». \n        Lire aussi :\n         \n     \n                Crise catalane : les menaces de sécession ravivent le nationalisme espagnol\n     \n Si les Verts ont surtout insisté sur la nécessaire condamnation des violences policières et la gauche radicale sur le droit des peuples à  disposer  d’eux-mêmes, seuls les courants extrémistes et europhobes auront finalement apporté un véritable appui aux autorités catalanes. Certains de ceux-ci soulignant au passage que la  « communauté de valeurs »  évoquée par M. Timmermans n’était, à leurs yeux, qu’une communauté de  « doubles valeurs »  : sévère avec la  Pologne  et la  Hongrie  sur l’Etat de droit, mais tolérante à l’égard de l’Espagne.", "theme": "europe"}