{"title": "Eric Caravaca filme son secret de famille", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/11/2017", "content": "C omédien vu chez les metteurs en scène Alain Françon ou Thomas Ostermeier, César du meilleur espoir masculin en 1999 pour  C’est quoi la vie ? , de François Dupeyron, Eric Caravaca aura mis cinq ans à  accoucher , selon ses propres termes, de son deuxième film en tant que réalisateur. Sans doute parce que  Carré 35,  documentaire sur sa sœur morte avant sa naissance, et dont lui et son frère ignoraient l’existence, est une  histoire  de  famille . Et que,  « comme souvent dans les histoires de famille, quand on tire un fil, on se retrouve avec une véritable bobine ». Il faut  entendre  « famille » à double  titre . Caravaca évoque celle où il est né (en 1966) et qu’il a interviewée, mais aussi sa famille « putative » qui l’a aidé à  réaliser . Avec, en frères de création : l’écrivain Arnaud Cathrine (dont il avait adapté  La Route de Midland  pour  son premier film,  Le Passager , en 2005),  Florent Marchet pour la musique, et, pour le montage, Simon Jacquet, le parrain de son fils. Un  travail  d’enquêteur C’est en se rendant dans un cimetière pour les besoins d’un tournage qu’Eric Caravaca éprouve devant le carré enfant une  « tristesse profonde, qui n’était pas la  [sienne]  et qu’il  [lui]  fallait expliquer ».  Commence alors une véritable  enquête . Semée d’embûches, et de morts successives. Celles de sa tante, du mari de cette dernière, de la femme de ce vieil ami de son père et enfin celle de son père, d’un  cancer  du  cerveau . Faire ce documentaire est devenu  « une urgence »,  en plus d’être une nécessité. Pour  redonner  vie à Christine, cette sœur morte deux fois. La première, cliniquement, à l’âge de 3 ans et la seconde parce que leur mère a tout détruit, brûlé films et photos. Pourquoi ? Parce que Christine était trisomique, même si la mère d’Eric Caravaca est, à 82 ans, encore dans le déni.  « Elle a dépensé tellement d’énergie à  cacher  tout ça. J’ai tenté de  transformer  cette souffrance, qui est d’abord la sienne, en quelque chose de créatif.  Carré 35  parle beaucoup de la mort, mais aussi de la honte. Une femme doit  donner  des beaux enfants. En  parler , c’était se  défaire  de cette honte, et donc  pouvoir   continuer  à  vivre . »  « “Carré 35” est aussi le récit de toutes les atrocités qui ont été commises en  Afrique  du Nord, où se sont rencontrés et mariés mes parents dans les années 1950. » Eric Caravaca S’il a d’abord fait le film pour Christine (il pense aux mots d’Annie Ernaux sur sa propre sœur quand il dit :  « Si Christine n’était pas morte, je ne serais probablement pas né »),  Eric Caravaca l’a fait aussi pour lui-même.  « Pour ne plus  porter  cette souffrance qui n’était pas à moi. Et pour  décharger  mon propre enfant de ça »,  commente celui qui s’intéresse beaucoup à la psychanalyse. « Le symbole de tout ce qui a été occulté » Et de poursuivre :  «  Carré 35  est aussi le récit de tout ce que certains ont choisi d’appeler les événements – pour ne pas  avoir  à  dire  guerres –, toutes les atrocités qui ont été commises en Afrique du Nord, où se sont rencontrés et mariés mes parents dans les années 1950 (à Casablanca au  Maroc ) et où est née Christine. Cette petite fille est devenue le symbole de tout ce qui a été occulté. » Carré 35  est sorti le 1 er  novembre, jour de la Toussaint, ce qui fait  sourire  celui qui ne croit pas au hasard.  « Ce jour-là, j’aurai fait mon  devoir  parce que cette enfant va  exister . »  Bientôt, Eric Caravaca retrouvera un autre mort puisque  « c’est pour ça, au fond,  [qu’il a]  fait du théâtre »  : Anton Tchekhov. A  partir  du 10 novembre, il jouera dans  Les Trois Sœurs,  sur une mise en scène de   Simon Stone à l’Odéon. \n        Lire aussi :\n         \n     \n                Cannes 2017 : au sein d’Eric Caravaca, des cryptes et quelques trahisons\n     \n D’un côté  disparaître  derrière les mots des auteurs et, de l’autre,  laisser  une trace en faisant des films et aussi des photos, dont beaucoup prises, pour ne pas s’ennuyer, sur les tournages. Par le passé, certaines ont été  expos ées, chez agnès b. notamment, ou publiées, accompagnées d’une nouvelle écrite par Arnaud Cathrine ( Les Garçons perdus,  Editions Le Bec en l’air). Il confie avoir d’autres projets et envies.  « Quelques photos dans une boîte, c’est ce qui reste de nous tous quand on est morts, non ?  Avoir un appareil photo dans sa poche,  ça rend vivant. »  Avec Caravaca, décidément, c’est à la vie à la mort. « Carré 35 »,   d’Eric Caravaca, 1 h 07. En salle le 1 er  novembre. « Les Trois Sœurs », de Tchekhov, mise en scène de Simon Stone,  Odéon-Théâtre de l’Europe,  du 10 novembre au 22 décembre.", "theme": "m actu"}