{"title": "De Barcelone à Rio, précédents plus ou moins heureux des Jeux olympiques", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/09/2017", "content": "Quelle trace les  Jeux olympiques  2024 laisseront sur  Paris  et ses  finances  ? L’ histoire  montre qu’il faudra  attendre  que les  Jeux  soient passés, voire quelques années de plus, pour  évaluer  l’héritage olympique. Les correspondants du  Monde  sont retournés à Barcelone, Sydney, Athènes et Rio de Janeiro. 1992 : Barcelone naît aux yeux du monde Avant  :  « En 1984, quand elle est désignée pour l’organisation des Jeux, Barcelone était une petite ville de 90 km 2 , très industrielle, une sorte de Manchester de l’ Espagne  »,  se souvient Ferran Brunet, économiste au  Centre  d’études olympiques et auteur de nombreux rapports sur les retombées locales des JO. Après  : la métamorphose est totale : les Jeux ont modernisé Barcelone, imprimé son nom sur la carte du  monde , créé de nouveaux quartiers. La ville moyenne, industrielle, grise est devenue une grande métropole européenne. Elle qui tournait le dos à la Méditerranée s’est ouverte sur la mer.  » Lire notre reportage  2000 : un après-JO planifié avec succès à Sydney Avant  : l’ Australie  voulait  développer  sur le long terme une zone abandonnée de la ville. C’est l’ancienne friche industrielle de ­Homebush Bay, une ville de la banlieue ouest, qui a été choisie. Après  : premier espace de manifestations sportives et culturelles du pays, le quartier poursuit sa mue en une zone résidentielle, commerciale et d’affaires. » Lire notre reportage 2004 : l’impossible calcul du coût des JO d’Athènes Avant  : jusqu’en 2003, l’Etat grec prévoyait de ne  dépenser  que 4,5 milliards d’euros. En novembre 2004, le gouvernement socialiste de Costas Simitis annonçait que le coût de l’organisation des Jeux olympiques s’était finalement élevé à 8,95 milliards d’euros, sans compter  « les dépenses liées aux grands travaux prévus pour les Jeux olympiques  [autoroute, tram, train de banlieue…]  ».  L’agence Standard & Poor’s l’évalue à 9,6 milliards d’euros, soit 6 % du PIB grec à l’époque. Après  :  « Le visage d’Athènes a changé après les Jeux olympiques. La capitale grecque s’est dotée de nouveaux  transports  en commun, d’un nouvel aéroport, de stades modernes… Mais le problème est que nous voulions  faire  en cinq ans ce que nous n’avions pas fait pendant tant d’années »,  dit aujourd’hui Tassos Papachristos, porte-parole du Comité olympique grec. » Lire notre reportage 2016 : Rio ne répond plus Avant  :  « Les JO auraient pu  être  une bonne occasion pour Rio, mais aucune des promesses n’a été ­tenue »,  se désole Renata Neder, chercheuse à Amnesty  International . Après  : les logements de l’ancien village olympique, bâtis dans le quartier des « nouveaux riches » de Barra da Tijuca, ne trouvent pas preneurs. Le parc olympique est en déliquescence, un incendie a touché le vélodrome, le site de Deodoro est fermé. Côté coulisses, le président du comité olympique brésilien Carlos Nuzman, ancien patron du comité d’organisation, a été arrêté : il est soupçonné d’avoir participé à l’achat de voix de membres du Comité international olympique lors de l’attribution des Jeux au  Brésil , en octobre 2009. » Lire notre reportage » Lire notre article sur l’enquête pour corruption", "theme": "sport"}