{"title": "Des dosettes à l’effigie du Parrain, c’est un peu fort de café", "newspaper": "Le Monde", "author": "Jérôme Gautheret", "date_publi": "19/12/2017", "content": "P our une fois, c’était un commerce tout à fait honnête. Maria Concetta Ciavarello et son mari, Toni, voulaient seulement  créer  une nouvelle marque de café, Zù Totò, et la  vendre  en ligne, à l’écart des réseaux traditionnels. Une levée de fonds avait été lancée sur Internet, et elle semblait prometteuse. Pourtant, ce beau  projet  aura à peine duré quelques heures, le temps que soit désactivé le site d’ e-commerce  créé par les deux entrepreneurs débutants, après une véritable tempête de réactions outrées venues de tout le pays. Pourquoi ? Maria Concetta est la fille aînée d’une légende du crime organisé,  Totò Riina, le chef suprême de Cosa Nostra , la Mafia sicilienne. Les capsules de café à son effigie qu’elle avait l’intention de  commercialiser  étaient destinées à  rendre  hommage au  « capo dei capi »,  mort des suites d’un  cancer  à l’hôpital de Parme, le 17 novembre, après  avoir  passé un quart de siècle en prison, soumis au régime de réclusion le plus total. Outre l’obscénité de la proposition, revenant à rendre hommage à un criminel qui était allé jusqu’à  faire   vaciller  la République italienne, la colère spontanée qui s’est manifestée dans tout le pays tient aussi à une évidence assez dérangeante : ce café se serait très bien vendu tant l’ Italie  compte de fidèles de celui qui était surnommé « U Curtu » (le petit) ou « La Belva » (le fauve), auquel on attribue plusieurs centaines d’homicides, ce qui lui valut pas moins de 26 condamnations à perpétuité. « C’était un homme bon » Le 10 décembre, une équipe de l’émission télévisée satirique « Le Iene » diffusait les impressions de la fille du criminel recueillies à son domicile, dans un appartement sans charme de San Pancrazio Salentino (Pouilles).  « Pour moi, mon père n’est pas de la Mafia. Je le regarde avec les yeux d’une fille et, si le reste du  monde  le voit autrement, je n’y peux rien. Selon moi, c’était un homme bon. Je me souviens que, lorsque j’étais petite, il me préparait un minestrone, puis s’installait à côté de moi dans le canapé… »  Les attentats à la  voiture  piégée, et les assassinats des juges Falcone et Borsellino, en 1992 ? Elle se dit certaine que son père n’en était pas le seul instigateur. Ce témoignage aurait peut-être ému s’il avait émané d’une personne irréprochable, ou du moins ayant rompu avec l’univers de la Mafia. Mais, au sein du clan Riina, une telle attitude est tout simplement inimaginable. Nés du mariage clandestin de deux enfants de Corleone – Totò Riina et Ninetta Bagarella, elle-même fille d’une des grandes familles mafieuses des environs –, les quatre enfants du « capo » ne sont pas sortis du rang. Dans les heures suivant le décès, Maria Concetta provoquait déjà la polémique en publiant sur sa page  Facebook  la  photographie d’une femme faisant, d’un doigt placé devant la bouche , le signe de se  taire , en hommage à son père qui n’avait jamais parlé. Puis, à l’hôpital de Parme, elle s’en était prise aux journalistes, accusés de  « ne pas  respecter  la douleur d’une  famille  » . \n        Lire aussi :\n         \n     \n                Matteo Messina Denaro, l’homme le plus recherché d’Italie\n     \n Sa plus jeune sœur, Lucia, qui s’est consacrée à la peinture, n’a jamais pris la moindre distance avec son père, dont elle a souvent dit qu’il lui avait offert  « une éducation »  et  « des valeurs » . Elle a défrayé la chronique, en juin, après avoir réclamé le « bonus bébé », une allocation offerte aux jeunes parents aux faibles revenus, alors que l’Italie entière soupçonne la famille d’être aujourd’hui encore à la tête d’une immense fortune. Lire aussi :  Lucia, fille du caïd sicilien Toto Riina et fière de l’être Quant aux fils de Totò, le plus âgé des deux, Giovanni, a été condamné à la perpétuité pour quatre meurtres, en 1996 ; le plus jeune, Giuseppe, déjà condamné à huit ans et dix mois d’emprisonnement pour association de type mafieux, a vu  révoquer  un régime de liberté surveillée dont il bénéficiait et vient d’être renvoyé dans un  centre  de  travail . Aux enquêteurs, le 23 novembre, soit moins d’une semaine après le décès, il a avoué son addiction passée à la cocaïne. Un problème dont il n’avait jusqu’à présent pas parlé : il ne voulait surtout pas faire de peine à son père.", "theme": "m actu"}