{"title": "La chaîne L’Equipe joue à domicile", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/12/2017", "content": "Raphaël Sebaoun et Yoann Riou l’assurent :  « On ne lui a jamais parlé, et aucune consigne ne lui a été donnée. »  Lui, c’est Frédéric : l’heureux élu, sur les 3 000 prétendants, à  avoir  été choisi par la chaîne L’Equipe pour  accueillir , chez lui en Moselle, les deux commentateurs vedettes de « La Grande Soirée » pour le match de  Ligue des champions  Bayern-PSG. Un match qui, selon le principe de l’émission, sera commenté – geste parfois à l’appui – sans images. Si les deux journalistes n’ont participé qu’aux dernières phases d’une sélection débutée le 10 octobre, ils savent que celle-ci fut  « rude. »  Car  proposer  cette émission au domicile d’un téléspectateur nécessite plus de moyens logistiques, que dans une cabine de 8 m2 où  « les caméras sont posées sur des ramettes de feuille A4 » , ironise Yoann Riou. La vingtaine de téléspectateurs présélectionnés sur leur motivation devait  répondre  à plusieurs critères. Parmi lesquels : avoir un abonnement à BeIn Sports qui diffuse le match ;  posséder  un salon assez grand pour accueillir les équipes de « La Grande Soirée » ainsi qu’une place de stationnement pour le camion régie. Car la chaîne L’Equipe a vu les choses en grand. Ce soir, en effet, ils ne seront pas deux mais six journalistes – suivis par quatre caméras dont deux mobiles – à  assurer  les commentaires de la rencontre Bayern-PSG. Frédéric, sa femme et ses deux enfants seront le fil rouge de cette soirée événement qui débutera dès 17 h 45 avec des images de la  famille  dans « L’Equipe d’Estelle », puis lors de la première partie de « L’Equipe du Soir » (EDS), avant le coup d’envoi à 20 h 45. Tout ce petit  monde  devant ensuite se  retrouver  lors du débriefe d’après match. « On a vraiment hâte de  pouvoir   commenter  ce grand moment de  football  » , confient Yoann Riou et Raphaël Sebaoun, qui tiennent par ailleurs à rassurer :  « on donnera la parole à toute la famille. »  Une manière pour eux de  rendre  au public la confiance qu’il leur accorde.  « Notre promesse de départ c’est d’être proche des gens ,   explique le vibrionnant Yoann Riou.  Aujourd’hui, il y a la radio, le streaming, les bars… bref mille façons de  regarder  un match de foot. Pourtant, les téléspectateurs vont quand même sur le canal 21 pour nous regarder  analyser  une rencontre qu’ils ne voient même pas… C’est magique ! » . 200 000 téléspectateurs en moyenne De fait, inspiré par un format italien, « La Grande Soirée » séduit de plus en plus de téléspectateurs. Ils sont en moyenne 200 000 à  suivre  l’émission, avec un record établi à 380 000, en mars, lors du match Barcelone-PSG. « Quand on m’a proposé ce concept j’ai tout de suite su que c’était une bonne idée » , se réjouit Raphaël Sebaoun, en place depuis la toute première rencontre, Chelsea-PSG, le 9 mars 2016. De son côté, Yoann Riou, qui a pris le train en marche, après seize ans de presse écrite au journal  L’Equipe  avoue que cette expérience a changé sa vie .  Le tandem espère bien que le score sera au rendez- vous .  « Je sais qu’il y a un  jardin . En cas de buts, je pourrai  mimer  les actions dehors avec les enfants » , s’imagine déjà Yoann Riou.", "theme": "televisions radio"}