{"title": "Cachez ce Taj Mahal que les extrémistes hindous ne sauraient voir", "newspaper": "Le Monde", "author": "Julien Bouissou", "date_publi": "13/10/2017", "content": "A dieu monument de l’ amour  et septième des nouvelles merveilles du  monde . Les extrémistes hindous au  pouvoir  dans l’Etat Indien de l’Uttar Pradesh l’ont sorti de leur brochure touristique. Le monument du XVII e  siècle avait le malheur de  porter  la signature d’un empereur moghol, Shâh Jahân, qui, selon la légende, l’a érigé en mémoire de son épouse défunte Mumtaz Mahal. Dans la nouvelle  Inde  des extrémistes hindous, les monuments construits par les musulmans ne font pas partie du patrimoine national. En juin, « Yogi » Adityanath, le prêtre hindou à la tête de l’Uttar Pradesh, s’en est pris à tous ceux qui avaient l’outrecuidance d’offrir aux hauts dignitaires étrangers des  « répliques du Taj Mahal »  ou  « de minarets »  qui ne sont pas en  « consonance avec la  culture  indienne » . Depuis  l’arrivée au pouvoir de Narendra Modi en 2014,  les chefs d’État étrangers évitent d’ailleurs soigneusement de  visiter  le Taj Mahal, encore moins de se  faire   prendre  en  photo  devant. 6 millions de visiteurs par an Avneesh Awasthi, le directeur du tourisme pour l’Uttar Pradesh, a voulu  désamorcer  les critiques en expliquant que le guide intitulé « Tourisme en Uttar Pradesh : son haut potentiel » ne comprenait que les projets du gouvernement dans le secteur touristique. Une  défense  qui n’a pas vraiment convaincu, puisque le Taj Mahal est justement l’un de ces monuments indiens au « potentiel » touristique important et qu’il souffre d’un manque d’investissements. Le mausolée de marbre blanc attire 6 millions de visiteurs chaque année et fait  travailler  des dizaines de milliers d’Indiens. Après  avoir  décimé l’ industrie  de la viande et du cuir  – en fermant les abattoirs soupçonnés de tuer des vaches – , le gouvernement de « Yogi » Adityanath n’est sans doute pas à quelques dizaines de milliers d’emplois près. \n        Lire aussi :\n         \n     \n                En Inde, le triomphe des nationalistes hindous\n     \n Quels sont les  lieux  touristiques que le gouvernement de l’Uttar Pradesh veut  promouvoir  à la place du Taj Mahal ? Des fonds ont été débloqués pour  appâter  les touristes dans le village natal de  Deendayal Upadhyay, idéologue des extrémistes hindous,  grand défenseur du système des castes et ennemi du sécularisme. Pas sûr que le personnage, et encore moins la maison où il est né, n’attirent les foules du monde entier. Les autorités veulent aussi promouvoir des circuits touristiques « spirituels », autour de l’épopée mythologique du  Râmâyana  par exemple, ou du  bouddhisme  – bref, autour de toutes les traditions spirituelles ayant traversé le nord de l’Inde, sauf l’ islam . Le Taj Mahal aurait une chance de  figurer  dans la brochure touristique si seulement il était déclaré comme un temple hindou. Les touristes pourront, sinon, visiter un ravissant petit temple qui se trouve à une bonne dizaine d’heures de route du Taj Mahal. Laxmi Narayan Chaudhary, le ministre de la culture de l’Uttar Pradesh, en a fait la promotion lui-même :  « Le Taj Mahal a été sorti du guide touristique à juste  titre  et devrait  être  remplacé par le Guru Gorakhnath Peeth. »  Malgré sa structure en marbre blanc, ou plutôt grisâtre, ce temple ne présente aucun intérêt historique ni architectural. Mais il est géré par « Yogi » Adityanath, nouveau dirigeant de l’Uttar Pradesh, et mériterait à ce titre de  devenir  la septième merveille du monde. Le Taj Mahal aurait une chance de figurer dans la brochure touristique si seulement il était déclaré comme un temple hindou. Le plus sérieusement du monde, quelques extrémistes ont saisi le tribunal d’Agra afin que le Taj Mahal soit considéré comme tel. Ils prétendent que le mausolée a été construit à l’emplacement du temple Tejo Mahalaya, dédié au dieu Shiva.  La justice leur a donné tort, fin septembre.  Pour les touristes intéressés par la découverte de l’extrémisme hindou plutôt que par l’ architecture  moghole, l’Uttar Pradesh est devenu la destination idéale.   ", "theme": "m actu"}