{"title": "« La Forêt millénaire » : les prodiges de l’enfance, selon Jirô Taniguchi", "newspaper": "Le Monde", "author": "Frédéric Potet", "date_publi": "27/09/2017", "content": "Le dernier héros de Jirô Taniguchi – si tant est qu’on puisse  parler  de « héros » chez cet auteur ayant consacré sa vie à  contempler  la nature et  explorer  les profondeurs de l’âme humaine – est un garçon de 10 ans, appelé Wataru. Il vit dans les années 1950, non loin de la préfecture de Tottori, la région où Tanaguchi lui-même est né, en 1947. De là à  voir  une projection du mangaka dans ce garçon réservé, le rapprochement est un peu rapide cependant. Assujetti à cette pudeur qui fait aussi la marque de ses albums, Jirô Taniguchi se garde bien, en effet, d’offrir à ses lecteurs le moindre élément autobiographique dans le premier tome de  La Forêt millénaire , œuvre posthume que publient les éditions Rue de Sèvres mercredi 27 septembre, presque huit mois  après sa mort à l’âge de 69 ans . Les fans du dessinateur japonais retiendront en revanche qu’il aura attendu d’être au crépuscule de son existence pour  aborder , en profondeur, un thème qu’il n’avait fait qu’effleurer jusque-là : l’enfance. Ou plutôt, les prodiges de l’enfance. L’ histoire  commence après qu’un tremblement de terre a mis au jour un minerai inconnu dans la forêt. Un  projet  d’exploitation minière est lancé. Arrivé dans la région après le divorce de ses parents et l’hospitalisation de sa mère, Wataru va s’y  opposer , aidé par une petite fille du même âge que lui et par les animaux de la forêt, dont il peut  entendre  les voix. De ce bref résumé, le lecteur ne découvrira toutefois qu’un trop court aperçu. Récit initialement prévu en trois tomes, puis en quatre, et enfin en cinq,  La Forêt millénaire  avait incontestablement, sur le papier, le potentiel narratif pour  rejoindre  l’œuvre personnel du créateur de  L’Homme qui marche  (1995) et de  Quartier lointain  (Casterman, 2002). Ce premier volume installe l’histoire, présente une partie des protagonistes et crée, de fait, une certaine frustration quand arrive le moment de  refermer  l’ouvrage, sauf à  faire  soi-même le  travail  de continuation et d’imagination qu’offre toute œuvre inachevée. \n        Voir aussi :\n         \n     \n          Découvrez les premières pages de « la Forêt millénaire »\n           \n Raconté du point de vue des enfants C’est en sortant de la librairie parisienne Chantelivre, propriété de la maison d’édition de littérature jeunesse L’Ecole des loisirs, que Jirô Taniguchi a eu l’idée et l’envie, il y a environ six ans, de  réaliser  un manga raconté du point de vue des enfants. Le projet a pris forme un peu plus tard après la création de Rue de Sèvres, la filiale BD de L’Ecole des  loisirs . C’est elle qui a directement passé commande à l’artiste japonais, sans que celui-ci ait besoin de se faire  publier  préalablement dans son pays. Habitué à  mener  plusieurs projets de front, Taniguchi a alors travaillé sur cette histoire  « en prenant son temps » , comme l’explique son éditrice française, Nadia Gibert :  « Il était très important, pour lui, de tout  maîtriser  dans cet album : le scénario, le story-board, la couleur… Il tenait également beaucoup à  travailler  seul, sans assistant, et sans délai à  devoir   respecter , a contrario de ce qui se fait dans la  bande dessinée  japonaise. » La méticulosité apportée à cet album s’en ressent. Son art de l’aquarelle illumine chaque page, tout particulièrement celles se déroulant au milieu d’une forêt luxuriante fréquentée par d’étranges licornes dont on se demande si elles ne sont pas le résultat d’une transmutation génétique. Fable écologique,  La Forêt millénaire  est aussi un conte fantastique dont le message est de  rappeler  à l’homme la seule posture qu’il se doit d’adopter face à la nature : l’humilité. Etonnamment, ce n’est pas la première fois que Jirô Taniguchi a recours à la télépathie avec les animaux. Dans  La Montagne magique  (Casterman, 2007), un adolescent entrait déjà en contact avec une salamandre.  « Ces enfants qui ont la faculté d’entendre la nature symbolisaient pour Jirô ­Taniguchi quelque chose de la jeunesse, avec ses immenses possibilités, mais que le passage à l’âge adulte fait peu à peu disparaître ,   explique son éditeur japonais, Motoyuki Oda, dans le dossier (passionnant) qui clôt l’ouvrage.  Alors qu’enfant on entend bien, on devient sourd en grandissant.  (…)  Il s’agit également d’une métaphore du  Japon  et de ce que son  développement  rapide, son industrialisation, lui a fait  perdre  ou  oublier . » Ce que le Japon a également perdu, en février cette année, c’est un géant de la bande dessinée. La Forêt millénaire , Jirô Taniguchi, traduit du japonais par Corinne Quentin, éditions Rue de Sèvres, 70 pages, 18 euros.", "theme": "les enfants akira"}