{"title": "Travail détaché : l’heure de vérité pour la révision de la directive", "newspaper": "Le Monde", "author": "Cécile Ducourtieux", "date_publi": "23/10/2017", "content": "C’est l’heure de vérité pour la révision de la directive sur le  travail  détaché. Lundi 23 octobre, les ministres des affaires sociales de l’ Union européenne  (UE) devaient se  réunir  à  Luxembourg  pour  tenter  de  trouver  un accord sur un texte de compromis. Ce rendez- vous  constitue aussi la première épreuve du feu pour la stratégie européenne du président de la République, Emmanuel Macron. Le chef de l’Etat a fait de la modernisation de cette loi européenne de 1996, accusée d’avoir favorisé le dumping  social , l’une de ses priorités bruxelloises. La crédibilité de son slogan « l’ Europe  qui protège » dépend en grande partie de sa capacité à  modifier  cette directive, qui date d’avant l’élargissement de l’UE aux pays de l’Est. \n        Lire aussi :\n         \n     \n                Travail détaché : la stratégie française en question\n     \n Dimanche soir 22 octobre, malgré des contacts intenses durant le  week-end  entre les délégations nationales, l’accord n’était toujours pas en vue sur une énième proposition de compromis, mise sur la table le 18 octobre par l’ Estonie  (chargée de la présidence tournante de l’UE). Le dernier espoir pour  Paris  est qu’une majorité qualifiée d’Etats membres se dessine, lundi, à Luxembourg. Plusieurs points restaient à  trancher  ces derniers jours. Quelle durée pour le détachement – travail temporaire dans un autre pays membre, les charges sociales restant celles du pays d’origine – : douze ou vingt-quatre mois ? Quelle date d’application pour la directive modifiée ? Sur ce point, les propositions vont de deux à cinq ans après l’adoption définitive du texte. Et faut-il  aménager  des modalités spécifiques pour le  transport  routier, un secteur sensible au dumping social ? La pierre d’achoppement des routiers La  France , principal pays à  pousser  les feux d’une révision, campait toujours sur une durée du détachement de seulement douze mois – au-delà, le travailleur doit s’affilier à la Sécurité sociale de l’Etat où il travaille. La Commission européenne, qui est à l’origine de la proposition de révision de la directive (en mars 2016), recommande pour sa part vingt-quatre mois, sachant à quel point les pays de l’Est rejettent les tentatives qui visent, selon eux, à limiter la libre circulation de leurs travailleurs. Paris réclamait également des dispositions pour mieux  lutter  contre la fraude au détachement, comme une meilleure communication entre administrations nationales. Et, surtout, que soit solidement garanti le principe d’une même fiche de paie pour tous les travailleurs, détachés ou locaux, pour le même poste. Ces aspects essentiels sont désormais plus consensuels. \n        Lire aussi :\n         \n     \n                Travail détaché : le Parlement européen sur le point de se prononcer\n     \n En fait, c’est surtout la question du transport qui achoppe. La France, soutenue par un groupe de six pays ( Allemagne ,  Autriche ,  Belgique ,  Pays-Bas ,  Italie  et Luxembourg), ne veut surtout pas que le transport routier, au prétexte qu’il est par nature  « extrêmement mobile »,  bénéficie d’exemptions au travail détaché. Paris refuse que les routiers échappent aux règles du détachement, en ne percevant pas forcément la même rémunération que les chauffeurs locaux, quand ils traversent un autre pays pour un transport  international  ou du cabotage – quand un routier européen non domicilié en France effectue une mission sur le territoire national. Rôle clé de l’Espagne Mais un noyau dur de pays s’est soudé contre la position hexagonale ( Hongrie ,  République tchèque ,  Slovaquie ,  Pologne ,  Espagne ,  Portugal ,  Malte ,  Grèce ,  Irlande ). Les capitales de l’Est réclament que jusqu’à dix jours de cabotage cumulés par mois soient exemptés des conditions du travail détaché. Pour Madrid, c’est cinq jours. Inacceptable pour Paris. L’Espagne joue un rôle clé : il suffirait qu’elle bascule pour que Paris ait sa majorité au conseil des ministres. Selon nos informations, la France espérait  convaincre  Madrid en l’assurant de son soutien quand, dans quelques mois, les  discussions  entre les ministres sur le « paquet transport » s’ouvriront. Paris pourrait alors  proposer  que les modalités d’application du détachement soient assouplies, mais uniquement pour le transport international – lorsque le routier ne fait que  traverser  le pays concerné. \n        Lire aussi :\n         \n     \n                Le marathon d’Elisabeth Morin-Chartier sur le travail détaché\n     \n Avec cette bataille pour la révision de la directive, Emmanuel Macron a inauguré une méthode de négociation qui a surpris à Bruxelles. Exigeante, pugnace, voire maximaliste. Mi-juin, n’a-t-il pas refusé un compromis, pourtant à portée de main, lors du précédent conseil des ministres des affaires sociales ? « On a fait des propositions beaucoup plus ambitieuses que le compromis qui était sur la table »,  a assuré le président français, le 20 octobre, à l’issue d’un conseil des dirigeants de l’UE à Bruxelles.  « Le compromis de juin nous paraissait acceptable, même si celui dont nous disposons aujourd’hui est plus clair, plus précis  [notamment sur les aspects de rémunération]  »,  estime prudemment la Belge Marianne Thyssen, commissaire européenne aux affaires sociales. \n        Lire aussi :\n         \n     \n                Travailleurs détachés : « Tout le monde veut une solution »\n     \n Emmanuel Macron joue l’apaisement M. Macron n’a pas non plus hésité, fin août, à  braquer  encore plus les pays de l’Est, lors d’une tournée en République tchèque, en  Roumanie  et en  Bulgarie . Il s’en est alors pris vertement à la Pologne, accusée de  commettre  une  « nouvelle erreur »,  en refusant de  réviser  la directive. Cette stratégie, très offensive, finira-t-elle par payer ? Vendredi, à trois jours du conseil de Luxembourg, le président français a joué l’apaisement :  « il n’y a pas de guerre entre l’Est et l’Ouest  [sur le détachement]  »,  a-t-il juré. Et les revendications de l’Espagne sur le transport sont  « bien légitimes »  par rapport à des transporteurs situés  « dans le cœur de l’Europe ».  En cas d’accord, lundi, le texte de directive révisée passera à la phase des « trilogues » – la négociation terminale entre le Conseil (les ministres), le Parlement européen (qui a adopté son propre  projet  de révision au sein de sa commission  emploi , mi-octobre) et la Commission. Avec beaucoup de chance, la directive révisée pourrait enfin  être  promulguée avant la fin de 2017. En cas d’échec, la partie ne sera pas perdue pour autant à Paris. Les ministres auront une autre occasion de se  prononcer , début décembre. Avec le risque, cette fois, que la France, de plus en plus pressée par le temps, soit contrainte de  mettre  davantage d’eau dans son vin.", "theme": "economie"}