{"title": "Imbroglio à la tête du Bureau de protection des consommateurs américains", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/11/2017", "content": "C’est l’heure de vérité pour le Bureau de protection des consommateurs américains ( Consumer  Financial Protection Bureau, CFPB). Après la démission du démocrate Richard Cordray de son poste de directeur, l’agence fédérale créée sous l’administration Obama pour  protéger  les consommateurs contre les abus du secteur financier (hypothèques, cartes de crédit, prêts étudiants, etc.) se bat pour son indépendance, si ce n’est pour sa survie. Deux directeurs intérimaires, deux légitimités Vendredi 24 novembre  Donald Trump  a désigné Mick Mulvaney pour  succéder  à M. Cordray. Mick Mulvaney n’a jamais fait mystère de son intention de  démanteler  le CFPB lorsqu’il était élu de Caroline du Sud au Congrès. Lundi, celui qui était directeur du Bureau de la gestion et du budget depuis février 2017, s’est présenté un sac de donuts à la main pour  prendre  ses fonctions. \n    Carrying a shopping bag, @MickMulvaneyOMB arrives at @CFPB HQ in DC, designated by Pres Trump to serve as Acting Di… https://t.co/6QvM5m5HXI — markknoller (@Mark Knoller)\n    \n require([\"twitter/widgets\"]); A peine arrivé, son autorité a été contestée par Leandra English. Juste avant son départ, Richard Cordray avait décidé de  glisser  une peau de banane sous les pieds de l’administration Trump en nommant M me  English – déjà membre du CFPB –, au poste de directrice adjointe de l’agence. Cette décision la place de facto à la tête de l’organisation tant qu’un nouveau directeur n’a pas été nommé : la  loi établissant  l’agence prévoit que lorsque le directeur n’est pas disponible, son adjoint assume la fonction. Sûre de son droit, Leandra English a saisi, dimanche, un juge fédéral pour  bloquer  la nomination de  Mick Mulvaney par Donald Trump . Lundi, elle a envoyé un e-mail aux équipes du CFPB pour leur  annoncer  qu’elle était la directrice intérimaire. Quelques instants plus tard, M. Mulvaney a envoyé un courriel au personnel du CFPB l’enjoignant de  « ne pas  tenir  compte des instructions que  vous  avez reçues de M me  English en sa qualité présumée de directrice par intérim ».  Mick Mulvaney se prévaut de l’onction présidentielle et du  Federal Vacancies Reform Act of 1998  qui permet au président de  nommer , à  titre  temporaire, le directeur d’une agence comme le CFPB. L’action du CFPB contre Wall Street Le CFPB est une agence indépendante du gouvernement des Etats-Unis imaginée par Elizabeth Warren, lorsqu’elle était enseignante à Harvard, avant d’être élue sénatrice démocrate du Massachusetts (2012). Doté d’un budget propre de plus de 600 millions de dollars (issu de la Réserve fédérale), elle a été créée en 2011 par l’administration Obama après le vote de la loi Dodd-Frank, adoptée en 2010 après la crise des subprimes. Le CFPB avait notamment révélé le scandale des millions de faux comptes créés à l’insu des clients par les employés de la banque Wells Fargo en échange de bonus de rémunération. La banque a été condamnée à une amende de 100 millions de dollars. Les critiques de Trump, des républicains et des banques Mais depuis sa création, l’agence n’a cessé de s’attirer les foudres des républicains, le parti de Donald Trump, et de la profession bancaire, qui ont stigmatisé la  « sur-régulation »  et  « la bureaucratie »  créée par l’agence. Richard Cordray a démissionné du CFPB après que le Congrès a bloqué une de ses réformes visant à  donner  la possibilité aux consommateurs de  poursuivre  les banques en nom collectif. \n    The Consumer Financial Protection Bureau, or CFPB, has been a total disaster as run by the previous Administrations… https://t.co/PZOjFdB5H8 — realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Le départ de Richard Cordray offre à Donald Trump l’occasion de  pourvoir  un nouveau poste important du système américain de régulation financière. Il a déjà remplacé Janet Yellen à la tête de la Fed par Jerome Powell, un ancien avocat et banquier, et doit nommer au moins trois gouverneurs sur sept à la banque centrale. Enjeu partisan Nancy Pelosi, la chef de l’opposition démocrate à la Chambre des représentants, est montée au créneau pour  défendre  l’action de l’agence :  « Le peuple américain mérite un champion qui le protège des banquiers et prêteurs prédateurs, pas le leadership d’un pion de Wall Street qui dénigre la protection des consommateurs comme une mauvaise plaisanterie. » Pour le sénateur républicain Tom Cotton, membre de la commission bancaire, le CFPB au contraire  « est un organisme incontrôlable et inconstitutionnel » . Le président Trump devrait  « renvoyer immédiatement »  la directrice par intérim, a-t-il surenchéri dans un communiqué lundi.", "theme": "ameriques"}