{"title": "Résultat des législatives : Nicolas Dupont-Aignan arrive deuxième dans l’Essonne", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/06/2017", "content": "« Cette élection va se  jouer  à un rien » , avait prévenu  Nicolas Dupont-Aignan  le 25 mai. Crédité de 29,75 % des voix, le président de Debout la  France  (DLF) arrive deuxième dans la 8 e  circonscription de l’Essonne, derrière le candidat de La République en marche Antoine Pavamani, à 35,76 %. C’est un camouflet pour le député sortant et maire d’Yerres. Imbattable depuis vingt ans dans son fief, il pourrait  payer  cher son éphémère rapprochement avec  Marine Le Pen  au second tour de la présidentielle. Antoine Pavamani, 37 ans, est un pur  politique . Il a cumulé les postes auprès de ténors du PS. Ancien collaborateur de  Manuel Valls  à Evry, chef de cabinet de Bruno Le Roux à l’Assemblée nationale et  conseiller  de Jean-Marie Le Guen au ministère des relations avec le Parlement, il est déjà qualifié d’« apparatchik socialiste » par son rival. Le candidat a écumé gares et marchés. Sa première cible : les abstentionnistes. Jérôme Flament, pour La France insoumise, est le troisième homme. Le syndicaliste  CGT  chez Air Liquide a remporté 11,9 % des voix. Quatrième, le candidat  UDI -LR Irvin Bida avec 6 % des voix. La suite s’annonce rude Ce n’est pas le candidat du  Front national  qui fait de l’ombre au député sortant. Benjamin  Boucher , producteur audiovisuel indépendant, ni encarté, ni engagé jusque-là, plafonne à 4,29 %. Il s’était d’ailleurs prononcé pour l’alliance avec DLF et a essentiellement orienté sa campagne contre Emmanuel Macron. Nicolas Dupont-Aignan aurait-il lui-même demandé au parti d’extrême droite d’investir un candidat pour  rassurer  ses électeurs ? Une  « rumeur infondée » , selon lui. \n        Lire :\n         \n     \n          La dernière tentation de Nicolas Dupont-Aignan\n           \n L’étiquette FN lui colle à la peau, la suite s’annonce rude. Après  avoir  abîmé sa popularité lors de la présidentielle, M. Dupont-Aignan tente laborieusement de  justifier  sa volte-face de l’entre-deux- tours . S’il a affiché son indépendance en affirmant qu’il ne siégera pas avec le FN dans la future Assemblée, certains en doutent. Le parti d’extrême droite le premier, qui table sur des alliances au niveau local.", "theme": "elections legislatives 2017"}