{"title": "#backtowork ou le fantasme du nouveau départ", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/09/2017", "content": "E n septembre, chaque année, adultes et enfants   partagent une préoccupation commune : la rentrée. Les plus petits retournent à l’école et les plus grands célèbrent sur Instagram leur retour au bureau à coups de hashtag « backtowork ». Comme en janvier, c’est l’occasion pour eux de  prendre  de bonnes résolutions. L’adulte #backtowork s’offre donc un nouveau look, frais et dispos, immortalisé dans des selfies de rentrée : le teint plus ou moins hâlé, la tenue de bureau ensoleillée de détails « souvenirs de vacances » (bracelet coloré acheté sur la plage, tee-shirt « I love Ibiza », vernis à ongles « saumonette sauvage »). La frénésie s’éteint dans le café bouilli Au bout d’une semaine, le vestiaire #backtowork a perdu de son éclat : on choisit ses vêtements en les reniflant (panne de lessive) et on se maquille dans les  transports  en commun, sans  trembler  à chaque virage. Le travailleur #backtowork a également un nouveau régime alimentaire, qu’il expose abondamment. Dès le petit matin en publiant ses œuvres maison : un bol d’açai (des baies riches en vitamines), des pancakes fumants, du granola en tas parfait avec du yaourt bio, etc. Hélas, la frénésie culinaire s’éteint assez vite. C’est sur cette lassitude que s’est bâti le succès de Starbucks (champion du café bouilli et du muffin sucré-mou) et des distributeurs de barres chocolatées qui hantent tous les bureaux de  France . Un « Mars et ça repart », c’est bien connu ! Comme les enfants, les adultes #backtowork ont des outils de  travail  qui sentent le nouveau départ : un mug de thé ou de café photographié près d’un ordinateur portable, par exemple. On jurerait que ces gens vivent dans un épisode de  Friends  ou dans un catalogue de fournitures de bureau. Les Post-it y sont toujours propres et les crayons à messages positifs invariablement bien alignés. \n        Lire aussi :\n         \n     \n                #littleartist, l’amour maternel à l’œuvre\n     \n Bien sûr, très vite le désordre naturel envahit le moindre centimètre carré, on déplore la première crise de nerfs de la rentrée après  avoir  renversé le mug de café sur l’ordinateur et patienté quarante-sept minutes en ligne avec le service informatique. Seule consolation : on a résisté à l’envie de  planter  un crayon neuf dans la main de cette collègue qui parle très fort de ses boutons post-soleil sur les fesses. Vivement la récréation des adultes : le  week-end  et son hashtag #TGIF (Thanks God It’s Friday : Dieu merci c’est vendredi, en V. F.).", "theme": "m le mag"}