{"title": "James Barnor, pionnier de la photographie africaine", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/01/2018", "content": "A  88 ans bien frappés, James Barnor promène toujours son œil pétillant et bienveillant sur  le monde . Si le photographe ghanéen a ouvert son premier studio  photo  en 1953 à Accra, c’est dans le Swinging London des sixties que sa carrière décolle. En septembre 1959, deux ans après l’indépendance du  Ghana , dont il fut l’un des portraitistes, le photographe annonce au rédacteur en chef du mythique magazine sud-africain  Drum  qu’il souhaite se  rendre  en Angleterre. Ce dernier, qui lui commande régulièrement des clichés, le prévient :  « La concurrence est rude.  Vous  devez  faire  preuve d’initiatives. »  Mais « Lucky Jim » croit en sa bonne étoile. Alors qu’il ne pensait  rester  qu’un ou deux ans, le temps de  parfaire  ses connaissances techniques, il séjournera dix ans en Grande- Bretagne . C’est là qu’il bascule du noir et blanc vers la couleur, du studio aux prises de vue en extérieur. Sympathique en diable, Barnor est de toutes les célébrations de la diaspora ghanéenne, des mariages comme des mondanités. On le retrouve aussi en 1966, assis dans le lobby d’un hôtel, excité à l’idée de  photographier  le héros du jour, Muhammad Ali, qui a mis K.-O. Brian London lors d’un combat mémorable. A Londres, tout l’inspire, les architectures comme les parcs, les facteurs qui distribuent le courrier comme les aspirants mannequins en quête de notoriété. Barnor recrute ses modèles féminins au culot, dans la rue. Ainsi a-t-il repéré Erlin Ibreck à un arrêt de bus à Victoria Station. Après quelques essais devant la bibliothèque d’un ami, elle deviendra son modèle fétiche. Tout comme l’actrice nigériane Marie Hallowi, qu’il fait  poser  devant la station Charing Cross, entourée d’une nuée de pigeons. Un regard optimiste James Barnor aime les belles femmes, les  happy days  et  happy end.  Prenez l’exemple de Constance Mulondo. La jeune Ougandaise, qui gagne sa vie comme secrétaire, a un beau brin de voix et de l’ambition à  revendre . Lors d’une soirée à l’université, elle improvise avec un groupe de musiciens blancs, The Millionaires. Quelques jours après sa prestation remarquée, elle quitte son boulot pour se  concentrer  sur le chant. « James Barnor ne photographie jamais la mélancolie, il a toujours pris le bon côté des choses. » Clémentine de la Féronnière, galeriste Inconsciemment, Barnor dresse le portrait d’une communauté noire pleinement intégrée dans une société multiculturelle dans le vent. Inutile en revanche d’entraîner l’octogénaire sur le terrain  politique . Le photographe ne compte à son actif qu’un seul cliché, daté de 1960, représentant une manifestation devant l’ambassade de Rhodésie du Sud (actuel  Zimbabwe ) à Londres. James Barnor dit ne pas  avoir  été informé des émeutes raciales de Notting Hill, qui ont enflammé la capitale britannique, un an avant son arrivée. La discrimination, il assure ne pas l’avoir subie. Ou si peu, que cela ne vaut même pas la peine de l’évoquer. En ces temps-là, les photographes noirs ne couraient pourtant pas les rues. Il ne parlera pas plus de sa vie de retour en Grande-Bretagne dans les années 1990, où il travaille comme agent d’entretien à l’aéroport d’Heathrow.  « James ne photographie jamais la mélancolie, il a toujours pris le bon côté des choses, sans doute parce qu’il a su  saisir  sa chance,  observe la galeriste parisienne Clémentine de la Féronnière.  Il veut  transmettre  l’idée que la vie est ce qu’on en fait. » Exposition « La vie selon James Barnor », au Musée du District, 11e édition des  Rencontres  de Bamako. Jusqu’au 31 janvier 2018.  www.rencontres-bamako.com", "theme": "m actu"}