{"title": "Après la guerre, le chemin de l’école", "newspaper": "Le Monde", "author": "Maryline Baumard", "date_publi": "15/11/2017", "content": "La pièce est plus que sommaire. Sans le tableau noir, on n’imaginerait même pas qu’il s’agit d’une classe. Dans le camp de Djabal, dans l’est du  Tchad , où 22 000 Soudanais vivent depuis quatorze ans, une ONG, le Service jésuite des réfugiés assure la scolarisation de 864 élèves entre ces quatre murs sans porte ni fenêtre. Mais ici, tous les élèves se moquent bien d’être assis à même la terre battue à 50 ou 80 par classe, tous âges et niveaux confondus.  « Apprendre est essentiel. Cela permet d’oublier les morts, la terre perdue de la  famille , la maison qu’on a laissée derrière nous au Darfour. L’école nous tourne vers le ­futur » , analyse Khamis, 28 ans. Le jeune réfugié a suivi sa scolarité primaire à Djabal avant de  préparer  son  bac  dans le ­lycée tchadien de la ville. Khamis aurait aimé  aller  à l’université mais, sans moyens, il s’est rabattu sur une  formation  d’infirmier en ­apprentissage et exerce dans le  centre  médical du camp. Qu’ils soient en pause sur leur route migratoire, depuis quelques mois ou des ­années, la demande d’éducation est un leitmotiv chez ceux qui ont fui les conflits, en  Afrique , en Asie ou en  Europe . \n        Lire aussi :\n         \n     \n                Au Tchad, des réfugiés espèrent être sélectionnés pour pouvoir enfin rejoindre la France\n     \n En Calabre, dans le sud de l’ Italie , dans les hôtels qui abritent les jeunes Africains qui viennent de  poser  un pied sur le Vieux Continent, Alberto Polito, psychologue pour Médecins du  monde , entend chaque jour cette ­envie farouche d’apprendre. Plus à l’est, ­l’urgence de  retrouver  des  livres  est la même. Dans le camp de Moria, sur l’île de Lesbos, en  Grèce , où des centaines de milliers de ­migrants sont passées depuis 2015 et où 5 000 sont encore bloqués, les bandes dessinées nombreuses et colorées peinent à  capter  le ­regard des jeunes exilés afghans. Ils veulent  « faire des  mathématiques ,  apprendre  la géographie de l’Europe,  comprendre  ce nouveau monde où ils arrivent » , expliquait récemment Céline Barré, missionnée près d’une année pour l’ONG Bibliothèque sans frontières (BSF).  « Accéder à la lecture, à l’écriture ou à l’information là où on en est le plus éloigné est fondamental pour la reconstruction des êtres, pour  rétablir  les liens avec le reste de l’humanité. ­Offrir cette possibilité, c’est  aider  à  sauver  des vies en leur redonnant un sens »,  rappelle ­Patrick Weil, le président de BSF, qui a installé des bibliothèques ambulantes et connectées sur les grandes routes migratoires du  Burundi  jusqu’à la  Jordanie . Baptisées « Ideas Box », ­elles se veulent un moyen de  proposer  la ­ culture  et la connaissance, même sans maître, avec seulement un médiateur. Vertus intégratrices Sur les chemins de la migration, l’école reste pourtant un  luxe  dont sont privés 3,7 des 6 millions de réfugiés en âge d’être scolarisés, selon les évaluations du Haut-Commissariat aux réfugiés (HCR). Cette agence de l’ONU a pourtant placé en tête de son agenda la priorité éducative avec l’Unicef, l’agence des enfants, qui permet à plus de 680 000 d’entre eux d’être scolarisés dans les camps de réfugiés du Moyen-Orient ( Irak , Jordanie,  Liban  et  Turquie ). En partenariat avec Save the Children ­ International  et le Norwegian Refugee Council (NRC), l’Unicef soutient trois centres dans ­l’immense camp de Zaatari en Jordanie où 70 000 Syriens ont trouvé refuge depuis le ­début de la guerre. Petite victoire : 65 % des ­enfants du camp les fréquentent chaque jour. Dans cet alignement de baraques, à la merci des vents du désert, les plus jeunes trouvent un lieu de répit où ils peuvent apprendre à  lire ,  écrire  et  compter . Grâce à un centre d’éducation informelle, les plus grands, devenus étrangers au monde scolaire au fil des ­années de guerre, apprennent un métier. Dans une salle les filles cousent, dans un atelier voisin les garçons construisent des meubles, réparent des ordinateurs. Plus loin, une journaliste épaule un petit groupe dans l’apprentissage de ce métier. Chaque mois,  The Road , le journal du camp, est écrit par ces ­apprentis. Une façon de  faire   vivre  le lieu, d’informer et d’éduquer en même temps. « Cela permet de  regrouper  les plus jeunes dans des endroits sécurisés et de leur  offrir  une vraie vie d’enfant » Des vocations sont nées là, et ils sont nombreux à l’instar de Mohamad Haraki, 22 ans, un jeune Syrien à Zaatari depuis 2012, à  attendre  d’exercer un jour ce métier dans une  Syrie  en paix.  « D’un point de vue stratégique, la mise en place d’une éducation informelle doit se faire le plus tôt possible , insiste Céline Schmitt, porte-parole du HCR  France .  Cela permet de regrouper les plus jeunes dans des endroits sécurisés, de leur offrir une vraie vie d’enfant et de  mettre  ­entre parenthèses les traumatismes passés. L’école a aussi des vertus intégratrices puisque nous essayons dans la mesure du possible d’appuyer les réseaux d’écoles qui accueillent les ­réfugiés, pour que les enfants se mêlent à la ­ population  locale et étudient dans la langue du pays où ils grandissent »,  rappelle M me  Schmitt. \n        Lire aussi :\n         \n     \n                Avec les réfugiés du Soudan du Sud\n     \n Cela a été le cas en France, du temps du camp de Grande-Synthe, près de Dunkerque. Le maire, Damien Carême, faisait  conduire  chaque jour les enfants réfugiés vers les écoles républicaines de sa commune. Au Liban, les écoles nationales se sont calées sur un rythme à deux temps pour  permettre  cette offre. Dans ce pays qui accueille 1,2 million deSyriens sans camps, les réfugiés vont en classe l’après-midi alors que les nationaux, eux, y vont le matin. En Grèce continentale aussi, les enfants font école commune. Au ­départ d’une trentaine de camps, quelque 2 500 réfugiés (les neuf dixièmes de ceux qui sont aujourd’hui en Grèce continentale) ­rejoignent tous les après-midi une centaine d’établissements publics ; nouveauté depuis cet automne, financée par l’Europe. Au Tchad, la transition aussi s’est faite. Les écoles des 19 camps du HCR ne se calent plus sur les programmes soudanais ou centrafricains, nationalité des réfugiés, mais sont passées à l’heure tchadienne. Pour le meilleur, puisque  « pour la première fois cette année, les réfugiés ont obtenu un meilleur taux de réussite au bac que les autochtones » , rappelle Ibrahima Diane, du HCR Tchad. La gageure veut en effet que la majorité des réfugiés de par  le monde  soient dans des pays au faible niveau de vie, qui peinent déjà à offrir un cadre scolaire suffisant aux autochtones. Au Tchad, les agences de  développement  présentes souhaitent se  servir  des écoles des ONG pour faire  progresser  le système national en essaimant les bonnes pratiques. Preuve, si l’en fallait, que les réfugiés peuvent aussi faire  avancer  les systèmes éducatifs des pays hôtes. Cet article fait partie d’un dossier réalisé en partenariat avec le  World Innovation Summit for Education .", "theme": "education"}