{"title": "La timide mobilisation politique des jeunes Japonais", "newspaper": "Le Monde", "author": "Philippe Mesmer", "date_publi": "21/10/2017", "content": "Des centaines de personnes ont bravé la pluie et un froid exceptionnel pour la saison, jeudi 19 octobre, pour se  rassembler  devant la gare d’Akihabara, le quartier de la  culture  pop à Tokyo. Elles sont venues  écouter  Yukio Edano, le président du  Parti démocrate  constitutionnel (PDC, opposition), en campagne pour les législatives de dimanche au  Japon . L’élu connaît un vrai succès : le taux de soutien à sa  formation  est passé de 7 à 13 % entre le 4 et le 19 octobre, d’après le quotidien de  centre -gauche  Asahi . Convaincant par ses talents oratoires, M. Edano, 53 ans, bénéficie de la mobilisation d’un public essentiellement jeune. Ce 19 octobre, Mitsuhiro Hayashida, 25 ans, répartit les rôles des bénévoles pour le bon déroulement du  « gaito enzetsu » , le discours dans la rue. Natif de Nagasaki (sud-ouest), M. Hayashida participe depuis le collège à des actions de lutte contre les armes nucléaires. Il a été séduit par le discours de M. Edano contre la révision de la Constitution voulu par le premier ministre Shinzo Abe – dont la formation, le Parti libéral démocrate (PLD), est favorite du scrutin –, pour la sortie immédiate du  nucléaire  et pour une meilleure redistribution des richesses dans un Japon aux inégalités grandissantes. Le  style  de M. Edano séduit également.  « On n’est pas dans le  genre  du chef délivrant son message, comme M. Abe qui parle toujours d’une position dominante,  note M. Hayashida . M. Edano est sur une petite estrade au milieu de la foule. » \n        Lire aussi :\n         \n     \n                Japon : Shinzo Abe, le révisionnisme en héritage\n     \n L’engagement de M. Hayashida reste exceptionnel. Les jeunes Japonais s’impliquent peu en  politique  même si certains s’expriment sur Internet, souvent de manière radicale. De fait, note Koichi Nakano, de l’université Sophia,  « les jeunes apparaissent généralement plus conservateurs » . Une des raisons serait l’embellie du marché de l’ emploi  depuis le retour au  pouvoir  de M. Abe en 2012. 41 % des 18-29 ans accorderaient leurs voix au PLD et 6 % au PDC, selon l’ Asahi . Plus généralement, les  débats  restent rares.  « Ils sont découragés de le  faire  dès l’école , ajoute M. Nakano.  Ils n’ont aucune culture du débat et donc aucune conscience  politique . » « J’ai senti ma responsabilité » Ce refus de  parler  politique se poursuit dans l’entreprise, comme le confirme une jeune employée d’un groupe industriel de Kyoto.  « Ça reste sensible »,  dit cette jeune femme qui se dit toutefois, en privé et anonymement, plutôt favorable à Yuriko Koike, la gouverneure de Tokyo, car  « elle fait l’objet d’attaques très dures, notamment parce qu’elle est une femme. La société et la politique japonaises restent trop dominées par les hommes » . Pour autant, Mari Miura, de l’université Sophia,   observe  « un timide renouveau de la société civile »,  amorcé après la catastrophe de mars 2011. Le séisme, le tsunami et surtout la catastrophe nucléaire de  Fukushima  ont fait  réfléchir , suscitant des interrogations sur le système politique. C’est par les mobilisations contre la relance du nucléaire que Chiba Yasumasa, étudiant en  sciences  politiques et admirateur de Sakuzo Yoshino (1878-1939), politologue défenseur des valeurs démocratiques et théoricien du  minponshugi , le pouvoir au peuple, est venu à la politique :  « J’ai senti que j’avais une responsabilité. Ma première action avec des amis a été d’imprimer des T-shirts avec le mot  “ Vote ”.  » Originaire d’Ishinomaki, une ville du nord-est sinistrée par le tsunami, il a participé à la création en 2015, en pleine contestation de la législation sur la protection des secrets d’Etat jugée liberticide, du mouvement SEALDs, l’« action d’urgence des étudiants pour la démocratie progressiste ». La structure s’illustre par son utilisation habile des  réseaux sociaux . Ses leaders sont sollicités pour des débats parlementaires. M. Yasumasa s’enthousiasme :  « Nous avons même des contacts avec le Demosisto »,  le parti des étudiants ayant participé au mouvement des parapluies à  Hongkong . Système « décourageant » La SEALDs a été dissoute en 2016 mais ses membres ont décidé de  suivre  M. Edano au moment de la création du PDC, fin septembre. Ce parti découle de l’éclatement du Parti démocrate du Japon (PDJ), la principale formation de l’opposition, dont la frange conservatrice a rejoint le Parti de l’espoir de la gouverneure de Tokyo Yuriko Koike, et une autre – les tenants du progressisme – a suivi M. Edano. Avec l’appui des ex-SEALDs, le PDC, qui n’a guère de moyens, suscite rapidement l’intérêt. Sur Internet, son compte  Twitter  dépasse en quelques jours les 100 000 abonnés, faisant jeu égal avec le Parti libéral démocrate de M. Abe, pourtant connu pour son activisme sur les réseaux sociaux. Le succès s’accompagne d’une réflexion sur les pratiques politiques par ces jeunes aspirant à plus de respect des hommes politiques, dont l’image est plutôt négative dans l’opinion nippone.  « Plus de 40 % des gens sont mécontents de l’action de M. Abe,  ajoute M. Yasumasa . Mais avec le système actuel accordant la prééminence au scrutin majoritaire uninominal à un tour, son parti va  obtenir  près des deux tiers des sièges. C’est décourageant pour les gens qui veulent  voter . »  De fait, l’abstention est attendue à un niveau élevé.", "theme": "asie pacifique"}