{"title": "L’e-sport va-t-il devenir une discipline olympique ?", "newspaper": "Le Monde", "author": "William Audureau, Adrien Pécout", "date_publi": "07/11/2017", "content": "Les temps changent. Après le croquet, la pelote basque et le tir à la corde, à quand les  jeux vidéo  au programme des  Jeux olympiques  ? Tout cela relève encore de l’hypothèse, mais la question se pose. Samedi 28 octobre, à l’occasion d’un sommet à Lausanne, le Comité  international  olympique (CIO) a fait un pas vers les adeptes du clavier et de la manette. Désignés sous l’anglicisme d’e- sport , les sports électroniques de compétition  «   pourraient  être  considérés comme une activité sportive,  a déclaré l’institution.  Les joueurs qui les pratiquent se préparent et s’entraînent avec une intensité comparable à celle des athlètes d’autres sports plus traditionnels ».  Cette prise de position fait suite à une première déclaration de Tony Estanguet, en août :  «   On doit se  pencher  dessus parce qu’on ne peut pas l’ignorer »,  déclarait alors le codirecteur de la candidature parisienne pour les JO 2024. Il y a  «  un décrochage des publics de moins de 30 ans, les “ digital natives ″, ceux qui sont nés avec Internet » Ce soudain intérêt pour la chose vidéoludique peut se  comprendre . Il traduit le besoin du CIO de  parler  à la jeunesse, public sur lequel les  Jeux  semblent  exercer  de moins en moins d’attrait. L’historien Patrick Clastres souligne  «   un décrochage des publics de moins de 30 ans, les  “ digital natives ″ , ceux qui sont nés avec Internet ».  De surcroît, le contenu des Jeux olympiques a évolué  « très lentement »  depuis la fin du XIX e  siècle, estime ce spécialiste de l’olympisme. Dans l’immédiat, la tendance affecte déjà les chaînes de télévision. Et donc potentiellement, à l’avenir, les futures  recettes  du CIO. Aux Etats-Unis, le  Wall Street Journal  citait un pourcentage alarmiste à l’issue des Jeux 2016 de Rio : tout en faisant  valoir  les résultats de ses retransmissions sur Internet, la chaîne NBC   a enregistré une baisse d’environ 30 % de téléspectateurs en soirée chez les 18-34 ans, par rapport aux Jeux 2012 de Londres. Les sports électroniques présents aux Jeux asiatiques de 2022 Vendredi 3 novembre, allant dans le sens d’un rapprochement, la société  Intel  a annoncé la tenue d’une compétition de e-spor t « en guise de prélude » aux Jeux olympiques d’hiver 2018 de PyeongChang (Corée du Sud) . A l’échelle régionale, le Conseil olympique d’Asie est déjà allé encore plus loin : en avril, l’instance régionale annonçait qu’elle intégrera les sports électroniques comme discipline « médaillable » aux Jeux asiatiques de 2022, en  Chine . De là à  envisager  pareil scénario pour les Jeux olympiques 2024 à  Paris  ? Le CIO a posé deux prérequis à une éventuelle reconnaissance, et donc à leur possible candidature au programme olympique. D’abord, l’adhésion aux  « valeurs olympiques ».  Puis, surtout,  « l’existence d’une organisation garantissant la conformité aux règles et réglementations du mouvement olympique (antidopage, paris, manipulation, etc.) ». \n        Lire aussi :\n         \n     \n                JO 2024 : les pistes aux médailles du sport français\n     \n En  France , Denis Masseglia se montre  « prudent » .  « Rien n’est à  exclure , tout est à discuter »,  estime le président du Comité national olympique et sportif français (CNOSF), qui admet la possibilité de  reconnaître  un jour une fédération française de  sport  électronique avec l’agrément du ministère de tutelle. A propos des Jeux olympiques d’été, le dirigeant rappelle cependant un élément important : l’événement a atteint le   plafond de 28 disciplines et d’autres ont déjà manifesté leur volonté d’entrer au programme comme sports additionnels, c’est-à-dire ponctuels : squash,  ski  nautique, billard ou sports de boules. Pour  le monde  du jeu vidéo, l’entrée de l’ e-sport  dans le cénacle olympique marquerait un signe fort. Elle  « offrirait une reconnaissance sociale et une légitimité institutionnelle supplémentaire à l’e-sport et aux e-sportifs » , résume Nicolas Besombes, docteur en  sciences  du sport et membre de l’association France eSports. Concurrence entre éditeurs de jeux Surtout, une reconnaissance olympique ferait les affaires des éditeurs de jeux vidéo . « Ce serait une manne financière non négligeable pour cette  industrie , car le CIO reverse une partie de ses bénéfices aux fédérations qui y ont pris part » , rappelle le chercheur.  « On ne fait pas de l’e-sport pour  faire  joli, mais pour  améliorer  le bénéfice opérationnel et  transformer  les joueurs en relais de communication »,  reconnaît le responsable jeu vidéo de l’entreprise française Big Ben, Benoît Clerc .  Ce dernier évoque aussi la perspective  « d’optimiser les ventes sur la durée »,  alors qu’historiquement, l’essentiel de la carrière commerciale d’un jeu tient à ses trois premières semaines en boutique. Ces derniers temps, dans l’industrie du jeu vidéo, la prudence prédomine toutefois. Car l’impératif olympique de  constituer  une fédération internationale place l’e-sport face à ses responsabilités… et ses contradictions.  « Il aura beau y  avoir  des rassemblements et des tentatives pour  fédérer  les acteurs, le cœur du problème réside dans les intérêts commerciaux, l’hyper concurrence du secteur et la fameuse propriété intellectuelle,  synthétise Jean-Baptiste Saelens, rédacteur en chef adjoint du Canal eSport Club, sur Canal +.  Quelle discipline ? Quel jeu ? Quel support ? Quel matériel ? Sous quels critères ? L’équation est tellement complexe et les intérêts tellement divergents, qu’elle devient  politique . » « Il y a des enjeux qui ne sont pas compatibles avec les valeurs nécessaires à la création d’un sport et d’une fédération »   Alban Dechelotte, responsable marketing chez Coca-Cola La seule question du choix des jeux à  intégrer  à d’hypothétiques compétitions olympiques laisse  entrevoir  les conflits d’intérêts entre leurs différents éditeurs.  « Dans un  monde  idéal, il existerait des jeux libres de droit qui permettraient d’éviter ces questions » , sourit Rémy Chanson, auteur du  Guide de l’eSport  et président d’une équipe parisienne, Armateam. « Boeing et Airbus ont du mal à  travailler  ensemble, surtout pour  créer  un aéroport » , ironise Alban Dechelotte, responsable marketing chez Coca-Cola, marque partenaire aussi bien d’événements sportifs que e-sportifs.  « Comment faire travailler ensemble des éditeurs dont le métier est de  vendre  leur jeu plutôt que celui des concurrents ? Il y a des enjeux qui ne sont pas compatibles avec les valeurs nécessaires à la création d’un sport et d’une fédération. »  De quoi  décontenancer  une industrie du jeu vidéo jusqu’alors peu habituée aux marques d’intérêt du Comité international olympique.", "theme": "pixels"}