{"title": "Dieselgate : un ingénieur allemand de Volkswagen condamné à sept ans de prison aux États-Unis", "newspaper": "Le Monde", "author": "Arnaud Leparmentier", "date_publi": "07/12/2017", "content": "Pourquoi Olivier Schmidt a-t-il pris le risque d’aller  passer  quelques jours de vacances en Floride avec sa femme, en janvier 2017 ? Bien mal lui en a pris : l’ingénieur allemand de Volkswagen a été arrêté par le FBI à l’aéroport de Miami alors qu’il se préparait à  embarquer  pour son vol de retour vers l’ Allemagne . Cet homme de 48 ans a été condamné ce vendredi 6 décembre par un tribunal fédéral de Détroit à sept ans de prison et 400 000 euros d’amende dans le cadre de la fraude aux émissions diesel de Volkswagen. \n        Lire aussi :\n         \n     \n                Le chemin de croix de Volkswagen aux Etats-Unis\n     \n Cet été, après six mois de prison et de vaines demandes de libération sous caution, M. Schmidt avait plaidé coupable pour  avoir  menti au gouvernement fédéral et violé la loi sur la protection de l’air. En échange, le juge avait renoncé à neuf autres de chefs d’accusation qui auraient pu lui  valoir  un total de 169 années de prison. En le condamnant à la peine maximale, le juge Sean Cox l’a accusé d’avoir commis « un crime grave contre notre système économique », fondé sur la confiance et d’avoir voulu  plaire  à ses supérieurs pour avoir de l’avancement. Un des procureurs, Benjamin  Singer , a décrit M. Schmidt comme un des éléments clé dans la stratégie de Volkswagen qui consista à  mentir  à la  justice  :  « Ce n’est pas comme si le scénario avait été donné à M. Schmidt. Il a aidé à  écrire  ce scénario » Stratégie du mensonge M. Schmidt a assuré qu’il obéissait aux ordres, mais a quand même assumé ses responsabilités devant le juge.  « J’ai pris de mauvaises décisions et j’en suis désolé » . Employé de Volkswagen depuis 1996, M. Schmidt avait été nommé en 2013 directeur du bureau en charge du respect des règles environnementales de Volkswagen dans le Michigan (Midwest). Il était alors responsable des relations avec les agences de régulation fédérales et californiennes. \n        Lire aussi :\n         \n     \n                « Dieselgate » : l’ex-PDG de Volkswagen réaffirme « n’avoir rien su »\n     \n Lorsque M. Schmidt avait appris l’année suivante que l’université de Virginie Occidentale avait fait un rapport montrant un écart entre les émissions réelles de gaz toxiques et celles calculées en laboratoires, il avait alerté sa hiérarchie.  « Il faut d’abord  décider  si nous sommes honnêtes. Si nous ne sommes pas honnêtes, rien ne change » , avait-t-il écrit par mail à ses supérieurs en Allemagne, ce qui atteste selon les autorités américaines qu’il connaissait déjà l’existence du logiciel tricheur. Et de retour en Allemagne à  partir  de mars 2015, il a poursuivi de manière incontestée cette stratégie de mensonge, cachant notamment l’existence du  logiciel  aux autorités de régulation américaines de plus en plus suspicieuses. Dernier condamné M. Schmidt sera sans doute le dernier dirigeant allemand de Volkswagen à  être  condamné aux États-Unis dans ce scandale qui a conduit à la démission du PDG Martin Winterkorn : les cinq autres responsables allemands poursuivis par la justice américaine, sont dans leur pays, qui n’extrade pas ses ressortissants. Le dossier américain a pu  avancer  grâce à un ingénieur allemand de Volkswagen, James Liang, co-inventeur du logiciel qui permettait de  minimiser  jusqu’à 40 fois les émissions polluantes. Ce dernier a accepté de  coopérer  avec la justice, ce qui ne l’a pas empêché d’être condamné cet été à 40 mois de prison. Il a fait appel. \n        Lire aussi :\n         \n     \n                « Dieselgate » : ce que révèle l’enquête sur Fiat Chrysler\n     \n Depuis, Volkswagen a plaidé coupable en mars et accepté de  payer  4,3 milliards de dollars d’amendes en plus du rappel et de la réparation des 600 000 véhicules concernés par le logiciel truqueur. Coût de l’addition, supérieur à 20 milliards de dollars.", "theme": "automobile"}