{"title": "Juan Diego Florez ose avec succès Mozart", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/11/2017", "content": "Début de soirée contrariée pour Juan Diego Florez, dimanche 12 novembre à  Paris  au Théâtre des Champs-Elysées, qui présentait, en première partie de récital, des extraits de son nouveau disque consacré à Mozart ( Sony  Classical). Le ténor péruvien, habituellement tiré à quatre épingles, arbore un costume dépareillé – veste noire, pantalon bleu –, s’en excuse : il a oublié sa veste de concert à l’hôtel. Est-ce psychologique ? Il semble que l’air de Belmonte « Ich baue ganz auf deine Stärke », dans  L’Enlèvement au sérail ,   témoigne d’une ferveur amoureuse quelque peu mécanique. Rapide départ en coulisse à la fin du morceau. L’excellent Orchestre de Chambre de Lausanne réitère : après l’ouverture des  Noces de Figaro , celle de  Don Giovanni.  Juan Diego Florez a retrouvé le  sourire , la langue italienne qui lui va aussi mieux que l’allemand, et un total look bleu pour un caressant « Il mio tesoro » de Don Ottavio, chanté avec plus de virilité qu’à l’ordinaire. Succès assuré. De même que pour l’air d’Alessandro d’ Il re pastore , « Si spande al sole in faccia ». L’ouverture orchestrale de  Cosi fan tutte  précède le fameux « Dies Bildnis ist bezaubernd schön », cet hymne à l’ amour  que chante le prince de Tamino de  La Flûte enchantée  à la vue du portrait de Pamina. La ligne de chant, tenue et sensible, est superbe. Tout au plus manque-t-elle un peu de cet abandon sensuel qui est la marque des amoureux chez Mozart.   Salve nourrie d’acclamations Juan Diego Florez a demandé au public de ne pas  applaudir  entre le récitatif et l’air « Fuor del mar » d’ Idomeneo ,   qui clôt la première partie. C’est donc la dernière note posée que se déchaîne une salve nourrie d’acclamations méritées tant il est vrai que le chanteur, en choisissant la version la plus  expos ée de l’air avec ses périlleuses vocalises et en se payant de surcroît le  luxe  d’en  varier  la reprise avec des ornementations, a fait grande impression. A 44 ans, Juan Diego Florez ose enfin ce Mozart qui a nourri sa jeunesse d’apprenti chanteur et dont il enregistra le petit rôle de Marzio dans le  Mitridate  paru en 1999 chez Decca sous la baguette de Christophe Rousset. L’artiste mène depuis plus de vingt ans une carrière intelligente, comme le démontrera une deuxième partie qui, tout en rappelant les exploits du belcantiste rossinien (un enthousiasmant air de Rodrigo dans  Otello  « Che ascolto ? ahimè… »), s’ouvre à l’opéra français et aux véristes italiens qu’il a mis ces dernières années à son répertoire. Après une  Méditation de Thaïs ,   de Massenet, magnifiquement chantée par le violon solo (François Sochard) de l’Orchestre de Chambre de Lausanne sous la direction éclairée de Joshua Welerstein, deux extraits des  Contes d’Hoffmann ,   d’Offenbach, un opéra que Juan Diego Florez abordera in scena en janvier 2018 à l’Opéra de Monte Carlo. Si l’air « O Dieu, de quelle ivresse » (diction impeccable) s’irise avec bonheur des teintes enflammées de la passion, l’ironique « Chanson de Kleinzach » semble un peu plus tendue dans le registre supérieur. Une musicalité solaire Puccini et Verdi abordent des terres plus sombres. Mais la musicalité solaire de Juan Diego Florez se jouera de l’air de Rodolfo « Che gelida manina » dans  La Bohème , donnant à chaque note son content d’expressivité, avec un contre-ut final à se  damner . Verdi est entré en lice avec le délicat et tragique prélude orchestral de l’acte III de  La Traviata  (finement interprété), lequel rend encore plus terrible la cynique ballade du Duc de Mantoue « Questa o quella » qui scellera le malheur de Gilda et de son père, Rigoletto. Pour  finir , Florez donnera toutes ses lettres de noblesse à la magnifique cavatine d’Oronte « La mia letizia infondere » tiré de  I Lombardi  du jeune Verdi. Rugissements dans la salle et battements de rappel. Une série de bis achève de la  mettre  à genoux. C’est d’abord l’imparable mitraille des neuf contre-uts de Tonio dans le fameux « Pour mon âme », de Donizetti, extrait de cette  Fille du régiment  dont le ténor a régalé les  scènes  lyriques, et notamment l’Opéra de Paris en 2012 au côté de Natalie Dessay dans la mise de scène de Laurent Pelly. Mais c’est une simple guitare à la main, que Juan Diego Florez donne le coup de grâce. Deux chansons sud-américaines (issues du répertoire paternel) : l’incontournable  Paloma  (avec son « cucurrucucu » plus latin  lover , tu meurs) et, avec Joshua Welerstein revenu aux manettes orchestrales, un  Granada  au grand cœur, dans la lignée de Luis Mariano et Luciano Pavarotti. « Mozart »,  Juan Diego Florez  (ténor), Orchestra La Scintilla, Riccardo Minasi (direction). 1 CD  Sony Classical .", "theme": "musiques"}