{"title": "Victoire des nationalistes en Corse : « Maintenant c’est à Paris de comprendre ce qu’il se passe ici »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/12/2017", "content": "Et soudain c’est l’explosion de joie. Alors que la victoire ne fait plus de doute, le leader de la coalition nationaliste « Pè a Corsica », Gilles Simeoni, sort de sa permanence aux alentours de 20 heures brandissant le drapeau de la  Corse  entouré d’une centaine de sympathisants. Au fil de la soirée, dimanche 3 décembre, les résultats vont s’affiner, le score est sans appel : le président sortant du conseil exécutif de la Corse arrive en tête des élections territoriales avec 45, 36 % des voix. En seconde position, la liste de Jean-Martin Mondoloni (droite régionaliste) est créditée de 14,97 % alors que le candidat de La République en marche, Jean-Charles Orsucci, est 4 e  avec 11,26 % des voix. \n        Lire aussi :\n         \n     \n                En Corse, les nationalistes dominent largement le premier tour des élections territoriales\n     \n Si les nationalistes partaient favoris, après une campagne jugée sans grand intérêt, l’écart surprend même M. Simeoni dans ce scrutin qui doit  donner  naissance à une collectivité unique en Corse le 1 er  janvier 2018, fruit de la fusion entre la région et les deux départements. « Raz de marée démocratique » « C’est une véritable lame de fond, un véritable raz de marée démocratique, qui vient  confirmer  et  amplifier  ce qui s’est passé en décembre 2015 avec la victoire des nationalistes (aux élections régionales) » , se félicite-t-il adressant ensuite un message au président de la République, Emmanuel Macron. «  Je crois qu’aujourd’hui la Corse envoie un signal très fort à Paris et dit d’une voix très largement majoritaire : nous voulons la paix, nous voulons la démocratie, nous voulons  construire  une île émancipée. A  Paris  de  faire  sa part de chemin pour qu’ensemble nous élaborions une solution politique  » \n        Lire aussi :\n         \n     \n                Elections en Corse : « Les nationalistes ont les jeunes derrière eux »\n     \n Chez les sympathisants, l’émotion est perceptible.  « C’est un truc de fou, jamais on aurait cru ça »,  explique Antoine, 61 ans. A ses côtés, Jean-Marie, de neuf ans son cadet  « savoure » :   « C’était inévitable, inéluctable, ça ne pouvait pas  être  autrement. Le système d’avant c’est fini. »  Pour lui ce score est notamment dû au leader autonomiste Gilles Simeoni à la tête de la Corse depuis 2015 :  « Il incarne quelque chose de puissant. Il a les épaules pour ce poste, il a gagné en crédibilité. » « C’est le Obama corse » , s’enflamme-t-il. Quelques mètres plus loin, Afifa, 34 ans estime également que M. Simeoni incarne  « le renouveau, la jeunesse, la droiture » . \n        Lire aussi :\n         \n     \n                Comment les nationalistes ont conquis la Corse depuis 2014\n     \n Pour les militants présents dimanche, ce résultat représente également un satisfecit des Corses à l’action menée par Gilles Simeoni, et Jean- Guy Talamoni, président de l’Assemblée de Corse, depuis les élections régionales de 2015.  « Ça récompense le  travail  mené depuis deux ans , salue Vincent, à quelques mètres de la permanence « Pè a Corsica ».  Il y a déjà des évolutions, notamment au niveau  social , sur l’équipement, la langue même si c’était dur. » « On a un peuple, une langue, une  culture  » Et, à l’image de M. Simeoni, tous ont en tête désormais les négociations à  mener  avec le gouvernement et le président Macron pour  avoir  plus d’autonomie avec le sentiment d’être en position de force après ce résultat. «  Maintenant c’est à Paris de  comprendre  ce qu’il se passe ici , selon Antoine.  On a un peuple, une langue, une culture, que le gouvernement l’admette. » « Nous, on fait notre chemin. On a fait des efforts, on a arrêté la clandestinité, les attentats… S’ils n’arrivent pas à comprendre ça… » , poursuit-il. Le sentiment est le même chez Afifa. « Le peuple corse a parlé, on a gagné en légitimité avec ce résultat, il faut maintenant que Paris nous écoute. Le rapport de force est maintenant démocratique, sans haine ni violence. » Vincent, militant autonomiste «  depuis toujours » , souhaite que la région ait désormais plus de compétence en matière  « sociale, législative, financière » .  « On obtiendra l’autonomie  politique  à terme, c’est sûr » , avance-t-il, confiant. Après avoir remporté la mairie de Bastia en 2014, la région en 2015 ainsi que trois mandats de députés sur quatre dans l’île en juin, les sympathisants de Pè a Corsica pensent déjà à la prochaine étape : les élections municipales de 2020.  « Il faut  prendre  les grosses mairies comme  Ajaccio , Porto-Vecchio ou Corte » , se mettent-ils déjà à  rêver .", "theme": "elections"}