{"title": "Wimbledon : Chardy battu d’entrée, Mladenovic passe sans forcer... ce qu’il faut retenir de cette 2e journée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/07/2017", "content": "Voici ce qu’on peut  retenir  de cette deuxième journée à  Wimbledon , mardi 4 juillet. Chardy battu d’entrée par le Tchèque Berdych Le Français Jérémy Chardy, 71e mondial, s’est incliné dès le premier tour de Wimbledon face au Tchèque Tomas Berdych (15e), finaliste en 2010 et demi-finaliste l’an passé, en quatre sets (6-3, 3-6, 7-6 (7/4), 6-4) mardi. Mladenovic passe Parmentier sans forcer La numéro 1 française Kristina Mladenovic s’est qualifié pour le deuxième tour de Wimbledon mardi, après sa victoire sans  trembler  sur Pauline Parmentier en deux sets, 6-1, 6-3. La 14e joueuse mondiale, tête de série numéro 12 à Londres, a battu sans difficulté sa compatriote en un tout petit peu plus d’une heure grâce notamment à son service (11 aces à 3). Kerber assure l’essentiel L’Allemande, battue en finale l’an passé par Serena Williams, avait hérité d’un tirage très favorable. L’Américaine Irina Falconi, ex-63e mondiale redescendue au 247e rang après une opération du pied droit l’an passé, n’a jamais gagné un match à Londres en cinq participations, 2017 incluse. Mais si Kerber a dominé, elle n’a pas toujours paru sereine et a perdu à deux reprises son service. La lauréate de l’Open d’ Australie  et de l’US Open l’an passé s’est au moins rassurée après des problèmes aux ischio-jambiers qui avaient perturbé sa préparation et rendu sa présence incertaine à Londres. Mais le chemin est encore long pour l’Allemande qui doit  rallier  la finale pour  avoir  une chance de  conserver  son trône.  « Je ne pense pas à ça (...) L’essentiel pour moi c’est de  jouer  un bon  tennis  et de  gagner  des matches » , a assuré Kerber, qui a enchaîné les contre-performances ces derniers mois. Prochain obstacle : la Belge Kirsten Flipkens, 88e mondiale mais demi-finaliste en 2013. Les qualifications express de Federer et Djokovic Le  Suisse , septuple lauréat du tournoi, et le Serbe, sacré trois fois, n’ont foulé le  «  Centre  court »  que pendant une quarantaine de minutes, profitant chacun de l’abandon de son adversaire quasiment au même moment de la partie. Le Slovaque Martin Klizan (47e), touché à un mollet, a rendu les armes à 6-3, 2-0 en faveur de Djokovic. L’Ukrainien Alexander Dolgopolov, blessé à une cheville, a renoncé alors que Federer menait 6-3, 3-0. Cette victoire à l’issue d’un match écourté permet à Federer de  détenir  seul le record de matches gagnés à Wimbledon (85) qu’il partageait auparavant avec l’Américain Jimmy Connors. La prochaine rencontre sera encore à la portée de Federer (contre le Grec Stefanos Tsitsipas ou le Serbe Dusan Lajovic) et Djokovic (face au Tchèque Adam Pavlasek). Le tournoi ne devrait  commencer  pour eux qu’au troisième tour. Le Suisse pourrait y  croiser  l’attaquant allemand Mischa Zverev, vainqueur de l’Australien Bernard Tomic (6-4, 6-3, 6-4) et Djokovic retrouverait a priori son bourreau des  Jeux  de Rio, l’Argentin Juan Martin del Potro, qui a battu difficilement un autre Australien, Thanasi Kokkinakis, 6-3, 3-6, 7-6 (7/2), 6-4. Raonic fait  parler  la poudre La préparation sur herbe n’avait pas été rassurante pour le Canadien, 7e mondial et finaliste sortant, qui s’était incliné d’entrée au Queen’s contre Kokkinakis, il y a plus de deux semaines. Mais face à l’Allemand Jan-Lennard Struff, qui a essuyé sa neuvième défaite d’entrée en Grand Chelem, Raonic a fait parler la poudre en réussissant aussi 55 coups gagnants (contre 32) et 20 aces (contre 9). Raonic aura encore un adversaire à sa portée lors de son prochain match, en la personne du vétéran russe Mikhail Youzhny (35 ans et 82e) qui a battu le Français Nicolas Mahut (78e) 6-2, 7-5, 6-4. Gasquet déjà au tapis Cela faisait onze ans que le double demi-finaliste (2007, 2015) n’avait pas connu une sortie si précoce sur le gazon du All England Club. Mais malgré une bonne préparation avec des demi-finales à Halle et Eastbourne, Gasquet n’a jamais trouvé la bonne carburation contre David  Ferrer , un joueur qui lui réussit peu (10-3 pour l’Espagnol). « J’ai fait les erreurs qu’il ne fallait pas. J’étais lent sur les jambes, le tournoi la semaine dernière était fatigant (Eastbourne) » , a-t-il expliqué.  « Je n’ai pas joué avec l’intensité qu’un joueur comme ça nécessitait. Je n’ai pas réussi à  être  explosif » , a ajouté le Biterrois, rassuré toutefois d’être délesté des pépins physiques (appendicite, dos) qui l’ont enquiquiné ces derniers mois. Nicolas Mahut, huitième-de-finaliste en 2016, est aussi passé à la trappe, battu par un vétéran de 35 ans comme lui, le Russe Mikhail Youzhny (6-2, 7-5, 6-4). Gaël Monfils et Gilles Simon ont, eux battu, respectivement l’Allemand Daniel Brands (6-3, 7-5, 6-4) et le Chilien Nicolas Jarry (7-6 (7/4), 6-3, 6-3).", "theme": "tennis"}