{"title": "Fin de partie pour le Marks & Spencer des Champs-Elysées", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/10/2017", "content": "Mardi 31 octobre, Marks & Spencer va  tirer  le rideau de son magasin des Champs-Elysées. Inauguré avec contrition en 2011, pour  signer  son retour dans l’Hexagone, dix ans après  avoir  fermé 18 magasins et licencié 1 700 personnes, ce point de vente de 1 500 m² est le dernier que la chaîne exploitait en  France  pour  vendre   mode  et aliments sous le même toit. Les quatre autres ouverts dans les centres Beaugrenelle ( Paris  15 e ), So Ouest (Levallois-Perret) Aéroville (Tremblay-en-France) et Quartz (Villeneuve-la-Garenne) ont fermé début septembre. L’enseigne britannique ne quitte pas néanmoins le territoire français. Elle vend en ligne et continue d’exploiter ses franchises Marks & Spencer Food. En proie à des difficultés, le groupe dirigé par Steve Rowe depuis avril 2016 a décidé, il y a un an, de  fermer  dix marchés, dont la France et la  Belgique , d’y  consacrer  150 millions de  livres  (170 millions d’euros) et de se  concentrer  à l’étranger sur ses seuls magasins alimentaires (17 en France). \n        Lire aussi :\n         \n     \n                Chez Marks & Spencer, un sentiment de « trahison »\n     \n Mauvais calcul Pour  épargner  à ses supérettes toute polémique préjudiciable, le britannique a abondé le plan de sauvegarde de l’ emploi  (PSE) de sa chaîne de mode. Mais refuse d’en  détailler  les modalités. Toutefois, selon le syndicat Seci-UNSA, les 517 salariés licenciés se voient  accorder  12 000 euros pour  suivre  une  formation , tout en touchant 100 % de leur rémunération pendant un an. Ce PSE «  pourrait lui  coûter  20 millions d’euros  », avance Eric Scherrer, président du Seci-UNSA, en soulignant combien cet «  accord est exemplaire  » alors que le secteur traverse une crise. A  titre  de comparaison, lors de leur licenciement en juillet, les 750 salariés de la chaîne Mim avaient obtenu 4,6 millions d’euros. Marks & Spencer n’a pas trouvé de repreneur pour ses baux et donc pas de nouvel employeur pour ses salariés. Lors de son départ en 2001, l’enseigne avait cédé ses emplacements aux Galeries Lafayette. Cette fois – faut-il y  voir  un effet de la crise que traverse la mode ? – «  personne ne s’est bousculé au portillon  », regrette M. Scherrer. L’enseigne exploitait pourtant des  adresses  en or dont Primark ou Zara auraient pu se  saisir . Mais non. Est-ce un effet de la crise ? Ou le mauvais calcul de Marks & Spencer ? Engagé sur des baux de longue durée dont elle doit  honorer  les loyers, l’enseigne avait annoncé, en novembre 2016,  vouloir  se  retirer  dans un délai d’un an. Cette annonce précoce n’a pas pressé les chaînes candidates. «  Il est toujours difficile de  trouver  preneur d’un bail pour un local promis à la vacance  », juge un conseil  immobilier . Dès lors, à Beaugrenelle, Apsys, gestionnaire de ce  centre  commercial ouvert en 2013, bricole : en cette fin d’année, sur les 4 500 m² laissés vacants, il a réservé un espace à une franchise Marks & Spencer, une briocherie et des espaces d’exposition. A Aéroville et So Ouest, Unibail prétend, lui,  être  en «  négociations avec les enseignes référentes du secteur  ».", "theme": "economie"}