{"title": "La Tunisie autorise la reprise des vols de la compagnie Emirates", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/01/2018", "content": "La  Tunisie  a annoncé jeudi 4 janvier la reprise des vols de la compagnie Emirates vers son territoire, suspendus depuis fin décembre suite à une vive controverse autour d’une mesure ciblant les Tunisiennes. Dans un communiqué, le ministère du  transport  tunisien a annoncé  « la reprise des vols de la compagnie Emirates de et vers Tunis  (…)  suite à la levée des mesures d’interdiction contre les citoyennes tunisiennes et après des contacts avec les Emirats  [arabes unis]  à différents niveaux » . Un accord a été trouvé pour que la compagnie émiratie  « s’engage à  respecter  le droit et les accords internationaux » , a ajouté le ministère. \n        Lire aussi :\n         \n     \n                Le « travel ban » d’Emirates, nouvel épisode de la crise entre Tunis et Abou Dhabi\n     \n Crise entre Tunis et Abou Dhabi Fin décembre, un scandale avait éclaté en Tunisie lorsque les Tunisiennes, quel que soit leur âge, avaient été provisoirement empêchées d’embarquer sur des vols pour les Emirats arabes unis, sans qu’aucune explication ne leur soit fournie. Selon des témoignages de passagères diffusés par les  médias  tunisiens, les employés de la compagnie Emirates leur avaient seulement dit que les porteuses d’un passeport tunisien n’étaient pas autorisées à se  rendre  aux Emirats, même pour une correspondance. Les hommes, eux, avaient été invités à  embarquer . Pendant quelques jours, les voyageuses tunisiennes avaient été bloquées des heures durant avant que les autorités tunisiennes n’interviennent pour leur  permettre  d’embarquer. En réaction, Tunis avait annoncé la suspension des vols d’Emirates le 24 décembre. Si les autorités émiraties avaient évoqué des questions de  « sécurité » , sans aucun autre détail, la présidence tunisienne avait, elle, affirmé que la mesure prise par les Emirats à l’encontre des voyageuses tunisiennes était due à la crainte d’un attentat pouvant  être  commis par des femmes titulaires d’un passeport tunisien. Une décision  « discriminatoire »,   « insultante »  et  « contraire aux règlements internationaux »,  avaient alors fustigé de nombreux Tunisiens sur les  réseaux sociaux . Les relations entre les Emirats et la Tunisie se sont détériorées après la révolution de 2011 et, notamment, le passage au  pouvoir  du parti islamiste Ennahdha (fin 2011-début 2014), qui entretient des relations étroites avec le  Qatar . Une crise diplomatique oppose depuis six mois Doha aux Emirats et à l’ Arabie saoudite .", "theme": "international"}