{"title": "Terra Nova propose d’assouplir l’organisation des études universitaires", "newspaper": "Le Monde", "author": "Séverin Graveleau", "date_publi": "14/09/2017", "content": "Et si la réussite des étudiants à l’université passait aussi par une refonte des rythmes d’étude ? Alors qu’une concertation a été lancée par le ministère de l’ enseignement supérieur  sur de nouveaux critères d’accès à l’université, pour  mettre  fin à l’échec en licence et aux polémiques autour de la plate-forme d’Admission postbac, le cercle de réflexion Terra Nova souhaite  apporter  sa pierre à l’édifice. Dans un rapport rendu public jeudi 14 septembre, le laboratoire d’ idées  fait un pas de côté en mettant le projecteur sur le déroulé des formations et sur l’urgence d’assouplir les rythmes universitaires. « L’organisation des temps universitaires a été conçue pour un profil type d’étudiant, à plein temps, destiné à  avancer  rapidement dans ses apprentissages pour  décrocher  un diplôme. Ce profil-là n’est plus la norme »,  explique Laurent Daudet, professeur à l’université  Paris -Diderot et l’un des deux coordinateurs de ce rapport. De fait, aujourd’hui,  plus de 40 % des étudiants travaillent parallèlement à leurs études . Par ailleurs, le profil des bacheliers arrivant à l’université s’est beaucoup diversifié (généraux, mais aussi technologiques et professionnels). Ce qui implique qu’ils ont besoin   « de plus ou moins de temps pour avancer » . \n        Lire aussi :\n         \n     \n                « L’université n’est pas la solution pour tout le monde »\n     \n « Arrêtons de  dire  que l’objectif est que tout  le monde  fasse une licence en trois ans »,  explicite-t-il. Alors que seulement 27 % des étudiants inscrits en première année de licence obtiennent le diplôme trois ans plus tard, et 39 % en quatre ans, l’incantation n’a plus lieu d’être, selon le think tank. Terra Nova souhaite donc  « revenir à l’esprit initial du système LMD »,  mis en place au tournant des années 2000, soit une réelle individualisation du parcours des étudiants tant en matière de rythmes de progression que de contenu pédagogique. Sortir de « l’enfermement précoce dans une discipline » Pour Terra Nova, cela suppose de s’affranchir de la norme des trente «  crédits  » (correspondant à des enseignements) que doit  obtenir  un étudiant pour  valider  chaque semestre d’études, sur les 180 nécessaires pour une licence.  « Ne vaudrait-il pas mieux   s’inscrire à 20, et les valider entièrement, plutôt qu’à 30 pour  échouer  à 10 ? »,  s’interrogent les auteurs du rapport. Autrement dit :  « Que chaque étudiant puisse  choisir  son rythme en fonction de ses contraintes. »  La licence en trois ans resterait seulement  « le temps de référence »,  précise Laurent Daudet. Dans le même esprit, et afin de  sortir  de  « l’enfermement précoce dans une discipline »  des cursus universitaires traditionnels, le think tank propose un  « contrat d’études semestriel personnalisé »,  beaucoup plus  « à la carte »  que l’organisation actuelle, qui  « ne laisse guère de place aux choix individuels ». C e contrat proposerait un cursus de licence modulaire, organisé autour d’une ou deux disciplines. Avec des cours obligatoires ou optionnels selon le parcours choisi, et dont la cohérence devrait  être  validée par les équipes pédagogiques. « Cela permettrait une spécialisation progressive ou plus rapide selon l’avancée de son  projet  professionnel »,  commente Laurent Daudet. En écho aux  discussions  sur la sélection à l’entrée de l’université, le rapport précise que ces nouveaux « contrats pédagogiques » pourraient  comporter  des unités d’enseignement (UE) de remise à niveau pour les étudiants  « qui ne sont pas issus des “bonnes” sections de baccalauréat »,  en référence aux bacheliers technologiques et professionnels, les moins bien  arm és pour  réussir  dans les cursus universitaires. Et ainsi  garder  des universités  « largement ouvertes à tous ».  Concilier  jobs étudiants  et études Pour Terra Nova, cette nouvelle organisation des cours supposerait aussi de  pouvoir  mettre fin à une autre rigidité du système à la française : l’obligation de  suivre  1 500 heures de cours en licence, soit 500 heures par an, 21 heures par semaine. Un taux, plus important que dans nombre de pays d’ Europe , qui laisse finalement peu de place au  travail  personnel et au tutorat, et qui multiplie les risques d’incompatibilité d’ emploi  du temps. Lorsque cet emploi du temps  « ne respecte pas les pauses méridiennes des étudiants, ou bien comporte des “trous ” , cela joue directement sur la motivation des élèves, leur fatigue et leur réussite »,  ajoute Bénédicte Froment, directrice de la  vie étudiante  à l’université de  Tours  et auteure de plusieurs études sur les rythmes universitaires. Selon elle, les parcours universitaires personnalisés proposés par Terra Nova vont dans le bon sens. Tout comme une évolution de l’emploi du temps hebdomadaire afin de s’adapter aux contraintes d’un étudiant sur deux qui travaille à côté de ses études. \n        Lire aussi :\n         \n     \n                Classement 2017-2018 des meilleures villes étudiantes de France : Lyon distingué par « L’Etudiant »\n     \n La recherche a montré qu’en deçà de douze heures par semaine, cette activité rémunérée a un effet positif sur les résultats des étudiants  « en rythmant leur semaine et en les obligeant à s’organiser ».  Au-delà, elle entre en concurrence avec les études et a des conséquences négatives sur les résultats aux examens .  Le laboratoire d’idées propose d’ailleurs de mettre en œuvre  « un grand plan national de l’emploi étudiant dans les  universités  »  qui pourrait  avoir  comme objectif la création de 50 000 jobs étudiants pour  faire   vivre  les  campus .  « L’engagement et l’implication des étudiants dans leur université sont aussi un facteur de réussite,  commente Bénédicte Froment.  Et l’université qui emploie un étudiant respecte plus facilement ses horaires et son rythme d’étude. »", "theme": "campus"}