{"title": "La stratégie étriquée de Laurent Wauquiez", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/10/2017", "content": "Editorial du «  Monde  ».  C’est peu  dire  que la droite française est mal en point. Son candidat a été écarté du second tour de la présidentielle, une première sous la V e  République. Et, en six mois, Emmanuel Macron a méthodiquement siphonné une partie de ses électeurs, puis de ses cadres (avec la nomination d’Edouard ­Philippe, de Bruno Le Maire et de ­Gérald Darmanin à Matignon et à Bercy), enfin, de ses  idées , d’ailleurs inassumées, comme la réforme du code du  travail  et la suppression de l’impôt de solidarité sur la fortune. Bref, la droite est à terre, affaiblie, déboussolée et fracturée. C’est tout l’enjeu du congrès des Républicains, en décembre : se  reconstruire , refonder un  projet ,  redéfinir  une stratégie. Trois candidats briguent cette responsabilité. La filloniste Florence Portelli, le juppéiste Maël de Calan et le président de la région  Auvergne - Rhône-Alpes , Laurent Wauquiez. Sans  faire  injure aux deux premiers, ce dernier semble assuré de l’emporter. Il a pour lui l’expérience, une solide implantation chez les militants, une ambition à toute épreuve et une indifférence manifeste aux animosités qu’il suscite chez ses « amis ». \n        Lire aussi :\n         \n     \n                Présidence de LR : trois candidats, deux lignes politiques, et un épouvantail\n     \n Pour quoi faire ? Il le martèle depuis des semaines et l’a répété, le 25 octobre, à Mandelieu-la-Napoule (Alpes-Maritimes), lors de son premier meeting de campagne : il entend  incarner , demain, une droite qui  « ne s’excuse plus »  de l’être, une droite décomplexée qui  « s’émancipe »  enfin de la  « pensée de gauche »  supposée dominante et qui réaffirme fièrement ses valeurs. C’est-à-dire  « les valeurs centrales de la  France  » ,  « ce vieux pays si émouvant »  qu’il préfère  « au triste village global qui n’est que la vitrine déshumanisée d’un monde sans racine » . Contre la  « trahison des élites »  et face à un Emmanuel Macron prêt, selon lui,  « à ce que, pour  réussir , la France se renie » , Laurent Wauquiez entend donc  défendre   « l’identité »  de la France, menacée par les flux migratoires, le multiculturalisme, le communautarisme, le salafisme… et un  « assistanat »  généralisé qui mine notre modèle  social . \n        Lire aussi :\n         \n     \n                Laurent Wauquiez célèbre la France enracinée\n     \n Ce discours soulève deux questions. La première est qu’il n’est pas nouveau. C’est celui que tenait déjà le  Nicolas Sarkozy  de 2012, ressassé ensuite à l’identique par Jean-François Copé, puis repris, à sa manière, par François Fillon. A chaque fois, il a conduit à l’échec, car il définit une droite rabougrie, coupée d’une bonne partie de ses composantes libérales et ouvertes sur  le monde , l’ Europe  et la modernité. La seconde question est tout aussi embarrassante pour M. Wauquiez. Il jure, la main sur le cœur, qu’il ne fera jamais alliance avec le  Front national  (FN). Dont acte. Mais, en reprenant ses thèmes de prédilection et, souvent mot pour mot, son vocabulaire, jusqu’à la rhétorique des  « racines »  chère à l’extrême droite, il engage une démarche dont l’unique objectif semble  être  de  reconquérir  les électeurs de droite qui, préférant l’original à la copie, ont rejoint le FN. On voit mal comment cette stratégie défensive, étriquée et, au sens strict du terme, réactionnaire pourrait  permettre  à la droite d’offrir, demain, une alternative crédible aux Français.", "theme": "idees"}