{"title": "Au Liban, la crainte d’un retour des violences après la démission de Saad Hariri", "newspaper": "Le Monde", "author": "Laure Stephan, Benjamin Barthe", "date_publi": "06/11/2017", "content": "Il y a quelques jours, les commentateurs libanais dressaient le bilan de la première année de présidence de Michel Aoun : des divisions politiques intactes, des réformes à la traîne, mais un redémarrage des institutions et une forme de stabilité retrouvée. Ce constat est caduc depuis que le chef du gouvernement, Saad Hariri, a annoncé sa démission, samedi 4 novembre, replongeant le pays dans l’incertitude.  « Quelque chose d’assez anodin a priori – la démission d’un premier ministre – prend au  Liban  un caractère extraordinaire , explique le politologue Karim El-Mufti.  Cela crée un déséquilibre, il y a toujours une peur viscérale de ce qui va  venir . » La  population  redoute que la crise  politique  ne rallume la mèche de la guerre civile, mal éteinte en 1990, après quinze années d’affrontements interconfessionnels. L’emprise du Hezbollah et de l’ Iran  sur les affaires politiques libanaises, invoquée par M. Hariri pour  justifier  sa décision de  quitter  le  pouvoir , a déjà débouché, en 2008, sur un bref épisode de violence  armée . Contrats menacés La crainte est aussi grande, dans l’opinion, que la tension actuelle ne débouche sur un nouvel affrontement entre le Hezbollah et  Israël , en forme de revanche de la guerre de 2006.  « Par sa démission,   Hariri légitime toute frappe militaire contre le Hezbollah au Liban »,  prévient Hilal Khashan, professeur de  sciences  politiques à l’Université américaine de Beyrouth. Le retrait de M. Hariri risque aussi de  peser  sur l’économie du pays. La signature de contrats d’exploitation de gisements de  pétrole  et de gaz, en préparation avant sa démission, pourrait  être  compromise, tout comme la tenue d’une conférence prévue pour  mobiliser  bailleurs de fonds et investisseurs. Les élections législatives, programmées pour le mois de mai, après  avoir  été repoussées à trois reprises depuis 2013, sont aussi menacées. \n        Lire aussi :\n         \n     \n                Le royaume saoudien se met en ordre de bataille\n     \n Dimanche soir, dans un discours télévisé, le chef du Hezbollah, Hassan Nasrallah, a appelé les Libanais à  faire  preuve de calme et à ne pas  manifester , car  « cela n’aboutirait à aucun résultat » . Il a regretté la démission de Saad Hariri, qu’il a attribuée à des pressions de Riyad. Selon lui, le chef du Courant du futur rentrera au Liban jeudi, si  « on l’autorise à voyager »,  a-t-il ajouté ,  en   écho aux rumeurs qui le disent prisonnier des Saoudiens. Une thèse démentie par l’entourage de M. Hariri, qui annonce son prochain retour à Beyrouth et réfute qu’il ait été forcé à  jeter  l’éponge.", "theme": "proche orient"}