{"title": "Jeu vidéo : la boutique en ligne Steam partiellement bloquée par la Chine", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/12/2017", "content": "Impossible de  lire  les actualités concernant les derniers  jeux , de  discuter  avec les autres joueurs ou de télécharger leurs créations : d’après greatfire.org, site spécialisé dans la cybercensure chinoise, la section « communauté » de la boutique de  jeux vidéo  en ligne Steam serait  bloquée en Chine depuis le vendredi 15 décembre au moins . Une situation confirmée sur les  réseaux sociaux  par des joueurs basés en  Chine . Si la partie « magasin » est toujours accessible, il est, en revanche, désormais impossible d’utiliser les services communautaires que propose la plateforme leader dans le secteur depuis la Chine. C’est dans cette section de Steam que les joueurs peuvent  partager  astuces, captures d’écran ou  vidéos , mais aussi que les développeurs peuvent  tenir  informés leurs clients de l’actualité de leurs jeux. La « communauté » de Steam permet également de  proposer  au téléchargement des modifications de jeux créées par les joueurs eux-mêmes (une nouvelle arme, une nouvelle  voiture , une nouvelle mission…), ainsi que la vente et l’achat d’objets virtuels gagnés en jouant. Les utilisateurs chinois ne peuvent plus non plus  accéder  à leurs pages de profil, ou à leurs « succès », des titres honorifiques accordés aux joueurs les plus méritants. Si la boutique à proprement  parler  est toujours en ligne et qu’il est toujours possible d’accéder au chat, la fermeture de toutes les autres fonctionnalités sociales démontre tout de même la capacité du gouvernement chinois de  limiter  l’ accès à Internet . \n    Chinese steam users can no longer use steam forums, use mods on the workshop, or see announcements.\n\nUltimately exp… https://t.co/8nJ2oPeG5Q — ScottTRichmond (@Scott Richmond)\n    \n require([\"twitter/widgets\"]); « Même si cette fermeture était attendue, en tant que développeur,  perdre  30 % de sa base d’utilisateurs est un sujet grave », déplore un développeur de jeux  vidéos . Le marché chinois représente une part importante des revenus des développeurs, y compris occidentaux. Selon le site steamspy, 20 % des utilisateurs actuels de Steam sont enregistrés en Chine. Cette année a par ailleurs vu le lancement par le géant chinois du jeu vidéo Tencent de WeGame, une plateforme concurrente à Steam, sur laquelle figurent certains jeux occidentaux, à l’image du jeu indépendant  Don’t Starve  ou, bientôt, d’une version expurgée de  PlayerUnknown’s Battlegrounds , le succès de l’année sur Steam. A son lancement au printemps, WeGame comptait déjà 200 millions de comptes actifs – contre 280 millions pour Steam à l’ international , toujours selon le site steamspy.", "theme": "pixels"}