{"title": "Une longue liste de cibles présumées des pirates russes identifiée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/11/2017", "content": "L’agence de presse Associated Press (AP), travaillant en collaboration avec l’entreprise de  sécurité informatique  Secure Works, est  parvenue à identifier  un peu plus de 2 000 personnes ayant été ciblées par le groupe de pirates informatiques Fancy Bear. Considéré comme proche du  pouvoir  russe par les Etats-Unis et la plupart des grandes  entreprises  de sécurité informatique, Fancy Bear est notamment suspecté d’être le groupe à l’origine du  piratage  de la boîte e-mail de John Podesta, le responsable de la campagne d’ Hillary Clinton  en 2016. D’après les informations recoupées par AP, les cadres du  Parti démocrate  américain ne constituaient qu’une toute petite partie des cibles visées par Fancy Bear. Pour  identifier  ces cibles, l’agence de presse a travaillé sur une liste de liens piégés identifiés par SecureWorks – pour  prendre  le contrôle d’une boîte e-mail, les pirates incitent souvent leur victime à  cliquer  sur un lien qui renvoie vers une page piégée. Pour  contourner  les systèmes de détection de pages malveillantes, les membres de Fancy Bear utilisaient un système de raccourcisseur d’adresse, qui masquait la véritable destination. \n        Lire aussi :\n         \n     \n                Entre les Etats-Unis et la Russie, des relents de guerre froide dans le cyberespace\n     \n Mais le service utilisé par le groupe était resté paramétré en  mode  « public » : les chercheurs de SecureWorks ont donc pu  compiler  une liste de 19 000 liens utilisés pour des tentatives de piratage, qui  contenaient des informations permettant d’identifier leur destinataire . Au terme de plusieurs semaines de  travail , AP a pu identifier 4 700 destinataires uniques, dont un peu plus de 2 000 dont elle a pu  vérifier  l’identité, dessinant un panorama des cibles visées par le groupe. Des proches d’Hillary Clinton Aux Etats-Unis, le groupe a ainsi visé près de 600 boîtes e-mail de diplomates et de militaires de haut niveau – dont celle du secrétaire d’Etat John Kerry, de généraux de l’US Air Force et de cadres d’industries de la  défense , notamment Boeing et Lockheed Martin. Si AP a pu identifier une poignée d’élus républicains parmi les cibles, les efforts du groupe se sont surtout concentrés sur le Parti démocrate – 130 cadres et salariés du parti figurent dans le listing, dont plusieurs proches d’Hillary Clinton. Hors des Etats-Unis, la très vaste majorité des cibles se situaient en  Ukraine , en  Russie , en  Géorgie  et en  Syrie . Plusieurs centaines de tentatives ont visé des responsables politiques et économiques ukrainiens, dont des députés et le compte du président Porochenko, mais aussi le représentant du  Vatican  à Kiev. En Russie, ce sont surtout des journalistes, ainsi que des opposants à Vladimir Poutine – dont Mikhail Khodorkovski ou la membre du groupe de punk rock Pussy Riot Maria Alekhina –, qui figurent parmi les cibles.", "theme": "pixels"}