{"title": "L’ouragan Irma est passé en catégorie maximale de 5 et menace les Caraïbes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/09/2017", "content": "Irma a encore gagné en intensité. L’ouragan est passé, mardi 5 septembre, en catégorie 5, soit le maximum de l’échelle qui mesure ces phénomènes. C’est  « un ouragan extrêmement dangereux »,  a prévenu le  Centre  américain des ouragans (NHC), qui recommande d’ « accélérer »  et de  « compléter »  les préparatifs  « dans la zone d’alerte de l’ouragan » . A 14 heures (heure française), Irma se trouvait à 440 kilomètres à l’est d’Antigua et affichait des vents de 280 km/h. Irma, qui devrait  demeurer  un puissant cyclone de catégorie 4 ou 5 dans les quarante-huit heures à  venir , devrait  aborder  mardi soir ou mercredi matin la partie nord des îles du Vent, dont Saint-Martin et Saint-Barthélemy, dans les Antilles françaises. L’ouragan, dont la trajectoire est encore incertaine, est attendu mercredi après-midi sur le territoire américain de Porto Rico et se dirigera au cours des jours suivants vers la Floride, placée en état d’urgence, en passant par  Haïti  et  Cuba . L’ouragan, selon les prévisions du NHC, devrait  atteindre  samedi le sud de la Floride. A Porto Rico, le gouverneur Ricardo Rossello, qui a mobilisé la garde nationale et décrété l’état d’urgence, a appelé les 3,4 millions d’habitants du territoire à se  préparer  au cyclone. De nombreux autres territoires des Caraïbes ont émis des mises en garde en attendant d’avoir une idée plus précise de l’endroit où Irma va  frapper .  « Sur cette zone du nord de l’arc antillais, il s’agit du premier cyclone de catégorie 5 »,  souligne le prévisionniste Emmanuel Demaël. Irma  « est encore dans une phase d’intensification » , explique le spécialiste. « Des rafales dépassant les 260 km/h » Mardi, à la mi-journée, l’œil du cyclone se trouvait à 500-600 km à l’est de l’arc antillais (plus ou moins en face de la Guadeloupe), et prenait une direction ouest-nord-ouest. L’œil devrait  éviter  la  Guadeloupe , mais  passer  au nord immédiat de Saint-Barthélemy et de Saint-Martin,  prendre  le chemin des îles vierges britanniques, puis, mercredi soir, atteindre Porto Rico, avant de  continuer  vers le nord de la République dominicaine et les Bahamas. Au cœur du cyclone,  « les vents sont estimés à 230 km/h en moyenne (sur une minute), avec des rafales dépassant 260 voire 300 km/h » , ajoute le spécialiste.  « En périphérie, on table sur des vents moyens pouvant atteindre 140 voire 150 km/h, et des rafales pouvant atteindre 200 km/h localement » . Ils seront accompagnés d’orages et de fortes houles, avec notamment risque de vagues-submersions pour les côtes – d’où les vigilances émises pour Saint-Barthélemy, Saint-Martin et, dans une moindre mesure, la Guadeloupe. A Saint-Martin et Saint-Barthélemy, 100 à 300 mm d’eau sont prévus durant l’épisode, localement plus. Les vagues pourront atteindre une dizaine de mètres sur les îles Vierges, un peu moins sur la Guadeloupe avec des creux de 5 à 6 m, précise Météo  France . Dans ce secteur, à Saint-Martin, le dernier cyclone de catégorie 4 remonte à 1995 (Luis).  « A la Guadeloupe, on se souvient de Hugo en 1989 (15 morts), catégorie 4 aussi » , rappelle M. Demaël. Saint-Martin en alerte rouge Lundi, les autorités de Saint-Martin et de Saint-Barthélemy, au nord de la Guadeloupe, ont appelé les habitants à  « prendre tout de suite toutes les mesures pour  aller  ailleurs » . Pour 11 000 personnes des deux îles,  « nous sommes dans la situation du plus haut risque » , a estimé Anne Laubies, la représentante de l’Etat français à Saint-Martin et à Saint-Barthélemy. Un passage en alerte rouge cyclonique, synonyme de confinement de la  population , a été annoncé pour mardi vers midi.  « Nous sommes face à une problématique majeure qu’on n’a pas connue depuis plus de vingt ans » , a souligné M me  Laubies. Dans ces deux îles, la traditionnelle rentrée scolaire n’a pas eu lieu lundi, et les écoles resteront fermées jusqu’à nouvel ordre. En Guadeloupe, à peine rouverts lundi, les établissements scolaires ont fermé pour deux jours. Là aussi, les  « habitations situées sur les côtes basses ou en bord de falaise »  sont évacuées, et les personnes relogées, notamment dans des gymnases et des abris mis à disposition par les communes. \n    ⚠️L'#Ouragan #Irma menace #SaintMartin #SaintBarthelemy #Guadeloupe\nSuivez les informat° officielles s/ @prefet971… https://t.co/JzuHULA2ba — Place_Beauvau (@Ministère Intérieur)\n    \n require([\"twitter/widgets\"]); « Le gouvernement est mobilisé » , a de son côté assuré mardi matin la ministre des  outre-mer , Annick Girardin. Les hôpitaux doivent  avoir   « soixante-douze heures d’avance en médicaments, nourriture et eau potable »,  et des équipes médicales de secours ont été acheminées vers Saint-Martin. \n        Lire aussi :\n         \n     \n                Tempête Harvey : « La catastrophe n’était pas inattendue »\n     \n Le prévisionniste Emmanuel Demaël estime que Harvey, la tempête qui a récemment frappé le Texas et la Louisiane, était  « moins fort en intensité brute ». « Il avait atteint brièvement la catégorie 4 pour  atterrir  en catégorie 3 sur le Texas, avec des vents et une houle moins forts. »  Mais il imposa  « des cumuls de pluie phénoménaux, sur cinq à sept jours, qui ne se produiront pas ici puisque Irma va circuler » , précise le prévisionniste.", "theme": "planete"}