{"title": "Le FMI somme le Congo-Brazzaville, mauvais élève d’Afrique centrale, d’ouvrir ses comptes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/12/2017", "content": "« Dette insoutenable »  et faible lutte contre la corruption : le Fonds monétaire  international  (FMI) demande encore plus d’efforts et de transparence au  Congo-Brazzaville  avant de lui  accorder  un  « arrangement financier »  pour  relancer  son économie, plombée par la baisse des prix du  pétrole . Telle est la conclusion, mercredi 20 décembre au soir, d’une mission du FMI en République du Congo, pays dont la mauvaise santé inquiète  les experts  en raison d’une possible contagion à la zone franc CFA d’ Afrique  centrale. Le FMI a renvoyé à plus tard l’octroi d’une  aide  déjà consentie au  Gabon  et au  Cameroun , malgré la détresse sociale d’une partie des 4,5 millions d’habitants de ce petit pays pétrolier connu pour le train de vie souvent luxurieux de ses dirigeants. Le Congo-Brazzaville est notamment visé par l’ enquête  française dite des « biens mal acquis ». Le FMI n’oublie pas que les autorités congolaises lui ont caché une partie de leur dette quand six pays d’Afrique centrale ont décidé d’ouvrir, il y a tout juste un an, des  discussions  bilatérales avec le Fonds. \n        Lire aussi :\n         \n     \n                « Biens mal acquis » : mise en examen du neveu et de l’ex-belle-sœur du président Sassou Nguesso\n     \n Il y a quelques jours, la patronne de l’institution, Christine Lagarde, avait rappelé ses exigences envers le mauvais élève de la Communauté économique et monétaire de l’Afrique centrale (Cémac) :  « livre ouvert, chiffres clairs et parfaite détermination de l’ensemble de la dette publique » . La directrice du FMI avait fait  observer  qu’ « on prête l’argent de la communauté internationale […] donc on est redevable de cette transparence et on l’exige de nos partenaires » . Le ministre français de l’économie, Bruno Le Maire, avait tenu le même discours en recevant, le 13 décembre, Denis Sassou-Nguesso, qui cumule plus de trente ans au  pouvoir . Signe de la distance désormais voulue par  Paris  : le président congolais avait été convoqué à 8 heures. L’époque où c’était M. Sassou-Nguesso qui recevait les responsables français à l’hôtel Bristol est ainsi révolue. « Faiblesses dans la  gouvernance  » Le FMI souhaite  continuer  de  travailler  avec Brazzaville sur  « le rétablissement de la viabilité de la dette »  et  « le renforcement de la gouvernance » .  « Une fois ce  travail  achevé, un arrangement financier visant à  soutenir  le programme économique du Congo sera discuté au niveau du personnel du FMI avant d’être proposé à l’examen du conseil d’administration » , selon le communiqué final de la mission. Tout en notant  « des progrès »  et en accueillant  « favorablement »  le  projet  de budget 2018, la mission du FMI déplore  « la faiblesse des organismes de lutte contre la corruption et des statistiques » , qui limite la mise en œuvre des lois et règlements et augmente les vulnérabilités économiques . \n        Lire aussi :\n         \n     \n                Les Etats d’Afrique centrale engagés sur la voie d’un difficile redressement\n     \n La mission observe que  « l’économie du Congo continue de  subir  les contrecoups de la baisse des prix du pétrole, d’une dette insoutenable et des faiblesses dans la gouvernance. […] Une récession plus profonde de l’économie non pétrolière en 2017 – avec une baisse de 9,2 % – nuit aux segments les plus vulnérables de la  population  »,  ajoute le communiqué. « Personnellement, je ne pense pas que les experts du FMI viennent pour nous  sauver ,  a indiqué à l’AFP Didier Galebaye, porte-parole du Syndicat des enseignants du supérieur (Synesup).   Aucun pays au  monde  ne s’est développé grâce au FMI. Mais s’il peut nous  aider  à  améliorer  la gestion des  finances  publiques, ce serait quelque chose de gagné. »", "theme": "afrique"}