{"title": "TV - « Iditarod, la dernière course de Nicolas Vanier »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/12/2017", "content": "Documentaire sur  France  2 à 21 heures A 55 ans, dont trente-cinq passés en expéditions, Nicolas Vanier raccroche les moufles. Mais avant cela, il s’est lancé un dernier défi : celui de  prendre  part à la plus grande course de chiens de traîneau du  monde , l’Iditarod. Décrite comme  « l’Everest des  mushers  »  (« meneurs de chiens ») avec ses 1 750 km à  parcourir  sous des températures avoisinant les – 55 °C, l’épreuve ne manque pas de comparaisons. Nicolas Vanier l’évoque comme étant son Vendée Globe.  « J’étais un peu dans la po­sition d’un marin avec un superbe bateau, à qui on propose de  faire  le tour du monde » , nous a expliqué le réalisateur de  Belle et Sébastien . Avant de se  lancer  dans cette épreuve redoutable reliant ­Anchorage à Nome, en Alaska, de longs mois de préparation sont nécessaires. En particulier pour les chiens, que les meneurs d’attelage entraînent comme de véritables champions. Nicolas Vanier explique d’ailleurs :  « Certains  mushers  ont plus de cent chiens, mais ils ne gardent que les seize meilleurs pour l’Iditarod. »  Lui n’a pu  compter  que sur Burka, Miwook et quatorze autres. Pas un de plus. Périple sans assistance Et c’est à travers le Yukon, dans le Grand Nord canadien, qu’il a choisi de  préparer  sa meute avec Dominique Grandjean, spécialiste mondial du chien de  sport . Trois mois d’entraînement suivis par les caméras de Bruno Peyronnet et racontés par Cécile de France. Au cours de ses longs  runs  quotidiens, qu’il a également filmés, Nicolas Vanier se laisse  aller  à quelques confidences. On ­apprend ainsi que sa vie de  musher  est le fruit d’une rencontre fortuite avec un certain Frank Turner, vainqueur en 1995 de la Yukon Quest, autre grande épreuve de la discipline. Une fois hors piste, Nicolas Vanier prépare les denrées nécessaires à la course. Car le règlement est clair : tout doit  être  prêt en amont. Aucune assistance ne sera acceptée lors de ce périple. Pas même pour  ravitailler  les chiens, qui consomment plus de dix litres d’eau par jour. Outre les neuf jours de course, intenses, le film anticipe toutes les questions que l’on peut se ­poser sur le métier de  musher . ­Cependant, on regrettera que le problème du réchauffement climatique soit si peu abordé. Iditarod, la dernière course de Nicolas Vanier , de Nicolas Vanier et Bruno Peyronnet (Fr, 2017, 90 min).", "theme": "televisions radio"}