{"title": "Sur les armes, les débats et les silences de l’Amérique", "newspaper": "Le Monde", "author": "Stéphanie Le Bars", "date_publi": "03/10/2017", "content": "Au fil de la journée, lundi 2 octobre, la fusillade de Las Vegas survenue la veille est devenue, de loin, l’attaque la plus meurtrière de l’ histoire  récente aux Etats-Unis. Mais, si l’on en croit la tendance analysée par le  Washington Post ,  ce triste record sera probablement battu dans un  avenir  plus ou moins proche. La précédente attaque « record » remonte à seulement seize mois, lorsque l’attentat dans une boîte de nuit d’Orlando avait fait 49 victimes. Cette évolution participe de l’exceptionnalisme américain en matière d’armes à feu. Dans un article parfaitement documenté,  Vox  montre que les Etats-Unis enregistrent un nombre de morts par armes seize fois supérieures à celui de l’ Allemagne  ou qu’une fusillade de masse (plus de quatre victimes, tuées ou blessées, au même endroit) se produit en moyenne plus d’une fois par jour à travers le pays. Au-delà de ces chiffres, la tuerie de dimanche a reproduit le même type de  débats  que lors des « mass shootings » précédents. Comme le souligne l’agence  Reuters ,  « le rituel »  observé en ces circonstances a bien eu lieu : côté républicain, les élus ont appelé à  « la prière et au recueillement » . Les démocrates ont réitéré leurs demandes pour davantage de contrôle sur les ventes d’armes à feu, rapporte  Politico . Parallèlement, la Maison Blanche a estimé que l’heure n’était pas à  « la  politique  »  et, tout en appelant à  « l’unité » , le président Trump n’a pas dit un mot sur le contrôle des armes, relate le   New York Times . Ces silences s’ajoutent, selon  The Atlantic , aux  « vérités sombres de l’Amérique »  sur ce sujet : l’absence de réponse institutionnelle face à ces tragédies à répétition et la capacité de la société américaine à  tolérer  ce phénomène. L’article pointe aussi le non-dit concernant l’identité des tueurs, qualifiés de  « perturbés »  ou de  « dérangés » , lorsqu’il ne s’agit pas de terrorisme islamiste. L’occasion pour  Vox  de  rappeler  que depuis que M. Trump a pris ses fonctions, plus d’Américains ont été tués dans des attaques perpétrées par des  « hommes blancs sans connections avec l’ islam  » , que par des musulmans américains ou étrangers. Dans le milieu artistique, des voix se sont d’ailleurs élevées dès lundi pour  demander  que l’attaque de Las Vegas soit qualifiée de  « terroriste » , fait savoir   Vanity Fair ,  qui cite Rihanna ou Ariana Grande. Plus surprenant, le guitariste d’un des groupes qui se produisaient à Las Vegas a déclaré  avoir  changé d’avis sur le contrôle des armes. Caleb Keeter,  « partisan de toujours du deuxième amendement »  (qui garantit le droit de  détenir  une arme), a reconnu qu’il  « avait eu tort » , raconte le  Washington Post . Enfin la tuerie de dimanche a produit deux autres effets récurrents après des attaques de ce type : les actions des  entreprises  fabricant des armes à feu ont augmenté dans la journée – la crainte d’un contrôle accru semble  entraîner  une augmentation des ventes –, selon  CNN Money . De même l’attitude de la National Riffle Association (NRA), le lobby des armes, a été pointée du doigt, notamment par le  Washington Post ,  où l’on apprend que 49 sénateurs sur 100 et 258 représentants à la Chambre sur 435 ont accepté des dons de la NRA.", "theme": "international"}