{"title": "La pasionaria des migrants perd sa mairie de Lampedusa", "newspaper": "Le Monde", "author": "Jérôme Gautheret", "date_publi": "27/06/2017", "content": "E lle a été reçue par les plus grands, célébrée et applaudie dans  le monde  entier. Le  pape  lui a fait l’hommage de sa première visite officielle, à l’été 2013, et Matteo Renzi, alors premier ministre, l’avait voulue à ses côtés pour un  dîner  avec  Barack Obama , en octobre 2016, à la Maison Blanche. Bref, Giusi Nicolini est devenue un symbole, bien au-delà des frontières de l’ Italie . Mais les pluies d’honneurs n’ont jamais préservé de l’implacable logique du suffrage universel : dimanche 11 juin, la maire de Lampedusa, figure de proue de la candidature de l’île au  prix Nobel  de la Paix, a été sèchement battue lors des élections municipales italiennes. Avec à peine plus de 900 voix sur 4 000 suffrages exprimés, elle se classe en troisième position, distancée par son opposant de toujours, l’ancien maire Salvatore Martello, à la tête d’une liste disparate baptisée « Totò per tutti », vainqueur de l’élection, et le candidat soutenu par le Mouvement 5 étoiles, Filippo Mannino. Seule la présence un peu incongrue d’une candidate de la Ligue du Nord, créditée de 200 voix, lui épargne l’affront de  terminer  à la dernière place. « Si j’avais voulu  utiliser  ma visibilité à mon profit, je ne me serais pas représentée, et je n’aurais pas couru le risque d’un échec. » Giusi Nicolini L’affaire pourrait n’être qu’une des mille et une péripéties qui font le charme inépuisable de la  politique  locale italienne. Un Clochemerle du bout du  monde , un peu exotique, dont le théâtre serait une île comptant à peine 5 000 habitants en hiver, perdue au milieu de la Méditerranée. Mais depuis que  Lampedusa est devenue le symbole par excellence de la crise migratoire  à laquelle est confronté le sud de l’ Europe  (400 000 personnes y ont été accueillies ces vingt dernières années), le moindre événement sur l’île a un retentissement immédiat. Or pour l’Italie tout entière, Giusi Nicolini, ancienne militante environnementaliste élue à la surprise générale, en 2012, était devenue l’égérie des politiques d’accueil que l’Italie poursuit malgré le peu d’empressement européen à lui  venir  en  aide . Et ses déboires sont d’autant plus spectaculaires que la cause principale de sa défaite est à  chercher  dans la haine féroce que se vouent Giusi Nicolini et l’autre figure emblématique de l’île,  le docteur Pietro Bartolo, directeur de l’hôpital local et héros du film Fuocoammare .   Ces derniers mois, les deux « stars » locales ne rataient jamais une occasion de s’invectiver à distance, le premier reprochant à la maire de se  comporter  plus en militante qu’en élue, délaissant la gestion quotidienne de la commune et le sort de ses habitants pour  courir  les plateaux de télévision, quand la maire accusait le médecin de plus se  soucier  de sa célébrité que de ses patients… \n        Lire aussi :\n         \n     \n                Giusi Nicolini, Antigone moderne\n     \n « Si j’avais voulu utiliser ma visibilité à mon profit,  déclarait l’élue au lendemain de sa défaite,  je ne me serais pas représentée, et je n’aurais pas couru le risque d’un échec. »  Matteo Renzi lui a d’ores et déjà promis une place au sein de la direction du  Parti démocrate , où elle pourrait  être  chargée des questions d’immigration. Mardi 27 juin, elle se verra  remettre , à  Paris , le Prix Houphouët-Boigny pour la recherche de la paix, décerné par l’Unesco, pour  avoir   « sauvé les vies »  de nombreux migrants et les avoir  « accueillis avec dignité » .", "theme": "m actu"}