{"title": "Métro du Grand Paris : Valérie Pécresse entend dissuader le gouvernement de renoncer à desservir les Yvelines", "newspaper": "Le Monde", "author": "Béatrice Jérôme", "date_publi": "07/10/2017", "content": "Pas touche à sa ligne de métro du Grand  Paris  ! Valérie Pécresse, présidente ( Les Républicains ) de la région  Ile-de-France , entend bien  dissuader  le gouvernement de  renoncer  à  desservir  les Yvelines − dont elle est élue − par le futur réseau du Grand Paris Express (GPE). \n        Lire aussi :\n         \n     \n                Ces lignes déjà menacées du Grand Paris Express\n     \n A la fin de septembre, le préfet Cadot a rendu un rapport au gouvernement présentant des pistes pour  « lisser,  dit-il,  le calendrier de certains tronçons »  du futur métro qui doit desservir en rocade le cœur de l’Ile-de- France  d’ici à 2030. L’exécutif cherche par tous les moyens à  étaler  les dépenses de la Société du Grand Paris (SGP) chargée de le  construire  depuis que Bercy a établi, cet été, que la facture risquait de  flamber  pour  atteindre  35 milliards d’euros, soit près de 10 milliards de plus que le coût initialement prévu en 2012. La ligne 18, le maillon faible du futur réseau Parmi les lignes dont il étudie le report figure la « 18 » qui devrait  relier  l’aéroport d’Orly à Versailles d’ici à 2030. Son tracé a vocation à  désenclaver  le pôle industriel et universitaire de Saclay à cheval sur l’Essonne et les Yvelines. Mais depuis l’origine du  projet  en 2010, la ligne 18 est considérée comme le maillon faible du futur réseau. Les prévisions de trafic y sont moindres que sur les autres lignes. Auteur d’un rapport au gouvernement sur le chantier, en 2012, Pascal Auzannet avait préconisé une solution moins coûteuse : la prolongation de l’actuelle ligne de métro Orlyval de l’aéroport jusqu’au plateau de Saclay. Ce scénario n’a pas été retenu sous la pression des élus de l’ouest qui souhaitaient que soient desservies Versailles et Nanterre par un métro automatique. A la veille de la présidentielle, Emmanuel Macron avait encore en tête une solution alternative :  « Il n’est pas interdit de se  demander  si un  mode  de desserte peu onéreux ne serait pas susceptible de se  substituer  à un autre très onéreux  (…)  Je pense à la desserte de Saclay par la future ligne 18 »,  avait-il déclaré au magazine  Grand Paris Développement . Report du tronçon entre Saclay et Versailles envisagé Le gouvernement a depuis donné des gages aux élus sur la non-remise en cause du tronçon qui va d’Orly au plateau de Saclay. Le site a en effet été choisi pour  accueillir  l’Exposition universelle de 2025 si la candidature de la France est retenue en novembre 2018. En revanche, l’hypothèse d’un report du tronçon entre Saclay et Versailles est bel et bien sur la table. Un casus belli pour M me  Pécresse. Dans une lettre adressée le 18 septembre au préfet d’Ile-de-France, Michel Cadot, que  Le Monde  s’est procurée, la présidente de la région met en garde contre l’ « impact catastrophique »  d’une telle décision. Dans ce courrier, la patronne de l’Ile-de-France  «  réaffirme le besoin de  maintenir  les investissements prévus dans leur calendrier initial ». M me  Pécresse rappelle  « la saturation du réseau routier »  qui  « rend de nouveaux bus inutiles ». « Seul un réseau ferré »  peut  désengorger  les pôles d’activités dont celui de Saint-Quentin-en Yvelines,  « deuxième pôle économique »  d’Ile-de-France après la  Défense . De grandes  entreprises , telles que Safran ou Airbus, attendent, rappelle-t-elle,  « des signaux des pouvoirs publics sur l’amélioration des  transports  » ,   pour  développer  leur implantation. Seule la réalisation complète de la ligne garantirait  « la rentabilité du projet » , fait-elle  valoir . M me  Pécresse va même jusqu’à  proposer  d’ « accélérer le calendrier »  et  « le bouclage »  de la ligne jusqu’à Nanterre (Hauts-de-Seine). Ce prolongement − qui n’est pas programmé pour l’instant − permettrait de  doubler , selon elle, le nombre de voyageurs. Ils seraient 100 000 par jour si le métro s’arrêtait à Versailles et 200 000 si la ligne se poursuivait jusqu’à Nanterre-la Défense. \n        Lire aussi :\n         \n     \n                Métro automatique : la Société du Grand Paris justifie l’inflation des coûts\n     \n Plutôt que d’arrêter la ligne 18 au milieu du gué, M me  Pécresse suggère de  réaliser  des économies sur le coût des 68 gares du futur réseau.  « Certaines ont été pensées comme un geste architectural sans  réfléchir  à leur équation économique » , critique-t-elle. Les gares représentent 30 % du coût de certains tronçons, dit-on à la région. C’est trop, estime M me  Pécresse, qui souhaite que l’Etat demande à la SGP de  revoir  sa copie.     Lettre de Valérie Pécresse au préfet d'Ile-de-France, Michel Cadot  by  Le Monde  on Scribd", "theme": "economie"}