{"title": "Edouard Philippe décide de bannir l’écriture inclusive des textes officiels", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/11/2017", "content": "Il n’y aura pas d’écriture inclusive dans les textes officiels. Le premier ministre, Edouard Philippe, a donné consigne aux membres du gouvernement de  bannir  des textes officiels cette forme d’écriture qui remet en cause la règle d’accord de la langue française selon laquelle, au pluriel, « le masculin l’emporte sur le féminin ». « Je  vous  invite, en particulier pour les textes destinés à  être  publiés au Journal officiel de la République française, à ne pas  faire  usage de l’écriture dite inclusive » , écrit le chef du gouvernement, dans cette circulaire à  paraître  mercredi dans ce même JO. « Outre le respect du formalisme propre aux actes de nature juridique, les administrations relevant de l’Etat doivent se  conformer  aux règles grammaticales et syntaxiques, notamment pour des raisons d’intelligibilité et de clarté de la norme » , justifie-t-il. Polémique Portée, notamment par les cercles féministes, cette graphie se base, concrètement, sur trois principes : le fait d’accorder les fonctions, métiers, grades et titres en fonction du  genre  : on parlera ainsi de chroniqueuse, chercheuse… l’utilisation à la fois du féminin ET du masculin quand on parle d’un groupe de personnes, soit par l’utilisation de ce qu’on appelle la double-flexion – « les candidates et candidats » –, soit par le recours au « point milieu » – « les candidat·e·s » –, soit enfin par une reformulation épicène – « les  personnalités  candidates » on tente enfin d’éviter le recours aux termes « Femme » et « Homme » avec une majuscule de prestige et on préfère des termes plus neutres, comme « droits humains » plutôt que « droits de l’homme ». Depuis plusieurs mois, le débat sur l’écriture inclusive divise. Notamment, depuis l’édition chez Hatier d’un manuel scolaire en en écriture inclusive. Le ministre de l’éducation Jean-Michel Blanquer mais aussi l’Académie française se sont notamment prononcés contre son usage. Les membres de l’Académie française ayant lancé, fin octobre,  « un cri d’alarme »  contre l’utilisation de ce type de graphie. \n        Lire nos précisions :\n         \n     \n          l’Académie française ne décide pas seule du « bon usage » de la langue\n           \n « Clore le débat » La circulaire vise à  apporter  une  « clarification après des initiatives dans certaines administrations »  et à  « clore la polémique » , a expliqué Matignon. La note d’Edouard Philippe précise par ailleurs mes règles d’accords qui doivent s’appliquer dans les textes administratifs. Dans les textes réglementaires  « le masculin est une forme neutre qu’il convient d’utiliser pour les termes susceptibles de s’appliquer aux femmes » , indique-t-il. En revanche, quand l’auteur d’un texte officiel ou la personne nommée est une femme, il convient bien d’écrire  « la ministre » ,  « la secrétaire générale »  et de  féminiser  la fonction en se référant à un guide ( « Femme, j’écris ton nom… » ) élaboré par le CNRS et l’Institut nationale de la langue française. \n    Points de vue sur l’écriture inclusive \n    Sur l’écriture inclusive, lire les tribunes contradictoires : \n Pour Danielle Bousquet et Françoise Vouillot, deux membres du Haut Conseil à l’égalité, la primauté accordée au masculin au XVIIIe siècle n’est pas une loi d’airain et le langage joue un rôle dans l’infériorisation des femmes. \n \n        Lire leur tribune :\n         \n     \n          « N’ayons pas peur d’une mesure de progrès »\n           \n \n\n \n        Lire sa tribune :\n         \n     \n          « Ce n’est pas avec l’écriture inclusive que l’on fera reculer la discrimination sexuelle »\n           \n \n Pour le linguiste Alain Bentolila, une langue ne peut voir sa structure changer qu’au rythme de l’évolution du peuple qui la parle. \n \n", "theme": "politique"}