{"title": "Sélection albums : Marc Monnet, Neil Young, Action Bronson…", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/09/2017", "content": "Marc Monnet  Concertos   Tedi Papavrami (violon), Orchestre symphonique de la radio de Baden Baden et de Fribourg, François-Xavier Roth (direction). Marc Coppey (violoncelle), Orchestre philharmonique royal de Liège, Christian Arming (direction) A l’audition d’une œuvre de Marc Monnet (né en 1947), on n’est jamais sûr de rien (sauf pour ce qui concerne le métier, d’une qualité supérieure). Ainsi des deux concertos réunis sur ce disque exceptionnel. Passons sur leur adéquation au  genre  concertant et sur leurs titres en faux-semblants. Qu’entend-on au début de  Mouvements, imprévus, et… pour orchestre, violon et autres machins  (2013) ? Un solo de violon, délicat, serein, voire serin, tant il chante dans l’aigu, auquel succèdent des rafales de cuivres et de percussions d’apparence ordonnée. Mais, avec Marc Monnet, les choses ne restent jamais en l’état. Elles se gâtent (avec force appeaux) comme le raisin sous l’effet de la pourriture noble qui donnera un grand vin. Maître de la désorientation, entre démolition et désolation, Marc Monnet récidive avec  Sans mouvement, sans monde , pour violoncelle et orchestre (2010), fresque sombre, oppressante, résiduelle. Du street art découvert dans les futurs décombres de la musique contemporaine.  Pierre Gervasoni 1 CD  Printemps des arts de Monte-Carlo . Hasse Poulsen et Fabien Duscombs  Free Folks Ils sont deux, Hasse Poulsen, guitare et chant, et Fabien Duscombs, batterie, compagnons d’une musique qui  voyage  un peu partout, vers le  free  jazz, la musique folk et sa camarade la country, le rock, le blues… D’une tournée en 2016, ils ont sélectionné des enregistrements rassemblés dans cet album .  Dans ce  voyage , les étapes s’enchaînent, constituant une longue pièce de cinquante-cinq minutes. Elle est fort bien construite, avec des surprises et relances – un court passage free mène à un blues dans la tradition, puis une ambiance impressionniste –, des improvisations tenues dans la durée, des chansons originales ( Stray and Roam, While I’m Alive… ) et des reprises (dont  Jockey Full of Bourbon , de Tom Waits,  Beans Taste Fine , de Shel Silverstein). Sans  donner  l’impression d’un collage, d’une démonstration, dans  Free Folks , le détail musical est mis en avant, le dialogue des deux musiciens, leur réactivité sont constants.  Sylvain Siclier  1 CD  Das Kapital Records /L’Autre Distribution. Neil Young  Hitchhiker Visage en ombre chinoise, soleil couchant ou levant, plage… Sur la pochette de son « nouvel » album, Neil Young est âgé de 30 ans. Le 11 août 1976, à l’Indigo Studios, à Malibu (Californie), Young enregistre en vitesse dix chansons. Seul, avec une guitare acoustique, un harmonica, et au piano pour la dernière composition qui figure sur ce disque. Huit d’entre elles se retrouveront dispersées dans des disques de Young, versions plus ou moins différentes, avec un groupe (dont Crazy Horse pour  Powderfinger  ou  The Old Country Waltz ), des arrangements ( Pocahontas  avec des chœurs, un contre-chant de guitare, des bruitages,  Hitchhiker  à la guitare électrique…). Deux étaient inédites officiellement,  Hawaii  et  Give Me Strength , qui circule depuis des années sur des publications pirates. Young fait  entendre , dans ce qui est un document, et non un album finalisé, son approche la plus dépouillée et une fragilité parfois émouvante.  S. Si. 1 CD  Reprise Records/Warner Music . Action Bronson   Blue Chips 7000 Avec le remarquable  Mr. Wonderful , Action Bronson, le rappeur du Queens, à New York, imposait son  style  sur la scène rap américaine : une signature vocale proche de celle de Ghostface Killah, du Wu-Tang Clan, sur des samples soul, une décontraction à la limite du je-m’en-foutisme, une allure de bouddha à la barbe rousse dans un  monde  de rappeurs bodybuildés tatoués. Avec ses tubes  Baby Blue  ou  Easy Rider , il prenait ses auditeurs par les sentiments ou les séduisait avec un humour des plus corrosifs. Pour ce deuxième album studio,   il reprend la même formule, poussant un peu plus loin la caricature, parsemant son disque d’interludes drôles, rappant sur une musique d’attente téléphonique sur  La Luna,  prouvant par ailleurs qu’écouter de la musique sur un portable, ce n’est pas ce qu’il y a de mieux.  Let It Rain  mêle le funk américain, un saxophone jazz à des percussions cumbia.  9-24-7000  invite un autre poids lourd du rap US, Rick Ross.  Let Me Breathe ,   qui quitte l’ambiance  seventies  de ce disque, est le tube inattendu, où Action Bronson prouve qu’il peut  rivaliser  sans problème avec tous les jeunots de la scène américaine.  Stéphanie Binet 1 CD  Vice Records /Atlantic.", "theme": "musiques"}