{"title": "Catalogne : le roi Felipe dénonce une « tentative de sécession »", "newspaper": "Le Monde", "author": "Sandrine Morel", "date_publi": "21/10/2017", "content": "Le ton était serein, aimable, mais le discours sans appel.  « L’ Espagne  doit  faire  face à une tentative inacceptable de sécession dans une partie de son territoire national,  a déclaré le roi d’Espagne, Felipe VI, vendredi 20 octobre, en référence à la grave crise institutionnelle en Catalogne.  Et elle la résoudra par le biais de ses légitimes institutions démocratiques dans le respect de la Constitution et en s’appuyant sur les valeurs et principes de la démocratie parlementaire dans laquelle nous vivons depuis déjà trente-neuf ans. » Le monarque se prononçait à la veille du conseil des ministres extraordinaire destiné à  adopter  l’article 155 de la Constitution, qui permet la mise sous tutelle d’une région qui  « ne respecte pas les lois ou porte gravement atteinte à l’intérêt général ». « La Catalogne est et sera une partie importante »  de  « l’Espagne du XXI e  siècle »,  a insisté le chef d’Etat. Et cela devant les présidents de la Commission européenne, Jean-Claude Juncker, du Parlement européen, Antonio Tajani et du Conseil européen, Donald Tusk, venus  recevoir  le prix Princesse des Asturies, attribué cette année à l’UE. Les trois représentants, pris à témoin de la plus grave crise que traverse l’Espagne depuis le retour de la démocratie en 1975, sont intervenus un à un à la tribune et ont fait une  défense  ferme de l’Etat de droit et l’importance du respect des lois.  « Quand un tribunal de  justice  dicte un arrêt, il s’applique, point. Tant que le droit ne change pas, son respect n’est pas une option, c’est une obligation »,  a ainsi souligné M. Tajani. A la fin de la cérémonie, le chef du gouvernement espagnol, Mariano Rajoy, a tenu des réunions avec les dirigeants européens. « Rétablir l’ordre » Le compte à rebours avant la mise sous tutelle de la Catalogne devait  commencer  le lendemain, samedi 21 octobre, à 10 heures, avec la tenue d’un conseil des ministres extraordinaire. Le gouvernement de Mariano Rajoy devait y  présenter  les mesures   convenues avec le  Parti socialiste  ouvrier espagnol et les libéraux antinationalistes de Ciudadanos visant à  « rétablir l’ordre constitutionnel »  en Catalogne. Celles-ci seront ensuite portées devant le Sénat pour un vote prévu au plus tôt le vendredi 27 octobre, selon les estimations de la Chambre haute. L’objectif est de  pouvoir   organiser  des élections régionales, afin de  remettre  à plat les relations entre l’Etat et la Généralité, dans un délai assez court. Le mois de janvier 2018 a la préférence des socialistes. Dans la pratique, le chemin est semé d’embûches. L’intention du gouvernement était d’appliquer une version allégée de l’article 155, avec la prise de contrôle d’un nombre limité d’aires de compétence. Cependant, cette possibilité semble très compromise, étant donné le contenu de la lettre que le président de la Généralité, Carles Puigdemont, a envoyé à Mariano Rajoy, jeudi 19 octobre.  « Si le gouvernement de l’Etat persiste à  empêcher  le dialogue et à  continuer  la répression, le Parlement de Catalogne pourra  procéder , s’il l’estime opportun, au vote de la déclaration formelle d’indépendance »,  avertit M. Puigdemont. Mobilisation des indépendantistes Le président catalan et les différents ministres régionaux pourraient alors  refuser  d’obéir aux injonctions de Madrid, en arguant que la « République de Catalogne » ne reconnaît plus les lois espagnoles. Les puissantes associations indépendantistes et les Comités de défense du référendum, qui ont permis le détournement de la loi pour organiser le vote interdit du 1 er  octobre, se préparent déjà à  mobiliser  leurs sympathisants en faveur de la  « défense des institutions ».  Les indépendantistes, qui ont appuyé sur le frein ces derniers jours, semblent d’ailleurs décidés à  reprendre  la main. La présidente du Parlement catalan, l’ancienne présidente de l’association indépendantiste Assemblée nationale de Catalogne (ANC) Carme Forcadell, a convoqué, lundi 23 octobre, le bureau des porte-parole de la Chambre régionale pour  fixer  la date de la séance plénière où devrait  être  débattue la déclaration d’indépendance. \n        Lire aussi :\n         \n     \n                Catalogne : Rajoy estime qu’une « situation limite » a été « atteinte »\n     \n Le Parlement régional, totalement paralysé par le processus sécessionniste, ne s’est réuni qu’une fois depuis le vote très polémique, début septembre, des lois de référendum et de transition juridique : le 10 octobre, afin de  permettre  à M. Puigdemont de  communiquer  les résultats du référendum contesté et d’annoncer l’indépendance pour aussitôt  suspendre  sa mise en œuvre, afin de  « donner une chance au dialogue ».  Celui-ci n’a pas eu lieu. Le gouvernement de Mariano Rajoy ayant exigé comme préalable le  « retour à la légalité » . Celui de Carles Puigdemont assurant que l’indépendance est  « non négociable ». Le bloc indépendantiste se divise entre ceux qui souhaitent que celle-ci soit votée, ce qui ferait  retomber  la responsabilité pénale d’une possible sédition ou rébellion aux députés, et ceux qui veulent qu’elle soit proclamée par les membres du gouvernement régional. Ces derniers sont déjà tous mis en examen par le Tribunal supérieur de justice de Catalogne pour  « désobéissance, abus de pouvoir et malversation de fonds publics » , pour  avoir  signé le décret de convocation du référendum, malgré la suspension du Tribunal constitutionnel.", "theme": "europe"}