{"title": "Macron au Burkina Faso, première étape de sa tournée africaine", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/11/2017", "content": "Le président français Emmanuel Macron est arrivé lundi soir 27 novembre à 22h50 (heure locale et GMT) à Ouagadougou, au  Burkina Faso , première étape d’une tournée africaine de trois jours qui se poursuivra en Côte d’Ivoire et au Ghana « C’est une nouvelle étape de notre relation avec votre pays et tout un continent » , a affirmé le président français à la presse, quelques minutes après  avoir  été accueilli par le président burkinabè Roch Marc Christian Kaboré. \n        Lire aussi :\n         \n     \n                Première tournée africaine pour Emmanuel Macron\n     \n Le Burkina  « est l’emblème de l’aspiration démocratique de la jeunesse africaine. Cette vitalité démocratique de la jeunesse du Faso c’est le visage du continent que nous voulons voir » , a-t-il poursuivi en faisant allusion à l’insurrection populaire, à laquelle avaient participé des milliers de jeunes, qui avait mis fin à 27 ans au  pouvoir  de l’ancien président Blaise Compaoré en octobre 2014. La mobilisation de la jeunesse avait aussi contribué à  faire   échouer  le putsch de septembre 2015 conduit par l’ancien régiment de sécurité présidentielle de Blaise Compaoré.  « J’ai voulu  rendre  hommage à tout cela en faisant de Ouagadougou la première étape de ma tournée africaine » , a insisté M. Macron. \n        Lire aussi :\n         \n     \n                A Ouagadougou, la « très très démocratique » République du Grin a un message pour le président Macron\n     \n Deux heures avant l’arrivée du président français dans la capitale burkinabè, des individus encagoulés ont lancé une grenade contre un véhicule de l’ armée  française, blessant trois civils dont un grièvement, a indiqué une source sécuritaire. Un important dispositif de sécurité avait été déployé avant l’arrivée du président dans le  centre  de la capitale, alors que la zone de l’attaque s’est produite dans la périphérie nord. Discours devant 800 étudiants à Ouagadougou Comme ses prédécesseurs, le chef de l’Etat français profitera de cette première tournée sur trois pays pour  fixer  le cadre de la  politique  africaine de son quinquennat, en s’adressant à la jeunesse. Après une entrevue avec le président burkinabè Roch Marc Christian Kaboré, il prononcera un discours devant 800 étudiants de l’Université de Ouagadougou, le temps fort de son  voyage . Il se prêtera ensuite au jeu des questions-réponses  « sans filtre »  avec les étudiants, alors que plusieurs organisations ont appelé à  manifester  contre la présence française en  Afrique . \n        Lire aussi :\n         \n     \n                Comment Macron a travaillé son « adresse à la jeunesse africaine » pour éviter les faux pas\n     \n Mercredi, il visera la centrale solaire géante de Zagtouli, la plus grande d’Afrique de l’Ouest, avant de  partir  pour Abidjan, la capitale économique ivoirienne où se déroule le cinquième sommet  Europe -Afrique. Il y retrouvera les chefs d’Etat et de gouvernement de l’ Union africaine  et de l’ Union européenne , en tout plus de 80 dirigeants des 55 pays africains et 28 pays de l’UE. Avec le président ivoirien Alassane Ouattara, il inaugurera le chantier du métro d’Abidjan, un  projet  colossal financé par un prêt français de 1,4 milliard d’euros et conduit par de grandes  entreprises  françaises. Dernière étape, le  Ghana , un pays anglophone choisi pour  illustrer  la volonté française d’un approche  « continentale »  de l’Afrique, pour  redresser  l’image et l’influence de la  France  au delà de ses anciennes colonies.", "theme": "emmanuel macron"}