{"title": "« La Promesse de l’aube » : Eric Barbier adapte platement Romain Gary", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/12/2017", "content": "L’avis du «  Monde  » – pourquoi pas C’est l’ histoire  d’un  amour  fou, inconditionnel, entre une mère et son fils, entre Romain Gary et sa mère Nina, et que l’écrivain retraça dans un roman,  La Promesse de l’aube , sorti en 1960. C’est aussi le portrait d’une femme pugnace qui exige de  voir  son fils au sommet, étreinte par la conviction que sa progéniture est promise à un destin hors du commun. De cela, elle n’en doute pas une seule seconde. Porté une première fois au  cinéma  en 1970 par Jules Dassin, cet amour filial renaît dans une adaptation réalisée par Eric Barbier. C’est une matière rêvée pour tout cinéaste où tous les ingrédients d’un bon scénario répondent à l’appel : la puissance mélodramatique, le romanesque échevelé, une passion amoureuse pas tout à fait comme les autres, le mélange entre réel et fiction, puisque  La Promesse de l’aube  est aussi l’histoire d’une fiction qu’une mère rêve de  faire   endosser  à son fils et que celui-ci éclaire, des années après, d’une lumière  rétrospective  qui romance la matière autobiographique. Un énième blockbuster délavé Un sujet en or, qu’on regrette de voir traité aussi platement ici. Car  La Promesse de l’aube  dans la version d’Eric Barbier souffre de tous les maux trop souvent vus dans le cinéma français populaire, et nous fait l’effet d’un énième blockbuster délavé qui coûte trop cher pour ce qu’il est, à  savoir  une illustration du roman, ni plus ni moins, sans supplément d’âme, sinon celui de ces deux acteurs-stars, Charlotte Gainsbourg et Pierre Niney, qui font de leur mieux au son des violons qui tonitruent à chaque plan. Etouffant de linéarité et de littéralité, on ne peut qu’être pris du sentiment d’un terrible gâchis entre la matière initiale et son traitement, entre les moyens mis en œuvre et la platitude du résultat. D’une mise en scène figée,  La Promesse de l’aube  est aussi plongée dans une de ces lumières dorées, amidonnées, que bon nombre de cinéastes utilisent depuis  Les Choristes  et qui transforme, à elle seule, toute tentative de romanesque flamboyant en film légèrement passéiste. Film français d’Eric Barbier avec Charlotte Gainsbourg, Pierre Niney, Didier Bourdon (2 h 10). Sur le Web :  www.pathefilms.com/film/lapromessedelaube", "theme": "cinema"}