{"title": "Les parents d’une djihadiste française mis en examen pour avoir envoyé de l’argent à leur fille en Syrie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/12/2017", "content": "Les parents de Margaux Dubreuil, djihadiste française actuellement retenue prisonnière en  Syrie  par les forces kurdes, ont été mis en examen, vendredi 8 décembre, pour  « financement d’une entreprise terroriste » , a-t-on appris de source judiciaire. Ils sont accusés d’avoir envoyé de l’argent à leur fille de 27 ans, partie en Syrie. Le parquet de  Paris  a ouvert vendredi une information judiciaire pour  « association de malfaiteurs terroriste criminelle, soustraction de mineur en relation avec une entreprise terroriste et financement d’une entreprise terroriste »  dans le cadre de l’ enquête  préliminaire ouverte en novembre 2016 qui visait le départ en Syrie de Margaux Dubreuil, a-t-on appris de source judiciaire. « Une décision juste » Le 9 novembre,  France 2 a diffusé le témoignage  de la jeune femme mariée plusieurs fois à des djihadistes français morts au combat et détenue avec ses trois enfants – une fillette de 6 ans, ainsi que deux enfants nés en Syrie : un garçon de 3 ans et un bébé de 5 mois – par les forces kurdes après  avoir  été arrêtée à Rakka, à la fin d’octobre. Elle avait rejoint le groupe  Etat islamique  en Syrie après s’être convertie à l’ islam  à l’âge de 18 ans, elle y était restée quatre ans. En  France , Margaux Dubreuil a été condamnée à deux ans de prison, relate la chaîne publique. \n        Lire aussi :\n         \n     \n                L’épineuse situation des djihadistes français et de leurs enfants prisonniers en Irak et en Syrie\n     \n « Ce contrôle judiciaire est une décision juste dans le cadre de ce dossier, où des parents sont seulement venus  aider  leur fille et ses enfants et absolument pas l’organisation à laquelle elle serait affiliée » , ont réagi auprès de l’Agence France-Presse M e  William Bourdon et M e  Vincent Brengarth, avocats de la mère de Margaux Duteuil. « Venir en  aide  aux enfants de Margaux » « La prochaine étape est que les autorités réfléchissent à un moyen de  venir  en aide aux enfants de Margaux et de  voir  quel traitement pourrait leur  être  réservé. Ils sont actuellement détenus, c’est une situation qui ne peut pas s’éterniser. On doit tout  mettre  en œuvre pour  permettre  leur retour » , ont souligné MM. Bourdon et Brengarth. Longtemps maintenu confidentiel, le nombre de combattants français et de Françaises capturés dans la zone depuis le début de la débâcle de l’EI se monte, selon les informations du  Monde , à  « une dizaine »  d’adultes, auxquels il faut  ajouter  leurs enfants et les mineurs isolés.", "theme": "police justice"}