{"title": "Le Venezuela ne se déclarera « jamais » en défaut de paiement, affirme Maduro", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "Le président, Nicolas Maduro, a affirmé que son pays ne se déclarerait  « jamais »  en défaut de paiement, dimanche 12 novembre avant des rendez- vous  cruciaux impliquant les créanciers internationaux à propos de l’énorme dette publique que le  Venezuela  ne parvient plus à  rembourser . « Ils ont spéculé sur le fait que le Venezuela se déclarerait en défaut. Jamais ! , a asséné M. Maduro dans son intervention télévisée dominicale.  Le Venezuela aura toujours une stratégie claire, et maintenant notre stratégie est de  renégocier  et de refinancer toute la dette. »  Et de marteler :  « Que ce soit clair pour tous les créanciers et tous les agents financiers ! » Sanctions américaines Le chef de l’Etat a également évoqué les négociations en cours avec la  Chine  et la  Russie , des pays alliés auxquels Caracas doit respectivement 28 et huit milliards de dollars sur une dette publique totale évaluée à 150 milliards de dollars. Les pourparlers avec Pékin à ce sujet se déroulent  « parfaitement »  et un accord a été conclu cette semaine avec Moscou en vue de  restructurer  environ trois milliards de dollars de créances, a-t-il ainsi souligné. M. Maduro, fragilisé depuis plusieurs mois par une crise économique,  politique  et humanitaire, a convoqué pour lundi une réunion de créanciers internationaux pour  tenter  de renégocier la dette. Les observateurs demeurent réservés sur le succès à  attendre  de cette rencontre qui aura lieu à 14 heures locales, puisque Washington interdit à ses banques et à ses citoyens d’acheter de nouvelles obligations ou de  négocier  des accords proposés par le gouvernement vénézuélien. Difficile dès lors d’imaginer que des créanciers américains – selon Caracas, 70 % des détenteurs de bons vénézuéliens sont issus des Etats-Unis ou du  Canada  – se rendent à l’invitation du président, qui accuse les Etats-Unis de  « persécution financière »  visant à  asphyxier  le pays en raison de son gouvernement socialiste. De surcroît, les deux personnes désignées par le  pouvoir  pour renégocier cette dette, le ministre des  finances  Simon Zerpa et le vice-président Tareck El Aissami, sont directement frappées par des sanctions empêchant tout Américain de  traiter  avec eux. Réserves en devises En parallèle, à New York, un comité spécialisé de l’Association internationale des produits dérivés (ISDA) se penchera aussi sur la question vénézuélienne à 12 heures locales. Ce comité composé de quinze  société s financières doit  décider  des suites à  donner  au retard récemment accumulé par Caracas dans le remboursement d’une somme de 1,16 milliard de dollars, qui vendredi n’avait toujours pas été reçue par les créanciers. A terme, toutes les agences de notation tablent sur un défaut de paiement du Venezuela, jugeant ses réserves insuffisantes pour  tenir . Leurs avis divergent seulement sur les délais. Les réserves en  devises  du pays qui, d’ici à la fin de l’année, doit rembourser 1,47 à 1,7 milliard, puis huit milliards en 2018, ont en effet fondu, passant à 9,7 milliards. Pour un Etat, un éventuel défaut partiel ou total de paiement peut  être  prononcé par le gouvernement concerné, une agence de notation, un créancier privé ou l’ISDA. Un tel défaut aggraverait la récession au Venezuela, dont le PIB a chuté de 36 % en quatre ans, et couperait ce pays et la compagnie pétrolière publique PDVSA des marchés internationaux, tout en les exposant à des poursuites et à la saisie d’actifs et filiales à l’étranger. Ce pays pétrolier a notamment été ruiné par la chute des cours du brut – source de 96 % de ses revenus en devises.", "theme": "ameriques"}