{"title": "« Doom », « Metroid », « GTA »…, des jeux vidéo qui ont donné leur nom à un genre", "newspaper": "Le Monde", "author": "William Audureau, Corentin Lamy", "date_publi": "15/09/2017", "content": "Qu’est-ce qu’un « Metroidvania » ? Facile : un jeu faisant sienne la recette de la série  Metroid , plus tard reprise par  Castlevania .  Metroid Samus Returns , qui sort vendredi 15 septembre, mais aussi  Hollow Knight , sorti au printemps, en sont deux des plus récents représentants. La taxinomie pourra  paraître  curieuse à ceux issus d’autres horizons culturels : il est peu commun de  parler  de « Star Trek-like » pour  évoquer  les films de science-fiction. Dans le jeu vidéo, la pratique est pourtant courante, et a permis de  couronner , pour quelques années ou plusieurs décennies, certains titres charnières de son  histoire . Petit tour d’horizon alphabétique – forcément non exhaustif – de ces  jeux  devenus genres. « Doom » et les « Doom-like » Le jeu.  Même s’ils ne font que  perfectionner  la recette de  Wolfenstein 3D,  qu’ils ont eux-mêmes mis au point un an plus tôt, les fous furieux du studio texan id Software provoquent en 1993 avec  Doom  l’une des explosions les plus retentissantes de l’histoire du jeu vidéo. Perdu dans des laboratoires martiens envahis de créatures infernales, le joueur doit se  frayer  un chemin un fusil à pompe dans une main, une tronçonneuse dans l’autre. Le scénario est grotesque mais le joueur y croit : difficile de  faire  autrement, puisqu’il voit très littéralement à travers les yeux du héros, comme s’il était lui-même perdu dans ces labyrinthes démoniaques. Le  genre .  Doom  a popularisé un mouvement de caméra, ici solidement ancrée au niveau des yeux du héros, et associée à une arme représentée à l’écran. Plus précisément, le genre du Doom-like est associé à des jeux de tir (ce qui exclue  Myst  et les jeux d’énigmes en vue subjective) dans lequel le joueur contrôle les dé placements  (ce qui exclue  Virtua Cop  et les jeux de tirs « sur rails »). Les suiveurs célèbres.  Difficile de ne pas  penser  à  Duke Nukem , à  Unreal Tournament , et surtout à  Quake  (qui a momentanément donné la catégorie « Quake-like »). Au-delà des « Doom-like »,  Doom  est le père de la catégorie moderne des  First Person Shooter , ou FPS (jeux de tir en vue subjective). De  Half-Life  à  Call of Duty  en passant par  Halo , la moitié des jeux d’action vient de là. Voire, la moitié des  jeux vidéo  tout court : c’est en se débarrassant de ses niveaux en labyrinthe que  System Shock  inventera le jeu immersif ; et en jetant les armes à la poubelle que  Dear Esther  donnera naissance, en 2012, à celui qu’on appelle parfois le  walking simulator  (« simulateur de marche »), aujourd’hui l’un des véhicules préférés des développeurs qui veulent  raconter  une histoire. « DotA » et les « Dota-like » Le jeu.  Le parcours est atypique.  Defense of the Ancients , dit  DotA , n’est pas un jeu commercial, mais depuis 2003 un  mode  de jeu alternatif (et au départ amateur)   extrêmement populaire du jeu de stratégie  Warcraft 3 . Tellement populaire, d’ailleurs, qu’il a donné naissance à un véritable jeu commercial,  DotA 2 , qui détient encore à ce jour le record du nombre de joueurs simultanés (1,3 million) sur la plate-forme de jeu en ligne Steam. Le genre.  Le Dota-like est une variante compétitive des jeux de stratégie. Il oppose deux équipes de cinq créatures fantastiques spécialisées dans un registre (soin, attaque,  défense …), et qui doivent  traverser  une carte remplie de monstres en tout genre pour  aller   détruire  le totem sacré ennemi. L’expression « MOBA » (pour  Multiplayer Online Battle Arena , « arène compétitive en ligne à plusieurs ») s’est depuis imposée. Les représentants les plus célèbres.  DotA , bien sûr, mais surtout  League of Legends , le jeu le plus joué au  monde  (hors  Chine ). Depuis 2009, le  titre  de Riot Games est un tel phénomène de société qu’il porte sur ses épaules non seulement la popularité du genre, mais aussi tout l’e- sport  en général. Le géant américain Blizzard, avec  Heroes of the Storm,  s’est lancé dans l’arène en 2015, tandis que le phénomène chinois  Honor of Kings  ( Arena of Valor  chez nous) compte environ deux cents millions d’accros. « Grand Theft Auto » et les « GTA-like » Le jeu.  Une reprise du thème des policiers et des voleurs, mais dans laquelle le joueur incarne les criminels. Initialement conçu comme un  Pac-Man  urbain, où ville et forces de l’ordre remplaceraient labyrinthe et fantômes,  Grand Theft Auto  (1999, PlayStation) est devenu à  partir  de  GTA III  (2001, PlayStation 2) un jeu phénomène immersif, permissif et provocateur, inspiré des plus grands classiques du film de gangster. Le genre.  Porté par le succès phénoménal de  GTA III  et par le bond technologique de la PlayStation 2, les GTA-like se mettent à  champignonner  au début des années 2000. Leurs caractéristiques communes ? Une ville (souvent américaine) retranscrite en 3D, un héros livré à lui-même, des  voitures  à disposition, et une liberté de déplacement totale… Les représentants célèbres.  De  Driver   à  Mafia  en passant par  Scarface ,  True Crime  et  The Getaway , le GTA-like a été un genre fécond, et qui se développe toujours. Les plus marquants sont ceux qui ont su  prendre  la tangente en matière d’univers, comme  Red Dead Revolver  (western),  Assassin’s Creed  (croisades) ou   L.A. Noire  (policier dans les années 1940). Il est toutefois aujourd’hui dépassé par les jeux en monde ouvert, au principe similaire mais à l’échelle bien plus vaste. « Metroid »   et les « Metroidvania » Le jeu.  Nous sommes en 1986 sur console NES, et la chasseuse de prime Samus Aran doit  explorer  Zebes, une  planète  silencieuse, hostile et labyrinthique. Grâce à une pile de sauvegarde, une révolution pour l’époque, les joueurs de  Metroid  peuvent alors se  plonger  dans ce monde gigantesque et en explorer les différents bras de manière progressive et non linéaire. Le genre.  Proche des  Zelda  dans la structure (on parle également de « Zelda-like » pour les jeux d’aventure comme  Ôkami ), la série  Metroid  donne à explorer un vaste monde constitué de zones reliées entre elles par des portes bloquées, qui ne se déverrouillent qu’à force d’acquisitions et d’améliorations d’armes et d’équipement. Elle invite naturellement aux allers-retours, et donne une épaisseur et une cohérence à l’univers traversé. La série Castlevania s’y est convertie en 1997 avec  Symphony of the Night . Depuis, on parle de « Metroidvania » pour  désigner  ces jeux d’action-exploration au monde gigogne. Les représentants célèbres.  Metroid  a fait peu d’émules à son apparition, et  Castlevania  est longtemps resté la seule série à lui faire écho. C’est véritablement dans les années 2000, et plus encore 2010, en plein âge d’or du jeu indé et du retour à la 2D, que des titres brillants comme  Cave Story, Shadow Complex,   Guacamelee ,  Axiom Verge ,  Dead Cells ,  Ori and the Blind Forest ,  Apotheon  ou encore  Hollow Knight  ont donné une vitalité nouvelle à ce  style  de jeu astucieux, prenant et immersif. « Rogue » et les « Rogue-like » Le jeu.  C’est un titre un peu austère du début des années 1980, où le joueur explore, en tour par tour, un donjon représenté uniquement par des caractères d’imprimerie. Des traits pour les murs, des points pour les emplacements libres, des lettres pour les monstres… Son coup de génie : chaque partie est différente, car générée aléatoirement. Le genre.  L’idée derrière les Rogue-like tient en deux phrases : ce sont des jeux de rôle en tour par tour où toute mort est définitive, et où chaque donjon est unique. Les suiveurs célèbres.   NetHack ,  Angband…  Les Rogue-like « canal historique » restent des titres de niche, même si l’immensément populaire  Diablo  en est un proche cousin. En fait, c’est en le débarrassant de ses mécaniques de jeux de rôle pour y  greffer  celles du jeu d’action ou de plate-forme que les développeurs de  ToeJam & Earl  et surtout de  Spelunky , en 2008, vont  redonner  une jeunesse aux Rogue-like. Zones, créatures et récompenses différentes à chaque mort (et donc à chaque partie) sont aujourd’hui les matériaux de base de nombres titres indépendants fauchés qui, faute de moyens, préfèrent  générer  leur contenu plutôt que de le  créer  à la main. On parle alors de « Rogue-lite » : le jeu de tir  Binding of Isaac , le metroidvania  Dead Cells , le jeu de rythme  Crypt of the Necrodancer  ou le jeu de gestion  FTL  en sont de bons exemples. « Tetris » et les   « Tetris-like » Le jeu.  Des tétraminos tombent du haut de l’écran. En les assemblant de manière à  former  des lignes, ceux-ci disparaissent et rapportent des points. Né en 1984 dans les laboratoires de l’Académie des  sciences  de Moscou,  Tetris  devient vraiment un phénomène quand Nintendo en équipe sa console portable monochrome, la Game Boy, à partir de 1989. Le genre.  Dans la plupart des « Tetris-like » qui apparaissent dès le début des années 1990, le joueur doit  associer  des objets qui arrivent par le haut de l’écran, en les combinant par forme, par couleur, etc. Le thème varie de manière très libre (bonbons, créatures, pierres précieuses), et avec les années, le canevas s’est assoupli, avec des jeux se   jouant sans la pression du temps, ou sur des plans fantaisistes. Les représentants célèbres.  La plupart datent du début des années 1990, comme  Dr. Mario  et  Mario & Yoshi , de Nintendo, ou  Columns  et  Puyo Puyo , de Sega. Les Tetris-like ont connu un regain de mode à partir de la seconde moitié des années 2000, avec  LuminesPuzzle & Dragons  sur smartphone. Mais en même temps se développaient leurs cousins germains, les jeux d’association de type « match 3 » comme  Bejeweled ,  Zuma  puis plus récemment  Candy Crush Saga , plus posés et non moins obsédants. Devenus majoritaires, ces derniers ont rendu obsolète l’expression « Tetris-like », et l’on parle plus génériquement aujourd’hui plus volontiers de  puzzle games  ou de jeux de réflexion. En attendant, qui sait, le prochain jeu à  redéfinir  le genre.", "theme": "pixels"}