{"title": "Une étincelle et de vraies richesses : notre sélection de livres", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/10/2017", "content": "LES CHOIX DE LA MATINALE Cette semaine, notre liste ressemble à la vie un soir d’automne… Nostalgie, mélancolie mais aussi élans solidaires et envie de partage. ROMAN. « Nos richesses », de Kaouther Adimi A Alger, chacun continue à  appeler  « la librairie des Vraies Richesses » la minuscule boutique de la rue Hamani qui fait office d’annexe de la Bibliothèque nationale algérienne. Emerveillée par l’ histoire  de ce lieu, Kaouther Adimi, née en 1986, en fait un symbole du recul des activités culturelles au profit des préoccupations mercantiles. Avec  Nos richesses,  elle ravive le  souvenir  du libraire Edmond Charlot, qui fut notamment le premier éditeur d’Albert Camus, et consacra sa vie à  « publier,  collectionner ,  faire   découvrir ,  créer  du lien par les  arts   ». Elle réinvente ses carnets, faisant  vivre  au jour le jour ses enthousiasmes comme ses difficultés, son goût pour les aventures collectives. Et rend  justice  à Alger, véritable personnage qui accompagne la trajectoire d’Edmond Charlot et la destinée des Vraies Richesses.  Florence Bouchy « Nos richesses »,   de Kaouther Adimi, Seuil, 224 pages, 17 €. ROMAN. « Mon Etincelle », d’Ali Zamir A bord d’un avion sur le point de se crasher, Etincelle rend hommage à ceux qu’elle laisse derrière elle – sa mère, son île natale, les pittoresques habitants de celle-ci. Conteuse géniale, qui risque de  mourir  avant de nous  avoir  dévoilé l’histoire secrète de ses origines, elle retrace les aventures de toute une galerie de truculents personnages, tels Douleur et Douceur, Efferalgan et Dafalgan… On savoure ici l’esprit pétillant d’Ali Zamir (très remarquée en 2016 avec son premier roman,  Anguille sous roche,  Le Tripode), qui convoque Molière, Marivaux et Beaumarchais. Peinture de mœurs des Comoriens,  Mon Etincelle  offre aussi une critique cinglante de ses dirigeants. Mais, pour Zamir, la littérature est d’abord un lieu de partage d’expériences et d’une même humanité, et, par-là même, un lieu de solidarité.  Gladys Marivat « Mon Etincelle »,   d’Ali Zamir, Le Tripode, 280 pages, 19 €. ROMAN. « Le Cœur battant de nos mères », de Brit Bennett Nadia a 17 ans. Elle vit à Oceanside (Californie) avec son père. Sa mère s’est tiré une balle dans la tête, les abandonnant à un  face-à-face  étouffant, où l’existence ne gravite plus qu’autour de l’église, des rumeurs et du qu’en-dira-t-on. Heureusement, Nadia vient d’être admise à l’université et, en attendant de  prendre  son envol, « batifole » avec le fils du pasteur, Luke. Tout bascule lorsqu’elle se découvre enceinte et décide d’avorter. Un choix inacceptable pour la pieuse communauté d’Oceanside, et pour le chœur des commères qui commentent, comme à l’antique, le destin de Nadia. Subtile réflexion sur les notions de choix, de féminisme et d’appartenance ethnique, sur le poids des attentes des autres, le premier roman de Brit Bennett a connu un succès retentissant, et mérité, aux Etats-Unis.  Florence Noiville « Le Cœur battant de nos mères » (The Mothers) de Brit Bennett, traduit de l’anglais (Etats-Unis) par Jean Esch, Autrement, 370 pages, 20,90 €. ESSAI. « Là où le cœur attend », de Frédéric Boyer Voici un essai à la fois déchirant et rare. Il parvient en effet à  ébranler  son lecteur, en évoquant une chute personnelle – un épisode dépressif –, tout en lui fournissant des armes pour se  relever . Frédéric Boyer confesse avec pudeur et discrétion avoir été tenté de se  suicider . L’épisode de mélancolie morale et  physique  de l’auteur n’est jamais détaillé, même s’il martèle l’ouvrage de sa présence. Car  Là où le cœur attend  (le  titre  renvoie aux  Lamentations  de Jérémie 3, 21) se veut surtout la réhabilitation d’une mal-aimée de notre ère prétendument « désenchantée » : l’espérance. Seule l’espérance affronte l’expérience du vide qu’incarne le personnage de Job. Job, le juste plongé dans le malheur, n’est plus le symbole de la déshérence face à l’arbitraire divin ou au mystère du mal. Il devient celui qui  « sauve l’espérance de sa malédiction » . Loin des dépressions collectives ou individuelles, le moindre mérite de ces pages tristes sans amertume, d’une incroyable délicatesse, n’est pas de nous  entrouvrir  la voie d’un possible salut.  Nicolas Weill « Là où le cœur attend »,   de Frédéric Boyer, POL, 190 pages, 15 €.", "theme": "livres"}