{"title": "Le Conseil d’Etat suspend une assignation à résidence à la dernière minute", "newspaper": "Le Monde", "author": "Jean-Baptiste Jacquin", "date_publi": "01/11/2017", "content": "Vingt-quatre heures avant la fin de l’état d’urgence, le Conseil d’Etat a suspendu, mardi 31 octobre, une assignation à résidence. Celle-ci concernait un jeune homme, qui était assigné à  rester  à son domicile de 20 heures à 6 heures et devait pointer deux fois par jour au commissariat, y compris les week-ends, depuis le 4 janvier 2016. Il n’avait alors que 16 ans. L’intéressé était défendu par Vincent Brengarth et William Bourdon, les mêmes avocats qui avaient obtenu la toute première suspension d’une assignation de l’état d’urgence, le 22 janvier 2016 : elle concernait Halim Abdelmalik, photographié par les services de renseignement près du domicile d’un journaliste de  Charlie Hebdo . Sauf, qu’il se rendait chez sa mère, habitant juste à côté. Menaces et déclarations inquiétantes Cette fois, l’affaire concerne un adolescent dont le parcours avait de quoi  inquiéter . Le 17 mars 2015, alors qu’il venait de  fêter  ses 16 ans, ce garçon a apostrophé trois militaires en faction devant une école juive en proférant des menaces et des propos, qu’il n’a pas contestés :  « “ Vous  êtes morts”, “Allahou Akbar”, “La  Syrie  est grande” et “Vive la  Palestine ”. » Lors de son interpellation, il avait sur lui un couteau avec une lame de douze centimètres et avait fait part de son souhait d’aller en Syrie  faire  le djihad. Déféré devant le juge des enfants, il avait été placé sous contrôle judiciaire avec des mesures éducatives avant que le tribunal pour enfants de Pontoise le condamne, le 18 mai 2017, à six mois d’emprisonnement avec sursis et mise à l’épreuve de deux ans. En octobre 2015, il était apparu sur  Facebook  sous un pseudonyme en se présentant comme un  « moudjahid »  au service d’Allah, a rappelé le juge des référés du Conseil d’Etat. Ce qui a justifié la mesure d’assignation à résidence. A l’été 2016, il avait téléchargé sur son téléphone deux  vidéos  intitulées « Est-il permis d’attaquer les mécréants ? » et « Guide pour lion solitaire » qui  « visent notamment à  légitimer  les attaques terroristes en  France  ».  Certains arguments du ministère de l’intérieur rejetés Pendant les seize premiers mois de son assignation à résidence, sa  famille  a  « accepté »  la mesure, reconnaissant  être   « engagée dans un combat pour le  sortir  de cette ambiance » , comme l’explique sa mère. Aujourd’hui,  « il s’en est sorti, a reconnu ses fautes, et est dans l’avenir »,  assure-t-elle .  Il a décroché cet été son  bac , avec un 20/20 en histoire-géographie, et vient de  commencer  une licence d’ histoire . Ce n’est pas sur l’évolution du jeune homme que le Conseil d’Etat s’est basé pour  justifier  sa décision. Il a d’abord rejeté certains arguments avancés par le ministère de l’intérieur pour justifier le renouvellement de la mesure, comme celui l’accusant de contacts réguliers avec  « un individu de la mouvance djihadiste » . En réalité, a noté le juge des référés, ces  « contacts »  se bornaient  « à un salut de politesse »  au commissariat où ils se croisaient car ils y étaient convoqués aux mêmes heures pour leurs pointages quotidiens. « Une même personne ne peut être assignée à résidence pour une durée totale équivalant à plus de douze mois » La haute juridiction s’est basée sur sa jurisprudence, clarifiée à cette occasion, au sujet des assignations de longue durée. La loi du 19 décembre 2016, avait modifié la loi sur l’état d’urgence en spécifiant :  « A  compter  de la déclaration de l’état d’urgence et pour toute sa durée, une même personne ne peut être assignée à résidence pour une durée totale équivalant à plus de douze mois. » A cette règle était prévue une exception. Que le ministère de l’intérieur a utilisée. Malgré plusieurs annulations de ces mesures de longue durée par les juridictions administratives au cours de l’année 2017, 40 % des personnes encore assignées au 30 octobre l’étaient depuis plus d’un an. Précisément, sur les quarante et une mesures encore en vigueur, seize concernaient des personnes assignées depuis plus d’un an, dont huit depuis le début de l’état d’urgence, c’est-à-dire depuis pratiquement deux ans. Pas « d’éléments nouveaux » Douze des personnes encore assignées au dernier jour de l’état d’urgence, faisaient partie de la première vague d’assignations qui avait suivi les attentats du 13 novembre 2015. Certaines mesures ont en effet été interrompues par des séjours en hôpital psychiatrique ou en prison. Dans le cas de ce jeune homme, le Conseil d’Etat, a observé que les faits rapportés par le ministère de l’intérieur  « ne diffèrent pas de ceux ayant motivé la précédente prolongation »  de son assignation et que l’on ne peut  invoquer  l’exception qui impose notamment la production  « d’éléments nouveaux ou complémentaires » . Le juge a conclu qu’il n’y avait pas d’éléments caractérisant  « la persistance de la menace pour l’ordre et la sécurité publics à un niveau de particulière gravité »  comme l’exige le Conseil constitutionnel depuis sa décision du 16 mars 2017. \n    La nouvelle loi s’applique \n    Les personnes assignées à résidence dans le cadre de l’état d’urgence sont toutes susceptibles de basculer dès le 1 er  novembre à minuit sous le régime des nouvelles assignations de droit commun.  La loi antiterroriste, signée lundi 30 octobre par le président de la République et publiée mardi 31 octobre au  Journal officiel , est immédiatement exécutoire . Sans nécessité de décret d’application. \n Avec ce nouveau régime, l’assignation pourra être prononcée pour trois mois renouvelables mais ne pourra pas excéder un an, sans exception cette fois. Certaines personnes, déjà soumises à l’assignation « ancienne formule », pourront donc, au bout du compte, avoir été sous le coup d’une telle mesure pendant trois ans sans que le moindre élément ne justifie l’ouverture d’une enquête judiciaire à leur encontre. \n", "theme": "police justice"}