{"title": "Christian Lindner, le loup de la politique allemande", "newspaper": "Le Monde", "author": "Thomas Wieder", "date_publi": "28/11/2017", "content": "I l a porté le coup de grâce, le 19 novembre 2017, aux  discussions  pour  tenter  de  former  un gouvernement de coalition autour d’Angela Merkel au motif qu’ « il vaut mieux ne pas  gouverner  que mal gouverner ». Un impatient précoce A 38 ans, Christian Lindner est le plus jeune président des sept partis représentés au Bundestag. Entré au Parti libéral-démocrate (FDP) à 16 ans, il n’en avait que 21 quand il a gagné sa première élection dans le Land de Rhénanie-du-Nord-Westphalie, 30 lors de sa première élection au Bundestag, et 34 quand il a pris la tête de son parti. Aux dernières législatives, l’un de ses slogans de campagne était : «  L’impatience est une vertu ». \n        Lire aussi :\n         \n     \n                Crise politique en Allemagne : le coup de poker du libéral Christian Lindner\n     \n Un reconstructeur efficace Quand il en est devenu le chef, en 2013, le FDP venait de  subir  un désastre électoral : pour la première fois de son  histoire , ce parti qui avait passé plus de quarante ans au gouvernement depuis l’après-guerre se retrouvait sans aucun député. Avec une poignée de fidèles, Christian Lindner s’est donné pour mission de le  ressusciter . Avec succès : il compte désormais 80 élus au Bundestag (sur 709). Un populiste peu accueillant Si le libéralisme économique est resté son ADN, avec Christian Lindner le FDP s’est transformé en parti eurosceptique, prônant la sortie de la  Grèce  de la zone euro. Opposé à l’accueil des réfugiés en 2015, il défend des positions très fermes sur l’immigration, proches de celles du parti d’extrême droite Alternative pour l’ Allemagne .  « Tous les réfugiés doivent  rentrer  dans leur pays »,  a récemment déclaré Lindner. \n        Lire aussi :\n         \n     \n                Merkel et les réfugiés, succès de librairie en Allemagne\n     \n Un ambitieux égocentré  Cet ancien publicitaire, amateur de Porsche et de costumes cintrés, est souvent accusé de  promouvoir  sa personne avant tout. Le  Spiegel  l’a surnommé « Selfie-Made-Man ». S’il se voit volontiers chancelier, beaucoup estiment qu’il n’en a pas la carrure.  « Il veut  être  Emmanuel Macron ou au moins Sebastian Kurz  (le futur chancelier autrichien),  mais il n’est que Christian Lindner »,  ironisait la  Süddeutsche Zeitung,  le 20 novembre.", "theme": "m moyen format"}