{"title": "Mobilisation autour du cinéaste iranien Mohammad Rasoulof", "newspaper": "Le Monde", "author": "Clarisse Fabre", "date_publi": "19/10/2017", "content": "Une course contre la montre s’est engagée afin de  soutenir  le cinéaste iranien Mohammad Rasoulof, sous la menace d’une condamnation par les autorités iraniennes. En cause, son dernier film,  Un homme intègre , primé à Cannes en mai 2017 (prix «  Un certain regard  »), qui sortira en salles en  France  le 6 décembre. Tourné en  Iran  à l’écart des grandes  villes , avec une autorisation mais sur la base d’un scénario édulcoré, ce film raconte les affres qui s’abattent sur un homme lorsque celui-ci refuse de  céder , à son échelle, au système de corruption qui sévit dans son pays. \n        Lire aussi :\n         \n     \n                Cannes 2017 : « Un homme intègre », quand les digues morales cèdent en Iran\n     \n Comme il l’avait raconté au  Monde , lors de son séjour cannois, Mohammad Rasoulof savait que son film l’exposait à de gros problèmes.  « J’ai montré le film aux autorités, qui étaient fâchées. J’ai expliqué qu’il existait une version plus positive. On ne m’a pas cru »,  expliquait-il. Il ajoutait que son film, à sa grande déception, n’avait pas été programmé au festival du film de Fajr, à Téhéran.   Et que les autorités iraniennes avaient  « essayé de  [le]  convaincre de ne pas  montrer  le film à Cannes » ( voir  l’entretien paru le 21 mai 2017) . Le retour de bâton n’a pas tardé. Son passeport lui a été confisqué le 16 septembre à l’aéroport de Téhéran, alors que Mohammad Rasoulof revenait du festival de Telluride, aux Etats-Unis, où il avait présenté son film. Puis, le 3 octobre, il a été convoqué à un interrogatoire, qui a duré quatre heures en présence des gardiens de la révolution. Les autorités iraniennes l’accusent d’ «  activités contre la sécurité nationale  »  et de  «  propagande contre le régime » –  des chefs d’accusation passibles de six ans de prison. Le cinéaste attend la prochaine convocation… Plus de 4 000 signataires La distributrice du film, Michèle Halberstadt, d’ARP Sélection, a lancé une pétition visant à soutenir la « liberté d’expression » de Mohammad Rasoulof, laquelle recueille à ce jour plus de 4 000 signataires, parmi lesquels les cinéastes Ruben Östlund (Palme d’or en 2017 avec  The Square , sorti en salles mercredi 18 octobre), Claire Simon et Christophe Honoré, les acteurs Gérard Depardieu et John Cameron Mitchell, les productrices Sylvie Pialat et Marie Masmonteil, plusieurs programmateurs cannois, l’actuel et l’ancien président du  Festival de Cannes , Pierre Lescure et Gilles Jacob, les patrons des festivals de Berlin (Dieter Kosslick) et de Venise (Alberto Barbera)… Mohammad Rasoulof : « J’ai l’impression que les autorités iraniennes veulent  étouffer  le  cinéma  d’auteur en Iran » Par ailleurs, des projections en avant-première d’ Un homme intègre  sont annoncées : entre autres, le 17 novembre, en ouverture du festival Un état du  monde  (du 17 au 26 novembre) au Forum des images, à Paris, puis le 20 novembre à la Cinémathèque française, à  Paris . Michèle Halberstadt a pu s’entretenir avec le réalisateur, par téléphone, au lendemain de son interrogatoire, et à nouveau lundi 16 octobre.  « Quand je lui ai demandé son impression, après ces menaces de condamnation, Mohammad m’a répondu : “J’ai l’impression que les autorités iraniennes veulent étouffer le cinéma d’auteur en Iran” »,  rapporte-t-elle. Le cinéaste lui a aussi expliqué pourquoi il était revenu en Iran, sachant qu’une partie de sa  famille  réside en  Allemagne .  « Mohammad m’a dit :  “ Je suis iranien et je fais des films en Iran. Car la situation ne changera pas si l’on reste à l’extérieur. ”  »  \n        Lire aussi :\n         \n     \n                Cannes 2017 : pour Mohammad Rasoulof, « l’ère Rohani n’a pas encore commencé »\n     \n Rasoulof avait été arrêté en décembre 2010, en même temps que le cinéaste Jafar Panahi – auteur du  Cercle , Lion d’or à Venise en 2000 – avec lequel il coréalisait un film. Les deux hommes avaient été condamnés pour  « actes et propagande hostiles à la République islamique d’Iran » . La peine d’emprisonnement de six ans de Rasoulof, réduite à un an, n’a pas été exécutée. Depuis, le réalisateur a signé deux longs-métrages sélectionnés à Cannes,  Au Revoir  (2011) et  Les manuscrits ne brûlent pas  (2013).", "theme": "cinema"}