{"title": "Harcèlement sexuel à Nollywood : les victimes sortent timidement de leur silence", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/11/2017", "content": "Après quelques semaines de mutisme, l’onde de choc de l’affaire Weinstein a fini par  atteindre  Nollywood. La deuxième  industrie  cinématographique du  monde  – après l’indienne Bollywood – n’est pas épargnée par le chantage sexuel, mais les révélations sortent au compte-gouttes. Si les Nigérianes, pourtant férues de  réseaux sociaux , se sont bien gardées d’afficher le hashtag #MeToo dans leur fil d’actualité, quelques langues se délient dans le milieu cinématographique. \n        Lire aussi :\n         \n     \n                #MeToo, au point de départ de la colère mondiale des femmes\n     \n Le 21 novembre, une certaine Eniola Omoshalewa Eunice dépose plainte auprès du ministère des affaires féminines, qui se charge de  faire  le relais auprès de la  police . Le comédien Yomi Fabiyi, prix du meilleur acteur yoruba aux Best of Nollywood Awards 2016, est accusé de chantage sexuel pour des faits remontant à 2008.  « Il m’a dit que nous devions  coucher  ensemble avant qu’il puisse faire de moi une vedette. Il a ajouté que c’était une chose normale pour les actrices »,  révèle l’auteure de la plainte, précisant que Yomi Fabiyi était alors producteur pour Lagos Television (LTV). Dénoncer une acceptation tacite L’acteur a formellement démenti les accusations :  « Cette personne n’est pas du milieu, et je n’ai jamais eu affaire à elle. Elle veut juste  attirer  l’attention. Je n’étais même pas producteur il y a neuf ans. »  Dans la foulée, une seconde accusation surgit, pointant cette fois-ci l’acteur chevronné Yemi Solade, 57 ans, accusé lui aussi de chantage sexuel par une actrice en  devenir .  « Je suis trop vieux pour  répondre  à ces dames en quête de célébrité » , a rétorqué ce dernier. L’affaire, aux mains de la police, en est pour l’instant restée là. « Ces femmes-là n’ont jamais percé dans le milieu, elles n’ont rien à perdre » , estime-t-on au ministère des affaires féminines. Pour les autres, il faudra  attendre  encore avant de  voir  tomber des noms. De nombreuses actrices se sont récemment confiées à la fondation Thomson Reuters, dénonçant une acceptation tacite et un harcèlement sexuel inévitable dans l’industrie cinématographique nigériane, qui pèse 3,3 milliards de dollars et produit des dizaines de films chaque semaine. \n        Lire aussi :\n         \n     \n                De Londres à Moscou, les effets du scandale Weinstein en Europe\n     \n « A Hollywood,  vous  pouvez toujours  aller  chercher un autre  emploi ,  note l’actrice nollywoodienne Eeefy Ike.  Au  Nigeria , c’est plus compliqué. Il y a plus de pression sur les femmes pour qu’elles couchent avec des hommes puissants. »  La comédienne déplore par ailleurs l’absence de loi en matière d’agression sexuelle. « Au Nigeria, la lutte contre le viol est de l’ordre de zéro » , confirme l’actrice Dorothy Njemanze. Après quinze ans d’expérience à Nollywood, la comédienne est formelle :  « Beaucoup de gens abusent de leur position et demandent des faveurs sexuelles. J’ai dû  refuser  des emplois,  sortir  des plateaux de tournage. » La « corruption par le sexe » La star Annabella Zwyndila, habituée aux premiers rôles, confie son expérience à la presse nigériane :  « J’ai vécu une expérience terrible quand un producteur m’a appelée dans sa chambre d’hôtel et a essayé de coucher avec moi contre un rôle dans son film. Bien sûr, j’ai refusé. Il s’est fâché et a commencé à me  demander  pour qui je me prenais, me disant qu’il avait couché avec bien des vedettes. Il a même sorti toutes sortes de noms. Il m’a dit que je n’étais rien qu’une petite fille et qu’il voulait faire de moi une star » , témoigne l’actrice dans une interview au quotidien  Vanguard . « J’ai connu des acteurs, des producteurs et des réalisateurs qui m’ont fait des avances, mais ce n’était pas du harcèlement sexuel à mon sens » , estime de son côté l’étoile montante Andrianna Adebiyi, qui confie toutefois  avoir  été écartée d’un rôle au  cinéma  après son refus d’accéder aux avances d’un réalisateur. \n        Lire aussi :\n         \n     \n                L’Amérique latine à l’avant-garde de la lutte contre le harcèlement\n     \n La réalisatrice aux multiples récompenses Mildred Okwo dénonce, elle, un autre phénomène, la  « corruption par le sexe » , n’hésitant pas à  renvoyer  la balle aux actrices offrant délibérément des rapports sexuels en échange de rôles et d’une montée rapide dans le milieu.  « Ne vous plaignez pas de harcèlement sexuel si vous êtes à l’origine de la conduite » , sermonne-t-elle sur  Twitter , avant de nuancer :  « Cette manie qu’ont les producteurs de faire du chantage à leurs acteurs doit  cesser . » Un mois avant que n’éclate l’affaire Weinstein, Emeka Rollas Ejezie, président de la Guilde des acteurs du Nigeria (AGN), avait exprimé sa volonté de  mener  une guerre contre le harcèlement sexuel à Nollywood. Une déclaration restée lettre morte à ce jour. Bannie à vie Du côté de Kannywood, la version haoussa de Nollywood, la fin de l’impunité est encore loin. La loi du silence qui prévaut et la pression que fait  peser  sur les actrices cette branche de l’industrie cinématographique régie par la charia appliquée dans les Etats musulmans du nord du pays est énorme. En mars 2015, la star kannywoodienne Rahama Sadau, alors âgée de 21 ans, avait eu le courage de  dénoncer  le chantage sexuel auquel s’adonnait alors le producteur Adam Zango, expliquant sur son compte Instagram que ce dernier l’aurait exclue de son film  Duniya Makaranta  après qu’elle ait refusé de  céder  à ses avances :  « Décliner ton  amour  ne va pas me  déchoir . JE SUIS RAHAMA SADAU, et je n’ai pas eu besoin de toi pour  arriver  là où j’en suis. » Adam Zango avait démenti les accusations dans le quotidien  Premium Times,  se déclarant  « affligé qu’une jeune fille qui vient de  commencer  dans l’industrie ait l’audace de  raconter  un tel mensonge »  et qualifiant l’actrice de  « peu professionnelle »  et de  « peu douée pour le  travail  d’équipe » . \n        Lire aussi :\n         \n     \n                Harcèlement sexuel : dans le monde arabe, de timides dénonciations avec #anakamen\n     \n L’affaire était vite remontée à la Motion Pictures Practitioners Association of Nigeria (Moppan), l’organisation qui contrôle l’industrie du cinéma haoussa. Sous la pression de la Moppan et d’une campagne de lynchage médiatique, Rahama Sadau s’était confondue en excuses publiques, regrettant son attitude  « enfantine, irrespectueuse et stupide ».  Une contrition qui n’avait pas été jugée suffisante, puisque   l’organisation s’était empressée de  suspendre  l’actrice durant six mois au prétexte qu’elle avait  « violé le règlement »  et s’était  « adonnée à du sabotage en claquant la porte au beau milieu d’une production ».  Mais il est fort probable que la jeune femme ait été tout simplement congédiée par le producteur, qui s’est ensuite abrité sous le parapluie de l’association professionnelle. Une sanction unanimement applaudie à Kannywood et qualifiée de  « bonne leçon »  pour toutes les actrices. Mais l’actrice a dû  boire  la coupe jusqu’à la lie : en octobre 2016, la Moppan l’a finalement bannie à vie des plateaux de tournage du cinéma nordiste pour avoir  « touché un homme »  dans un clip romantique tourné dans le sud du pays avec le chanteur Classiq. Un geste jugé  « immoral ».  Au pays de la charia et du cinéma, la faute revient à la victime.", "theme": "afrique"}