{"title": "L’enquête sur l’influence russe sur la campagne présidentielle américaine s’intéresse à Cambridge Analytica", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "La commission parlementaire qui  enquête  sur les campagnes d’influence menées par la  Russie  dans la campagne électorale américaine de 2016 a demandé à l’entreprise britannique Cambridge Analytica de lui  fournir  plusieurs documents liés à son  travail  sur la campagne électorale de  Donald Trump , rapportent plusieurs  médias  américains jeudi 12 octobre, citant des sources proches de la commission. Cambridge Analytica a commencé à fournir des documents aux parlementaires, toujours selon la presse américaine. Société relativement peu connue, spécialisée dans l’analyse de données, Cambridge Analytica se présente volontiers comme « l’arme secrète » ayant permis à Donald Trump de  remporter  les élections. Elle propose notamment de  cibler  les internautes, notamment sur  Facebook , pour leur  adresser  des campagnes publicitaires en utilisant un système de profilage psychologique qui répartit les internautes en grandes catégories en fonction de leurs « émotions dominantes » – colère, curiosité... L’entreprise affirme que ce ciblage comportemental est beaucoup plus efficace que celui, plus traditionnel, basé sur les centres d’intérêts. L’efficacité réelle de cette technique est cependant très contestée, sur le plan scientifique comme sur son utilité réelle, jusque chez certains hauts cadres de l’ex-campagne de Trump. \n        Lire aussi :\n         \n     \n                Cambridge Analytica, la start-up qui influence les électeurs\n     \n « Rôle prééminent » « Etant l’une des  entreprises  ayant joué un rôle prééminent dans la campagne, Cambridge Analytica a été sollicitée  [par la commission parlementaire]  pour qu’elle fournisse des informations pouvant  aider  l’enquête. Nous pensons que d’autres organisations ayant travaillé pour la campagne ont reçu les mêmes demandes. Cambridge Analytica ne fait pas l’objet d’une enquête, et rien ne suggère qu’il y ait eu une quelconque malversation de la part de l’entreprise » , a dit Cambridge Analytica dans un  communiqué publié par le   Daily Beast . En mai, une enquête du  Guardian  soulignait également que certains actionnaires de l’entreprise, dont les services ont été utilisés par la campagne en faveur du Brexit, avaient des liens avec la Russie.", "theme": "pixels"}