{"title": "« Fake news » : les risques d’une loi", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/01/2018", "content": "Editorial du «  Monde  ».  Ce président qui ne dort jamais ne veut pas que la  France  s’endorme. Ne souhaitant pas non plus que les journalistes s’assoupissent, il leur a réservé, lors de la cérémonie des vœux de Nouvel An à la presse, mercredi 3 janvier, l’une de ces annonces dont il ponctue chacune de ses apparitions publiques : le chef de l’Etat veut  offrir  à la démocratie française une loi sur les « fake news ». Quel beau sujet en effet ! Quoi de plus légitime que de s’attaquer à ce phénomène qui, décuplé par la puissance du Net, pourrit la vie démocratique en sapant la crédibilité de l’information et abuse de la crédulité des esprits non avertis ? Emmanuel Macron avait déjà réussi un très joli coup en mai dernier lorsque, recevant Vladimir Poutine à Versailles, il avait expliqué à une journaliste russe la différence entre information et propagande : à ses yeux, Russia Today (RT) et Sputnik   étaient des organes de  « propagande mensongère » , diffuseurs de  « contre-vérités » , et donc indignes d’être accrédités pour  couvrir  sa campagne électorale. Grâce à ce pilier des démocraties libérales qu’est la liberté d’expression, la chaîne de télévision RT en français a, depuis, été autorisée à  émettre  en France. Est-ce à  dire  qu’elle pourra en toute impunité  déverser  sa  « propagande mensongère »  dans le cadre de nos prochaines campagnes électorales ? En bonne logique, non. Il faut, a dit le président, en  finir  avec les  « bobards inventés pour salir » , traduction élyséenne des « fake news ». Un domaine mouvant La création délibérée de fausses nouvelles, ou la dé formation  de nouvelles réelles, et leur diffusion massive à travers les  réseaux sociaux  sont un fléau qui sape l’exercice électoral. Comme le montrent les travaux d’ enquête  réalisés depuis un an sur la campagne électorale américaine de 2016, la stratégie des « fake news » vise non seulement à  salir  mais à  exploiter  les divisions de nos  société s ouvertes. C’est devenu l’une des armes de cette guerre technologique de l’information que livrent aujourd’hui aux démocraties occidentales certains régimes autocratiques, au premier rang desquels, sans la  nommer , le président Macron place évidemment la  Russie . La claire mise en garde du chef de l’Etat contre la  « tentation illibérale » , où, comme en  Europe  centrale, la liberté de la presse est menacée, est également opportune .  \n        Lire aussi :\n         \n     \n                Après avoir été la cible de rumeurs pendant la présidentielle, Macron veut une loi contre les « fake news »\n     \n Mais une loi pour  « protéger la vie démocratique de ces fausses nouvelles »  est-elle la solution ? M. Macron a promis un texte sur le sujet dans les semaines à  venir  et nous l’examinerons avec intérêt. Une chose est, comme l’a fait sentencieusement Emmanuel Macron mercredi soir, de  donner  une leçon de journalisme sur  « les propos d’antichambre »  – que lui-même et son équipe ne dédaignent pas de  dispenser  par ailleurs –, qui ne sauraient  rivaliser  avec  « l’expression publique » . Une autre est de  fixer  un cadre juridique contraignant pour  « imposer des obligations de transparence »  aux plates-formes du Net,  « afin de  rendre  publique l’identité des annonceurs et de ceux qui les contrôlent » . Ce type d’ambition législative, dans un domaine aussi mouvant et complexe que les  technologies  numériques et sur un sujet aussi crucial que la liberté de la presse, est par nature périlleux. La sauvegarde de la qualité et de la crédibilité de l’information est un combat de fond, dans lequel   Le Monde   est engagé. Il commence par l’éducation et passe par la  défense  des modèles économiques des  médias  d’information.  Modifier  les lois qui existent déjà apparaît pour le moins risqué.", "theme": "idees"}