{"title": "Des forces anti-EI entrent dans l’ouest de Rakka, bastion du groupe djihadiste en Syrie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/06/2017", "content": "Des forces à majorité kurde soutenues par les Etats-Unis ont pénétré, samedi 10 juin, dans l’ouest de Rakka, ouvrant un second front dans le principal fief syrien de l’organisation  Etat islamique  (EI), selon leurs combattants et une ONG. Sept mois après  avoir  lancé une vaste offensive visant à  chasser  les djihadistes de leur « capitale » de facto en  Syrie , les Forces démocratiques syriennes (FDS) ont pénétré cette semaine pour la première fois dans Rakka, par un quartier de l’est de la ville. Samedi, elles sont entrées dans l’ouest, selon l’Observatoire syrien des droits de l’Homme (OSDH). « Les FDS ont capturé la partie ouest du quartier d’Al-Sabahiya et y renforcent leurs positions » , a indiqué à l’AFP le directeur de l’OSDH Rami Abdel Rahmane.  « Elles ont ensuite avancé vers le quartier adjacent d’Al-Roumaniya qu’elles ont en partie pris dans l’après-midi » . Les FDS ont de leur côté indiqué dans un communiqué qu’elles avaient attaqué samedi Al-Roumaniya et que  « des combats violents avaient lieu dans ce quartier » . Capturée par l’EI en 2014, Rakka est devenue le symbole des atrocités des djihadistes ainsi qu’une base pour la planification d’attentats commis à l’étranger. \n        Lire aussi :\n         \n     \n                Syrie : avec les combattants, à l’assaut de Rakka\n     \n Raids de la coalition internationale Les FDS, qui reçoivent de la coalition internationale dirigée par Washington un appui aérien et au sol, sont positionnées à l’est, au nord et à l’ouest de Rakka, les territoires au sud de la ville et de l’Euphrate restant sous contrôle de l’EI. Dans la ville, outre une partie d’Al-Sabahiya et d’Al-Roumaniya, les FDS contrôlent le quartier de Mechleb, dans l’est. Mais elles avancent plus difficilement par le nord, où les djihadistes tiennent une ex-base militaire du régime syrien dénommée « Division 17 ».  « L’EI a bien plus renforcé l’accès nord de Rakka, car elle pensait que les FDS arriveraient par là » , a déclaré Rami Abdel Rahmane.  « Les entrées ouest et est de la ville étaient bien moins fortifiées » . En appui à l’offensive, les avions de la coalition internationale antidjihadistes conduite par les Etats-Unis ont mené des raids sur la ville tout au long de la journée de samedi, tuant au moins treize civils, selon l’OSDH. Selon Rami Abdel Rahmane, au total 47 civils ont été tués depuis le début de l’assaut sur la ville le 6 juin. Des rapports ont fait état d’une nette augmentation ces dernières semaines du nombre de victimes civiles en raison des raids mais la coalition a assuré  prendre  toutes les mesures pour  éviter  de  frapper  les non-combattants. Rakka comptait 300 000 habitants sous le règne de l’EI, dont 80 000 déplacés d’autres parties de la Syrie. Des milliers ont fui ces derniers mois et les Nations unies estiment que 160 000 personnes s’y trouvent toujours. Samedi, des familles de déplacés arrivaient au camp de Aïn Issa, à une cinquantaine de kilomètres au nord de la ville. Des enfants s’aspergeaient d’eau pour  tenter  de se  rafraîchir  face aux rayons brûlants du soleil. \n        Lire aussi :\n         \n     \n                En Syrie, près de Rakka, les habitants prennent la route de l’exil\n     \n \n        Lire aussi :\n         \n     \n                En Syrie, l’assaut est lancé sur Rakka, le fief de l’organisation Etat islamique\n     \n La bataille de Rakka constitue l’un des principaux fronts d’une guerre aux multiples belligérants en Syrie, qui a fait plus de 320 000 morts depuis 2011.", "theme": "syrie"}