{"title": "Au Brésil, semaine décisive pour l’avenir de Michel Temer", "newspaper": "Le Monde", "author": "Claire Gatinois", "date_publi": "03/06/2017", "content": "A Brasilia, le palais présidentiel a pris des allures de bunker assiégé. Isolé, reclus, impopulaire et en sursis, le président brésilien, Michel Temer, fait mine de  gouverner , mais son agenda est essentiellement consacré à sa survie  politique . Le scandale retentissant provoqué par la révélation, mi-mai, d’une conversation qu’il a tenue avec un entrepreneur véreux, a plongé le  Brésil ,  un an après la destitution de sa prédécesseure, Dilma Rousseff, dans une nouvelle crise politique . Soumis à une  enquête  de la Cour suprême pour « corruption passive », « obstruction à la  justice  » et « participation à une organisation criminelle », le chef de l’Etat est désormais jugé indéfendable par une partie des siens. Mais l’homme, pugnace, résiste et martèle qu’il ne démissionnera pas afin d’accomplir son devoir :  réformer  un pays à la dérive. « Michel Temer argue qu’il veut le bien du Brésil. En réalité, il redoute la prison et sa résistance aggrave la crise d’heure en heure » , estime Paulo Baia, professeur de science  politique  à l’Université fédérale de Rio de Janeiro. \n        Lire aussi :\n         \n     \n                Au Brésil, première année difficile pour le président Michel Temer\n     \n Au-delà d’une possible inculpation par la Cour suprême, qui pourrait  conduire  à la suspension de son mandat, plus d’une dizaine de demandes d’« impeachment » (mises en accusation) ont été déposées à la Chambre des députés. « Le scénario est imprévisible » Mais la menace la plus tangible est, à ce jour, le  procès  du Tribunal supérieur électoral (TSE), qui doit s’ouvrir mardi 6 juin. Selon un sondage réalisé par le site  Congresso em Foco  de suivi de l’actualité parlementaire, 62 % des leaders de parti estiment que Michel Temer ne restera pas plus de quatre mois aux commandes du pays. Une majorité pense que le TSE scellera son sort. Depuis le scandale des écoutes, Michel Temer apparaît comme un politicien rompu aux manigances crapuleuses Les sept juges du TSE ont trois jours pour  analyser  la régularité des comptes de la campagne présidentielle de 2014, menée conjointement par Dilma Rousseff du Parti des travailleurs (PT, gauche) et celui qui était alors son vice-président, Michel Temer, du Parti du mouvement démocratique brésilien (PMDB,  centre ).  Sauf coup de théâtre, le TSE prononcera son verdict dans les jours ou semaines suivant le procès. Si une majorité de juges estime que le duo a bénéficié d’argent sale, il sera accusé de « crime électoral ». Dilma Rousseff ayant déjà été destituée, le mandat de Michel Temer sera cassé. Le président de la Chambre des députés, Rodrigo Maia, assurera alors l’intérim pendant trente jours, le temps d’organiser des élections indirectes par le Congrès. Les soupçons à l’encontre du président sont accablants.  Depuis le scandale des écoutes, Michel Temer apparaît comme un politicien rompu aux manigances crapuleuses , capable d’envoyer un homme de main  récupérer  dans les sous-sols des parkings des mallettes d’argent liquide. Pourtant, personne n’ose  augurer  de l’avenir.  « Le scénario est imprévisible. Quand bien même il existe des indices détaillés et enregistrés, Michel Temer a une chance de s’en sortir » , pense Chico Alencar, député du Parti socialisme et liberté (PSOL, gauche). Sa carte maîtresse : la peur « La situation est à la fois incertaine et pathétique » , souffle-t-il. Le président dispose d’une carte maîtresse : la peur.  « Le peuple brésilien est en état de choc, plongé dans une léthargie qui explique qu’il n’y ait ni révolte ni soulèvement » , observe M. Baia. Michel Temer a beau  disposer  d’une cote de popularité à un chiffre, la rue ne semble pas prête à se  mobiliser  pour  exiger  son départ comme elle l’avait fait pour Dilma Rousseff. Le président instille l’idée qu’après lui viendra le chaos. De fait, depuis sa déflagration, en 2014, l’opération judiciaire « Lava Jato » (lavage express) a mis au jour le plus grand scandale de corruption de l’ histoire  du Brésil, jetant en prison les cols blancs et les milliardaires de Brasilia. Personne n’est épargné. Aussi, à peine le nom d’un successeur potentiel émerge que s’ensuit un commentaire affligé :  « Il est aussi mis en cause dans Lava Jato. » \n        Lire aussi :\n         \n     \n                Brésil : tout comprendre à l’opération « Lava Jato »\n     \n La  population  brésilienne est d’autant moins encline à se mobiliser que le choix d’un éventuel remplaçant à Michel Temer est entre les mains du Congrès, dont un tiers des membres est mis en cause dans les affaires. A moins de deux ans du prochain scrutin présidentiel, la Constitution ne prévoit pas d’élections directes et un amendement voté à la va-vite pour  imposer  des  « diretas ja »  (des élections directes maintenant) semble utopique. « Indéfendable » Michel Temer bénéficie aussi du soutien implicite d’une partie des industriels qui tremblent à l’idée de  revivre  une période de flottement délétère pour leurs affaires. Les entrepreneurs privilégient la poursuite des réformes libérales (refonte du système des retraites, plafond des dépenses publiques, assouplissement du code du  travail ) poussées par Michel Temer. Face à l’ampleur du scandale, toutefois, les esprits s’échauffent au sein même des alliés du gouvernement. Au Congrès, le Parti de la  social -démocratie brésilienne (PSDB, historiquement de centre gauche aujourd’hui étiqueté à droite) se déchire entre ses jeunes cadres, partisans de la moralité, et les anciens, qui redoutent les conséquences d’une rupture avec le gouvernement. « L’économie et les réformes ne dépendent pas de Michel Temer. S’il reste, ce sera immoral et indéfendable » , s’insurge Kim Kataguiri, à la tête du Mouvement Brésil libre (MBL), groupe d’inspiration ultralibérale qui mobilisa la rue pour exiger la destitution de la présidente de gauche Dilma Rousseff. Mais pour les plus pessimistes, quelle que soit l’issue de cette crise, le mal est fait. Le spectacle de la corruption a ruiné l’image du pays.  « C’est désastreux. Le Brésil a perdu sa place sur la scène internationale, il est devenu un paria »,  se désole Joaquim Barbosa, ancien président de la Cour suprême.", "theme": "ameriques"}