{"title": "L’ONU veut vider les centres de détention de migrants en Libye", "newspaper": "Le Monde", "author": "Marie Bourreau", "date_publi": "29/11/2017", "content": "Face à l’onde de choc mondiale provoquée par la révélation de l’existence d’un marché aux esclaves en  Libye , le Conseil de sécurité de l’ONU s’est réuni, mardi 28 novembre, à la demande de la  France , afin d’étudier les options pour  mettre  un terme à ce trafic.  Paris  plaide pour des sanctions ciblées contre les responsables de ces crimes et la saisine de la Cour pénale internationale. L’Organisation internationale pour les migrations (OIM) et le Haut-Commissariat de l’ONU aux réfugiés (HCR) ont indiqué  vouloir   mener  une  «   opération d’envergure   »  pour  vider  les centres de détention gouvernementaux et  rapatrier  les migrants dans leur pays d’origine ou des pays tiers. Pas moins de 17 000 migrants – majoritairement originaires d’ Afrique  subsaharienne – sont détenus, d’après l’ONU, dans trente centres gérés par le gouvernement libyen.  « Nous avons besoin de l’accord des autorités libyennes pour vider ces centres mais je crois qu’on peut l’obtenir »,  a estimé William Swing, à la tête de l’OIM. Mais cela ne résoudra qu’une partie du problème, car les migrants seraient beaucoup plus nombreux aux mains des trafiquants et des réseaux de passeurs contrôlés par des milices  « bien connues » , selon Filippo Grandi, qui dirige le HCR. Les conditions de détention des migrants, qui traversent la Libye en quête d’une vie meilleure en  Europe , ont provoqué un fort émoi après la diffusion, le 14 novembre, d’un documentaire de CNN montrant des jeunes Africains vendus pour 400 dollars.  « La souffrance des migrants détenus en Libye est un outrage à la conscience de l’humanité »,  avait alors dénoncé le haut-commissaire de l’ONU aux droits de l’homme, Zeid Ra’ad Al-Hussein.  « La communauté internationale ne peut pas  continuer  à  fermer  les yeux sur les horreurs inimaginables endurées par les migrants en Libye, et  prétendre  que la situation ne peut  être  réglée qu’en améliorant les conditions de détention »,  avait aussi déclaré M. Zeid, jugeant  « inhumaine »  la  politique  de l’ Union européenne   « consistant à  aider  les gardes-côtes libyens à  intercepter  et à  renvoyer  les migrants ». \n        Lire aussi :\n         \n     \n                Comment l’Europe sous-traite sa politique migratoire\n     \n Les diplomates se sont bien gardés d’une remise en cause des politiques européennes  visant à  endiguer  le flux migratoire vers le continent, qui ont abouti, de facto, à l’augmentation du nombre de migrants bloqués en Libye. Mais M. Grandi a dénoncé  « l’incapacité de la communauté internationale à  prévenir  et à  résoudre  les conflits » , principale cause, selon lui, de la crise migratoire.  « Là où la  gouvernance  est faible,  a-t-il indiqué,  les réfugiés sont  expos és aux risques de torture, viol, esclavage sexuel, enlèvement et  travail  forcé. » Impulsion Paris, qui avait réclamé la tenue de cette réunion, a pour sa part insisté sur la nécessité  « d’utiliser toutes les ressources du droit »  pour mettre un terme  « à ces pratiques barbares qui choquent profondément la conscience universelle et qui constituent des crimes contre l’humanité ».  L’ambassadeur de la France à l’ONU, François Delattre, a plaidé pour l’adoption de sanctions fermes à l’encontre de tous les individus ou entités qui s’adonnent à ce commerce esclavagiste, et assuré du plein soutien de la France à la Cour pénale internationale dans son travail d’ enquête  sur ces crimes. Paris souhaite aussi  donner  une forte impulsion politique à l’envoyé spécial des Nations unies, Ghassan Salamé, qui tente de  parvenir  à un accord  politique  pour mettre un terme à la crise et au chaos en Libye.  « Nous ne pouvons pas  attendre  que la voie politique soit un succès pour  agir  de manière décisive contre la traite des êtres humains en Libye. Il n’y a pas de temps à perdre »,  a estimé M. Delattre. Le président Emmanuel Macron a assuré vouloir proposer mercredi, au sommet entre l’Union européenne et l’ Union africaine  à Abidjan, une initiative euro-africaine afin d’évacuer les  « populations en danger »  en Libye, notamment vers l’Europe.", "theme": "afrique"}