{"title": "Les décevants frissons de « Stranger Things »", "newspaper": "Le Monde", "author": "Renaud Machart", "date_publi": "06/11/2017", "content": "L’action de la première saison de  Stranger Things  (2016) ,  série   créée par les frères   Matt et Ross Duffer , se situait en 1983 dans l’Amérique profonde d’une petite ville de l’Indiana ; celle de la saison 2, rendue disponible un an plus tard par Netflix, au moment d’Halloween, nous ramène en 1984 (année fameusement anticipée dès 1949 par l’écrivain George Orwell). Cela rassurera ceux qui avaient goûté la savante reconstitution d’un monde vintage en matière de décors, d’automobiles, de vêtements, d’arrangements capillaires (coupes au bol ou « mulet » pour les garçons, brushing Sue Ellen pour les filles), un  monde  d’avant les écrans plats et les téléphones portables. Les  entreprises  spécialisées dans les  accessoires  cinématographiques des années 1970-1980 ne doivent pas  manquer  de  travail  par les temps qui courent : que ce soit  Vinyl ,  The Deuce  ou  I’m Dying Up Here , entre autres séries du moment, le retour au dernier tiers du XX e  siècle semble  être  une tendance qui se confirme. Elle est d’ailleurs plus encore marquée par la musique qui accompagne l’action de  Stranger Things , passablement cauchemardesque et horrifique : ses auteurs, Kyle Dixon et Michael Stein, ont fait un travail savoureux à l’ aide  de sons synthétisés et de parodies d’illustrations sonores d’époque. Monstres et végétaux carnassiers Les frères Duffer ont de leur côté multiplié les clins d’œil en recourant à des éléments bien connus des amateurs de films et séries de science-fiction, d’anticipation ou d’horreur. On peut même  trouver  dans cette saison d’assez subtiles reprises de clichés. Quand Billy, le beau gosse nouvellement arrivé, drague la mère d’une conquête de son âge, on est typiquement dans une scène, jouée de manière ridicule et outrée, comme on en trouve dans  Les Feux de l’amour , voire dans un film porno « à texte » des années 1980. Sinon,  Stranger Things  n’a pas corrigé les défauts de sa première saison. On avait déjà   écrit, en 2016 :  « La série perd de sa puissance de feu au fur et à mesure que ses scénaristes et réalisateurs s’emploient à  nommer  l’innommable, à  montrer  l’invisible et à  dévoiler  le mystère. » Alors que l’évocation de ce monde parallèle peuplé de monstres et de végétaux carnassiers et visqueux donnait un véritable caractère d’épouvante au récit,  Stranger Things  se   transforme en un vulgaire film de monstres – entre  Jurassic Park, Alien  et  Godzilla –  où le surnaturel devient grotesque. Ces aventures d’une bande de gamins, manifestement inspirées du film  The Goonies  (1985), de Richard  Donner , rappellent aussi – mais en tellement moins bien – l’univers de la série  Wayward Pines  (2015-1016), créée par Chad Hodge : la petite ville isolée, la forêt inquiétante, les monstres confinés qui s’échappent. En ajoutant des personnages, en délocalisant l’action (qui permet à Eleven, la petite fille aux pouvoirs surhumains, de  développer  son personnage), les auteurs ont tenté de  renouveler  l’intérêt. Mais on semble se trouver dans une sorte de redite, à peine transformée, de la saison 1. Si les frères Duffer ont su se  jouer  de certains clichés, ils auraient dû se  passer  de celui qu’on voit à peu près dans toutes les productions de ce  genre , qui fait  dire  à un personnage éberlué par le cours étrange des choses :  « J’ai toujours cru que ces trucs n’arrivaient qu’au  cinéma  et dans les BD… » Stranger Things , saison 2, de Matt et Ross Duffer. Avec Winona Ryder, David Harbour, Millie Bobby Brown, Gaten Matarazzo, Finn Wolfhard, Caleb McLaughlin, Noah Schnapp, Charlie Heaton, Natalia Dyer, Sadie Sink, Dacre Montgomery, Matthew Modine (EU, 2017, 9 x 55 min).", "theme": "televisions radio"}