{"title": "Au moins dix morts dans les incendies de Californie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/10/2017", "content": "Plusieurs gros incendies faisaient rage lundi 9 octobre au nord de la Californie aux Etats-Unis, notamment dans les comtés de Napa et Sonoma, célèbres pour leurs vignobles, faisant dix morts et provoquant des milliers d’évacuations, selon les autorités. Des vents, qui ont dépassé les 80 km/h au nord de la baie de San Francisco, ont  « provoqué de nombreux départs de feux de forêt et au moment où nous parlons, plus de 14 incendies très importants brûlent sur huit comtés » , a indiqué Ken Pimlott, à la tête du service californien des forêts et de la protection contre le feu, lors d’un point de presse à Sacramento (nord-est de San Francisco). 1 500 habitations touchées Selon les pompiers de Californie, près de 30 000 hectares ont déjà été ravagés par les flammes depuis dimanche soir dans le nord de l’Etat. Au total, dix personnes ont perdu la vie. Sept personnes sont mortes dans le comté de Sonoma d’après le shérif, deux dans l’incendie Atlas dans le comté de Napa, alors qu’un décès était déjà comptabilisé dans le comté de Mendocino. Au moins 1 500 habitations et bâtiments commerciaux ont aussi été détruits, toujours selon les pompiers. Les cieux étaient obscurcis lundi après-midi par une épaisse fumée au-dessus de Santa Rosa et ses alentours, dans le comté de Sonoma, a constaté un photographe, qui a vu  « nombreuses habitations brûler » , des  voitures , ainsi que des vignobles. Selon les images des télévisions locales, des complexes hôteliers de la zone étaient aussi la proie des flammes.  « Presque tous les efforts (des secours) hier soir et ce matin étaient consacrés aux évacuations et à  placer  les habitants hors de danger » , a ajouté Ken Pimlott. Etat d’urgence Des ordres d’évacuation ont été diffusés notamment dans les comtés de Napa et Sonoma et les autorités publiaient régulièrement la liste des abris mis à disposition des sinistrés. Le gouverneur de Californie Jerry Brown a déclaré l’état d’urgence dans huit comtés de l’Etat. Selon cette déclaration, les incendies  « continuent de  menacer  des milliers d’habitations »  et  « nécessitent l’évacuation de milliers de résidents » . Ils ont par ailleurs entraîné la fermeture d’autoroutes et de routes locales. L’hôpital régional de Santa Rosa a été évacué, selon son site internet.  « Tous les patients sont saints et saufs et ont été évacués vers d’autres hôpitaux » , est-il écrit.  « En raison des routes coupées, l’établissement est actuellement inaccessible » , ajoute l’hôpital. De la fumée était visible lundi après-midi depuis le  centre  San Francisco, située à 60 km de l’incendie le plus proche. Une très forte odeur de fumée était également perceptible dans la nuit de dimanche à lundi dans la ville, pénétrant jusque dans les habitations. Une fine couche de cendres était également visible dans un quartier situé dans la partie nord de San Francisco et les autorités de la ville déconseillaient les activités en plein air lundi. Aussi au sud Des feux faisaient rage également plus au sud, notamment à Anaheim en banlieue de Los Angeles, où un autre incendie s’est déclenché et se propageait rapidement, poussé par les vents violents saisonniers, les vents de Santa Ana. Six maisons avaient déjà été détruites ou endommagées selon le compte  Twitter  des pompiers locaux et plus de 1 000 personnes avaient été évacuées, tandis qu’un nuage de fumée grise arrivait jusqu’à Los Angeles. L’ouest des Etats-Unis a déjà subi début septembre de violents incendies qui avaient entraîné des milliers d’évacuations dans l’Etat de Washington et des centaines près de Los Angeles, où un brasier avait atteint une dimension  « historique » . La région est régulièrement la proie des flammes à cette époque de l’année, où les pluies sont rares et les vents violents.", "theme": "planete"}