{"title": "Accès à l’université : les propositions issues de la concertation", "newspaper": "Le Monde", "author": "Séverin Graveleau", "date_publi": "19/10/2017", "content": "Comment ne pas  reproduire  le scénario catastrophique de la session 2017 d’Admission post  bac  ( APB ) qui a vu  exploser  l’utilisation du tirage au sort à l’entrée des filières universitaires en tension ? C’est entre autres à cette question difficile que les principaux acteurs de l’enseignement supérieur (présidents d’université, syndicats étudiants et enseignants, etc.) ont essayé de  répondre  lors de la concertation sur l’accès à l’ enseignement supérieur  lancée cet été par la ministre Frédérique Vidal. Ils lui ont remis ce jeudi 19 octobre le  rapport  et les propositions issues de cette consultation. Commencent maintenant les  rencontres  bilatérales avec les uns et les autres, la ministre ayant prévu de  trancher  d’ici le retour des vacances de la Toussaint. « Les thèmes abordés sont sensibles. Les diagnostics ne sont pas toujours partagés. Les options pour  réformer  l’actuel système peuvent diverger » , note dans le document Daniel Filâtre, rapporteur de cette concertation et recteur de l’académie de Versailles. C’est ce qui explique sans doute que les propositions faites par les 11 groupes de  travail  restent souvent assez larges et ne règlent pas les désaccords ayant émergé lors de la consultation. En voici les principales propositions. \n        Lire aussi :\n         \n     \n                Nouvelle procédure APB, un chantier politiquement explosif\n     \n Un nouveau modèle d’affectation dans le supérieur C’est le sujet qui sur lequel  « se sont focalisées »  les  discussions , note le rapport. Le cadre des  débats  concernant le nouveau modèle d’affectation souhaité avait été fixé au préalable :  « Dépasser le statu quo d’un modèle d’accès qui semble à bout de souffle et  assurer  à tout bachelier qui le souhaite l’accès à l’enseignement supérieur pris dans toute sa diversité. » Prendre en compte le profil de l’élève avant son entrée dans l’enseignement supérieur Si lors de la consultation,  « un assez large consensus s’est construit sur la nécessaire  prise en compte du profil de l’élève pour  construire  son parcours de réussite dans  l’enseignement supérieur »,  des divergences sont apparues au sujet des « prérequis » demandés à l’élève pour  accéder  à telle ou telle  formation  universitaire. Le rapport ne rentre d’ailleurs pas dans le détail de ce que pourraient  être  ces prérequis (note, type de baccalauréat, etc.). Les divergences ont aussi porté sur le fait de  savoir  dans quelle mesure le candidat pourrait  avoir , ou non, le choix dans son orientation. Le rapport définit quatre « options » possibles ayant émergé lors de la consultation : un  « accès libre sans avis ni recommandation » , un  « accès libre mais avec avis et recommandation » , un  « accès sous condition »  (c’est sans doute dans ce cadre que des « prérequis » pourraient  intervenir ), et un  « accès sélectif » . \n        Lire aussi :\n         \n     \n                Quels critères pour rentrer à l’université ?\n     \n Généraliser l’avis du conseil de classe de terminale  Dans le cadre de la future procédure d’affectation, une majorité des parties prenantes souhaite  généraliser  l’avis du conseil de classe pour toute orientation vers l’enseignement supérieur. Mais des divergences existent pour savoir si cette orientation active doit être seulement  « un positionnement du conseil de classe aboutissant à une information à l’intention du jeune lycéen »  ou  « un avis officiel transmis à l’établissement d’enseignement supérieur auprès duquel le jeune lycéen a déposé une candidature ». Construire un modèle d’affectation dans l’enseignement supérieur plus clair et attentif aux situations individuelles Le rapport préconise de  revoir  le calendrier actuel d’annonce des résultats d’affectation d’APB (les premiers résultats tombent au début du mois de juin) :  « Peu acceptable, il est l’occasion de stress pour les lycéens à la veille des épreuves du baccalauréat » . Il convient donc de revoir ce calendrier  « en prenant en compte les différents temps de l’élève de terminale et ses préoccupations » . Le rapport propose aussi d’amplifier le périmètre des formations accessibles sur le portail Admission post bac. L’outil intègre aujourd’hui 85 % de l’offre de formation supérieure. \n        Lire aussi :\n         \n     \n                Pourquoi l’algorithme APB mérite d’être sauvé\n     \n Transformation de l’offre de formation Dans l’objectif de  « faire de chaque filière du premier cycle de l’enseignement supérieur une voie de réussite »  dans un cadre de hausse importante du nombre d’étudiants ,  la question des moyens est récurrente dans le rapport :  « Il appartient aux pouvoirs publics de  mesurer  ces attentes dans le cadre d’un programme ambitieux. »  Mais la proposition principale de cette transformation de l’offre de formation réside dans une plus importante  « modularisation des cursus ». Réorganiser le cursus de licence Le principe d’une souplesse accrue du déroulé de la licence universitaire  « est largement partagé »,  afin d’individualiser les parcours de formation et les  adapter  aux spécificités ou au profil des étudiants, en permettant, entre autres, de  mettre  plus de temps pour  obtenir  une licence.  « Il se dessine donc un programme de formation supérieure en premier cycle dont l’organisation doit être lisible et  faciliter  des parcours plus conformes aux attentes des étudiants, à leurs projets de vie, aux allers et retours  emploi -formation » ,   selon le rapport. \n        Lire aussi :\n         \n     \n                Terra Nova propose d’assouplir l’organisation des études universitaires\n     \n Mettre l’étudiant au cœur de la transformation pédagogique Le rapport met en avant la nécessaire individualisation du parcours de formation des étudiants pouvant  découler  de cette licence plus souple. Cette individualisation  « qui doit s’opérer en fonction du niveau initial de l’étudiant, de ses progressions et de son  projet  professionnel »  pourrait s’inscrire  « dans un contrat pédagogique établi entre l’étudiant et l’équipe pédagogique, intégrant de manière réflexive et partagée les adaptations du parcours » . Mieux  préparer  l’accès à l’enseignement supérieur Partant des postulats que l’impréparation des jeunes lycéens à leur projet de poursuite d’étude ou d’insertion professionnelle  « est manifeste »  et qu’il existe  « de nombreux facteurs d’inégalité à l’œuvre au moment où s’opèrent les choix vers les filières de formation »,  les participants à la concertation font plusieurs propositions quant à l’orientation des jeunes. Repenser intégralement le parcours « Avenir » Proposé actuellement de la sixième à la terminale il a pour objectif de  permettre  à l’élève de  comprendre   le monde  économique et professionnel ainsi que la diversité des métiers et des formations et d’élaborer son projet d’ orientation scolaire  et professionnelle. Le rapport préconise de le  transformer  pour mieux  aider  les élèves à  « se préparer à l’accès à une formation supérieure et/ou à l’insertion professionnelle » . Assurer à chaque lycéen un accompagnement personnalisé et responsable Il y a  « urgence » , estime le rapport, à  former  les enseignants à  accompagner  l’orientation des élèves. Mais il faut aussi  accentuer  la  coopération  entre les lycées et les établissements d’enseignement supérieur, ainsi que les réunions d’information au bénéfice des parents. Conditions de vie étudiante Parce qu’ « améliorer la réussite en premier cycle d’études supérieures suppose de  considérer  avec attention les conditions de vie des étudiants » , le rapport fait plusieurs propositions en la matière. Une allocation unique d’ aide  aux étudiants Le rapport note que  « la mise en œuvre de cette réforme n’est pas aisée, techniquement, budgétairement et réglementairement, puisqu’il faudrait  rapprocher  les aides au  logement  (APL) et les bourses sur critères sociaux (BCS) » . Dans ce cadre, les participants à la discussion demandent qu’une mission interministérielle soit portée par le ministère de l’enseignement supérieur afin d’approfondir rapidement cette proposition. \n        Lire aussi :\n         \n     \n                Dans les arcanes de la précarité étudiante\n     \n Faire de l’emploi étudiant un facteur de réussite Afin d’éviter que les étudiants aient, en parallèle de leur formation, un emploi  « en totale déconnexion avec leurs études et parfois en contradiction avec leurs chances de réussite » , le rapport remis ce jour propose de  promouvoir  les emplois étudiants sur les  campus   « par  l’assouplissement des modalités de gestion, par des relations plus étroites avec les employeurs privés et publics du site, par le recours au service civique… ».  \n        Lire aussi :\n         \n     \n                Près d’un quart des étudiants ont une activité rémunérée\n     \n Répondre aux enjeux du logement étudiant Le groupe de travail ayant travaillé sur ce sujet propose la création d’un  « observatoire national du  logement étudiant  »  et l’adoption d’une charte pour  favoriser  la mutualisation des informations relatives au logement étudiant. Améliorer l’accès aux activités culturelles et sportives Les activités culturelles et sportives  « contribuent à la réussite des étudiants en raison  de leurs fonctions éducative, intégratrice, socialisatrice et de santé, mais aussi en  raison de leur capacité à  créer  des dynamiques collectives »  estiment les participants à la consultation.", "theme": "campus"}