{"title": "L’Elysée estime qu’Harvey Weinstein n’est plus digne de porter sa Légion d’honneur", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/10/2017", "content": "En dépit de certaines  réactions qui se font toujours attendre , les sanctions se multiplient à l’encontre d’Harvey Weinstein. L’Elysée souhaite que la grande chancellerie de la Légion d’honneur examine rapidement la possibilité de  retirer  sa décoration au producteur hollywoodien, accusé de viols et de harcèlement sexuel, a annoncé dimanche 15 octobre la présidence de la République. Cette dernière a sollicité la grande chancellerie de la Légion d’honneur, dont l’avis est obligatoire, pour qu’elle  « examine rapidement l’affaire au vu de la gravité des faits »  et du comportement de toute évidence  « contraire à l’honneur »  du producteur américain, a ajouté l’Elysée en référence au code de la Légion d’honneur. Selon ce code, un  « comportement contraire à l’honneur »  peut  conduire  à un blâme, une suspension ou une  exclusion  de l’ordre pour les Français mais pour les étrangers, une seule mesure est prévue, celle du  « retrait »  de l’ordre. La mesure fait alors l’objet d’un décret signé du président de la République, Grand Maître de l’ordre. \n        Lire aussi :\n         \n     \n                Affaire Weinstein : les grands studios ne veulent pas d’un code de bonne conduite\n     \n Des précédents pour Lance Armstrong et John Galliano Harvey Weinstein avait été fait chevalier de la Légion d’honneur en mars 2012 par  Nicolas Sarkozy . L ’Académie américaine des Oscars a décidé samedi d’exclure Harvey Weinstein , 65 ans, longtemps l’un des plus puissants producteurs de Hollywood. \n        Lire aussi :\n         \n     \n                Affaire Weinstein : « Pourquoi l’usine à rêves n’a rien vu ou n’a rien voulu voir »\n     \n Harvey Weinstein, qui nie toute relation non consentie, est accusé de viol ou de harcèlement sexuel par de nombreuses actrices, certaines mondialement connues, qui, depuis quelques jours, ont décidé de  briser  le silence sur un comportement qui dure depuis des années. Il est déjà arrivé que la grande chancellerie de la Légion d’honneur décide un retrait de décoration notamment après une condamnation. Cela a ainsi été le cas pour le champion cycliste américain Lance Armstrong, qui avait avoué au début de 2013 s’être dopé et a perdu sa décoration en 2014, et pour le couturier britannique John Galliano, condamné en septembre 2011 pour injures antisémites. \n    Chronologie de l’affaire Weinstein \n    5 octobre :  Le  New York Times  publie une enquête selon laquelle le producteur a conclu huit règlements à l’amiable de sommes comprises entre 80 000 et 150 000 dollars avec des femmes l’accusant de harcèlement sexuel et de contact physique non désiré. Dans un premier temps, Harvey Weinstein présente des excuses pour son comportement et annonce qu’il se met en congé de ses sociétés de production Miramax et Weinstein Company. Un avocat de M. Weinstein annonce qu’il se prépare à porter plainte contre le quotidien. 6 octobre :  Le conseil d’administration de la Weinstein Company, la maison de production cofondée par Harvey Weinstein, annonce que celui-ci a pris un  « congé indéfini »  de l’entreprise. Plusieurs élus du Parti démocrate annoncent qu’ils vont reverser les contributions reçues de Harvey Weinstein à des œuvres de charité. 7 octobre :  Lisa Bloom, l’avocate de Harvey Weinstein, spécialiste de la défense des droits civiques, connue pour avoir défendue des femmes harcelées par l’animateur Bill O’Reilly, de Fox News, renonce à assurer sa défense. 8 octobre :  Harvey Weinstein est licencié par le conseil d’administration de la maison de production qu’il a cofondée, selon un communiqué de la Weinstein Company. Sharon Waxman , créatrice du site spécialisé dans le show-business The Wrap, assure avoir recueilli, dès 2004 et alors qu’elle était journaliste au  New York Times , le témoignage d’une femme qui avait conclu avec Harvey Weinstein un accord confidentiel après avoir été agressée sexuellement. Elle affirme avoir fait l’objet de pressions et laisse entendre que la direction éditoriale du quotidien aurait cédé à Harvey Weinstein. 9 octobre :  Le magazine spécialisé  Hollywood Reporter  publie un courrier électronique que Harvey Weinstein a envoyé à plusieurs dirigeants des studios d’Hollywood, dans lequel il leur demande un soutien. 10 octobre :  Le   New Yorker  publie le résultat de son enquête au long cours sur les accusations visant Harvey Weinstein : trois femmes l’accusent désormais de viol.  L’université de  Californie du Sud  annonce qu’elle refuse un don de 5 millions de dollars de Harvey Weinstein.  Le  Wall Street Journal  signale que la Weinstein Company va changer de nom. \n", "theme": "cinema"}