{"title": "Vers une grande « Université de Paris » en 2019", "newspaper": "Le Monde", "author": "Eric Nunès", "date_publi": "29/12/2017", "content": "La future grande université parisienne se nommera : « Université de Paris ». C’est ce qu’a révélé le quotidien  Les Echos,  jeudi 28 décembre . Les  universités  de Paris-Descartes (Paris-V), Paris-Diderot (Paris-VII) et l’Institut de  physique  du globe de  Paris  (IPGP) ont trouvé un accord et devraient se  regrouper  dans un peu plus d’une année, le 1 er  janvier 2019. Cette annonce est une nouvelle étape sur le long chemin de la fusion des universités de la capitale. A l’automne 2016, le  projet  visait à  réunir , à l’horizon de 2019, Paris-Descartes et Paris-Diderot, mais également Paris-XIII (Villetaneuse) et l’université Sorbonne-Nouvelle. Un mastodonte de 100 000 étudiants, qui devait  prétendre  à l’ « excellence en recherche et en  formation  »,  avançait-on alors au ministère de l’ enseignement supérieur . \n        Lire aussi :\n         \n     \n                « Sorbonne université » : Pierre-et-Marie-Curie et Paris-Sorbonne en route vers la fusion\n     \n Toutefois, la prudence était de mise. En effet, ce n’était pas la première fois que les présidents des quatre universités avaient défendu l’idée d’une fusion. Quatre ans plus tôt, en 2013, un dessin similaire avait été esquissé, puis effacé sous la pression de la communauté universitaire de plusieurs établissements, qui s’y était opposée. Cette fois encore, le projet s’est peu à peu délité. Dès la fin de l’année 2016, l’université Paris XIII a été sortie du dispositif par ses « partenaires », arguant d’un éloignement géographique trop important qui compliquerait le processus de fusion. Un rejet  « pour des raisons logistiques, de mobilité des personnels, de procédure administrative » , expliquait alors Frédéric Dardel, président de l’université Paris-Descartes. « Une habitude de  travail  en commun » Restaient alors sur le « bateau » trois établissements et la possibilité de l’émergence d’une université unique de 85 000 étudiants. Mais, à l’été 2017, c’était au tour de la Sorbonne-Nouvelle de  sortir  du projet. Le périmètre de la grande université ne cesse de se  réduire . Il demeure que le futur mariage doit regrouper 64 000 étudiants, dont un pôle santé de 27 000 élèves. Pour Christine Clerici, présidente de Paris-Diderot, la fusion est l’opportunité de  déposer  un nouveau projet d’Initiative d’excellence (Idex). «  Nous avons développé une  culture  partagée, une habitude de travail en commun. La maturité de nos relations et la puissance académique et scientifique de nos établissements rassemblés nous permettent aujourd’hui d’envisager sereinement la construction d’une université plus visible, plus intégrée, plus identifiable sur la scène internationale, en phase avec l’évolution du paysage universitaire européen » , a-t-elle déclaré dans  un communiqué . \n        Lire aussi :\n         \n     \n                Les IDEX, une compétition universitaire à grande échelle\n     \n Une analyse que ne partage pas  Sciences  Po. L’école de la rue Saint-Guillaume, précédemment engagée dans la fusion, a quitté le navire à l’automne 2017, estimant que le calendrier du dépôt de dossier  « ne permettrait pas le degré d’intégration exigé par les Initiatives d’excellence ».", "theme": "campus"}