{"title": "TV : « Les Grands », l’âge ado filmé sans fard", "newspaper": "Le Monde", "author": "Renaud Machart", "date_publi": "12/10/2017", "content": "Série sur OCS à 20 h 40 Les « Grands » sont un peu plus grands : les voici passés du collège de la saison 1 au lycée lors de cette deuxième saison que propose OCS à  partir  de ce soir. On retrouve la joyeuse et foutraque bande de potes – sans leur copine MJ, exilée à Londres, mais qu’on se rassure : elle revient bientôt – dans un autre établissement, avec d’autres professeurs, d’autres encadrants. Les problèmes de cœur, d’identité, de sexualité s’affinent au fur et à mesure que les jeunes gens en découvrent l’inextricable complexité. Il y a désir, stupre,  amour , mais aussi faux-semblants, doubles  jeux  et trahisons. Le tout sur fond de  drogues  et d’ alcool , il va sans  dire , dans un lycée provincial qui ne semble pourtant pas parmi les plus « sensibles » (le tournage s’est fait à  Tours ). Ecriture précise Avril se laisse  allumer  par une belle et grande gueule dès le jour de la rentrée et lâche Boogie et son indévissable chapeau ; Ilyes, qui a fait son coming out en saison 1, en pince pour son jeune professeur moustachu de  physique -chimie ; Hugo file un mauvais coton avec les apprentis voyous du fond de la classe. Kenza, que tout  le monde  traite de  « pute » , tombe enceinte et se voit face à une nouvelle responsabilité. La mère ­d’Ilyes, qui est conseillère pédagogique dans le lycée de son fils, peine à  accepter  que son fils soit gay. Elle ne voit pas non plus que l’objet de son ­attention, le jeune professeur que drague son fils, l’est aussi. Ce sujet, les relations sexuelles entre un enseignant et un mineur, est l’un des axes majeurs de la ­saison 2 de l’excellente série de ­ ­ Joris Morio, Benjamin Parent, ­Victor Rodenbach et Vianney ­Lebasque. Il est pris à rebours et avec un ­certain courage, en cette période où ces faits sont volontiers l’objet de  controverses  : c’est Ilyes, ­désirant et désirable, qui ne cesse de  poursuivre  de ses assiduités l’enseignant, troublé, mais qui fait tout pour ne pas  céder . Les Grands  plaira sûrement aux grands ados mais les adultes verront le miroir rétrospectif de ce qu’ils ont été, ou auraient aimé  être , dans la peinture finement exécutée de cet âge transitoire. Tout est juste, écrit d’une plume précise et qui fait mouche, émouvant, voire poignant. Mais comme on se trouve dans le cadre de ce qu’il est convenu d’appeler une « dramédie », on y trouve aussi beaucoup de drôlerie, notamment dans les saynètes de fin, après la première partie du gé­nérique. Les  scènes  dans le food truck pour végétariens Las Vegan sont en particulier à se  tordre . Excellent casting La distribution est remarquable : les ados sont saisissants de justesse, et le casting – qui ajoute de nouveaux personnages à la galerie déjà connue – a déniché, pour les rôles d’adultes, des comédiens au talent pour le moins piquant (la proviseure ! Le professeur de musique !). On n’a pas envie de  lâcher  cette troupe si attachante, ou qu’elle nous lâche avant, au moins, l’université et l’âge adulte, comme l’avaient fait les sept saisons de la série britannique  Skins  (2007-2013), dont  Les Grands  est le double savamment réinventé. Mais qu’on se rassure : une troisième saison est dans les tuyaux. Les Grands , saison 2, créée, écrite et réalisée par Joris Morio, Benjamin Parent, Victor Rodenbach et Vianney Lebasque. Avec Sami Outalbali, Théophile Baquet, Grégoire Montana, Théo Cholbi, Adèle Wismes, Pauline Serieys, Romane Lucas, Thomas de Pourquery (Fr., 2017, 10 × 22 min).", "theme": "televisions radio"}