{"title": "L’augmentation du prix du paquet de cigarettes affecte-t-elle la contrebande ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/07/2017", "content": "Une première augmentation du prix du  tabac   de 1 euro par paquet dès mars 2018  a été adoptée mardi 17 avril par les députés en commission. L’objectif affiché est de  faire   atteindre  10 euros le paquet de cigarettes en 2020. Avec une nouvelle augmentation de 50 centimes en avril et novembre 2019, puis de 40 centimes en novembre 2020, l’objectif devrait  être  atteint. \n        Lire aussi :\n         \n     \n                La « Sécu » poursuit le redressement lent et douloureux de ses comptes\n     \n Dans  son dernier rapport de lutte contre le tabagisme , l’Organisation mondiale de la santé écrit que  « le moyen le plus efficace de  diminuer  la  consommation  de tabac est d’augmenter le prix du tabac et des produits du tabac en majorant les taxes ».  L’OMS estime également que  « pour chaque augmentation de 10 % du prix de détail, la consommation diminue d’environ 4 % dans les pays à haut revenu et d’environ 8 % dans les pays à revenu faible ou intermédiaire ». La consommation de cigarettes en  France  stagne depuis trois ans Depuis 2005, le prix du paquet de 20 cigarettes a augmenté de 40 % en France, passant de 5 à 7 euros en moyenne. Cette majoration a entraîné une baisse de consommation de près de 18 %, même si la tendance est à la stagnation depuis 2014. Au-delà de la tarification, l’Etat a récemment mis en place plusieurs mesures. Le  projet  de loi santé porté par la ministre Marisol Touraine a introduit, en mai 2016,  le paquet de cigarettes neutre , sans logo et recouvert aux deux tiers d’avertissements sanitaires et de photos « chocs » destinées à  décourager  les fumeurs. Quelques mois plus tard, en janvier, elle avait annoncé que plusieurs marques de cigarettes au nom connoté trop positivement, comme  Vogue, Allure ou Paradisio, allaient être interdites . Différencier contrebande et marché frontalier Mais plusieurs acteurs sont mécontents de cette  politique , à  commencer  par les buralistes. Et la profession d’avancer un argument nouveau :  augmenter  le prix du tabac favoriserait la contrebande. Dans la convention cadre de l’OMS pour la lutte antitabac,   le commerce illicite des produits du tabac est défini comme  « toute pratique ou conduite interdite par la loi, relative à la production, l’expédition, la réception, la possession, la distribution, la vente ou l’achat, y compris toute pratique ou conduite destinée à  faciliter  une telle activité ». Dans un rapport parlementaire de 2015 , la députée socialiste Linda Gourjade (Tarn) séparait les multiples facettes du trafic de tabac :  « La contrebande peut  concerner  des produits du tabac authentiques, des cigarettes contrefaites, mais aussi des marques non autorisées sur leur lieu de mise à la consommation. » Il faut cependant  différencier  la contrebande du « marché parallèle » transfrontalier, légal au sein de l’ Union européenne  (UE). Cette pratique consiste à  acheter  des cigarettes dans des pays transfrontaliers, dont les tarifs sont plus avantageux qu’en France. Ces achats sont limités à la consommation personnelle et la revente est interdite.  Une circulaire de 2014  a réduit le nombre de cartouches autorisées de dix à quatre dans les pays de l’UE. Le prix de cigarettes augmente, la quantité de tabac saisie par les douaniers aussi En France, les données annuelles dévoilent un trafic de tabac de grande ampleur.  Lors de leur dernier bilan, en 2016 , les douanes ont annoncé  avoir  saisi 441,3 tonnes de tabac, soit le troisième meilleur résultat des vingt-cinq dernières années. Les volumes saisis sont en augmentation régulière, puisque le seuil des 200 tonnes a été atteint en 2005, celui des 300 en 2010. Le record date de 2015, un an après que le prix du paquet de cigarettes eut atteint le prix 7 euros. Une forte hausse des saisies a également été observée entre 2006 et 2014, lorsque le prix du paquet a été majoré chaque année. En comparant le coût du paquet de cigarettes et les volumes appréhendés par les douaniers, on constate que les deux sont en augmentation quasi constante et suivent une courbe similaire depuis 2005. Intensification de la lutte contre le trafic de tabac Néanmoins, il serait réducteur de  rattacher  la contrebande uniquement au prix du paquet de cigarettes. L’amplification de la lutte contre les trafics de tabac et la  coopération  entre les Etats peuvent également  expliquer  l’augmentation des volumes saisis par les douanes. En 2005, la  convention cadre de l’OMS pour la lutte antitabac,  la première à avoir été négociée sous l’égide de l’Organisation mondiale de la santé, a posé les bases d’une coopération internationale.   Le texte a été signé par 168 Etats, un nombre sans précédent dans l’ histoire  de l’ONU. L’article 15 de cette convention a été complété par  le protocole pour éliminer le commerce illicite des produits du tabac , signé en 2012 à Séoul, lors de la cinquième session de la Conférence des parties. Ce protocole vise notamment à  instaurer  un régime mondial de suivi et de traçabilité des cigarettes et à  accentuer  les mesures de répression et de détection. Ratifié en France en octobre 2015, puis par l’UE en juin 2016, le texte ne comporte que 28 signataires et entrera en vigueur lorsque 40 pays l’auront ratifié. Certains députés souhaiteraient une mise en place plus rapide en France, et en ont fait part dans la proposition de loi du 22 février 2017  renforçant la lutte contre le commerce illicite des produits du tabac . A l’échelon continental,  le programme « Hercule III » , géré par l’Office européen de lutte antifraude (OLAF), comprend un important volet contre le trafic du tabac. Il insiste notamment sur les moyens techniques et sur des activités de formations. Au niveau national, en septembre 2011, la ministre du budget, Valérie Pécresse, avait présenté  un plan de dix mesures  renforçant les moyens des douaniers dans la lutte contre le trafic de tabac. Dans son rapport parlementaire, la députée Linda Gourjade avait également énoncé d’autres points qui favoriseraient la contrebande de tabac, notamment le fait que  « ces produits sont fortement taxés et aisément transportables, ce qui facilite des trafics qui génèrent des profits élevés ». ", "theme": "les decodeurs"}