{"title": "Un plan mais pas encore de financement pour les exclus du numérique", "newspaper": "Le Monde", "author": "Claire Legros", "date_publi": "12/12/2017", "content": "C’est l’un des défis majeurs de la transition numérique qui redessine chaque jour les contours de la société. Comment  embarquer  dans ce vaste changement toutes les populations sans en  laisser  sur le bord du chemin ? Selon une étude de l’Agence du numérique, 13 millions de personnes en  France  utilisent peu ou pas Internet et se sentent en difficulté face au  développement  des usages numériques. Jusqu’à présent, l’Etat peinait à  définir  une  politique  dans ce domaine. Or de nombreux services publics ont déjà basculé dans le tout numérique. Guichets virtuels, permanences en ligne, bornes interactives… Il faut par exemple désormais  passer  par Internet pour  toucher  la prime d’activité de la Caisse nationale des allocations familiales ou s’inscrire au Pôle  emploi . Dans certains départements, comme le Val-d’Oise, il devient difficile d’acheter un billet de train grandes lignes sans passer par le site Internet de la  SNCF . \n        Lire aussi :\n         \n     \n                Face à une administration toujours plus numérique, l’Etat veut désamorcer les peurs\n     \n La fracture est tout à la fois générationnelle, territoriale et sociale. Selon une  enquête  publiée en septembre 2017 (Presses de l’Ecole nationale supérieure des  sciences  de l’information et des bibliothèques, Enssib) par Emmaüs Connect, une association d’accompagnement des publics en précarité sociale et numérique, les difficultés d’accès au numérique entraînent une  dépendance  vis-à-vis des travailleurs sociaux,  « ce qui va à l’encontre de la mission première du travailleur  social , qui est de  permettre  aux usagers de s’autonomiser dans leurs démarches et leurs parcours socioprofessionnels » . « Enjeu social et économique » C’est dans ce  contexte  que le gouvernement a lancé mardi 12 décembre sa stratégie nationale d’inclusion numérique, un sujet inscrit au programme du candidat Macron à la présidence de la République. « C’est un enjeu social, mais c’est aussi, et beaucoup, un enjeu économique. Il n’y a pas de transformation de l’Etat s’il n’y a pas d’inclusion numérique. Il n’y a pas de transformation économique s’il n’y a pas d’inclusion numérique. (…) C’est une nécessité » , a souligné le secrétaire d’Etat au numérique, Mounir Mahjoubi, en déplacement à  Bordeaux , où il visitait les locaux d’Emmaüs Connect. \n        Lire aussi :\n         \n     \n                Emmaüs Connect et Google s’associent en faveur des oubliés du numérique\n     \n Suivant une méthode devenue habituelle pour le gouvernement, le plan s’appuiera sur une concertation nationale. Des groupes de  travail  vont  réunir  les nombreux acteurs impliqués dans la médiation numérique : centres sociaux, associations, acteurs de l’économie sociale et solidaire, mais aussi collectivités territoriales et services publics tels que bureaux de Poste ou agences du Pôle emploi… Ils seront chargés d’ici à mars 2018 d’évaluer l’existant et de  coordonner  les initiatives. Ces structures travaillent aujourd’hui souvent de façon isolée, sans réelle coordination. Une cinquantaine d’acteurs (dont le réseau de la Ligue de l’enseignement, des Espaces publics numériques, l’association Simplon…) se sont regroupés en juillet au sein de la coopérative MedNum pour  mutualiser  leurs ressources. Le gouvernement veut  aller  plus loin afin d’organiser les réponses les plus adaptées aux besoins des différents publics : personnes âgées, jeunes en situation précaire, migrants… Au deuxième trimestre, les acteurs locaux devront  « construire ensemble la solution la plus pertinente »  pour leurs territoires, à l’échelle des départements. Un investissement d’un milliard d’euros Pour Michel Briand, l’un des auteurs d’un rapport sur l’inclusion numérique publié en 2013 par le Conseil national du numérique,  « la démarche est positive. Il était anormal que le déploiement du haut débit fasse l’objet d’un plan gouvernemental, et que la médiation numérique soit laissée au bon  vouloir  des collectivités .  Encore faut-il que le dispositif anticipe les évolutions numériques à  venir , y compris la robotisation et l’ intelligence artificielle  qui vont  impacter  durablement l’emploi dans les années qui viennent ». Reste la question du financement. Jusqu’à présent, il dépendait de la volonté des collectivités qui, pour certaines, en faisaient une priorité quand d’autres ne s’y intéressaient que de loin. Une étude d’Emmaüs Connect et Capgemini Consulting évalue à un peu plus d’un milliard d’euros l’investissement nécessaire sur quatre ans. Elle estime que 27 000 formateurs devront  être  recrutés, contre 10 000 professionnels, dans le secteur public et privé, aujourd’hui. Elle montre aussi que  « l’inclusion numérique est un investissement rentable car les gains deviennent significatifs à moyen terme »   ,  assure le fondateur et directeur d’Emmaüs Connect, Jean Deydier. Les économies issues de la dématérialisation des services publics seront-elles réinvesties dans la médiation numérique ? L’Etat s’engagera-t-il et jusqu’où ? Sur ce sujet, là aussi, un groupe de travail est chargé de  dresser  un état des  lieux  et d’identifier de nouvelles ressources. Il devrait  rendre  ses réponses au printemps 2018.", "theme": "pixels"}