{"title": "Auvergne, Aquitaine... les régions qui ont accueilli le plus de migrants depuis un an", "newspaper": "Le Monde", "author": "Mathilde Damgé", "date_publi": "26/10/2017", "content": "A la fin d’octobre 2016, l’Etat démantelait la « jungle » de  Calais  et transférait, en quelques jours, les 7 400 migrants qui s’y trouvaient vers 450 Centres d’accueil et d’orientation (CAO), dans diverses régions.  L’ouverture de ces centres avait eu lieu un an plus tôt pour essayer de désengorger la « jungle » . La fermeture du bidonville calaisien à l’automne 2016 avait été accompagnée d’une abondante communication des pouvoirs publics, assurant que la dispersion de migrants sur le territoire était une  question  « humanitaire » . Un an plus tard, il est possible de  faire  un bilan de cette vaste opération. Combien de migrants ont été accueillis dans ces centres ? Dans quelles régions sont-ils allés ? Le ministère de l’intérieur a accepté de  transmettre  des chiffres inédits sur ce sujet politiquement sensible — l’opposition accusait le gouvernement de l’époque de  vouloir   créer  des « petits Calais » partout en  France . Plus de 11 000 migrants pris en charge Ces données montrent que, sur l’ensemble du territoire, plus de 11 000 migrants ont été pris en charge par des CAO depuis le 1 er  janvier : ces centres étant ouverts à tous les demandeurs d’asile, ce chiffre englobe une bonne partie des migrants évacués de Calais (sachant qu’un certain nombre d’entre eux n’y sont pas restés), mais aussi des migrants issus d’autres « points de fixation », comme  Paris  (les évacués de la porte de la Chapelle, par exemple). Ces données dessinent une carte de la « France, terre d’accueil » répartie dans onze régions, et non treize, car l’ Ile-de-France  est saturée, et les  transports  en  Corse  seraient  « une source considérable de complexité »,  selon le ministère. En réalité, la Corse souffre surtout d’un  climat  de tension vis-à-vis des étrangers, selon plusieurs spécialistes de la question. La région  Auvergne - Rhône-Alpes  (et la métropole lyonnaise) est aujourd’hui l’une des plus plébiscitées par les migrants et celle qui héberge le plus grand nombre de structures d’accueil. Son président, Laurent Wauquiez (LR), avait pourtant dit qu’il  « n’acceptera [it] pas »  l’objectif du gouvernement, une  « folie »  qui risquait de  « multiplier des Calais partout en France » . La répartition devait se faire selon un  « critère démographique pondéré par les efforts faits par chaque région » . Elle dépend surtout des préfets, qui peuvent  imposer  des sites  « sans que soit au préalable recherché l’accord avec des élus locaux » . La région Nouvelle- Aquitaine  confirme sa capacité d’attraction, malgré sa proximité avec l’ Espagne .  Selon Didier Leschi, directeur de l’Office français de l’immigration et de l’intégration (OFII) , certains migrants craignaient d’aller dans les régions frontalières avec  l’Espagne et l’Italie, de peur d’être expulsés plus facilement , en vertu de la procédure Dublin, qui autorise les Etats membres de l’ Union européenne  à  renvoyer  les demandeurs d’asile dans le pays où ils ont été enregistrés à leur arrivée en  Europe . Or, ces pays sont le plus souvent l’ Italie , la  Grèce  et l’Espagne. Le Grand Est profiterait, lui, d’après le directeur de l’OFII, du voisinage avec l’ Allemagne , terre d’asile envisagée par de nombreux migrants. Une autre des principales raisons avancées par les migrants dans leur choix d’une région précise (ceux évacués de Calais avaient le choix entre deux propositions des autorités) est l’ aide  que des associations peuvent  apporter  pour les  guider  dans le dédale administratif du droit d’asile et l’obtention d’un  travail  (une fois obtenu le statut de réfugié). \n        Lire le reportage (édition abonnés) :\n         \n     \n          Il y a un an, l’évacuation de la « jungle » de Calais\n           \n Le nombre de CAO réduit de moitié Concernant le nombre de centres d’accueil, il a été réduit de moitié entre 2016 et 2017, soit 230, selon la Cimade, principale association d’accueil de migrants en France, qui recense au niveau local tous les types de structures d’accueil. La raison de cette baisse peut  être  pour partie liée à des fusions de centres et aussi à la suppression des centres d’accueil et d’orientation pour mineurs (Caomi). Dans l’urgence, le gouvernement avait créé, en octobre 2016,  plus de soixante-dix Caomi pour les deux mille mineurs de la « lande »  de Calais. Il ne s’agissait toutefois que de structures temporaires, dont la quasi-totalité a fermé en juillet. Des données de la Cimade, il ressort que les régions où le nombre de CAO est le plus important coïncident avec les destinations préférées des migrants : Grand Est, Nouvelle-Aquitaine et Auvergne-Rhône-Alpes. Les chiffres fournis par le ministère sur les capacités d’accueil au 31 août apparaissent en regard de ceux de la Cimade, au survol de la carte. La carte des CAO actuels peut être comparée avec celle publiée il y a un an par le ministère de l’intérieur : Auvergne-Rhône-Alpes et Nouvelle-Aquitaine ont confirmé leur capacité d’accueil en CAO, tandis que les Hauts-de-France et l’Occitanie ont vu le nombre de structures divisé par respectivement deux et trois. Une mosaïque d’hébergements Pour  compléter  la carte des CAO, destinés au premier accueil, il faut  savoir  que d’autres structures existent : le programme d’accueil et d’hébergement de demandeurs d’asile (Prahda — en grande partie des places dans d’anciens hôtels Formule 1, rachetés au groupe Accor, qui viennent compléter les CAO ; les dispositifs nationaux des centres d’accueil pour demandeurs d’asile (CADA) et des centres AT-SA (accueil temporaire - service de l’asile) ; l’hébergement d’urgence des demandeurs d’asile (HUDA), un dispositif régional très développé en Auvergne-Rhône-Alpes et dans le Grand Est ; les centres provisoires d’hébergement (CPH), qui accueillent des bénéficiaires de la protection internationale. L’Ile-de-France finance un dispositif spécifique : le  centre  d’hébergement d’urgence migrants (CHUM), créé pour  résoudre  la question des campements parisiens de migrants. L’accueil est conditionné à un examen de la situation administrative du requérant par la préfecture de  police  et à un relevé d’empreintes. Si l’on considère l’ensemble des places proposées dans toutes ces structures, l’Ile-de-France reste encore largement en tête, suivie d’Auvergne-Rhône-Alpes et du Grand Est. En dépit de l’ouverture de centaines de nouvelles places chaque semaine, les capacités restent sous-dimensionnées pour certaines associations. Le dispositif d’accueil français compte entre 75 000 et 80 000 places, estime la Cimade. Or  « le nombre de demandeurs d’asile en cours d’instance est proche de 110 000 personnes »,  relève l’organisation, qui pointe un autre problème : comme une partie des places (environ 20 %) reste occupée par des personnes qui ne sont plus des demandeurs d’asile (délai d’enregistrement de la demande d’asile dépassé, demande refusée, protection internationale…), seuls 50 % à 60 % des demandeurs sont hébergés.", "theme": "les decodeurs"}