{"title": "Polémique à l’Assemblée autour d’un maillot de foot", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/12/2017", "content": "Pétition en ligne, commentaires approbateurs ou dénonciateurs… voilà un maillot de football qui, en l’espace de vingt-quatre heures, a suscité bien des réactions ! Ce maillot, c’est celui du club de  football  amateur d’Eaucourt-sur-Somme, près d’ Amiens , arboré par le député (La  France  insoumise) de la Somme, François Ruffin, jeudi 7 décembre. Ainsi vêtu, il est monté à la tribune de l’Assemblée nationale pour  soutenir  une proposition de loi présentée par  UDI -Agir sur le financement du  sport  amateur à travers la taxation des grands  transferts . « Exigeons le retrait de la sanction infligée à François Ruffin pour port de maillot foot à l’Assemblée nationale »  : jeudi en fin de journée, une  pétition a été lancée en ligne sur le site Change.org, afin d’obtenir la levée de la sanction  infligée à M. Ruffin pour ce happening, en hommage aux petits clubs vivant de subventions et gérés en grande partie par des bénévoles. « Provocation » M. Ruffin s’est non seulement vu  infliger  par le président de l’Assemblée nationale, François de Rugy, un  « rappel à l’ordre avec inscription au  procès -verbal ».  Mais cette  « provocation » , selon les termes de M. Rugy, vaudra également à M. Ruffin une retenue d’un quart de son indemnité parlementaire, soit 1 378 euros.  « Pour moi,  porter  le maillot  (…)  de l’Olympique eaucourtois et potentiellement des milliers de clubs du pays, ce n’est pas du tout une tenue indigne et irrespectueuse, au contraire. Je suis très  fier  aujourd’hui de porter ce maillot ici. Je suis très fier de  faire   entrer  le visage  (…)  de tous les gens qui tiennent les petits clubs à la tribune de l’Assemblée nationale » , a argumenté le député. Parallèlement à la demande de levée de la sanction, ce coup d’éclat au sein de l’Assemblée, lieu de  débats  avant d’être un lieu d’images, n’a pas manqué de  susciter  moult commentaires et  analyses . La parole et l’image Venant d’un ancien journaliste qui connaît les codes des  médias , cette séquence est  « taillée sur mesure pour les télévisions et les  réseaux sociaux  » , a relevé le chroniqueur Frédéric Says sur France  Culture . Mais elle pousse aussi à se  demander , selon ce dernier, si l’usage de ce  genre  de message est opportun :  « Quel contresens dans une institution qui s’appelle le Parlement – où comme son nom l’indique, on parlemente. Où les causes sont servies par la parole, les discours et les arguments. » Il ne faudrait pas pour autant  négliger  le fait que M. Ruffin, affublé de son maillot de foot, a défendu longuement la cause des associations sportives qui font  vivre  sans ressources les petites communautés (le village ou le quartier). Et que cet habit de circonstance venait soutenir l’argumentaire, non le  remplacer . C’est  ce que défend le site d’analyse des médias  Arrêt sur images ,  qui applaudit une séquence, où  « Ruffin a réussi son coup,  parler  du  sport  amateur »  dans les petites  villes  et villages. Un sujet sur lequel il aurait sans doute été bien difficile de  mobiliser  les réseaux sociaux, ne serait-ce que quelques minutes, sans  jouer  leur jeu, celui de l’image.", "theme": "big browser"}