{"title": "« M. Macron, c’est le moment de porter la voix des Togolais qui veulent en finir avec Gnassingbé ! »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/10/2017", "content": "Tikpi Atchadam. Voilà le nom de celui qui redonne de l’espoir au peuple togolais écrasé par cinquante années du règne d’une dynastie, les Gnassingbé père et fils. Depuis cinq décennies, le  Togo  est dirigé par le père, Eyadéma (1967-2005) puis le fils, Faure, depuis 2005. Les élections organisées dans ce pays relèvent plus de la farce électorale que d’une consultation du peuple, la dernière élection présidentielle en 2015 officiellement remportée par le président sortant, Faure Gnassingbé illustre à elle seule la mascarade : les résultats sont proclamés alors que le dépouillement est effectué à 40 %. \n        Lire aussi :\n         \n     \n                Manifestations au Togo : jour après jour, la mobilisation continue\n     \n Qu’à cela ne tienne, la communauté internationale,  France  en tête, félicite le vainqueur. Circulez, y a rien à  voir . Mais, depuis le mois d’août, le Parti national Panafricain (PNP) de Tikpi Atchadam a réveillé l’opposition lors de manifestations violemment réprimées provoquant la mort de plusieurs personnes (le bilan demeure contesté, il y a eu au moins deux morts). Depuis lors, l’opposition réunifiée manifeste dans tout le pays pour  demander  le retour à la Constitution de 1992, qui limite notamment le nombre de mandats présidentiels à deux, et le départ du président Faure Gnassingbé. Déclic psychologique Ces manifestations ont rassemblé plusieurs dizaines de milliers de personnes, une première dans l’ histoire  du Togo. Rien ne sera plus comme avant. Les Togolais n’ont désormais plus peur de  descendre  dans la rue pour demander le départ de celui qui les dirige depuis plus de douze ans déjà. Longtemps, la répression meurtrière de 2005 (le bilan établi par la Fédération internationale des droits de l’homme est de 811 morts) a été un frein à une contestation populaire d’envergure. Ce n’est plus le cas. Les Togolais n’ont plus peur car le ras le bol est à son comble. Cinquante ans d’un régime meurtrier et prédateur, cela fait long, très long. \n        Lire aussi :\n         \n     \n                Tikpi Atchadam, l’opposant que personne n’a vu venir au Togo\n     \n Il s’est produit un déclic psychologique comparable à celui que les Burkinabés ont connu avec les mutineries de 2011. Le  pouvoir  de Blaise Compaoré montrait soudainement toute sa fragilité et le  chasser  devenait enfin envisageable. Depuis les manifestations d’août, les Togolais eux aussi envisagent le départ de Faure Gnassingbé. Emmuré dans sa tour d’ivoire, le président, conseillé par des courtisans qui ne veulent pas  perdre  leur position de prédateurs, n’entend rien. Le peuple exige son départ et quelle est sa réponse ?  « Je vous ai entendu, je vous propose une réforme constitutionnelle qui  vous  garantira deux mandats supplémentaires de la dynastie Gnassingbé. » Car c’est bien de cela dont il s’agit. Il propose la limitation à deux mandats présidentiels… mais seulement à  partir  de la prochaine élection ! Les députés de l’opposition ont rejeté, le 19 septembre, cette proposition au Parlement qui n’est rien d’autre qu’une provocation, voire une insulte. Cet échec doit donc théoriquement donné lieu à une consultation. \n        Lire aussi :\n         \n     \n                « Le terrorisme au Sahel, conséquence de la prévarication érigée en mode de gouvernance »\n     \n Le pire, c’est que la Communauté économique des Etats d’ Afrique  de l’Ouest (Cédéao) soutient cette idée de référendum. Quant au Quai d’Orsay, son porte-parole déclarait une semaine plus tôt : «  La France appelle à un esprit de responsabilité et de consensus pour  mettre  en œuvre la révision constitutionnelle dont le principe est agréé tant par le gouvernement que par l’opposition, en cohérence avec l’accord  politique  global de 2006. » « Réconcilier les Togolais… » Est-ce la réponse qu’attend un peuple exaspéré par cinquante ans de dictature ? De quel côté se situent la Cédéao et la France ? Pas du côté du peuple, assurément. Déjà, en octobre 2016,  Manuel Valls , premier ministre, ne tarissait pas d’éloges pour le régime togolais lors de son déplacement à Lomé :  « Monsieur le Président, vous faites  avancer  ce pays avec patience, avec détermination (…) Vous avez eu à cœur, et c’est comme ça que l’on reconnaît les grands dirigeants, de favoriser   la réconciliation des Togolais entre eux et avec leur peuple  [sic]  ». \n        Lire aussi :\n         \n     \n                A Lomé, dans le quartier d’Agoé, l’opposition à Faure Gnassingbé s’étend\n     \n Tout comme le député socialiste François Loncle, qui a signé dans les colonnes de  Jeune Afrique,  en décembre 2016, ce morceau de propagande pure et simple :  «  Le président Faure est conscient des problèmes auxquels son pays est confronté. Il a compris les aspirations du peuple togolais. Il mène une dynamique  politique  de  développement  qui vise à  relever  les grands défis (…) auxquels le Togo doit  faire  face. Sous sa direction le Togo évolue dans le bon sens. »  La question que je pose à notre ancien premier ministre et à cet ancien député : pourquoi se  livrer  à de tels exercices de griots ? Je ne suis pas convaincu que ce soit la meilleure des manières pour  promouvoir  l’influence française. Et le président Macron, qu’en pense-t-il ? Bonne question. Je n’ai rien lu de lui sur le sujet alors je me réfère à son discours à la tribune des Nations unies de septembre, lors de l’Assemblée générale. Il y déclarait (ou déclamait plutôt) ceci :   « Si mon pays aujourd’hui possède, dans l’ordre des Nations, cette place un peu singulière, cela lui confère une dette, une dette à l’égard de tous ceux qu’on a privés de leur voix. Et je sais que le  devoir  de la France est de  parler  pour ceux qu’on n’entend pas. Car parler pour eux, c’est aussi parler pour nous, aujourd’hui ou demain. Et en ce jour, ce sont ces voix oubliées que je veux  porter . »   Monsieur le Président, le peuple togolais sera encore dans la rue cette semaine. Il vous offre une formidable occasion de  passer  des paroles aux actes. Portez donc sa voix oubliée !", "theme": "afrique"}