{"title": "Le cinéma étend un peu plus sa toile en France", "newspaper": "Le Monde", "author": "Nicole Vulser", "date_publi": "18/09/2017", "content": "Quelques chiffres pour  faire   taire  les atrabilaires amoureux du 7 e  art. Non, en  France , le nombre de fauteuils dans les salles de cinéma ne baisse pas depuis dix ans. Au contraire. Selon une volumineuse étude intitulée « Géographie du  cinéma  », réalisée par le  Centre  national du cinéma et de l’image animée (CNC) et rendue publique lundi 18 septembre, il est même passé de 1 022 693 fauteuils en 2007,   à 1 099 615 en 2016. Le parc cinématographique de l’Hexagone comptait, en 2016, 2 045 établissements (dont 209 multiplexes), regroupant un total de 5 843 écrans. En moyenne chaque année, 53 nouveaux écrans ont vu le jour durant la dernière décennie. La France détient le premier parc cinématographique d’ Europe , avec neuf écrans pour 100 000 habitants. La présidente du CNC, Frédérique Bredin, peut s’enorgueillir  « d’un ancrage territorial unique, avec près de 1 700 communes équipées d’au moins une salle »,  si bien que 48 % de la  population  peut « se faire une toile » sans  être  obligée de  parcourir  de longues distances. 213 millions de tickets ont été vendus \n        Lire aussi :\n         \n     \n                L’essor des productions françaises se confirme\n     \n Autre particularité, le public français gagne la palme du plus assidu d’Europe, avec 3,3 entrées par habitant et par an en moyenne. En 2016, 213 millions de tickets ont été vendus. En fait, selon l’auteur de l’ enquête , Benoît Danard, ‎directeur des études, des statistiques et de la prospective du CNC,  « 42,5 millions de spectateurs sont allés cinq fois dans l’année  voir  un film » . Ce résultat s’explique par la modernisation du parc, désormais totalement numérisé, et surtout par la très grande diversité de l’offre (quelque 7 796 longs-métrages programmés en 2016, dont 716 films inédits). Aux avant-postes de cette diversité, le parc de 1 200 salles d’art et essai concentre près d’un tiers de la fréquentation. \n        Lire aussi :\n         \n     \n                Cinéma : le CNC présente une réforme pour soutenir les salles d’art et essai\n     \n Selon la taille des agglomérations, le tarif de la place varie. Plus élevé à  Paris  que dans les  villes  de moins de 50 000 habitants, le prix moyen reste accessible, à 6,51 euros. Le profil de ces cinéphiles ? Un quart de mordus (qui vont au cinéma au moins une fois par semaine), 56 % de « réguliers » (au moins une fois par mois) et 18 % d’« occasionnels ». Il s’agit majoritairement d’hommes (à 54 %), d’inactifs (42,6 %), de plus de 50 ans (27,7 %) et de catégories socioprofessionnelles favorisées (CSP +, 31,7 %). Les étudiants sont surreprésentés (23,5 % des spectateurs). \n        Lire aussi :\n         \n     \n                Lumière sur les salles obscures\n     \n En tête du  palmarès  national 2016, « Zootopie » Dans toute la France, le palmarès des longs-métrages, qui ont totalisé le plus d’entrées en 2016, ne varie pas trop selon les régions. Figure en tête du palmarès national  Zootopie,  de Byron Howard, Rich Moore et Jared Bush, avec 4,78 millions d’entrées, suivi par  Les Tuche 2, le rêve américain,  d’Olivier Baroux,  Vaiana, la légende du bout du monde  (Ron Clements et John Musker) ,  la superproduction de Disney , Rogue One  – le dernier de la série des «  Star Wars  », de  Gareth Edwards  – et  The Revenant,  d’Alejandro Gonzalez Iñarritu. \n        Lire aussi :\n         \n     \n                Cinéma : record de 210 millions d’entrées en France en 2015\n     \n L’an dernier, les films américains ont été les plus plébiscités (avec 52,9 % des entrées), devant le cinéma français (35,8 %) et les longs-métrages européens – hors France – (9,2 %). Les autres cinémas (asiatique, sud-américain et africain) se sont contentés d’un bien maigrelet 2 %.", "theme": "economie"}