{"title": "« Je lui ai répondu : de Brest à Brest ! » par François Gabart", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/11/2017", "content": "Parti de  Bretagne  le 4 novembre,  le navigateur François Gabart  raconte pour   Le Monde   son tour du  monde  en solitaire à bord d’un trimaran géant qu’il essaiera de  ramener  à bon port en moins de 49 jours,  record à battre.  Deuxième volet. Et de deux ! Après le cap de Bonne-Espérance, celui de Leeuwin. Je l’ai passé vendredi, au sud de l’ Australie . Là je compte  passer  sous l’île de Tasmanie en fin de journée [samedi 25 novembre]. Depuis trois semaines que je suis parti, je n’ai toujours pas aperçu un seul bout de terre. Je ne suis pas passé loin des îles Kerguelen. Des îles Crozet non plus : environ à une trentaine de milles, en plein océan Indien. Ça m’aurait bien plu de la  voir . Pas grand-monde n’a déjà eu cette chance. Peu d’humains, en tout cas ! L’Antarctique non plus, je ne l’ai pas vu, ni ses glaçons, ni ses icebergs, ni sa banquise. Je m’en suis approché, forcément, mais à distance raisonnable : quelques centaines de kilomètres. Bon, j’ai quand même fait quelques «  rencontres  ». Le dernier bateau que j’ai vu de mes yeux, c’était au large du  Brésil . Une espèce de cargo avec des grues, je ne sais pas trop ce qu’il transportait. Mais on n’a pas eu d’échanges. La Mini-Transat, en pleine nuit Le seul échange que j’ai eu avec un autre bateau, c’était dès les premiers jours de course. Assez surprenant et amusant, je dois dire : je croise un cargo un peu surpris de voir mon voilier  avancer  à quasiment 40 nœuds (74 km/h environ). Il faut  dire  que j’avais le vent avec moi. On a communiqué par ondes, comme on peut le  faire  d’un bateau à un autre. Je ne sais pas de quelle nationalité, on a parlé anglais. Il m’a d’abord demandé d’où je venais. Je lui réponds : « de Brest ». Puis où j’allais : « à  Brest  aussi ! ». Lui comptait s’arrêter à Gibraltar. Sinon, j’ai aussi croisé au niveau du  Cap-Vert  quelques bateaux qui participaient à la Mini-Transat… mais sans les voir ! Il faisait nuit et si mes ondes radio ne les avaient pas détectés, je n’en aurais rien su. J’ai l’impression que je vois plus de choses en ce moment que si je participais à une croisière pour les vacances. Quand le bateau ne va pas trop vite, il y a parfois la possibilité de  sortir  le nez dehors de ma cabine. Et là, tu vois de belles choses. Je n’ai pas le temps d’être dans la contemplation, mais j’observe les éléments autour de moi : c’est autant d’informations sur la météo à  venir . A défaut de terre ferme, j’observe le ciel et la mer. L’eau change chaque jour, ses couleurs aussi. Depuis quelques jours, elle tire sur le gris. J’ai l’impression que je vois plus de choses en ce moment que si je participais à une croisière pour les vacances. Là, je prête attention aux vagues qui arrivent, j’essaie de  comprendre  leurs ondulations, qui souvent se superposent. J’essaie de  déceler  les bonnes périodes, les bons angles qui font que le bateau glisse vite. Certaines sont si violentes, si majestueuses… On en voit rarement de pareilles dans le golfe de Gascogne ! J’observe les nuages, aussi. Il m’arrive de les  décrire  à mon équipe météo en Bretagne, pour faire le lien entre les images satellites qu’elle voit et ce que je vois sur place. Mais bon, pour  répondre  à la question d’il y a deux semaines dans ma précédente chronique, j’ai quand même réussi à  diversifier  les  musiques  que j’écoute à bord ; entre l’électro, le rock, la chanson française, j’ai de quoi faire. Par François Gabart  \n        Sa première chronique :\n         \n     \n          « Une “maison” avec vue sur la mer à 360 degrés »\n           \n", "theme": "voile"}