{"title": "Les papas danois incités à pouponner", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/11/2017", "content": "L es Danois passent 97 semaines de leur vie sur les toilettes, 142 au volant, 490 au  travail …   Mais 30 jours en moyenne seulement à  pouponner , contre dix fois plus pour leurs compagnes. Afin de  changer  les choses, le gouvernement libéral a lancé, vendredi 3 novembre, une campagne nationale, avec le soutien du patronat, des syndicats et d’une dizaine de grosses  entreprises , pour  inciter  les pères à  prolonger  leur congé paternité, sous le slogan  « Prends-le comme un homme ! » \n        Lire aussi :\n         \n     \n                Marlène Schiappa souhaite une mise en place du congé maternité unique avant l’été\n     \n Dans le premier clip, diffusé sur les  réseaux sociaux  et dans les entreprises partenaires, un jeune père, barbe de hipster, hot-dog à la main, assiste – avec bébé accroché sur son ventre – à un match de foot.  « Comme un homme, donc ! »  Le film se termine sur cette mise en garde :  « Le travail ne part nulle part, les enfants si, avant même que vous ne  vous  en rendiez compte. » « Il suffit que les hommes prennent 10 % du congé pour qu’on constate un effet positif sur la situation des femmes.  »  Karen Elleman, ministre à l’égalité Au  Danemark , les salariés ont droit à 52 semaines de congé parental : pour la mère, 4 semaines avant la naissance et 14 semaines après, pendant lesquelles le père peut aussi  prendre  2 semaines de congé paternité ; puis 32 semaines à  partager , indemnisées de façon variable, en fonction des conventions collectives. Mais les hommes traînent des pieds… en partie à cause des femmes, assure Claus Rasmussen, directeur des ressources humaines chez le fabricant de bijoux Pandora :  « Quand on demande à nos salariés pourquoi ils ne restent pas plus longtemps à la maison, beaucoup répondent que leurs compagnes ne veulent pas partager les congés ! »  « Il faut changer la  culture  »,  martèle la ministre à l’égalité, Karen Elleman. Car les femmes finissent perdantes :  « Si elles restent à la maison un an, leur absence affecte leur carrière et leur salaire, alors qu’il suffit que les hommes prennent 10 % du congé pour qu’on constate un effet positif sur la situation des femmes. »  L’écart de salaire médian entre Danois et Danoises tourne autour de 14 %. \n        Lire aussi :\n         \n     \n                Une quarantaine de personnalités masculines signent une pétition pour « une réforme du congé paternité »\n     \n Certaines compagnies font déjà plus que les autres. Le laboratoire pharmaceutique Novo Nordisk, qui le voit comme un argument de recrutement, verse à l’ensemble de ses employés la totalité de leur salaire pendant leur absence. Depuis une dizaine d’années, l’opérateur danois TDC compense le manque à  gagner , pour les pères, pendant huit semaines au-delà des quatorze premiers jours de congé prévus par la loi.  « 85 % choisissent d’en profiter »,  explique son directeur commercial Jens Aalose, qui estime que les cadres ont leur responsabilité. Lui-même a pris deux mois de congé paternité avec ses deux plus jeunes – l’aîné a 23 ans, l’époque était différente. Cette campagne suffira-t-elle à changer les mentalités ? Certains plaident pour une réforme à la suédoise : là-bas, le père et la mère ont droit chacun à trois mois après la naissance, et ils partagent les sept mois de congés restants. Pas question, objecte la ministre opposée,  « en tant que libérale »,  à un congé  « forcé ».  Seule fausse note lors du raout organisé sur les quais de Copenhague le 3 novembre : l’absence du ministre du commerce et de la croissance, Brian Mikkelsen, apparemment trop occupé par des  discussions  budgétaires.", "theme": "m moyen format"}