{"title": "Homéopathie, acupuncture, hypnose : des formations classiques pour des thérapies alternatives", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/12/2017", "content": "En une vingtaine d’années, les alternatives à la  médecine  occidentale ont gagné en crédibilité auprès des médecins et en popularité du côté des patients. Aujourd’hui, de plus en plus d’ universités  et d’écoles privées proposent ces spécialisations en  formation  initiale – adressée aux étudiants en fin de cursus – ou continue, pour les professionnels de santé. Médecins, dentistes, vétérinaires, pharmaciens, sages-femmes, psychologues ou infirmiers ont ainsi accès à des cursus souvent organisés en séminaires de quelques jours par mois, pendant un à trois ans.  « Cette année, ils étaient près de 400 candidats pour une vingtaine de places » , note Jean Becchio, directeur du DIU (diplôme interuniversitaire) d’hypnose clinique à l’université  Paris -XI. Les professionnels s’adaptent, selon lui, à  « une demande croissante »  des patients,  « à chaque fois renforcée par les scandales du médicament » , renchérit Tristan Cuniot, responsable pédagogique du DIU d’initiation médicale à l’acupuncture, à Paris-XIII. \n        Lire aussi :\n         \n     \n                Les écoles d’ostéopathie attendent toujours leur remise en ordre\n     \n Chaque spécialité dispose d’un cursus spécifique. L’homéopathie est notamment enseignée sous la forme de diplômes universitaires (DU) d’un an dans de nombreuses facultés de pharmacie. Y sont également dispensées des formations en phytothérapie et aromathérapie. En acupuncture, le passage par l’université est de toute façon indispensable pour  obtenir  un diplôme qualifiant, en deux ans pour les sages-femmes, en trois ans pour les médecins. Mais seules quelques facultés de médecine offrent une voie en acupuncture, puisque  « certains doyens refusent que des médecines complémentaires soient enseignées sous leur toit » , précise Tristan Cuniot. Des réticences subsistent Quant à l’hypnose ,  « il existe aujourd’hui une vingtaine de DU en  France , qui sont très bien intégrés dans les facultés de médecine » , affirme Jean Becchio. Même s’ « il subsiste des réticences car ce métier n’est pas encore suffisamment encadré, laissant une place à des hurluberlus qui font des formations en trois jours » , tempère Pierre-Alain Perez, responsable du DU d’hypnose pratique à l’université Paris-Est. Lorsqu’il s’agit de médecine alternative, le choix d’une formation sérieuse semble ainsi déterminant. Pour Jean Becchio,  « un diplôme délivré par une université est un premier gage de fiabilité » . Certains établissements privés sont également réputés, mais  « il faut s’assurer que le responsable du diplôme soit bien un professionnel de santé de formation. Pour un cursus de phytothérapie, il est indispensable que ce soit un pharmacien » , insiste Cécile Enguehard-Gueiffier, coordinatrice du DU de phytothérapie et d’aromathérapie à  Tours . \n        Lire aussi :\n         \n     \n                Les médecines non conventionnelles s’invitent à l’hôpital\n     \n D’autant plus lorsque les diplômes universitaires délivrés ne sont pas reconnus par l’Etat, comme c’est le cas en phytothérapie ou en hypnose, où les DU  « offrent simplement des compétences » , poursuit l’enseignante. D’ailleurs, devant le succès populaire rencontré par les médecines alternatives, de nombreux professionnels réclament un meilleur encadrement des formations et la création de diplômes d’Etat reconnus.", "theme": "campus"}