{"title": "Nouvelle plainte contre Gilbert Rozon pour agression sexuelle", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/10/2017", "content": "L’animatrice de télévision et productrice québécoise Julie Snyder a porté plainte pour agression sexuelle contre le producteur Gilbert Rozon auprès de la  police  de Montréal, a annoncé lundi 23 octobre le porte-parole de sa société de production, sans  préciser  à quel moment la plainte avait été déposée. Cette annonce fait suite aux témoignages à visage découvert de neuf femmes publiés la semaine dernière par des  médias  locaux, accusant le fondateur du groupe Juste pour  rire  de harcèlement ou d’agression sexuelle à leur encontre. \n        Lire aussi :\n         \n     \n                Le producteur canadien Gilbert Rozon, juré de l’émission « La France a un incroyable talent », accusé d’abus sexuels\n     \n Après la publication des témoignages des victimes présumées, le directeur de la police de Montréal, Philippe Pichet, avait appelé d’éventuelles victimes à  porter  plainte auprès de ses services, les assurant sur  Twitter  qu’elles seraient traitées  « avec le plus grand professionnalisme » , un appel suivi du mot-clé #MoiAussi. Ce mot-clé, et son équivalent #MeToo, en anglais, est devenu sur les  réseaux sociaux  le cri de ralliement de centaines de femmes victimes d’abus sexuels et décidées à  rompre  le silence dans la foulée de l’affaire Harvey Weinstein. Reprise des tournages de « La  France  a un incroyable talent » De son côté, l’entreprise Juste pour rire a annoncé lundi  avoir  confié au groupe financier RBC Marchés des Capitaux la vente de toutes les actions détenues par Gilbert Rozon après que celui-ci a quitté les fonctions qu’il occupait au sein du groupe, qu’il a fondé au début des années 1980. \n        Lire aussi :\n         \n     \n                Harcèlement sexuel : la parole se libère\n     \n Dans le sillage de ce scandale qui a ébranlé le milieu médiatique québécois, les chaînes françaises de télévision M6 et C8 ont déprogrammé des émissions auxquelles Gilbert Rozon était associé. Lundi, M6 a toutefois annoncé la reprise des tournages de « La France a un incroyable talent », avec un jury ramené à trois  personnalités  – sans Gilbert Rozon, qui en faisait partie. La chaîne  « ne diffusera pas les cinq émissions de casting déjà enregistrées avec Gilbert Rozon »  : « Par respect pour les candidats, les tournages vont  reprendre  ce vendredi avec un jury composé de Hélène Ségara, Eric Antoine et Kamel Ouali. »", "theme": "societe"}