{"title": "Barack Obama à Paris, joli coup de pub pour les Napoleons", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/11/2017", "content": "S ur le marché des séminaires, conférences, « workshops » et autres « keynotes », c’est une prise exceptionnelle. Le 2 décembre,   Barack Obama fera sa première apparition en  France  depuis son départ de la Maison Blanche. Il a choisi de la  réserver  aux Napoleons, un réseau professionnel jusqu’ici inconnu en dehors du  monde  de la pub et de la communication. Ses deux fondateurs jouent les modestes : ce serait le résultat de beaucoup de patience et d’un peu de chance.   « On bosse sur Obama depuis trois ans »,  explique Olivier Moulierac, 50 ans. Ce publicitaire a appris le métier avec Jacques Séguéla chez Euro RSCG, continué sa carrière avec Stéphane Fouks chez Havas, puis rêvé d’offrir à la profession son forum de Davos : un lieu et une ambiance propices à la fois aux affaires et à la réflexion. Le nom s’est imposé :  « Dans  le monde  entier, s’il y a une personnalité qui incarne une forme d’audace à la française, c’est Napoléon. »  Mondher Abdennhader, 55 ans, est passé lui aussi par Euro RSCG, puis chez Aegis et Carat.  « On est des facilitateurs de  rencontres , de relations, de business »,  résume-t-il. François Hollande, l’invité de juillet Lancés en 2015, les Napoleons  sont l’occasion pour environ 300 professionnels de  prendre  l’air deux fois par an : à Val-d’Isère l’hiver, à Arles l’été.  « Il y a un petit côté colonie de vacances »,  résume un participant.  « J’ai fini en état de burn-out  social  car j’ai parlé à tout le monde »,  se souvient un autre. Grâce aux sponsors, on y est dorloté, du TGV privatisé (merci la  SNCF ) au service de conciergerie (merci American Express). Loin des salons à l’ancienne, on y fait des découvertes. Dans le programme de la prochaine édition, le neuropsychologue Francis Eustache et l’expert du renseignement Alain Juillet côtoient ainsi les patrons d’agence et les créateurs de start-up.  « La quête de sens est à la  mode ,  rigole un intervenant d’une précédente édition.  Il y a un marché du “speaker” inspirant, et ça va du yogi joueur de flûte au patron de Nespresso. » Les Napoleons apprécient aussi les chefs d’Etat à la retraite.  En juillet, c’est déjà chez eux que François Hollande est sorti du silence.  Les organisateurs le courtisaient depuis l’automne, quand il hésitait encore à se  représenter . Il est finalement venu  clore  l’édition estivale à Arles, un vendredi soir de juillet dans un théâtre antique quasi vide. Qu’importe, les Napoleons avaient réussi leur coup.  «  Avoir  Hollande nous a légitimés auprès d’Obama »,  veut  croire  Olivier Moulierac. L’ancien président américain interviendra pendant une heure. Le lieu est encore tenu secret pour raison de sécurité. Il pourrait  accueillir  800 personnes. Pour  convaincre  l’entourage de l’ancien président américain, les deux publicitaires avaient d’autres arguments. Comme leur carnet d’ adresses . On y trouve Stéphane Richard, le patron d’ Orange  : c’est lui qui aura l’honneur de  poser  des questions à Obama sur scène. Anne Méaux, patronne de l’agence Image 7 et conseillère d’une partie des plus gros patrons français, se définit comme  « une grande sœur »  des deux fondateurs.  « Je les ai aidés à  améliorer  leur programme, à  avoir  des intervenants, à  gagner  en crédibilité, à gagner un peu de temps »,  nous explique-t-elle. Mais la communicante la plus puissante de  Paris  l’assure : pour Obama,  « je n’y suis pour rien ». Le plus difficile aura finalement été de  trouver  un créneau dans l’ emploi  du temps de l’ancien président.   On ne le verra pas en Moonboot à Val-d’Isère en janvier : son équipe a décliné l’invitation, uniquement  « pour des raisons d’agenda »,  assurent les organisateurs. Français et Américains sont tombés d’accord sur une intervention à Paris, une introduction de  luxe  aux festivités prévues le mois suivant à la  neige . Le 1 er  décembre,  Barack Obama  sera à New Delhi : selon la fondation, il y débattra avec  « plusieurs centaines de jeunes leaders indiens ».  Le 5, on l’attend chez lui, pour un  dîner  de l’Economic Club de Chicago. Entre l’ Inde  et les États-Unis, il fera donc escale à Paris et interviendra pour les Napoleons le 2, dans l’après-midi, pendant une heure. Le lieu est encore tenu secret pour raison de sécurité. Il pourrait accueillir 800 personnes. La plupart, invitées par les sponsors, ne paieront rien. Les autres devront  acheter  leur passe pour les Napoleons à Val-d’Isère, vendu 3 400 euros. Côté chiffres, « une grande discrétion » Les Napoleons restent muets sur ce qu’ils ont eu à  débourser , eux. En août, Barack Obama aurait facturé 400 000 dollars (340 000 euros) une intervention à New York devant les clients de la banque d’investissement Northern Trust, selon Bloomberg. Mondher Abdennhader tenterait presque de  vous  convaincre que votre question est vulgaire :  « Si on a réussi à avoir le président Obama, c’est qu’on a été d’une grande discrétion et qu’on ne veut pas  rentrer  dans ces considérations. »  Il faut croire que les publicitaires n’aiment pas  parler  de chiffres. Leur société commune, Momentum, ne publie pas ses comptes. Les documents disponibles révèlent simplement qu’en trois ans elle a levé 2,2 millions d’euros auprès de proches – et de quelques noms connus, comme Jacques Séguéla, l’animateur Olivier Chiabodo ou le consultant Olivier Fric, par ailleurs époux d’une autre puissante marraine des Napoleons, l’ancienne patronne d’Areva Anne Lauvergeon. En bon publicitaire, Mondher Abdennhader aimerait qu’on ne retienne qu’une chose :  « On peut  créer  de la valeur en ayant des valeurs. »  C’est visiblement aussi ce que se dit le conférencier de luxe Barack Obama.", "theme": "m actu"}