{"title": "GE Hydro Grenoble sous pression sur le marché des barrages hydrauliques", "newspaper": "Le Monde", "author": "Jean-Michel Bezat", "date_publi": "17/10/2017", "content": "Jérôme Pécresse, patron des activités énergies renouvelables de General Electric (GE Renewable), n’a pas la tâche facile : il doit  justifier  la suppression de 345 des 800 emplois du site grenoblois de GE Hydro, spécialisé dans la conception et la fabrication de turbines pour les barrages et, en même temps,  convaincre  le gouvernement qu’en dépit de cette opération dénoncée par les salariés et les syndicats comme un  « saccage » , le conglomérat américain respectera l’engagement pris au moment du rachat d’Alstom  Energie  en 2014 de  créer  1 000 emplois nets en  France  d’ici à la fin de 2018. Pour Benjamin Griveaux, secrétaire d’Etat auprès du ministre de l’économie, Bruno Le Maire, le compte n’y est pas encore.  « GE a réitéré son engagement, pris en novembre 2015, de ne  fermer  aucun site de fabrication pendant la période de l’accord, qui dure trois ans, jusqu’en novembre 2018 »,  a-t-il déclaré sur Radio Classique, mardi 17 octobre, au lendemain d’une réunion avec des dirigeants de GE. \n        Lire aussi :\n         \n     \n                Des salariés d’Alstom appellent au secours le Conseil d’Etat\n     \n Mais  « le second engagement, important, était la création de 1 000 emplois nets sur cette même période de trois ans, qui court de novembre 2015 à novembre 2018. Le compte n’y est pas à l’heure actuelle »,  a-t-il ajouté. Il a rappelé qu’un comité de suivi de l’accord devait se  tenir  début décembre, auquel participera un cabinet indépendant chargé de  contrôler  la réalité de ces engagements. Les engagements sur l’emploi Reçus la veille par M. Griveaux, M. Pécresse et Yves Rannou, le patron de l’hydro, ont réitéré la promesse de 2014. GE rappelle qu’en juin, Jeffrey Immelt, alors PDG de GE, avait réaffirmé au chef de l’Etat, Emmanuel Macron, que l’entreprise était  « à mi-chemin de la création des 1 000 emplois » . «  Les restructurations ont entraîné la perte de 590 emplois depuis 2016,  reconnaît-on chez GE,  mais elles ont été compensées. » D’ici à la fin de 2018, le groupe doit créer 250 postes dans sa Fonderie digitale à  Paris , 200 dans un  centre  de services partagés à Belfort, 240 dans le cadre d’un programme de recrutement de jeunes talents et 310 sur ses différents sites industriels. De plus, la future usine de fabrication de pâles d’éoliennes offshore à Cherbourg (Manche), actuellement en chantier, doit  employer  550 personnes lorsqu’elle sera à pleine charge, auxquelles s’ajouteront, selon l’entreprise, plus de 200 emplois à Belfort (Territoire-de- Belfort ), Massy (Essonne) et Saint-Priest (Rhône). \n        Lire aussi :\n         \n     \n                General Electric va investir 125 millions d’euros dans une nouvelle usine à Belfort\n     \n Avant  la réunion  de Bercy, M. Le Maire avait souligné sur France Info que  « GE devra[it] tenir ses engagements »,  prévenant que l’Etat exercerait pleinement sa  « capacité d’influence » . Il avait toutefois nuancé son propos, en rappelant que l’engagement sur les effectifs n’était pas  « site par site » , mais portait sur tout le périmètre de GE en France.  « L’activité qui est menacée, c’est celle des turbines hydroélectriques. Or il se trouve que le marché de l’hydroélectrique est largement saturé »,  a -t-il jugé, reprenant l’argumentaire de la direction.  « Est-ce qu’on peut  réinvestir , est-ce qu’on peut  faire  autre chose ? Certainement. C’est là-dessus que nous allons  travailler . »  La crise chez GE Hydro à Grenoble M. Griveaux a demandé à la direction de se  rendre  sur place dans les meilleurs délais afin de  rétablir  le dialogue, ce qu’elle a accepté de faire, a fait  savoir  Bercy à l’issue d’une réunion de plusieurs heures .  Réponse de GE : il se déroulera  « prochainement ».  Il est peu probable que le géant américain revienne sur la restructuration de ses activités dans l’hydroélectricité sur son site de  Grenoble  (Isère), naguère fierté d’Alstom, malgré une grève et une occupation du site de neuf jours. Reçus jeudi au ministère de l’économie, les représentants des salariés étaient ressortis  « déçus »  de leur rencontre. Présentée comme une source d’énergie d’avenir dans le cadre de la transition vers une économie bas carbone, l’hydroélectricité n’a pas tenu toutes ses promesses. En cinq ans, le chiffre d’affaires mondial de GE Hydro Solutions est tombé de 1,6 milliard d’euros à 700 millions. Avec un déficit d’exploitation de 450 millions et une perte nette de 130 millions de trésorerie en 2016, l’activité serait  « insolvable »  si elle était réalisée par une entreprise indépendante, plaide le groupe. Il explique sa dégradation par un transfert du marché vers l’ Afrique  et surtout l’Asie,  Chine  en tête, où  « de nouveaux acteurs à bas coût »  exacerbent le concurrence. Quant à l’ Europe , déjà très équipée, elle se contente de petits projets ou de rénovations. Le site de Birr ( Suisse ) va  être  sévèrement touché et l’usine espagnole de Bilbao, fermée. Au total, ce sont 1 300 emplois (sur 5 500) qui seront supprimés dans  le monde  pour  « calibrer »  l’ emploi  à l’activité.  « Grenoble est et restera notamment le plus grand centre d’ingénierie et de R&D hydroélectrique de GE Renewable Energy Hydro Solutions dans le  monde  et 50 % des investissements mondiaux R&D dans ce domaine y sont réalisés »,  promettent ses dirigeants. La pression des actionnaires L’état du marché n’explique pas tout. Le conglomérat de Boston dégage certes des profits (8,2 milliards de dollars en 2016), contre une perte de 6,14 milliards en 2015. Mais son action a décroché en  Bourse , perdant 20 % en un an. Ce qui a fortement contribué au départ anticipé de M. Immelt, en juin. \n        Lire aussi :\n         \n     \n                Sous la pression de la Bourse, General Electric change de patron\n     \n Son successeur, John Flannery, qui fut l’une des chevilles ouvrières de l’acquisition d’Alstom, est sous la surveillance des actionnaires. A  commencer  par le financier Nelson Peltz, fondateur de Trian Fund, qui avait acquis 1,5 % de GE en 2015 et qui a réussi, la semaine dernière, à  placer  l’un de ses hommes au conseil d’administration de GE. L’entreprise peine depuis deux ans à  couvrir  le paiement du dividende par le seul « cash flow » de ses opérations industrielles. Cette situation pourrait se  répéter  en 2017 et 2018, préviennent certains analystes financiers. Il n’est pas totalement exclu que M. Flannery rogne un peu ce dividende, comme M. Immelt avait dû s’y  résoudre  en 2009. La pire des décisions pour un patron qui fait du retour aux actionnaires sa  « priorité »  ! Les 300 000 salariés de GE en sauront plus sur leur  avenir  le 13 novembre, quand le « big boss » présentera la situation de la compagnie et dévoilera sa stratégie pour  accroître  la rentabilité. Ils doivent s’attendre à  subir  de nouvelles réductions de coûts, notamment dans la division «  pétrole  & gaz », frappée par la baisse des prix du brut et dans le pôle « génération d’électricité ». Une baisse de leur rentabilité que les succès de la division aéronautique (moteurs d’avions) n’ont pas permis de  compenser . L’idée d’un démantèlement de cette icône de l’ industrie  américaine (125 ans) n’est plus taboue.", "theme": "economie"}