{"title": "Malgré l’échec des négociations, le président allemand ne souhaite pas la tenue de nouvelles élections", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/11/2017", "content": "Au lendemain de l’échec des négociations  visant à  former  un gouvernement, le président allemand Frank-Walter Steinmeier a annoncé lundi 20 novembre qu’il allait  consulter  les dirigeants des partis politiques dans les prochains jours. Et il a également écarté la tenue de nouvelles élections. \n        Lire aussi :\n         \n     \n                Angela Merkel, chancelière en sursis\n     \n « Tous les partis politiques élus au Parlement allemand ont une obligation envers l’intérêt commun de  servir  notre pays , a-t-il lancé au cours d’une courte allocution à la mi-journée.  J’attends de tous une disponibilité à la discussion pour  rendre  possible un accord de gouvernement dans un proche  avenir . » Depuis la fondation de la République fédérale d’Allemagne, en 1949, c’est la première fois que le pays n’a pas de majorité pour  être  gouverné. La chancelière, Angela Merkel, a acté l’échec des négociations tard dimanche soir, après plus d’un mois de  discussions  entre les conservateurs de la CDU-CSU, les libéraux du FDP et les écologistes. Un attelage qui n’avait jamais été expérimenté au niveau national en  Allemagne . \n        Lire aussi :\n         \n     \n                La crise politique en Allemagne est une très mauvaise nouvelle pour l’Europe\n     \n Percée de l’extrême droite « Il est mieux de ne pas  gouverner  plutôt que de mal gouverner » , a expliqué le président du FDP, Christian Linder, en estimant qu’il n’avait pas été possible de  trouver  une  « base commune » . Au  pouvoir  depuis douze ans, le camp conservateur de la chancelière a, certes, remporté à la fin de septembre les élections législatives. Mais ce résultat a été acquis avec le pire score qu’il ait connu depuis 1949, du fait de la percée du parti d’extrême droite Alternative pour l’Allemagne (AfD), qui surfe sur le mécontentement d’une partie de l’opinion à la suite de l’arrivée de plus d’un million de demandeurs d’asile. Conséquence : M me  Merkel a eu toutes les peines du  monde  à trouver une majorité au Bundestag, où les sociaux-démocrates, qui se préparent à une cure d’opposition, ont décidé de ne plus gouverner avec elle, après  avoir  été laminés aux élections.", "theme": "europe"}