{"title": "« Paris etc. », la nouvelle série pleine de fraîcheur de Zabou Breitman", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/11/2017", "content": "Série sur Canal+ à 21 heures Cinq femmes abordant chacune un carrefour de leur vie. Cinq femmes d’âges et de milieux différents, suivies dans  Paris  entre le jour de  la rentrée scolaire  et les vacances de Noël. Cinq façons de se  débrouiller  avec le quotidien, de  serrer  les dents et de se  défouler , de  vivre  dans leur époque. C’est à  partir  de ce préambule que Zabou Breitman et sa coscénariste, Anne Berest, ont choisi d’écrire une série de douze épisodes pour Canal+, au terme de quatre années d’un  développement  lancé et en partie coécrit par Maïwenn. Tout commence par l’arrivée de la toute jeune Allison dans la capitale (la pétillante Lou Roy-Lecollinet). Poussée par ses parents à  réaliser  un stage en cuisine dans un restaurant, elle se retrouve en ­colocation avec des garçons, musiciens en herbe estomaqués d’entendre son vœu :  rentrer  au plus vite en  Alsace  pour  préparer  son mariage, prévu pour dans six mois. Des cinq personnages féminins dont on aura suivi les cahotements et le cheminement intérieur, c’est celui d’Allison qui, sans doute, se sera le plus transformé. A l’opposé de cette jeune fille en fleur, Marianne Lemans (Valeria Bruni Tedeschi), elle, est déjà « établie ». Elle exerce un métier qu’elle affectionne – chef de clinique à l’Hôtel-Dieu, en gériatrie –, élève deux enfants et compose avec un compagnon à la fois présent et absent, amoureux d’elle mais ne vivant pas sous le même toit… Une configuration jusque-là parfaite pour cette femme désireuse de  préserver  sa liberté et de se  protéger  de toute attache oppressante. Encore doit-elle  surmonter  l’angoisse d’un couple qui risque de partir à vau-l’eau et d’une solitude qui la guette, qu’elle tente de  soigner  en accumulant les objets volés. La trajectoire de Marianne diffère de celle de sa jeune sœur, la très émouvante Mathilde (Anaïs Demoustier). Trentenaire aux allures d’ado, masseuse professionnelle à domicile, elle élève l’enfant d’un homme plus âgé qui ne l’aime pas, et, persuadée d’être fade et inintéressante, n’ose pas  prendre  la parole. Jusqu’au jour où elle parvient à se  dépouiller  de cette coquille autoprotectrice. Dans  Paris etc ., on croise aussi Nora (Naidra Ayadi),  bac  + 6, une littéraire qui gagne difficilement sa vie comme traductrice ou « prête-plume », qui lutte jour après jour pour ne pas  perdre  pied – elle a un enfant handicapé et un mari peu présent –, mais qui est bien déterminée à  « se trouver »  et même  « s’accomplir » . Une quête à laquelle est parvenue Gil (Zabou Breitman), qui, totalement heureuse avec son homme à Tahiti, est de retour à Paris.  Histoire  de  solder  définitivement, avec son ex-mari et ses enfants qu’elle n’a pas vus depuis dix ans, un passé des plus étonnants. Les personnages se révèlent tous attachants, les  lieux  de tournage parisiens intéressants. ­Certes. La série est également bien écrite et bien réalisée, mêlant humour et réalisme, fan­taisie et justesse de ton – hormis un dernier épisode totalement inutile. Mais ce que l’on est tenté de prendre comme une grosse bulle d’air frais, joliment travaillée et irisée, s’envole aussi vite qu’elle est apparue, sans  avoir  réussi à nous  toucher , faute de tension dramatique et surtout d’enjeu humain. Paris etc ., de Zabou Breitman et Anne Berest d’après une idée de Maïwenn. Avec Lou Roy-Lecollinet, Valeria Bruni Tedeschi, Anaïs Demoustier, Naidra Ayadi, Zabou Breitman. ( France , 2017, 12 × 30 minutes).", "theme": "televisions radio"}