{"title": "Malaise en Europe face aux images de violences policières en Catalogne", "newspaper": "Le Monde", "author": "Jean-Pierre Stroobants", "date_publi": "02/10/2017", "content": "Un commentaire  « en principe lundi »  : c’est la seule indication qui est venue, dimanche 1 er  octobre, de la Commission européenne, interrogée sur les événements en Catalogne. La traduction d’un malaise évident des institutions bruxelloises face au scénario qu’elles redoutaient le plus. Celui d’une violence policière qui allait, aux yeux de beaucoup,  légitimer  la revendication indépendantiste et  affaiblir  la position du gouvernement de Mariano Rajoy, appuyée depuis des semaines par les dirigeants de l’ Union européenne  (UE). Tous s’efforçant de  convaincre  que c’est la préservation de l’ordre juridique et constitutionnel de l’ Espagne  qui devait s’imposer avant tout. Une manière, selon Bruxelles, d’éviter toute contagion éventuelle du phénomène régionaliste, dangereux pour l’unité du bloc européen. Dimanche, le fond des commentaires ne changeait pas mais le ton connaissait quelques inflexions. Le chef du gouvernement belge, Charles Michel, était, en milieu d’après-midi, le premier dirigeant à  prôner  un  « dialogue  politique  »  et à  estimer , sur  Twitter , que  « la violence ne peut jamais  être  la réponse » . Une manière, sans doute, pour M. Michel, de ne pas être taxé de passivité par ses alliés gouvernementaux, les nationalistes flamands de la NVA, dont des représentants étaient présents à Barcelone pour  témoigner  de leur soutien à la cause indépendantiste. Le président de la Catalogne, Carles Puigdemont, remerciait en tout cas très vite le premier ministre belge. M. Juncker ne veut pas  jouer  les médiateurs « Par son attitude et ses commentaires, Rajoy risque d’humilier, de  coaliser  davantage de Catalans, de  pousser  les modérés dans les bras des radicaux et de s’aliéner des soutiens internationaux » , s’inquiétait un peu plus tard un diplomate de haut rang interrogé par  Le  Monde .  Il soulignait la  « profonde préoccupation »  de beaucoup de ses collègues à Bruxelles. Aux  Pays-Bas , on notait la réaction du député chrétien démocrate Pieter Omzigt, appartenant à la même  famille   politique  européenne que M. Rajoy mais appelant la Commission à une  « réaction forte »  après les violences policières. Jusqu’ici, cette dernière a toutefois préféré le silence ou a expliqué que c’est à d’autres instances, le Conseil de l’ Europe  ou la Cour européenne des droits de l’homme, qu’il appartiendrait, le cas échéant, de se  préoccuper  d’éventuelles atteintes aux droits démocratiques en Espagne. Pas question non plus, pour son président, Jean-Claude Juncker, de jouer les médiateurs entre Madrid et Barcelone, même si certains eurodéputés l’y invitent. Et pas question, surtout, de les  recevoir , comme il le fit de manière très ostensible avec Nicola Sturgeon, première ministre d’ Ecosse , après le vote sur le Brexit. Schulz : « L’escalade est inquiétante » Dimanche, M me  Sturgeon a appelé à une  « condamnation unanime »  des  scènes  de violence en Catalogne,  « indépendamment de nos opinions sur l’indépendance ».  Et elle s’en est prise à la réaction  « honteusement faible »  du ministre britannique des  affaires étrangères , Boris Johnson. Le Foreign Office avait indiqué plus tôt que  « le référendum  [était]  l’affaire du gouvernement espagnol et du peuple. Nous souhaitons que la loi et la Constitution espagnole soient respectées. L’Espagne est une alliée proche, une véritable amie, dont la force et l’unité nous importent. » Président du gouvernement régional de la Flandre, elle aussi tentée par le séparatisme, Geert Bourgeois a demandé sur  Twitter   « que Madrid cesse la violence et s’engage dans un dialogue avec les dirigeants légitimes d’un peuple pacifique ».  Bart De Wever, président de la NVA, estimait qu’il n’y avait  « pas de place en Europe pour les dirigeants qui utilisent la violence ». Sans  appuyer  la cause catalane, la gauche sociale-démocrate a, elle, saisi l’occasion de se  démarquer  des conservateurs européens en critiquant M. Rajoy et en prônant le dialogue politique qu’il a toujours refusé.  « L’escalade est inquiétante, Madrid et Barcelone doivent  faire   baisser  les tensions et  chercher  le dialogue » , a tweeté Martin Schulz, président du Parti  social -démocrate (SPD) allemand et ancien président du Parlement européen. A Londres, Jeremy Corbyn, leader du Labour, a – assez discrètement –  « exhorté »  la première ministre britannique Theresa May à  appeler  M. Rajoy  « pour  trouver  une solution politique à cette crise constitutionnelle » . Paris n’a pas de leçon à donner « C’est un jour triste pour l’Espagne et toute l’Europe ; la solution ne peut être que politique, pas policière » , indiquait quant à lui l’Italien Gianni Pittela, chef de file des sociaux-démocrates européens au Parlement de  Strasbourg . Le groupe des socialistes français dans cette assemblée dit quant à lui  soutenir  le  Parti socialiste  ouvrier espagnol (PSOE) qui,  « y compris dans sa composante catalane »,  demande une solution négociée, avec la mise en place d’une commission parlementaire chargée de  moderniser  l’organisation territoriale espagnole. Du côté du gouvernement français, on s’en tient visiblement à la ligne que le président de la République, Emmanuel Macron, avait fixée dès juin : un Etat de l’UE n’a pas de leçon à  donner  à un autre et le seul interlocuteur de la  France  est M. Rajoy. Dimanche, Bruno Le Maire, ministre de l’économie, défendait cette vision :  « Que dirait-on si un gouvernement espagnol venait à s’exprimer sur la situation de la France, sur la manière dont nous gérons nos problèmes d’ordre public ? » ", "theme": "europe"}