{"title": "En Mauritanie, les dernières convulsions d’un régime agonisant", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/09/2017", "content": "En tant que responsable  politique  mauritanien, il est de mon  devoir  d’en  appeler  à la conscience de tous dans cette période particulièrement dangereuse que traverse mon pays. Avec son vaste territoire situé dans un Sahel aux prises avec des bandes terroristes, sa petite  population  et ses importantes  ressources naturelles  (fer, or, cuivre, poissons, gaz, etc.), la  Mauritanie  a tous les ingrédients pour se  développer , pour se  défendre  et pour  contribuer  efficacement à l’effort  international  engagé pour  stabiliser  et  sécuriser  la sous-région. Pourtant, l’accaparement des ressources par le clan présidentiel et la dérive autoritaire entraînent le pays dans une crise endémique. Depuis quelques mois, le régime du président Mohamed Ould Abdel Aziz s’efforce d’étouffer toute opposition alors que se profile à l’horizon 2019 une nouvelle élection présidentielle à laquelle il n’a pas le droit de se  présenter , la Constitution mauritanienne l’empêchant, par des articles verrouillés, de  prétendre  à un troisième mandat. \n        Lire aussi :\n         \n     \n                Le Sahel, laboratoire d’un échec contre le djihadisme\n     \n Peut-il se  résoudre  à  partir , lui qui est en train de  laisser  un pays exsangue à cause d’une gestion catastrophique des ressources publiques ? Peut-il se résoudre à partir, lui qui se complaît dans un enrichissement illicite avec une accumulation de biens indus ? Peut-il se résoudre à partir, lui dont l’avidité l’a poussé à  vendre  les locaux d’écoles publiques à des commerçants dans un pays où la moitié de la population est analphabète ? Les manœuvres pour un troisième mandat  Déjà le 29 novembre 2016, lors d’un dialogue national organisé par le dernier militaire chef d’Etat d’ Afrique  de l’Ouest, le général président avait pu  voir  une foule immense  défiler  contre ses velléités de  rester  au  pouvoir . Soucieux de  tester  l’acceptabilité d’un troisième mandat par référendum, il a initié de nouvelles réformes constitutionnelles ne présentant aucun intérêt et aucune urgence : modification du drapeau national, suppression du Sénat, changement de l’Hymne national, etc. Et ce, alors même que des problèmes majeurs comme l’esclavage, l’unité nationale ou la pauvreté ne sont pas traités. Si ces projets de réforme ont d’abord été acceptés par l’Assemblée nationale, ils ont ensuite été massivement rejetés par le Sénat pourtant dominé par la majorité présidentielle, le 18 mars. Le président s’en est immédiatement pris aux sénateurs en les accusant de traîtres et de corrompus alors qu’il les avait reçus, un à un, avant le scrutin, pour les  inciter  à  voter  en faveur de ses projets en échange de certains avantages. Dans sa ligne de mire : Mohamed Ould Ghadda, un jeune sénateur intransigeant et incorruptible ayant milité contre ces réformes, et qui présidait la commission parlementaire d’ enquête  sur les marchés de gré à gré. Il a été arrêté une première fois au lendemain du vote sénatorial en dépit de son immunité parlementaire, ses téléphones ont été saisis et piratés pour  soutirer  des informations secrètes et privées, en violation des libertés consacrées par la Constitution et le droit international. \n        Lire aussi :\n         \n     \n                Un blogueur mauritanien condamné à mort bientôt rejugé\n     \n Le général président, se sentant humilié par le Sénat, a décidé de  passer  outre le rejet des sénateurs et de  violer  la Constitution en tentant de la  modifier  par référendum. Pour  battre  campagne pendant l’été, Aziz a embrigadé des hauts fonctionnaires, s’est appuyé sur des autorités administratives régionales et locales et a saigné à blanc le trésor public pour  financer  la logistique. Pour  museler  l’opposition, qui a appelé au boycottage, le régime a réprimé, intimidé et arrêté les opposants. La  politique  du bâton  Quelques jours après la « victoire » présidentielle tronquée au référendum, le sénateur Ghadda a été enlevé en pleine nuit par des inconnus en civil, sans mandat d’arrêt et sans motif. Pendant plusieurs jours, ni sa  famille , ni ses avocats n’ont pu le voir ou  obtenir  une quelconque information à son sujet. Pressé de toutes parts, le régime dictatorial a ordonné à son procureur d’engager une information judiciaire afin de  donner  un habillage légal à son forfait. Seulement, dans sa précipitation, le procureur s’est empêtré dans des notions ambiguës, au point de  justifier  l’arrestation du sénateur et celles de futurs « complices » par un délit non encore prévu par le Code pénal mauritanien, celui de « grands crimes de gabegie transfrontaliers », afin de justifier les poursuites contre des opposants réels ou supposés installés à l’extérieur et donc hors de portée des visiteurs de nuit du dictateur. Plus triste encore, l’arrestation de Ghadda sert de prétexte pour  poursuivre  22 personnes, parmi lesquelles les dirigeants des principaux syndicats, des journalistes, des hommes d’affaires et des sénateurs qu’il faut  punir  avec sévérité pour  avoir  osé voter contre la volonté du chef. \n        Lire aussi :\n         \n     \n                Esclavage en Mauritanie : « Les autorités sont dans l’hypocrisie et le déni »\n     \n Ne supportant pas la compétition politique et pacifique, le régime, à l’instar de tous les pouvoirs d’essence dictatoriale, réprime l’opposition pour l’affaiblir et  stopper  son expansion. Il arrête des opposants et poursuit des  personnalités  dont certaines sont à l’extérieur, comme l’homme d’affaires Mohamed Ould Bouamatou. Il s’attaque à ceux-ci en délivrant des mandats d’arrêt pour les  mettre  hors la loi et les  neutraliser  pour la suite des événements. Il prend leurs biens quitte à  fermer  leurs  entreprises  et à mettre au chômage leurs employés pour  asphyxier  l’opposition et la  désarmer  avant les prochaines échéances électorales. En recourant à des méthodes antidémocratiques et, faisant face à une opposition grandissante qui a su  unir  de nombreux partis dans une coalition représentative de toutes les composantes de la société, à une jeunesse qui s’engage courageusement pour l’émancipation du pays et à une opinion publique qui exprime son ras-le-bol contre le système autocratique, le général président devra s’attendre à  affronter , au cours des mois à  venir , les pires moments de sa longue présidence. Moussa Fall  est le président du Mouvement pour le changement démocratique (MCD) membre de la coalition de l’opposition mauritanienne, le Forum national pour la démocratie et l’unité (FNDU)", "theme": "afrique"}