{"title": "Editorial : Emmanuel Macron préconise un big bang politique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/07/2017", "content": "Editorial du «  Monde  ».  Depuis deux mois, Emmanuel Macron a tourné la page d’un système  politique  à bout de souffle. Son élection et celle de sa majorité de députés « marcheurs » ont provoqué l’effondrement des partis jusque-là dominants : le  Parti socialiste  est dans le coma,  Les Républicains  en réanimation. Le président de la République a saisi l’occasion de son discours devant le Congrès réuni à Versailles le 3 juillet pour  achever  de  faire  place nette : en évoquant les années  « agitées »  ou  « immobiles »  qui, toutes, ont suscité la déception ou l’exaspération des Français, ce ne sont pas seulement les mandats de ses deux prédécesseurs,  Nicolas Sarkozy  et  François Hollande , mais également les années Chirac qui sont ainsi soldés, sans ménagement. \n        Lire aussi :\n         \n     \n                Ce qu’il faut retenir des annonces de Macron devant le Congrès\n     \n Après le temps de l’ alternance  profonde, voici donc venu celui de la grande transformation du fonctionnement démocratique du pays dont le chef de l’Etat a fixé le cap. S’il se revendique volontiers du philosophe Paul Ricœur, M. Macron pourrait tout autant  invoquer  la paternité de l’économiste Joseph Schumpeter. Celui-ci avait fait de l’innovation le moteur de la croissance, au prix de la  « destruction créatrice »  des vieux systèmes d’organisation par de nouveaux. La phase de destruction étant largement accomplie, la phase créatrice peut désormais s’engager. \n        Lire aussi :\n         \n     \n                Le grand chantier institutionnel de Macron\n     \n L’ambition affichée n’est pas mince :  permettre  à nos institutions, grippées par la  « routine »  et menacées par la  « sclérose » , de  retrouver  une  « respiration démocratique profonde » . Derrière les mots, maintes fois entendus par le passé, notamment lors de la précédente réforme engagée par Nicolas Sarkozy en 2008, les changements annoncés sont tout sauf cosmétiques. Le chef de l’Etat ne se contente pas de  vouloir  supprimer des dispositions désuètes, comme la présence de droit des anciens présidents au Conseil constitutionnel ou l’existence de la Cour de  justice  de la République, cette juridiction d’exception réservée aux ministres poursuivis pour des crimes ou délits. Un chantier d’un an En confirmant son intention de  limiter  dans le temps le nombre de mandats, de  réduire  d’un tiers le nombre des parlementaires – pour  aboutir , grosso modo, à 400 députés et 200 sénateurs –, et d’introduire une dose de proportionnelle dans le  mode  de scrutin législatif pour  assurer  une représentation équitable de toutes les sensibilités politiques, c’est en réalité un big bang  politique  qu’Emmanuel Macron préconise. \n        Lire aussi :\n         \n     \n                Discours de Macron au Congrès : « L’essentiel des annonces a porté sur les institutions »\n     \n Cela suppose de redessiner intégralement la carte électorale et de  remettre  en cause bien des fiefs et féodalités. De même, la réforme, de fond en comble, du Conseil économique,  social  et environnemental pour en faire l’unique forum de la société civile suppose, semble-t-il, la disparition de bien d’autres instances de débat public. Quant aux  « vrais pactes girondins »  que le président entend  nouer  avec les collectivités territoriales, ils esquissent une rupture inédite avec le jacobinisme séculaire. Le chef de l’Etat s’est donné un an pour  mener  à bien ce chantier. Sur le papier, bon nombre de ces transformations sont souhaitées par les citoyens ou les acteurs locaux. Mais il ne fait guère de doute qu’elles rencontreront, dans la réalité, des oppositions nombreuses et sans doute virulentes. C’est pourquoi les Français pourraient  être  appelés à  trancher , en bout de course, par référendum. Rendez- vous  donc dans un an : le président a pris ses risques, il lui reste à  surmonter  les périls que ce grand chambardement peut faire naître.", "theme": "idees"}