{"title": "Les ex-conseillers de Hollande se livrent", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/09/2017", "content": "Q uatre mois après le départ de l’Elysée de François Hollande, les confidences d’anciens conseillers sont en passe de  devenir  un  genre  littéraire à part entière. Après Aquilino Morelle, qui n’avait pas attendu que l’ancien président quitte  le Château pour publier son  Abdication , un récit à charge , c’est au tour de Pierre-Louis Basse et de Patrice Biancone, respectivement ancien  conseiller  chargé des grands événements de  François Hollande  et ancien chef de cabinet de Valérie Trierweiler, de  faire  pénétrer le lecteur dans les coulisses de l’Elysée. Avant le très attendu  La  politique  est un  sport  de combat,  signé de l’ex-conseiller en communication Gaspard Gantzer, annoncé pour novembre chez Fayard. Désir de vengeance, catharsis, soif de reconnaissance… Derrière ces ouvrages, les motivations sont variées, et plus ou moins avouées. Patrice Biancone assume  avoir  eu besoin de  coucher  noir sur blanc son expérience.  Conseiller  de Valérie Trierweiler, puis au service de François Hollande, il a vécu au plus près le psychodrame qui a déchiré le couple présidentiel. Une  histoire  qu’il livre dans  La Malédiction de l ’ Elysée,  qui vient de  paraître  aux éditions du Cherche Midi (192 p., 21 euros). Du coup de téléphone de l’ancienne première dame aux  photos de  Closer  montrant le président à scooter en train de rendre visite à Julie Gayet , il raconte sa relation particulière avec l’Elysée.  «   J’étais proche du burn-out,  confie-t-il.  C’est un rôle très prenant, dans un mandat très particulier. En tant que conseiller, on est obligé au silence. Pour  tourner  la page, j’ai eu besoin d’écrire ce que j’ai vécu.   » « Ecrire un livre leur permet de  gagner  en notoriété, pour se  négocier  une place de chroniqueur ou autre dans les  médias , mais aussi de  monétiser  leur expérience… » Jean-Michel Eymeri-Douzans, sociologue Avec  Le Flâneur de l’Elysée,  paru cette semaine chez Stock (270 p., 19,50 euros), Pierre-Louis Basse fait mine de s’être simplement livré à un exercice littéraire :  « Je suis écrivain avant d’être conseiller politique. J’ai écrit celui-ci parce que le  pouvoir , c’est intéressant. Mais je l’ai fait en tant qu’auteur et non en tant que conseiller  politique . »  Il revient de manière décalée sur son expérience auprès de l’ancien président de la République, dans un  monde  dans lequel  il ne s’est jamais senti à sa place. \n        Lire aussi :\n         \n     \n                Le hollandisme suscite des vocations littéraires à gauche\n     \n Pour le sociologue Jean-Michel Eymeri-Douzans, qui a étudié l’évolution de ces conseillers du prince dans l’histoire, tous ces ouvrages procèdent d’un  « besoin de reconnaissance. Ils ont passé plusieurs années à  travailler  comme des fous, dans l’ombre, et ils ont besoin de le  dire . De faire  savoir  qu’ils étaient là. »  Mais selon ce professeur à  Sciences  Po  Toulouse , un autre ressort, plus pragmatique, est à l’œuvre :  « Il y a chez eux la nécessité de  trouver  un futur. Du temps de Chirac ou de Mitterrand, les conseillers étaient replacés. Aujourd’hui, quand ils quittent leur fonction, le retour à la vie normale est rude. Toute l’agitation autour d’eux s’arrête. Ecrire un livre leur permet de gagner en notoriété, pour se négocier une place de chroniqueur ou autre dans les médias, mais aussi de monétiser leur expérience, de se  mettre  en avant, en vue de conférences… » La fascination pour les coulisses du pouvoir La recette n’est pas nouvelle : ancien conseiller de François Mitterrand, Jacques Attali doit une part de sa célébrité auprès du grand public à  Verbatim,  ouvrage de témoignage en trois tomes, publié à  partir  de 1993. Ces hommes de l’ombre le resteraient s’ils ne trouvaient pas d’éditeurs   désireux de les  publier , convaincus de la fascination du public – et des journalistes – pour les coulisses du pouvoir. Le quinquennat Hollande a créé un  contexte  favorable à la floraison de  livres  politiques avec, parmi les plus grosses ventes,  Un quinquennat pour rien  (Albin Michel) d’Eric Zemmour (plus de 100 000 exemplaires écoulés en 2016) ou  Un président ne devrait pas dire ça  (Stock, 2016) des journalistes du  Monde  Gérard Davet et Fabrice Lhomme  (plus de 200 000 exemplaires)… Mais pour les conseillers, souvent peu connus du grand public, les choses sont parfois plus compliquées. Le livre d’Aquilino Morelle n’a pas dépassé les 11 000 copies depuis sa sortie, en janvier. Question de notoriété… et de timing.  « Soit le livre sort à chaud, et il doit avoir un lien avec l’actualité,  analyse Manuel Carcassonne, directeur des éditions Stock, qui publient  Le Flâneur de l’Elysée. Mais la fenêtre est étroite : pour moi, Aquilino Morelle a sorti son livre trop tard. Soit on recherche davantage l’exercice littéraire, comme Pierre-Louis Basse. Il a d’ailleurs reçu le même à-valoir que pour ses précédents  livres . »  \n        Lire aussi :\n         \n     \n                « L’Abdication » d’Aquilino Morelle : un réquisitoire politique sans pitié contre François Hollande\n     \n Pour Jean-Michel Eymeri-Douzans, le secret des  livres  de conseillers, c’est avant tout leur contenu :  « Ce qui attire le lecteur, c’est la polémique, le secret qui sera dévoilé dans un livre. Le scoop, en fait. »  En partie issu des enregistrements de  Nicolas Sarkozy  que  Patrick Buisson avait réalisés à l’insu de l’ancien président,  La Cause du peuple  (Perrin)  s’est ainsi vendu à plus de 75 000 exemplaires le mois de sa sortie, en septembre 2016.", "theme": "m actu"}