{"title": "Paul Duan : « Suivre plusieurs voies, c’est ce qui permet d’être créatif, d’inventer des choses »", "newspaper": "Le Monde", "author": "Laure Belot", "date_publi": "22/12/2017", "content": "Se  former .  « A l’école, on m’a souvent dit :  “Paul, tu gâches ton potentiel !”  C’est effrayant alors que l’on grandit et que l’on tente de  définir  sa propre identité. Il y aurait un parcours royal tout tracé – être excellent en maths,  avoir  un  bac S  mention très bien,  faire  la meilleure prépa,  entrer  à Polytechnique. Une fois le summum de l’aristocratie éducative française atteint, tu auras peut-être le droit de faire autre chose. Et si tu décroches, ta vie est foutue ! \n        Lire aussi :\n         \n     \n                O21. Douze témoignages (inspirants) de personnalités pour trouver sa voie\n     \n Je n’entrais pas dans ce moule, je me suis beaucoup cherché. Après le  bac , j’ai commencé deux semaines de prépa avant de me  rendre  compte, un peu par rébellion, que je ne voulais pas  passer  ma vie à ne faire que des maths et de la  physique . Je suis donc entré à Science Po  Paris  en imaginant  bénéficier  d’une certaine liberté d’esprit. J’ai de nouveau déchanté parce que j’avais aussi envie de  continuer  les maths, alors je me suis inscrit en parallèle dans une faculté de maths. Ce système où on ne peut  suivre  qu’une voie, ou une autre, ne me convenait pas. Je suis parti aux Etats-Unis  étudier  à Berkeley et là j’ai pu faire des maths, de l’économie, de l’informatique, mais aussi des  sciences  politiques, de la psychologie. C’est hyperimportant la transversalité, c’est tout ce qui permet d’être créatif et d’inventer des choses. » \n    Participez à « O21 / S’orienter au 21e siècle » \n    Pour aider les 16-25 ans, leurs familles et les enseignants à se formuler les bonnes questions lors du choix des études supérieures,  Le Monde organise la seconde saison d’« O21 / S’orienter au 21e siècle » , avec cinq dates : après   Nancy (vendredi 1 er  et samedi 2 décembre 2017, au centre Prouvé),  rendez-vous à Lille (vendredi 19 et samedi 20 janvier 2018, à Lilliad) , à  Nantes  ( vendredi 16 et samedi 17 février 2018,  à la Cité des congrès), à  Cenon,  près de Bordeaux ( vendredi 2 et samedi 3 mars 2018,  au Rocher de Palmer) et à  Paris  ( samedi 17 et dimanche 18 mars 2018,  à la Cité des sciences et de l’industrie). \n Dans chaque ville, les conférences permettront au public de bénéficier des analyses et des conseils, en vidéo, d’acteurs et d’experts, et d’écouter et d’échanger avec des acteurs locaux innovants : responsables d’établissements d’universités et de grandes écoles, chefs d’entreprises et de start-up, jeunes diplômés, etc. Des ateliers sont aussi prévus. \n Vous pouvez d’ores et déjà vous inscrire à Lille !  Pour toutes les villes,  les inscriptions se font gratuitement via ce lien . \n \n        Lire aussi :\n         \n     \n                En images : les temps forts d’O21, nos conférences pour s’orienter au 21e siècle, à Nancy\n     \n \n Pour inscrire un groupe de participants, merci d’envoyer un e-mail à education-O21@lemonde.fr. L’éducation nationale étant partenaire de l’événement, les lycées peuvent organiser la venue de leurs élèves durant le temps scolaire. \n \n", "theme": "o21"}