{"title": "Mort de Yacine à Aulnay-sous-Bois : la famille ne croit pas à une overdose", "newspaper": "Le Monde", "author": "Louise Couvelaire", "date_publi": "05/10/2017", "content": "Ils étaient une cinquantaine, mercredi 4 octobre, à s’être rassemblés devant le palais de  justice  de Bobigny. La plupart d’entre eux étaient des copains de Yacine, le jeune homme de 24 ans retrouvé mort, le 14 septembre, au fond d’un couloir du sous-sol de l’immeuble où habite sa  famille , à Aulnay-sous-Bois (en Seine- Saint-Denis ). Dans le calme, ils ont accroché deux banderoles – « Nous voulons une nouvelle autopsie », « Donnez-nous le dossier » – et patienté plus d’une heure avant le retour du frère de Yacine, de son père et de leur avocat. Tous trois ont été reçus par la procureure de la République, Fabienne Klein-Donati. Un rendez- vous  très attendu, mais décevant, selon les proches.  « Nous en sommes toujours au même point » , regrette Bilel, 29 ans, le frère de Yacine. C’est dans le quartier de Savigny que le corps de cet ancien chauffeur-livreur, qui venait d’entamer une  formation  de conducteur de poids lourds, a été découvert par un dératiseur à 10 h 30, face contre terre, le pantalon baissé, une barre de fer à ses côtés, ainsi que des traces de poudre blanche.   Quelques heures plus tôt, il s’était  « posé »  comme disent ses copains, dans une  voiture , stationnée sur un parking, avec des amis qui sont restés avec lui jusqu’à 4 h 30 du matin. L’heure à laquelle ils l’ont regardé  repartir  chez lui.  « Tout allait très bien »,  confie l’un d’eux. Ils ne l’ont plus jamais revu. Une  enquête , confiée à la sûreté territoriale, a été ouverte pour « recherches des causes de la mort » dans un premier temps, puis pour « homicide involontaire et trafic de stupéfiants », comme il est d’usage lors d’un décès par overdose. Car l’analyse toxicologique a révélé la présence d’un taux  « très élevé »  de cocaïne dans son sang,  « compatible avec un décès par surdose » , a indiqué le parquet de Bobigny, le 16 septembre, dans un communiqué. Par ailleurs,  « l’autopsie n’a pas révélé de traces de coups susceptibles d’entraîner le décès et elle a conduit à  écarter  l’hypothèse d’une mort violente » . Les lésions seraient compatibles avec une chute. Des conclusions auxquelles la famille et les proches ne croient pas. Une « petite entaille au front » Le jeune homme était connu des services de  police  pour trafic de cannabis, mais  « Yacine ne s’est jamais drogué,  martèle Bilel.  Il n’a jamais pris de cocaïne ! »  Ses copains le jurent eux aussi : Yacine n’était pas un consommateur de stupéfiants. Ou alors,  « très occasionnel » , et uniquement de marijuana,  « jamais de drogue dure » , affirment-ils. Ce n’est pas le seul élément  « bizarre » , selon le grand frère, qui pointe d’autres zones d’ombre. Comme les blessures de Yacine. Les policiers auraient évoqué une  « petite entaille au front » . « En réalité,  raconte-t-il,  lorsque nous sommes allés  voir  le corps, nous avons vu de nombreuses traces sur le visage, un hématome sur la tempe, des coupures sur la lèvre et le nez, aussi très gonflé. Plus tard, nous avons appris qu’il en avait aussi au thorax, aux genoux et aux mains. » Qu’en est-il de la barre de fer ?, s’interroge la famille. Et pourquoi Yacine avait-il le pantalon baissé ?  « La piste criminelle a été trop vite écartée »,  soutient Bilel, qui a frappé à la porte de cinq commissariats avant que sa plainte pour « homicide volontaire contre X » soit acceptée. Une autre a également été déposée auprès du doyen des juges d’instruction de Bobigny. Mercredi, la famille, dénonçant  « une enquête bâclée » , a demandé une contre-autopsie. Une requête à laquelle la procureure, qui leur a confirmé la mort par surdose, n’a pas accédé pour l’instant. En revanche, elle a fait  savoir  qu’un juge d’instruction serait désigné. Nombreuses rumeurs Aulnay-sous-Bois a été le théâtre de multiples affrontements entre les jeunes et les forces de l’ordre en 2017, à la suite de « l’affaire Théo », un jeune homme de 22 ans victime d’un viol présumé lors d’une intervention de police en février. Le jour même de la découverte du corps de Yacine, les  réseaux sociaux  se sont fait l’écho de nombreuses rumeurs accusant les policiers d’être responsables de sa mort.  « Comme on a l’impression qu’ils nous cachent des choses, tout  le monde  ici croit que c’est eux »,  lance un ami d’enfance de Yacine. Dans la nuit du dimanche 24 au lundi 25 septembre, dans le quartier de Savigny, six  voitures  et deux salles d’une école maternelle ont été incendiées. Samedi 30 septembre, une manifestation réclamant la « vérité pour Yacine » a réuni 300 personnes. La famille a appelé au calme et pris soin de ne pas  accuser  les forces de l’ordre, mais la suspicion règne, que l’avocat de la famille, Franck Levy, entretient. A la sortie de l’entrevue avec la procureure, face à la cinquantaine de jeunes d’Aulnay, il a évoqué des  « éléments nouveaux »  et, parmi les pistes, a laissé  planer  le doute quant à une possible implication de policiers, sans pour autant  avancer  d’arguments crédibles.", "theme": "societe"}