{"title": "En Guinée, la percée wahhabite avance et bouleverse les équilibres religieux", "newspaper": "Le Monde", "author": "Christophe Châtelot", "date_publi": "22/09/2017", "content": "Une querelle de minarets ébranle Labé. L’ancienne capitale du défunt royaume théocratique du Fouta-Djalon, en  Guinée , est le théâtre d’une sourde lutte d’influences religieuses,  « bras ballants »  contre  « bras croisés » . Les premiers, musulmans malékites priant les bras le long du corps et réunis dans la confrérie soufie des tidjanes, détenaient sans trop de partage le  pouvoir  terrestre, avec ses marchés et ses troupeaux de bœufs, l’administration aussi, mais également le domaine spirituel et religieux. Depuis quelques années toutefois, ce vieil ordre vacille sous les assauts d’un concurrent chassant sur les terres d’ islam  et qui, du  Tchad  à la Guinée, prospère dans la sous-région : le wahhabisme, dont les fidèles prient bras croisés. \n        Lire aussi :\n         \n     \n                Guinée : opposition et société civile espèrent que l’exemple kényan inspirera toute l’Afrique\n     \n Ils sont ainsi plusieurs centaines d’hommes, pantalons à mi-mollet pour beaucoup, agenouillés sur leur tapis de prière à l’extérieur de la mosquée Tata 1, non loin du  centre  de Labé. A l’intérieur, les salles de prière sont déjà bondées. Les femmes, elles, la plupart vêtues du niqab noir, ont pris place, invisibles, dans les salles de classe de l’école coranique franco-arabe attenante qui, les autres jours, accueille près de 300 élèves. « Une méfiance réciproque » Il n’y a pas si longtemps pourtant, il n’y avait quasiment personne à Tata 1. Ce n’est qu’en 2016 que la mosquée wahhabite a eu le droit de  conduire  une prière du vendredi.  « Plus exactement, nous nous sommes arrogé ce droit » , corrige avec une pointe de malice « Docteur » Diallo Al-Hamdou. Cet ancien infirmier, sexagénaire vaillant au  sourire  souligné par une barbichette noire et blanche, est le porte-parole des organisations sunnites de Labé. A ce  titre , il a participé aux tentatives de conciliation des wahhabites du cru avec les autorités administratives et la Ligue islamique de Guinée, contrôlée par les tidjanes qui leur refusaient la prière du vendredi.  « Il y a une méfiance réciproque. Chacun accuse l’autre de s’être égaré religieusement » , résume-t-il, avant lui-même de  traiter  les marabouts tidjanes de  « charlatans qui intimident les autorités et soutirent de l’argent aux fidèles en leur vendant des gris-gris » . S’ils ont passé outre l’avis des autorités, c’est que les wahhabites se sentent forts.  « Nous sommes nombreux, ils sont devenus impuissants » , ajoute Diallo Al-Hamdou. Lui s’est converti en 1999.  « Avant, je buvais, je sortais. J’ai abandonné la bière, je me suis mis au Coran, j’ai cherché une deuxième femme, voilée, en plus de la première qui ne l’est pas. Nous n’étions qu’une poignée de sunnites, maintenant nous sommes des milliers »,  se réjouit-il. Des fidèles qui ne se mélangent pas facilement aux autres. \n        Lire aussi :\n         \n     \n                Une marche de l’opposition guinéenne rassemble des dizaines de milliers de personnes à Conakry\n     \n La construction de la mosquée Tata 1 au début des années 2000 a été  « financée par une association islamique du  Koweït , via une association guinéenne » , explique son imam, Ibrahim Khalil Diallo, issu d’une  famille  tidjane mais converti au wahhabisme lors de ses études en  Egypte . Nous n’en saurons pas plus sur le financement.  « Les Arabes ont de l’argent,  glisse Diallo Al-Hamdou en souriant,  on s’organise. »  Y compris en contournant le traditionnel droit de regard de la Ligue islamique contrôlée par les tidjanes.  « On commence par  construire  une salle de lecture ou une école franco-arabe. Ensuite, sur la même parcelle, on érige une mosquée,  explique-t-il.  Sans  demander  l’autorisation de la Ligue, qui nous la refuserait. (…)   Les tidjanes sont arrivés les premiers au Fouta-Djalon, nous sommes encore minoritaires, mais ça ne durera pas,  promet l’imam,  les gens nous rejoignent. » « Une  culture  de la médiocrité » C’est notamment le cas à la périphérie de Labé, au secteur Dombi du quartier Daka 2. Là, l’exode rural alimente une urbanisation sauvage faite de masures souvent dépourvues d’eau et d’électricité.  « Il n’y a pas d’école publique dans le quartier. Beaucoup de familles se tournent alors vers les écoles franco-arabes des wahhabites » , explique Alpha Mamadou Ceilou Diallo, en désignant les bâtiments situés de l’autre côté de la rue en terre défoncée par les premières pluies de la saison. Tout en reconnaissant l’indigence de l’enseignement publique, ce professeur de français dans un établissement privé s’inquiète  « de l’avenir de ces enfants formés dans une culture de la médiocrité » . A Conakry, un haut fonctionnaire du ministère de l’éducation reconnaît que son ministère n’a pas la moindre idée de l’enseignement dispensé dans les écoles franco-arabes qui fleurissent dans tout le pays. \n        Lire aussi :\n         \n     \n                « Guinéens compétents de la diaspora, n’ayez pas peur de rentrer pour développer le pays ! »\n     \n Le phénomène a commencé dans les années 1990 avec l’arrivée de Guinéens de la diaspora établis jusqu’alors en  Mauritanie , au  Sénégal  et au  Mali . Ces dernières années, il prend une nouvelle ampleur et crée des tensions.  « De jeunes chefs religieux, de retour des écoles et  universités  arabes où ils ont appris la langue et se targuent d’une traduction plus claire du Coran, ont créé un conflit de générations avec les érudits qui avaient jusqu’ici une connaissance sommaire du texte saint. Ils sont revenus pour  imposer  leur vision » , explique Thierno Boubacar, un érudit et membre respecté de la Ligue régionale des affaires religieuses. Tout en haut de la ville, le chef des tidjanes incarne cette vieille génération. Jusqu’à récemment, la famille d’Al-Hadj Badourou Bah régnait sans partage sur la ville. En atteste son immense villa non loin de la grande mosquée dont il est l’imam. Son frère, lui, est le gouverneur de la ville. La famille Bah s’est probablement endormie sur ses lauriers. Lui-même reconnaît  « avoir négligé les foyers coraniques » , laissant le champ libre aux tenants de la  « nouvelle science » . « Une question de suprématie religieuse » « Le wahhabisme attire les gens parce qu’il bouscule l’ordre  social  » , explique Alimou Barry, membre d’un collectif de prévention des conflits, qui a tenté une médiation entre tidjanes et wahhabites.  « Ici, dans le Fouta-Djalon , explique-t-il,  survit un système de castes au sein de la communauté peule dont tu peux difficilement  sortir . La nouvelle science leur offre cette possibilité en les accueillant dans une communauté plus égalitaire. Chez les tidjanes, seuls les nobles dirigent les prières. »  Le pasteur évangélique Barry Kalidou partage cette opinion :  « C’est une forme de retour aux sources religieuses, un courant perçu comme réformateur. »  Avec un bémol :  « Ils ne s’adaptent pas aux cultures locales et jouent sur une forme de repli identitaire. » \n        Lire aussi :\n         \n     \n                En Guinée, l’ombre de la junte plane toujours sur la justice\n     \n Pour Al-Hadj Badourou Bah,  « c’est une menace pour la stabilité de sa ville, et du pays plus généralement » .  « Ils abusent de la crédulité des populations pauvres et analphabètes. Cela a un impact sur l’ordre social traditionnel, parce qu’ils mettent en cause des traditions familiales comme les cérémonies de mariage ou d’enterrement, source de conflits au sein des familles » , prévient l’imam. Il reproche également aux autorités de Conakry leur  « négligence et d’avoir laissé  prospérer  les petits groupes radicaux, comme cela s’est passé au  Nigeria  et au Mali » , avance Al-Hadj Badourou Bah. A ce jour pourtant, on ne compte que des incidents mineurs entre les deux communautés. En Guinée – pays musulman à 95 %, la plupart de rite malékite –, la cohabitation ne pose pas de problèmes.  « Mais ici, à Labé, se joue une question de suprématie religieuse » , observe Souleymane Bah, acteur de la société civile à Labé. D’autres redoutent des problèmes plus graves. Une étude datant de 2013 du démographe et sociologue guinéen Amadou Lamarana Diallo s’inquiétait de  « l’invasion des sectes extrémistes qui relieraient la Guinée à la nébuleuse djihadiste »  qui prospère au Sahel, guère éloigné de la Guinée.  « L’équilibre est précaire, mais l’Etat s’en fiche »,  conclut Souleymane Bah.", "theme": "afrique"}