{"title": "Affaire Khalifa Sall : « Nous allons intensifier la lutte politique pour obtenir justice »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/10/2017", "content": "Des femmes qui convoquent la malédiction sur le président Macky Sall, des jeunes au discours toujours plus virulent et des avocats qui veulent  donner  à l’affaire Khalifa Sall une visibilité internationale : après sept mois d’emprisonnement du maire de Dakar, ses soutiens qui se radicalisent. Mercredi 11 octobre, il fallait  courir  de point de presse en meeting tout en gardant le contact téléphonique avec les jeunes qui manifestaient hors de Dakar pour  suivre  les événements organisés par les sympathisants et défenseurs de l’édile. L’objectif :  dévoiler  leur nouveau plan d’action pour  faire  libérer Khalifa Sall, placé sous mandat de dépôt depuis le 7 mars pour  « détournement de deniers publics » . \n        Lire aussi :\n         \n     \n                Au Sénégal, les avocats du maire de Dakar demandent sa mise en liberté provisoire\n     \n A la cafétéria de Hann Bel-Air, en périphérie de la capitale sénégalaise, les femmes  « khalifistes »  comme elles se qualifient, s’étaient donné rendez- vous  en masse. Au blanc des rassemblements des premiers mois, couleur favorite du maire devenue symbole de son innocence, les militantes préfèrent désormais le noir. Noir du deuil de la démocratie sénégalaise en perdition, expliquent-elles. Mais, surtout, noir de la mystique, très importante au  Sénégal .  « Ici, on n’aime pas quand les femmes portent cette couleur,  confie Aissata Fall, présidente des femmes socialistes à Dakar.  Mais Macky Sall est très religieux et nous allons donc  intensifier  la lutte dans ce sens. Nos présidents africains ont peur de cela. » Le ton est donné. Toutes de noir vêtues, ces femmes, qui se réunissaient les vendredis et priaient pour la libération de Khalifa Sall, ont décrété les mercredis  tabatyada,  du nom d’une sourate du Coran, qu’elles récitent pour  maudire  le président sénégalais.  « Aujourd’hui démarre le combat spirituel »,  lance Woré Diaw, l’une des adjointes du maire de Dakar.  « Et Macky Sall sera incapable de  quitter  son domicile une fois qu’on en aura terminé avec lui,  renchérit Aissata Fall.  Aucun sacrifice ne sera de trop. Nous étions pacifiques mais nous nous sommes rendus compte que les gens en face veulent l’affrontement et nous sommes prêtes pour cela. Sur tous les plans. » « Ce  pouvoir  est un pouvoir fou » Du côté du Collectif des mille jeunes pour  libérer  Khalifa Sall, on manifestait au même moment à Kaolack, à 178 km de la capitale. Le but étant de  décentraliser  le combat dans les différentes régions du Sénégal en créant notamment des comités de lutte dans chaque département. Pour Ousseynou Sy, responsable des jeunes socialistes de Kaolack, «  d’ici quelque temps, tout  le monde  saura que Khalifa Sall a des combattants, des hommes de terrain qui vont  user  de tous les moyens nécessaires pour le faire  sortir  de prison ». Manifestation, sit-in, mais aussi occupation de l’espace médiatique, telle est la nouvelle stratégie de ces jeunes qui avaient entrepris, début septembre, une grève de la faim de cinq jours pour  exiger  la libération du maire de Dakar.  « Depuis sept mois, nous avons été trop patients et pacifiques, mais ce pouvoir est un pouvoir fou. Nous allons  occuper  le terrain  politique  désormais puisqu’il s’agit d’une arrestation  politique  » , poursuit M. Sy. Une marche de protestation à Dakar et dans les régions est ainsi prévue le 27 octobre. Plus posés, les avocats du maire intensifient aussi leur action. En conférence de presse mercredi, ils ont annoncé leur volonté de  porter  l’affaire sur un plan  international  en saisissant la Cour de  justice  de la Communauté économique des Etats d’ Afrique  de l’Ouest (Cédéao), notamment.  « C’est un parlementaire qui fait l’objet d’une détention arbitraire en violation de la loi » , plaide M e  Demba Ciré Bathily, du pool d’avocats de l’édile. \n        Lire aussi :\n         \n     \n                Sénégal : Khalifa Sall, une campagne en prison\n     \n Depuis que le maire de Dakar a été élu député aux législatives de juillet, son immunité parlementaire est devenue le nouveau cheval de bataille de ses défenseurs. Un mauvais combat, selon Ludovic Rosnert, docteur en droit.  « Il faut  aller  à l’Assemblée en étant blanchi, pas sous couvert d’immunité. Et supposons même qu’on en fasse  bénéficier  Khalifa Sall, on pourrait le faire sortir et le  renvoyer  aussitôt à Reubeuss puisque l’Assemblée peut  décider  de  lever  cette même immunité. Or la majorité est actuellement composée de la mouvance présidentielle. Mais, de toute façon, l’immunité ne s’applique que lorsque l’on devient député et ne couvre en rien des faits qui sont antérieurs au mandat. » Pour autant, les avocats du maire de Dakar citent les cas d’Ousmane NGom, Barthélémy Dias et Oumar Sarr comme précédents. En effet, l’Assemblée a dû lever l’immunité de ces trois députés pour qu’ils répondent à la justice à propos de faits commis avant leur élection.  « Concernant le cas de Barthélémy Dias que l’on évoque le plus souvent, il y a eu erreur. La justice aurait pu le  juger  sans  évoquer  l’immunité puisque le meurtre qui lui était reproché a été commis avant qu’il ne devienne député »,  argue M. Rosnert. « Le mobile est politique mais les charges sont suffisantes » Voilà sept mois donc que le dossier Khalifa Sall ne cesse d’animer les  débats  politiques et juridiques au Sénégal, offrant toutes sortes d’interprétations de la loi. Pour la  défense , cette affaire serait purement politique. Une accusation balayée d’un revers de la main du côté de l’Etat, où l’on se targue de la victoire aux législatives de juillet, signe que Khalifa Sall n’est pas le grand opposant que l’on voudrait. \n        Lire aussi :\n         \n     \n                Au Sénégal, les élections législatives se sont déroulées dans une relative confusion\n     \n Tout de même, une source, très proche du dossier, affirme au   Monde  Afrique  que  « le mobile est politique, mais le dossier, lui, est judiciaire. Nous n’avons reçu aucun ordre de Macky Sall. Lorsqu’on nous a transmis ce dossier, nous l’avons traité en tant que tel. Les charges retenues sont suffisantes et ne se basent que sur le droit sénégalais. Si le juge a achevé son instruction en moins d’un mois, c’est parce que le dossier n’était pas compliqué et qu’il avait tous les éléments en main. Ceux qui détournaient les fonds publics avant Khalifa Sall n’étaient pas épinglés parce qu’ils étaient avec le régime en place. Et, aujourd’hui, on ne peut plus  poursuivre  ces anciens maires puisque, selon l’article 8 du Code pénal, il y a prescription sept ans après les faits pour ce type de délit. » Et notre source, restée anonyme, de poursuivre :  « Concernant, la liberté provisoire, elle ne pouvait  être  accordée au maire de Dakar car l’article 140 du Code pénal requiert comme caution le versement de l’intégralité de la somme détournée en matière de détournement public, soit 1,8 milliard de francs CFA  [2,7 millions d’euros]  ! S’agissant de l’immunité parlementaire, il est prévu par l’article 61 de la Constitution que  “ la poursuite d’un député ou sa détention du fait de cette poursuite est suspendue si l’Assemblée le requiert ” . Donc, si la coalition de Khalifa Sall avait remporté les législatives, la question ne se poserait plus. Il faut  arrêter  de  fustiger  la justice. Nous ne sommes que des exécutants du droit. » \n        Lire aussi :\n         \n     \n                « Être maire d’une capitale africaine, une fonction à haut risque »\n     \n Du côté de la présidence, on nie en bloc toute coloration politique.  « Qu’est-ce qui importe le plus ? Les faits et la légalité de la procédure ou le commentaire de celui qui pense qu’il y a quelque chose derrière ?,  défend Al-Hadj Kassé, ministre  conseiller  chargé de la communication de la présidence de la République.  Nous n’avons pas de commentaire à faire pour une affaire qui est pendante devant les juridictions compétentes. Le président a le droit de  transmettre  des dossiers au ministère de la justice et les dossiers transmis sont impersonnels. Il ne tient compte ni du statut, ni du profil ou de la fonction. » Reste maintenant à  savoir  pourquoi ce dossier a été transmis à un moment si opportun pour le président Macky Sall. \n     Mobilisation pour payer la caution de Khalifa Sall \n     Depuis son incarcération, en mars, Khalifa Sall a reçu un soutien indéfectible de sa base rapidement mobilisée pour rassembler les fonds nécessaires au paiement de sa caution. Plusieurs initiatives séparées ont vu le jour. A Dakar, c’est le collectif Citoyens de Dakar pour la caution de Khalifa Sall qui s’est chargé, avec l’appui du Collectif des mille jeunes,   de faire la quête auprès de la population. Du porte-à-porte dans les quartiers populaires de la capitale, au bouche-à-oreille sur les réseaux sociaux, tout est fait pour réunir les 2,7 millions d’euros exigés par la justice.  « Nous avons déployé des chaînes de SMS sur la messagerie WhatsApp, ouvert des groupes Facebook, distribué des prospectus et organisé des concerts publics,  explique Migniane Diouf, porte-parole du collectif.  Nous avons reçu plusieurs millions de francs CFA par virements via les solutions de paiement par mobile comme Orange Money, Tigo Cash. » \n La diaspora sénégalaise, via la plateforme Gofundme, a levé quant à elle 2 205 euros provenant de 21 donateurs sur l’objectif de 100 000 euros.  « Les gens donnent ce qu’ils peuvent,  souligne Ndeye Diop, initiatrice de cette campagne en France.  Les Sénégalais n’ont pas un niveau de vie très élevé et la diaspora ne roule pas sur l’or non plus. Le mouvement est lent mais en marche. Quel que soit le montant qu’on pourra réunir, c’est surtout symbolique. Le plus important est que les gens se sentent concernés. Lors de la dernière manifestation pour la libération de Khalifa Sall au Trocadéro, avant les législatives de juillet, il y avait plus de 200 personnes. Des pro-Khalifa, des partisans de Karim Wade, toute l’opposition était présente pour clamer son innocence. » \n Ndeye Diop sait pourtant que Khalifa Sall n’est pas favorable au paiement de sa caution.  « Pour lui, ce serait reconnaître les faits qu’on lui reproche,  dit-elle.  Mais nous ne lui demandons rien, c’est nous, citoyens du Sénégal, qui payons pour faire justice. C’est le seul espoir qu’il nous reste. »  Petit à petit, les dons se moissonnent  « dans toutes les régions du Sénégal , assure M. Diouf.  De 1 000 francs CFA à plusieurs dizaines de milliers. Du citoyen ordinaire à l’homme d’affaires influent, du marabout au fonctionnaire international… c’est ici que les plus grosses sommes ont été récoltées. »  S’il se refuse à donner,  « pour l’instant » , le montant exact de l’argent perçu, prétextant  « des risques d’enquête policière et de représailles pour les donateurs » , il se dit serein.  « Nous avons très bon espoir d’atteindre bientôt le montant de la caution » . \n", "theme": "afrique"}