{"title": "Thales veut s’offrir Gemalto, leader mondial des cartes SIM", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/12/2017", "content": "Après  avoir  refusé l’offre d’Atos, Gemalto, ancien roi de la carte à puce, se voit  offrir  une proposition d’achat de la part de Thales. Le spécialiste de l’électronique de  défense  a, en effet, annoncé, dimanche 17 décembre  dans un communiqué,  l’acquisition de Gemalto, au prix de 51 euros par action. \n        Lire aussi :\n         \n     \n                Informatique : Gemalto rejette l’offre d’Atos\n     \n Cette offre est  « unanimement recommandée par le conseil d’administration de Gemalto et unanimement approuvée par le conseil d’administration de Thales » , fait  savoir  le communiqué. Le patron de Thales, un groupe actif aussi dans les  transports  et le spatial et qui pèse environ 18 milliards d’euros, dit  « accueillir chaleureusement les 15 000 employés »  de Gemalto au sein de son groupe. De son côté, Philippe Vallée, directeur général de Gemalto, également cité, a ajouté avoir  « la conviction que l’arrivée de Gemalto au sein de Thales est le choix le plus porteur et le plus pertinent pour (son) entreprise, ses collaborateurs, ses clients, ses actionnaires et ses autres parties prenantes » . Cette transaction valoriserait le numéro un mondial des cartes SIM à environ 4,8 milliards d’euros, contre 4,3 milliards pour l’offre d’Atos.  « L’acquisition de Gemalto marque une étape clé dans la mise en œuvre de la stratégie de Thales. Avec l’équipe de direction de Gemalto, nous avons de grandes ambitions fondées sur une vision partagée de la transformation numérique de nos métiers et de nos clients » , a déclaré Patrice Caine, PDG de Thales, cité dans le communiqué. Numéro un mondial des cartes SIM Malgré cette proposition d’achat, Gemalto n’exclut pas d’accepter une meilleure offre. Les deux  entreprises  précisent, en effet, qu’elles  « peuvent  résilier  l’accord de rapprochement si un tiers fait une offre que le conseil d’administration de Gemalto (…) considérerait comme étant significativement plus favorable que l’offre de Thales et qui serait formulée à un prix supérieur d’au moins 9 % au prix offert par Thales » . Gemalto est né en 2006 de la fusion de Gemplus (pionnier français de la carte à puce, inventée par Roland Moreno) et d’Axalto (fruit de la fusion des activités cartes à puce de Bull et de Schlumberger). Numéro un mondial des cartes SIM, le groupe attend maintenant le décollage de l’e-SIM (une carte intégrée aux appareils) pour  rebondir  sur ce marché saturé, tandis qu’il s’est cassé les dents sur la bulle du marché américain des cartes bancaires à puce. Mais l’entreprise subit la baisse du marché des cartes SIM. Elle a, ainsi, dévoilé le 30 novembre,  un plan portant sur la suppression de 10 % des effectifs en France , soit 288 postes des 2 800 emplois hexagonaux.", "theme": "entreprises"}