{"title": "Coupe Davis : trop crispé, Pouille abandonne le premier point à la Serbie", "newspaper": "Le Monde", "author": "Elisabeth Pineau", "date_publi": "15/09/2017", "content": "Lucas Pouille n’a pas fait  respecter  son rang, battu par Dusan Lajovic, 80 e  mondial, vendredi 15 septembre en demi-finales de  Coupe Davis  (1-6, 6-3, 6-7, 6-7). Le Serbe apporte ainsi à son pays le premier point, avant le deuxième simple qui oppose le numéro un français, Jo-Wilfried Tsonga, à Laslo Djere (95 e ) au stade Pierre-Mauroy, à Villeneuve-d’Ascq. Depuis l’annonce de la défection du numéro un serbe, Novak Djokovic, convalescent, mais aussi de ses seconds, Viktor Troicki et Janko Tipsarevic, nombre d’observateurs disaient la rencontre « imperdable » tant, sur le papier, la rencontre paraissait déséquilibrée face à une équipe B – voire C – de  Serbie . En « Capitaine Sagesse », Yannick Noah, lui, alignait les mises en garde depuis le début de la semaine. Le piège était de  pécher  par excès de confiance, disait-il : le premier match entre Pouille et Lajovic a confirmé ses inquiétudes. La pression était double pour le régional de l’étape, né à Grande-Synthe, à qui il revenait d’ouvrir les hostilités. Crispé, à la limite de la crise d’angoisse, il concède le double break d’entrée, enchaîne les erreurs d’appréciation et les fautes directes qui en découlent. Mené 4-0 après un quart d’heure de jeu, acculé derrière sa ligne de fond, il subit les assauts de Lajovic, qui le déborde systématiquement. La fessée est expéditive : le Serbe, 27 ans, s’empare du premier set (6-1 en seulement vingt-cinq minutes). Stade clairsemé Dans les  tribunes , le score éteint les timides encouragements en faveur du Français. Pour cette première des trois journées du  week-end , 15 000 spectateurs étaient attendus. En réalité, ils étaient vraisemblablement quelques milliers de moins à en  juger  par les rangs largement clairsemés d’un stade Pierre-Mauroy déjà réduit de moitié en configuration tennistique. Mais le clan français ne va pas  tarder  à se  dérider . Au cours de la deuxième manche, les  tendances  s’inversent symétriquement. Cette fois, le manque de lucidité gagne le Serbe. Pouille, au contraire, se décontracte et ne subit plus l’échange : il mène à son tour 4-0. Lajovic, pour qui la terre battue est la surface de prédilection, se reprend en milieu de set, retrouve son efficacité en coup droit et remonte peu à peu au score. Mais la ténacité de Pouille finit par payer : il recolle à un set partout (6-3). Le Français, redescendu à la 22 e  place mondiale et auteur d’une saison mitigée (vainqueur à Budapest et Stuttgart mais à la peine en Grand Chelem), semble  avoir  trouvé ses marques sur la terre battue lilloise, là même où l’équipe de  France  s’était inclinée en novembre 2014 face à la  Suisse . Contrairement à il y a trois ans, où les matchs avaient été intégralement disputés en lumière artificielle, les conditions de jeu sont, cette fois, extérieures, la météo favorable ayant permis d’ouvrir une moitié de toit. En 2014, contre Federer et Wawrinka, le jeune Lucas Pouille, 20 ans, avait assisté aux rencontres des tribunes, puis devant la télévision, dans la maison familiale. Depuis, en trois  rencontres  disputées depuis 2016, il a gagné sa place de titulaire au sein des Bleus. Match décousu Le Français engage le troisième set en retombant dans ses travers. Mal placé, passif, il part à la faute face à un adversaire qui, de son côté, retrouve son niveau de jeu du premier set. Dusan Lajovic, dont le meilleur résultat en Grand Chelem est un huitième de finale à  Roland-Garros  en 2014, se détache 4-1. Mais bien aidé par le public lillois et la fougue de son capitaine, Lucas Pouille retrouve assez vite sa clairvoyance et se hisse à 4-4. Une égalisation qui finit de désengourdir les spectateurs.  « Allez, t’es chez toi, Lucas ! »,  s’égosille un admirateur. Le Français repasse en tête, lâche son service, puis s’empare de celui de Lajovic. Au terme d’un tie-break à l’image de ce set, particulièrement décousu, Pouille flanche une énième fois : 6-7 (7-9). Totalement relancé, Dusan Lajovic accélère et prend aussitôt le large (3-0) dans le quatrième set. Le ciel au-dessus du stade Pierre-Mauroy se noircit, tout comme les horizons du Français. Les  jeux  défilent en sa défaveur. Et les encouragements des spectateurs ne suffisent pas à lui  faire   retrouver  son  tennis . Mené 5-2 puis 5-3, le Français sauve une balle de match et réussit à  revenir  à la hauteur du Serbe.  « Allez, biloute ! »,  entend-on depuis les tribunes, où se forme une « ola ». Le sursaut n’est que de courte durée : Lucas Pouille cède son service et offre trois balles de match au Serbe. Dos au mur, il les sauve en démontrant sa panoplie successivement en coup droit, à la volée et au service. Avant de s’incliner au tie-break sur une ultime faute directe, la 70 e  du match. La charge incombe à Jo-Wilfried Tsonga, 18 e  mondial, de  remettre  les compteurs à zéro contre Laslo Djere (95 e ). Là encore, sur le papier, le  face-à-face  paraît déséquilibré. Le Français serait bien inspiré de se  méfier .", "theme": "tennis"}