{"title": "Piratage : la justice de plus en plus souvent saisie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/11/2017", "content": "La  Hadopi , l’autorité chargée de la lutte contre le  piratage , a augmenté de 30 % en un an ses transmissions de dossiers à la justice, dans le cadre de la riposte graduée, selon un bilan annuel. Dans son rapport d’activité 2016-2017, publié jeudi 30 novembre, la Haute autorité pour la diffusion des œuvres et la protection des droits sur Internet précise  avoir  transmis à la  justice  889 dossiers entre juillet 2016 et juin 2017, contre 684 entre mi-2015 et mi-2016. Soit une augmentation de 30 % en un an. Ces recours à la justice sont le dernier échelon dans la « riposte graduée », le dispositif via lequel la Hadopi sanctionne les internautes qui s’adonnent au partage et au  téléchargement illégal  de films ou de musique, en cas de manquements répétés et après l’envoi de deux messages d’avertissement. 189 condamnations « Depuis le lancement de la réponse graduée [mise en place en 2009-2010], plus de 2 000 dossiers ont été transmis par l’Hadopi aux procureurs de la République pour l’engagement de poursuites éventuelles au 31 août 2017 » , souligne l’autorité dans son rapport annuel, ajoutant que  « le nombre de dossiers envoyés au parquet a augmenté chaque année, avec une montée en charge significative ces deux dernières années puisque les trois quarts des dossiers transmis l’ont été depuis juillet 2015 » . Selon l’organisme de lutte contre le piratage, cette hausse relève à la fois d’une optimisation du traitement des dossiers, d’une systématisation des envois d’avertissements et d’une stratégie consistant à  cibler   « les dossiers considérés comme les plus graves » . L’autorité ajoute avoir dénombré jusqu’à présent, compte tenu des délais de la justice, 583 décisions de justice, dont 189 condamnations. Une amende de 1 500 euros Avec la riposte graduée (ou  « réponse graduée » , terme que la Haute autorité préfère  utiliser ), la Hadopi peut  décider  en cas de manquements répétés de  saisir  la justice, mais elle ne le fait en pratique que dans les cas les plus sérieux, dans lesquels  « l’atteinte portée au droit d’auteur est “caractérisée” et où la pédagogie semble avoir atteint ses limites » . L’auteur de l’infraction s’expose en général à une amende de 1 500 euros. A l’origine, une suspension de la connexion à Internet pouvait  être  également prononcée, mais cette peine complémentaire a été supprimée en 2013. Dans les cas les plus extrêmes, la Hadopi peut  demander  qu’un internaute soit poursuivi pour « contrefaçon », délit passible de trois ans d’emprisonnement et 300 000 euros d’amende.", "theme": "economie"}