{"title": "Harcèlement sexuel : le monde de la danse, touché à son tour", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/12/2017", "content": "L’onde de choc provoquée par les révélations sur le producteur américain de  cinéma  Harvey Weinstein touche de plus en plus de milieux. Cette fois, c’est  le monde  de la danse qui est concerné, et en particulier les deux grandes compagnies de New York, l’American Ballet Theatre (ABT) et le New York City Ballet (NYCB). Jeudi 21 décembre, l’ABT a annoncé que le Brésilien Marcelo Gomes, 38 ans, membre de la compagnie depuis 1997 et promu danseur étoile en 2002, avait démissionné à la suite d’une accusation de «  conduite inappropriée de nature sexuelle »,  commise huit ans auparavant. « L’ABT a immédiatement pris des mesures et lancé une  enquête  interne indépendante,  explique un communiqué de la compagnie.  L’ABT ne cautionne pas ce  genre  de conduite. »  L’affaire, précise le texte, ne concerne aucun autre membre de la compagnie, et les faits ne se sont pas produits dans le cadre du  travail  du danseur. La porte-parole de M. Gomes, Lisa Linden, a affirmé dans un communiqué qu’il se sentait  « reconnaissant et rassuré par le soutien de sa  famille  et de ses amis »,  et qu’il n’avait  « aucun commentaire à faire ». Des affaires précédentes Le 4 décembre, ce sont le New York City Ballet et la School of American Ballet, l’école de danse du NYCB, qui avaient annoncé qu’une enquête interne avait été ouverte à la suite d’accusations de harcèlement sexuel contre le Danois Peter Martins, 71 ans, directeur du NYCB depuis 1983 et également directeur artistique de l’école. Ce dernier a rejeté les accusations. « La sécurité et le  bien-être  de nos élèves sont notre priorité absolue,  ont affirmé le NYCB et l’école, dans un communiqué conjoint.  Nous avons récemment reçu une lettre anonyme faisant état d’une accusation non détaillée de harcèlement sexuel commis dans le passé par Peter Martins, tant au New York City Ballet qu’à l’école. » Le Danois, danseur très populaire dans les années 1970, et qui a succédé à George Balanchine à la tête du NYCB en 1983, avait été accusé, en 1992, d’avoir frappé son épouse, Darci Kistler, qui, à l’époque, était la danseuse étoile de la compagnie. M. Martins avait été brièvement incarcéré, avant qu’elle ne retire sa plainte. En 2012, une autre danseuse du NYCB, Wilhelmina Frankfurt, avait raconté,  dans une revue de psychologie , la différence entre Peter Martins et son prédécesseur à la tête du NYCB, George Balanchine :  « Comme danseur, Peter Martins était un magicien. Le  voir   danser , c’était tout lui  pardonner . Mais comme maître de ballet ? Le seul terrain où il pouvait  rivaliser  avec Mr. B  [le surnom de Balanchine],  c’était en tant que Casanova. Mais tandis que Mr. B était le charme incarné, Peter était un cogneur. »", "theme": "international"}