{"title": "La Cour pénale internationale enquête sur les crimes contre l’humanité du régime burundais", "newspaper": "Le Monde", "author": "Stéphanie Maupas", "date_publi": "09/11/2017", "content": "Les juges de la Cour pénale internationale (CPI) ont donné leur accord à l’ enquête  demandée par la procureure Fatou Bensouda, ciblant les responsables de crimes commis au  Burundi . La décision, prise le 25 octobre, était depuis sous scellés, notamment pour  protéger  les témoins potentiels. Selon le document d’une centaine de pages qui fixe le cadre de l’enquête, la procureure peut  enquêter  sur les crimes contre l’humanité commis par les forces sécuritaires du régime et les Imbonerakure, la milice du parti au  pouvoir , le Conseil national pour la  défense  de la démocratie (CNDD-FDD). Elle pourrait se  pencher  sur les crimes commis depuis avril 2015, liés à la dernière crise  politique  que traverse le Burundi depuis l’annonce de Pierre Nkurunziza de  briguer  un troisième mandat pour la présidence. Dès cette annonce, les manifestations étaient violemment réprimées. Depuis, le Burundi connaît une longue liste de crimes — meurtres, viols, tortures, détentions arbitraires,  disparitions  forcées — ciblant les membres de l’opposition. Selon la procureure, la répression aurait fait plusieurs centaines de mort, et plus de quatre cent mille déplacés. Déjà des pressions contre de potentiels témoins Pour les juges, qui se fondent sur le dossier présenté par l’accusation,  « une attaque contre la  population  civile burundaise a été menée dans le cadre d’une  politique  d’Etat visant à  réprimer  les opinions dissidentes et l’opposition au troisième mandat du président Nkurunziza » . Si le document ne nomme pas, à ce stade, les auteurs de ces crimes, il désigne néanmoins les services sécuritaires burundais, dont la brigade antiémeute — créée pendant la crise —, la  police , l’ armée  et les services de renseignement. Fait notable, la procureure pourra aussi enquêter sur les crimes commis contre les Burundais en exil. En présentant sa demande aux juges, Fatou Bensouda a expliqué ne pas  disposer  de preuves permettant d’établir l’existence d’une guerre civile, ajoutant que l’opposition n’avait pas de groupe  arm é précisément constitué. Les juges lui ont néanmoins demandé de se pencher sur la tentative de coup d’Etat de mai 2015 par le général Godefroid Niyombare et sur les attaques de sites militaires à Bujumbura en décembre. L’enquête s’annonce d’ores et déjà difficile. Les juges révèlent que des pressions sur de potentiels témoins seraient déjà exercées. A Bujumbura, la décision de la Cour a suscité des réactions acerbes.  « La CPI, corrompue, vient de se  tirer  encore une balle dans le pied. La tricherie saute aux yeux. Sans doute que le Burundi sortira vainqueur de cette bataille, c’est la dernière carte de l’Occident » , a déclaré le  conseiller  en communication de la présidence burundaise,  Willy Nyamitwe, sur Twitter . « Protéger l’intégrité de l’enquête » Le Burundi avait décidé, il y a un an,  de se retirer de la CPI , précisément pour qu’elle ne puisse pas enquêter sur les crimes en cours. Mais ce retrait ne pouvait légalement  être  effectif que le 27 octobre 2017. Fatou Bensouda avait déposé sa demande d’enquête sur le bureau des juges le 5 septembre 2017. Les juges ont rendu — in extremis — leur décision le 25 octobre, empêchant les autorités burundaises de  bénéficier  de l’impunité qu’elles espéraient. Cette décision est restée confidentielle  « afin de protéger l’intégrité de l’enquête et la vie et le  bien-être  des victimes et des témoins potentiels » , a expliqué Fatou Bensouda dans un communiqué : « Le maintien de cette demande sous scellés a permis à mon bureau de disposer d’un laps de temps précieux pour  parachever  l’organisation du déploiement de ses équipes et de la collecte d’informations, et pour  mettre  en place sa stratégie globale liée aux opérations et en matière de protection, afin de  limiter  et de  réduire  les risques décelés. » La procureure est compétente pour les crimes commis entre avril 2015 et le 27 octobre 2017. Mais certains crimes considérés comme toujours en cours, telles les disparitions forcées, seront aussi de la compétence de la Cour. Si le Burundi n’est plus membre de la Cour, il a l’obligation légale de  coopérer  dans l’enquête.  « La décision d’ouvrir une enquête indique que le retrait de la CPI ne protège pas un gouvernement de son rôle dans de graves violations des droits humains » , a déclaré Param-Preet Singh, de Human Rights Watch. Il y a néanmoins peu de chance que Bujumbura respecte la décision. Au cours des deux dernières années, le Burundi a interdit toute enquête internationale sur son territoire. Mais pour Lambert Nigarura, président de l’ONG Coalition pour la Cour pénale internationale au Burundi,  « à  partir  de maintenant, les auteurs, les coauteurs, et les complices de crimes doivent  comprendre  que les  jeux  sont faits. Ils ne pourront plus s’amuser en commettant des crimes contre la population civile sans  craindre  la  justice  » .", "theme": "afrique"}