{"title": "A la Nuit blanche, deux trajets entre raves et rails", "newspaper": "Le Monde", "author": "Emmanuelle Jardonnet", "date_publi": "06/10/2017", "content": "Point d’installation monumentale, d’esthétique specta­culaire ou de tour de force ludique cette année. La Nuit blanche 2017, imaginée par Charlotte Laubard autour de la notion de collectif, s’attachera plutôt à  révéler  les dynamiques à l’œuvre dans les marges et à  décaler , pour les  questionner , les représentations, entre réalité et fiction, rigueur et fantaisie. La vidéo et la performance mèneront l’équipée nocturne du « in », avec une trentaine de projets, que viendront  compléter  une centaine de propositions du « off ». \n        Lire le compte-rendu :\n         \n     \n          Une Nuit blanche 2017 branchée sur les corps en exil\n           \n Danse, sons et vidéos Parmi les moments les plus ­attendus du Parcours nord, un trio de propositions autour de la danse invite à  naviguer  de l’un à l’autre. Le collectif La Horde, qui s’intéresse aux échanges vidéo sur YouTube entre pratiquants du milieu techno hardcore, ­convoquera ces démonstrations ­en ­réseau à la Halle Hébert, lors d’une performance brouillant la fron­tière entre sphère numérique et espace public. Le gymnase Micheline-Ostermeyer accueillera une rave filmée par le Néerlandais Anne de Vries, qui immergera les Parisiens dans une foule en transe pour un moment de contemplation ­paradoxal. L’artiste ­britannique Ruth Ewan, qui ­collectionne les chansons aux ­paroles pacifistes, écologistes et féministes, se fera DJ au Centquatre, pour un bal ­populaire à la playlist qui cache un message  politique  sous des atours dansants. Toujours à La Chapelle, le collectif MU investira l’océan de rails qui sépare le  jardin  Rosa-Luxemburg et les jardins d’Eole avec une­ ­création ­sonore et visuelle rassemblant treize duos de compositeurs pour  évoquer  la mémoire du rail, l’univers du  voyage  et des migrations. Enfin, deux  vidéos  de Bertille Bak, artiste qui fait œuvre commune avec les personnes qu’elle filme, ponctueront ce même Parcours nord : la première, à ­découvrir sur le parvis de la gare de l’Est, est un film faussement documentaire qui se joue de nos perceptions des communautés tziganes vivant en lisière de ­ Paris , la seconde, à l’école  Guadeloupe , suit   un groupe de femmes participant à un entraînement pour  traverser  une frontière sans  être  vues. Quand ­l’absurde ­touche au burlesque… Culture populaire Dans le Parcours  centre , ­plu­sieurs propositions inviteront à  explorer  la notion de  culture  populaire. Le duo italien Invernomuto révélera à l’Institut national d’ histoire  de l’art comment il a ­déplacé l’univers du groupe de rap français PNL des Tarterêts et de la banlieue de Naples au sein de  lieux  fastueux de la capitale. Le vidéaste britannique Jeremy Deller aura, lui, les honneurs des deux parcours, avec notamment son irrésistible  English Magic , ­concentré à la fois  tendre  et iro­nique de marqueurs de la culture populaire britannique,  projet é sur proposition de la collection Pinault devant l’ancienne  Bourse  de commerce, aux Halles (où elle s’installera début 2019). De son côté, le chorégraphe ­Olivier Dubois orchestrera une réinterprétation par quelque 300 danseurs amateurs et 150 jeunes instrumentistes des Conservatoires de Paris de  scènes  de danse célèbres du  cinéma . Sur le Web :  www.paris.fr/nuitblanche", "theme": "arts"}