{"title": "Querelle d’intellectuels sur le bilan de Barack Obama", "newspaper": "Le Monde", "author": "Gilles Paris", "date_publi": "20/12/2017", "content": "Les usages de l’époque en décident ainsi : une querelle intellectuelle se ponctue aujourd’hui par la fermeture d’un compte  Twitter . L’essayiste afro-américain Ta-Nehisi Coates a clôturé le sien le 19 décembre au  sortir  d’une sévère algarade avec le philosophe radical Cornel West.  « Paix à tous, j’arrête. Je n’ai pas fait ça pour ça » , a-t-il conclu à l’attention de son million de suiveurs. Auteur ayant accédé à la notoriété par la force de ses récits autobiographiques, Ta-Nehisi Coates a publié en septembre un essai cinglant dans  le magazine   The Atlantic  qui l’accueille régulièrement. Intitulé « Le premier président blanc », ce texte pugnace, suivi par la publication d’un livre en octobre, présente l’élection d’un  Donald Trump  comme la réplique vengeresse d’une Amérique raciste après les deux mandats de  Barack Obama . Il s’appuyait notamment sur les ambiguïtés pendant la campagne présidentielle du candidat devenu président,  suivies du refus de condamner spécifiquement les néonazis dans le drame de Charlottesville (Virginie), en août . \n        Lire aussi :\n         \n     \n                Comment Donald Trump désunit l’Amérique\n     \n « On dit souvent que Trump n’a pas de vraie idéologie réelle, ce n’est pas vrai, son idéologie est la suprématie blanche, dans toute sa puissance agressive et son esprit de supériorité » , écrit Ta-Nehisi Coates, convaincu que ce dernier est mû par la volonté de  mettre  à bas  « une présidence nègre, une protection sociale nègre, des accords sur le  climat  nègres et une  justice  nègre » . Cet article, tout comme l’ouvrage  We Were Eight Years In Power, An American Tragedy , (Random House One World, non traduit), a suscité beaucoup de commentaires critiques, souvent à sens unique. Le conservateur David French de la  National Review  s’est ainsi accordé avec le libéral (au sens anglo-saxon) George Packer, du  New Yorker , pour  contester  l’un comme l’autre cette essentialisation raciale. « Tribalisme racial » Dimanche 17 décembre, dans les colonnes du  Guardian , le  procès  a été relancé par Cornel West, devenu une référence intellectuelle noire après la publication d’un essai,  Race Matters  (Penguin, non traduit), en 1994. Cet activiste qui se définit comme  « socialiste non marxiste »  s’en est pris avec virulence à la vision  « dangereusement trompeuse »  de Ta-Nehisi Coates, qualifié de  « visage néolibéral de la lutte noire pour la liberté » , rouvrant la polémique. « Il est clair que son tribalisme racial étroit et son néolibéralisme  politique  myope l’empêchent de  mesurer  la cupidité de Wall Street, les crimes impériaux américains ou l’indifférence des élites noires face à la pauvreté » , écrit Cornel West, très critique vis-à-vis de la présidence de Barack Obama et soutien du sénateur indépendant du Vermont  Bernie Sanders  pendant la campagne. \n        Lire aussi :\n         \n     \n                Le bilan complexe de Barack Obama\n     \n Le  « fétichisme »  de Ta-Nehisi Coates pour le suprématisme blanc, érigé en  pouvoir   « tout-puissant, magique et immarcescible » , l’empêche selon lui de se  livrer  à un examen critique du bilan de la présidence de Barack Obama. Il lui reproche d’éluder ce qu’il considère comme l’immobilisme du rapport de force  social , la poursuite de la violence institutionnelle et la persistance d’un impérialisme américain pendant ces huit années. La divergence entre les deux hommes masque-t-elle aussi une compétition pour un leadership intellectuel noir ? Les proches de Ta-Nehisi Coates ont développé cet argument, considérant que sa notoriété et son parcours d’autodidacte étaient de nature à  froisser  les clercs comme Cornel West, passé de Princeton à Harvard, et ceux qui préfèrent le patronage plus accommodant de figures disparues, de James Baldwin à Malcom X, comme l’a noté Jelani Cobb. Pour  enflammer  un peu plus un débat ancien sur la pureté idéologique des combattants de la cause noire, le suprémaciste blanc Richard Spencer s’est glissé en provocateur dans la conversation pour  juger  sur  Twitter  que Cornel West n’avait «  pas tort  ». De quoi  pousser  Ta-Nehisi Coates à  renoncer  à cette agora.", "theme": "ameriques"}