{"title": "« En collaborant avec Khartoum, la Belgique et la France offrent une insupportable reconnaissance aux auteurs du premier génocide du XXIe siècle »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/10/2017", "content": "Par Aïcha El Basri, ancienne porte-parole de la Mission de l’ONU au Darfour (Minuad) ; Pierre Henry, directeur général de  France  Terre d’asile ; Dr Jacky Mamou, président du collectif Urgence Darfour et Dominique Sopo, président de SOS-Racisme Tribune.  Le déploiement à Bruxelles d’une délégation venue de Khartoum pour  identifier  les ressortissants soudanais placés en centres de rétention et  faciliter  ainsi leur expulsion a fait  éclater  un grand scandale en  Belgique . \n        Lire aussi :\n         \n     \n                Polémique en Belgique sur « l’identification » de migrants par le pouvoir soudanais\n     \n L’affaire a été débattue au parlement le 21 septembre et a provoqué un tollé général. Et pour cause : Theo Francken, secrétaire d’Etat à l’asile et à l’immigration, n’éprouve ni remords ni regrets d’avoir collaboré avec les agents d’ Omar Al-Bachir , le seul président en exercice recherché par la Cour pénale internationale pour génocide et autres atrocités. Viol de l’article 19 de la Charte des droits fondamentaux de l’UE En France, la révélation de la même collaboration avec l’un des régimes les plus sanguinaires au  monde  ne suscite, hélas, presque pas de réaction de la société civile, et encore moins de la part du gouvernement. Sollicité par la presse belge, le ministère français de l’intérieur a confirmé qu’une  « mission d’identification du  Soudan  »  avait en effet visité le pays pour identifier les ressortissants soudanais. Mais une  enquête  menée par le site d’information StreetPress fait  remonter  cette collaboration à 2014 et indique que  Paris  a livré au régime d’Al-Bachir des opposants qui risquent gros à Khartoum depuis qu’ils y ont été expulsés. Au lieu de  désarmer  ces escadrons de la mort, d’arrêter leurs chefs et de les  juger , Al-Bachir les a officialisés et dotés d’armes plus puissantes Les autorités françaises auraient ouvert les centres de rétention aux envoyés de Khartoum, les laissant se  faire  passer pour membres d’une ONG américaine afin de  pouvoir   interroger  les migrants en situation irrégulière – c’est le cas en particulier de ceux d’entre eux qui ne demandent pas l’asile, espérant  rejoindre  l’Angleterre. La délégation du gouvernement soudanais aurait compté des membres du service de renseignement national, lequel aurait ciblé les dissidents ayant cherché à  échapper  à la répression. Que la France travaille avec des tortionnaires pour identifier en vue de leur expulsion des réfugiés qui ont précisément fui ce régime est un acte grave. Elle viole ainsi l’article 19 de la Charte des droits fondamentaux de l’ Union européenne  (UE) qui interdit formellement le renvoi de toute personne vers un Etat où il existe un risque sérieux qu’elle soit soumise à la peine de mort, à la torture ou à d’autres traitements inhumains ou dégradants. Environ 500 000 morts D’aucuns seraient tentés de  minimiser  cet acte moralement répréhensible en évoquant les déclarations du gouvernement soudanais qui prétend que les violations graves des droits de l’homme auraient cessé. A ceux-là il faut  rappeler  que le 21 septembre, vingt-deux ONG internationales ont adressé au Conseil des droits de l’homme des Nations unies une lettre qui alerte sur le fait que le gouvernement soudanais poursuit ses attaques meurtrières contre les populations civiles, notamment dans les camps de déplacés au Darfour, dans le Sud-Kordofan et au Nil Bleu. La lettre a dressé une longue liste des crimes que ce régime continue de commettre : bombardements de civils, assassinats, enlèvements, viols… La situation au Soudan a empiré depuis que ce régime islamiste, raciste et criminel a promu une bonne partie de ses effrayants miliciens Janjawid au rang de gardes-frontières avant de les  rebaptiser  « forces d’intervention rapide ». Au lieu de désarmer ces escadrons de la mort, d’arrêter leurs chefs et de les juger comme le lui demande la résolution 1 556 du Conseil de Sécurité des Nations Unies, Al-Bachir les a officialisés et dotés d’armes plus puissantes. Le Conseil a répondu par une série de mesures aussi faibles et inopérantes les unes que les autres. \n        Lire aussi :\n         \n     \n                La levée des sanctions américaines, divine surprise pour le régime soudanais\n     \n Les quatorze dernières années de massacres ont forcé 2,7 millions de Darfouris à  survivre  dans des camps immondes harcelés et attaqués par les forces du gouvernement. En outre, plus de 380 000 réfugiés périssent lentement au  Tchad . En bloquant l’acheminement de l’ aide  humanitaire dans les Monts Nouba, le régime persiste à  affamer  les enfants, nombreux à  trouver  ainsi la mort. L’ONU a cessé de  compter  les morts causés par la guerre invisible que mène le régime contre les tribus non arabes au Darfour, se calant sur son estimation de 300 000, établie en 2008. Mais les populations, elles, continuent de compter leurs morts, dont le chiffre, selon des experts fiables dont Eric Reeves, s’élèverait désormais à environ 500 000. Le prétexte des « migrants illégaux » Non, la situation au Soudan n’a pas changé. Ce qui a changé, c’est l’attitude des démocraties occidentales vis-à-vis d’un régime d’Al-Bachir. Sous prétexte de « la guerre contre le terrorisme » ou de la menace des « migrants illégaux », elles ont normalisé et banalisé les crimes contre l’humanité dont Omar Al-Bachir et certains de ses sbires sont accusés par la  justice  internationale. \n        Lire aussi :\n         \n     \n                Du Darfour à Paris, le périple de deux migrants soudanais\n     \n En collaborant avec Khartoum pour le  mettre  au service des politiques migratoires de l’Union européenne, la Belgique et la France viennent d’offrir une insupportable reconnaissance aux auteurs du premier génocide du XXIe siècle. Et pourtant, dans son fameux discours du Louvre, le 7 mai, Emmanuel Macron a déclaré :  « L’ Europe  et  le monde  attendent que nous défendions partout l’esprit des Lumières menacé dans tant d’endroits. Ils attendent que partout nous défendions les libertés, que nous protégions les opprimés. » Les opposants soudanais qui sont venus  chercher  refuge en France auraient apprécié que ces belles et fortes paroles s’appliquent à eux. Nous aussi. Les signataires : Aïcha El Basri,  ancienne porte-parole de la Mission de l’ONU au Darfour (Minuad) ;  Pierre Henry,  directeur général de France Terre d’asile ;  Dr Jacky Mamou,  président du collectif Urgence Darfour et  Dominique Sopo,  président de SOS-Racisme.", "theme": "idees"}