{"title": "Une fratrie, des dieux et deux policiers : notre sélection littéraire", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/11/2017", "content": "LES CHOIX DE LA MATINALE Au menu cette semaine : une fratrie orpheline dans une  Allemagne  prospère, un essai sur la schizophrénie mexicaine, une traduction en vers libres des  Métamorphoses , d’Ovide, un polar sur la « jungle » de  Calais  et un  voyage  avec un manchot empereur. ROMAN. « La Fin de la solitude », de Benedict Wells Jeune prodige de la littérature allemande, Benedict Wells a reçu pour  La Fin de la solitude  le prix de littérature de l’ Union européenne  en 2016. Ce premier livre traduit en français suit le destin, convergent et divergent, de trois frères et sœur devenus brutalement orphelins à l’orée des années 1980, et les mène jusqu’en 2014. Dans le  contexte  d’une Allemagne prospère, et peu ouverte aux drames hors norme, la tragédie personnelle vécue par les personnages,  expos és à une série de coups du sort, les isole jusqu’à ce qu’ils parviennent à  surmonter  une solitude qui ne s’arrête pas à l’adolescence. A mi-chemin entre la saga et le roman d’apprentissage, ce récit tout en douceur raconte à sa manière la recomposition des affinités d’aujourd’hui, quand, dans la disparition du passé, les liens fraternels et générationnels en viennent à se  faire  plus fort que l’origine.  Nicolas Weill « La Fin de la solitude »   (« Vom Ende der Eisamkeit »), de Benedict Wells, traduit de l’allemand par Juliette Aubert, Slatkine & C ie , 286 pages, 20 €. ESSAI. «  Mexique  profond. Une civilisation niée », de Guillermo Bonfil Batalla « Comment en est-on arrivés là ? »,  s’interroge l’anthropologue mexicain Guillermo Bonfil Batalla (1935-1991) dans son  Mexique profond , maintes fois réédité depuis 1987, enfin traduit. Comment le Mexique, doté de mines d’or et d’argent, peut-il  compter  tant de pauvres ? Comment les Indiens sont-ils devenus  persona non grata  sur leurs propres terres ? L’explication se logerait dans la  « schizophrénie sociale »,  née de la cohabitation de deux Mexique, l’un  « profond »,  l’autre  « imaginaire »  : celui de la réalité méso-américaine du pays opposé à celui qui relèverait, selon les vœux d’une minorité héritière de l’esprit colonial, de la civilisation occidentale. Dans une société où le  mode  de vie communautaire des Indiens met systématiquement en échec l’individualisme occidental, l’unité semble un rêve inaccessible – aujourd’hui comme à la parution du livre.  Anne Both « Mexique profond. Une civilisation niée » (« El Mexico profundo, una civilizacion negada »), de Guillermo Bonfil Batalla, traduit de l’espagnol (Mexique) par Pierre Madelin, Zones sensibles, 248 pages, 22 €. NOUVELLE TRADUCTION. « Les Métamorphoses », d’Ovide C’est la langue elle-même, dans cette nouvelle traduction signée Marie Cosnay de la dernière des grandes épopées antiques, qui court de métamorphose en métamorphose, se tord ou se dresse et griffe ou gronde, entraînant le lecteur au rythme des mille et une prophéties qui la relancent. Le texte devient métaphore d’incessants changements d’état que l’on reconnaît : qui ne s’est senti  pousser  des ailes, un jour, à  marcher  sur son nuage amoureux ? Qui ne s’est senti pétrifié à ne plus  pouvoir   libérer  le mot qui lèverait la malédiction ? Tout change et rien ne change, mais tout se tourne et se retourne, et même ce  « poème sans fin ».  Le désir emporte tout, et c’est écrit. Furieux au masculin, impérieux au féminin, il se moque de la raison jusqu’à la plus vive cruauté, comme les dieux jaloux qui modifient nos existences. Que Jupiter ou Héra soient morts de longue date ne les empêche pas de  continuer  à y  prendre  plaisir, manifestement : lisez,  vous  verrez.  Bertrand Leclair « Les Métamorphoses », d’Ovide, traduit du latin par Marie Cosnay, L’Ogre, 528 pages, 25 €. ROMAN. « La Fonte des glaces », de Joël Baqué Devant le stand d’un brocanteur, à  Toulon , Louis est frappé d’un coup de foudre pour un manchot empereur empaillé trouvé dans une armoire flamande. Il réorganise entièrement sa vie autour de ce nouveau compagnon et de ses congénères, qu’il collectionne dans son grenier. La « dream team », comme il nomme l’ensemble de ses manchots empereurs, lui donne envie d’aller en Antarctique. De fil en aiguille, il s’intéresse à la question de la fonte des glaces – qui risque de  mettre  en péril les colonies de ses animaux fétiches – et devient un héraut de la lutte contre le réchauffement climatique. Roman farfelu de prime abord,  La Fonte des glaces  est d’une tonalité plus mélancolique que comique. On y sourit plus qu’on ne rit, on se prend d’affection pour un personnage qui aurait pu  susciter  les sarcasmes, et l’on  voyage  au gré des assonances, allitérations et traits d’humour syntaxiques dans l’univers poétique de Joël Baqué comme on accepterait, sur un coup de tête, de se  laisser   embarquer  au bout du  monde .  Florence Bouchy « La Fonte des glaces »,   de Joël Baqué, P.O.L, 288 pages, 17 €. POLAR. « Entre deux mondes », d’Olivier Norek Lieutenant en Seine- Saint-Denis  aujourd’hui en disponibilité, auteur d’une formidable trilogie policière située dans le « 9-3 », Olivier Norek a relevé cette gageure insensée :  écrire  un polar, mieux, un très bon polar, sur la « jungle » de Calais en s’inspirant de drames réels. Pour cela, il a séjourné auprès des migrants chassés sans trêve ni humanité . Norek a également interrogé des humanitaires, des journalistes locaux et des collègues de la  BAC  (brigade anticriminalité) de manière à  bâtir  un récit à la fois réaliste et kaléidoscopique. Au-delà de sa dimension documentaire,  Entre deux mondes  tresse subtilement plusieurs odyssées personnelles jusqu’à un point de non-retour.  Macha Séry « Entre deux mondes », d’Olivier Norek, Michel Lafon, 414 pages, 19,95 €.", "theme": "livres"}