{"title": "TV : « The Good Place », un paradis pavé de bonnes intentions", "newspaper": "Le Monde", "author": "Joël Morio", "date_publi": "29/09/2017", "content": "Série sur Netflix à la demande Eléonore est morte brutalement et de façon pitoyable : écrasée par une rangée de chariots à la sortie d’un supermarché. La voilà donc qui se retrouve dans le bureau de Mickaël, fondateur et gérant du Bon Endroit, un petit village destiné à ceux qui se sont bien comportés pendant leur passage sur terre. Le paradis, en d’autres termes. Sauf qu’Eléonore est loin d’être la bonne personne à laquelle tout  le monde  croit. Durant toute sa vie – que l’on découvre en flash-back –, elle a plutôt largement fait preuve d’égoïsme dans toutes sortes de circonstances, parasitant l’existence de ceux qui la côtoyaient. Et pourtant, au Bon Endroit, ses congénères voient en elle une brillante avocate qui s’est engagée dans une multitude de causes humanitaires. Eléonore prend vite conscience qu’elle n’est pas à sa place. Sa présence nuit à l’harmonie du lieu. Et pour cause, la jeune femme s’y comporte comme elle a toujours fait, déclenche des événements imprévisibles, mettant ainsi rapidement en péril la petite communauté censée  profiter  de l’éternité dans la quiétude. Pour  tenter  de s’intégrer, la garce qu’elle a été toute sa vie doit désormais  devenir  meilleure… et  compter  sur l’âme sœur qu’on lui a choisie : un intello dont l’existence fut entièrement occupée à  rédiger  une thèse qu’il n’a jamais achevée. Depuis le 22 septembre, Netflix propose non pas une, mais deux saisons de cette comédie loufoque, les épisodes du deuxième volet étant disponibles chaque semaine, vingt-quatre heures après leur diffusion aux Etats-Unis, sur NBC (le deuxième épisode de la saison 2 est en ligne à  partir  du 29 septembre). Aussi cocasse que paraisse le sujet de cette série, il a le mérite de  tenir  sur le fil du rasoir le téléspectateur, qui ne sait jamais s’il va  finir  par se  lasser  de cette  histoire  hautement invraisemblable ou  continuer  d’être piqué de curiosité, grâce à l’ingénuité qu’auront su  mettre  en œuvre les scénaristes pour  maintenir  son intérêt. Dans  The Good Place , on est à la fois dans  Le Prisonnier  – sauf qu’ici personne n’a envie de s’échapper –, dans  Lost  pour l’aspect angoissant que dégage cet endroit paisible et mystérieux, et même dans  Friends , tant le charme de ­ce gentil divertissement repose sur les rapports compliqués qu’entretiennent les protagonistes de cette fable déjantée. Kristen Bell – vue dans la série  Veronica Mars  et entendue dans  LaReine des Neiges , où elle doublait l’héroïne des productions Disney –, campe une Eléonore pétillante et drôle. Après son passage dans  Les Experts , Ted Danson ­retrouve sa fibre comique dans ­ce rôle d’architecte pince-sans-rire du Bon Endroit. L’ex-chroniqueuse  mode  et animatrice de télévision britannique Jameela Jamil campe parfaitement l’exaspérante fille parfaite avec laquelle Eléonore doit devenir amie pour le bien de son âme. Ces personnages secondaires, qui, au fil du temps, prennent de l’épaisseur et de la complexité, contribuent à  rendre  cette histoire improbable créée par Michael Schur (à qui l’on doit en autre la sitcom  Brooklyn Nine-Nine) de plus en plus addictive. Chaque épisode de vingt-deux minutes se termine par un  cliff­hanger  plus ou moins inattendu. Le premier opus de la deuxième saison – qui dure près de 45 minutes – est à lui seul une succession de rebondissements. Au point que l’on se demande ce que les scénaristes vont bien  pouvoir   inventer  pour la suite. The Good Place,  série créée par Michael Schur, avec Kristen Bell, Ted Danson, Jameela Jamil (Etats-Unis, 2016). Saison 1 et saison 2 (13 × 22 minutes).", "theme": "televisions radio"}