{"title": "Réforme du code du travail : la CFDT saisit le Conseil d’Etat", "newspaper": "Le Monde", "author": "Raphaëlle Besse Desmoulières, Bertrand Bissuel", "date_publi": "15/11/2017", "content": "Alors que la  CGT  et Force ouvrière, flanquées d’autres syndicats et organisations de jeunesse, appellent à  descendre  dans la rue, jeudi 16 novembre, pour  protester  contre les ordonnances réformant le code du  travail , la CFDT a décidé de  déplacer  la bataille sur le terrain judiciaire. L’organisation dirigée par Laurent Berger a annoncé, lundi 13 novembre, le dépôt d’un recours devant le Conseil d’Etat pour  contester  l’un des points-clés du texte. Il s’agit de l’article 8 de l’ordonnance relative  « au renforcement de la négociation collective ».  Celui-ci définit les  « modalités de ratification des accords »  dans les  entreprises  de moins de onze personnes – ainsi que dans celles qui en comptent moins de 21 s’il n’y a pas d’élu du personnel. Le patron d’une société de cette taille peut désormais  soumettre  un  projet  d’accord à ses salariés par le biais d’un référendum qui doit  recueillir  les deux tiers des voix pour  être  avalisé. \n        Lire aussi :\n         \n     \n                Les syndicats de la fonction publique boycottent le rendez-vous avec le gouvernement\n     \n Pour Véronique Descacq, secrétaire générale adjointe de la CFDT, il s’agit de la mesure  « la plus contestable juridiquement et la plus scandaleuse politiquement » . Elle ouvre la voie  « à un contournement des partenaires sociaux »  et renforce  « la place du  pouvoir  unilatéral de l’employeur » , plaide la centrale cédétiste dans son recours.  « Est, en fait, ici mis en place  (…)  une forme de monologue  social  » , s’insurge le syndicat, en dénonçant  « un recul » . L’article 8 de cette ordonnance revient à  consulter  le personnel sur un texte qui  « n’a nullement besoin d’être le fruit d’une négociation préalable »  : les salariés sont  « seulement appelés »  à s’exprimer sur un document établi souverainement par leur employeur, pour l’organisation de Laurent Berger. Peu coutumière de ce type d’action Or, la loi d’habilitation, permettant au gouvernement de  légiférer  par ordonnances, était plus restrictive, aux yeux de la CFDT : elle n’autorisait que la création d’un dispositif où le référendum sert à  entériner  – ou à  rejeter  – un accord, mais pas une décision unilatérale du patron. En outre, l’article incriminé viole les principes de  « participation »  des travailleurs et  « de la liberté syndicale »  qui sont mentionnés dans le préambule de la Constitution de 1946 et font donc partie du bloc de constitutionnalité. Ce sont quelques-unes des raisons pour lesquelles la CFDT demande l’annulation de l’article 8. Une démarche qui mérite d’être relevée car la centrale cédétiste, à son échelon confédéral, est, aujourd’hui, peu coutumière de ce type d’actions. Son recours arrive cependant tardivement. Publiées au  Journal officiel  du 23 septembre, les ordonnances ont encore, à ce stade, un caractère réglementaire, ce qui permet de les  attaquer  devant le Conseil d’Etat. Mais elles font l’objet d’un projet de loi de ratification, qui doit être débattu en séance, à l’Assemblée nationale, du 21 au 24 novembre. « C’est important de  montrer  que nous avons des désaccords juridiques de fond »   Véronique   Descacq, secrétaire générale adjointe de la CFDT Dès lors, le recours de la CFDT risque fort de ne pas être examiné avant l’adoption définitive de ce texte au Parlement, prévue en décembre.  « C’est possible mais peu importe,  rétorque M me  Descacq.  C’est important de montrer que nous avons des désaccords juridiques de fond. » « C’est une façon d’envoyer un signal au législateur et d’attirer l’attention sur une disposition illégale » , souligne une source au cœur du dossier. Le syndicat espère ainsi  peser  sur les parlementaires et  obtenir  une modification des ordonnances. S’il n’est pas entendu, d’autres procédures sont envisagées pour plus tard, affirme M me  Descacq, qui évoque notamment une question prioritaire de constitutionnalité (QPC). \n        Lire aussi :\n         \n     \n                « Les ordonnances ne permettront un progrès collectif que si tous les acteurs de l’entreprise s’en saisissent »\n     \n La  CGT  a, elle aussi, saisi, en référé et sur le fond, le Conseil d’Etat afin de contester l’ordonnance relative à la négociation collective. La haute juridiction devrait  rendre  sa décision jeudi. D’autres recours, à l’initiative de la centrale de Philippe Martinez, ont également été annoncés, notamment sur le plafonnement des indemnités prud’homales et la disparition du comité d’hygiène, de sécurité et des  conditions de travail  (CHSCT). FO, de son côté, a retenu une autre approche. Une fois les ordonnances ratifiées, le syndicat engagera des actions judiciaires (notamment sur le référendum en entreprise et la liquidation du CHSCT), soit en s’attaquant aux décrets, soit posant des QPC, précise Didier Porte, membre du bureau confédéral.", "theme": "politique"}