{"title": "Les bourses Erasmus + pour partir à l’étranger seront plus nombreuses et plus élevées en 2018", "newspaper": "Le Monde", "author": "Claire Ané", "date_publi": "12/12/2017", "content": "C’est une montée en puissance qui tombe à point nommé, alors qu’en  France , près de la moitié des demandes de départ en Erasmus n’ont pas pu  être  satisfaites en 2016 : la Commission européenne a prévu, dès l’adoption du programme Erasmus + pour la période 2014-2020, une hausse de budget importante, à  compter  de la rentrée 2018. Avec un double objectif, quantitatif et qualitatif :  augmenter  à la fois le nombre de  mobilité s et le montant des bourses accordées ( voir le détail dans les tableaux ci-dessous ). \n        Lire aussi :\n         \n     \n                Erasmus : la France reste le premier pays d’envoi d’étudiants, et peine à satisfaire les demandes\n     \n En France, qui totalise le plus grand nombre de départs en Erasmus +, le budget du programme passera de 163,7 millions à 196,7 millions d’euros, soit une hausse de 20 %. Le nombre des bénéficiaires étudiants et en formation professionnelle (élèves et apprentis de  bac  pro et CAP, post-apprentis et demandeurs d’ emploi ), qui était de 58 000 en 2016, pourrait ainsi  atteindre  85 000 à 90 000, selon de premières projections de l’agence française : quelque 60 000 étudiants et 20 000 jeunes de la  formation  professionnelle (élèves et apprentis de bac pro et CAP, post-apprentis et demandeurs d’emploi). Quant à la hausse des bourses,  « elle pourra  inciter  au départ des jeunes qui hésitaient à se  lancer  dans un tel  projet  pour des raisons financières »,  explique Sébastien Thierry, directeur adjoint de l’agence Erasmus + France éducation-formation. Il rappelle que si les bourses Erasmus + sont attribuées sans condition de ressources, elles sont cumulables avec les bourses sur critères sociaux versées par les Crous, ainsi qu’avec les aides à la mobilité des régions et des municipalités. \n        Lire aussi :\n         \n     \n                Mobilité internationale des étudiants : la grande disparité des aides régionales\n     \n Une augmentation des bourses selon le pays Les bourses pour les étudiants augmenteront, selon le pays de destination, de 20 à 70 euros par mois par rapport aux montants actuels. Elles atteindront jusqu’à 520 euros mensuels, au lieu de 450 euros actuellement, pour les étudiants qui partent  faire  un stage dans un pays du groupe 1 ( Royaume-Uni ,  Irlande , pays scandinaves, etc.). Pour un séjour d’études en  Espagne  ou en  Allemagne , destinations également très prisées, le montant mensuel de la  bourse  devra être compris entre 220 et 320 euros, au lieu de 150 à 250 euros actuellement ( voir le détail par pays dans le tableau ci-dessous ). A  noter  qu’il revient à chaque établissement de  fixer  le montant finalement versé à ses étudiants, à condition de  respecter  la fourchette fixée pour chaque groupe de pays et d’appliquer la même règle à tous ses étudiants. Pour les jeunes de la formation professionnelle, les groupes de pays seront désormais les mêmes que pour les étudiants, tandis que le montant des bourses augmentera de 2 à 10 euros par jour, s’échelonnant de 30 à 41 euros pour des séjours jusqu’à deux semaines, de 21 à 29 euros par jour pour des  mobilité s de quinze jours à un an. Un apprenti qui partira un mois en  Norvège  touchera ainsi 870 euros, au lieu de 660 euros actuellement. Un camarade choisissant le Royaume-Uni touchera la même somme, au lieu de 810 euros actuellement.", "theme": "campus"}