{"title": "Les députés LRM ne soutiendront pas la fin de l’universalité des allocations familiales", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/10/2017", "content": "Un débat sur l’universalité des allocations familiales  « aura lieu, mais pas dans le cadre de la discussion budgétaire »  a déclaré la présidente La République en marche (LRM) de la commission des affaires sociales de l’Assemblée nationale, Brigitte Bourguignon, dans un entretien au  Parisien  publié vendredi 13 octobre. Le groupe des députés La République en marche avait décidé jeudi soir de ne pas  soutenir  la fin de l’universalité des allocations familiales que proposait une de ses membres à l’occasion de l’examen du  projet  de budget de la Sécurité sociale. M me  Bourguignon a rappelé que la commission des affaires sociales  « avait décidé fin septembre de  lancer  une mission d’information sur les perspectives de la  politique  familiale dans sa globalité ».  Une idée partagée par le gouvernement : Agnès Buzyn, ministre de la santé,  « avec le Parlement et l’ensemble des acteurs »  une réflexion  « sur la politique familiale en général, et sur les allocations familiales au service de cette  politique  » . Le premier ministre, Edouard Philippe, lui a emboîté le pas et s’est engagé mercredi à  mener  un  « vrai bon débat »  sur une possible remise en cause de  « l’universalité »  des allocations familiales. Mais à droite comme à gauche le débat est déjà lancé. Christian Jacob, président du groupe  Les Républicains  (LR) à l’Assemblée, a jugé que c’était  « vraiment une faute gravissime que d’aller s’attaquer à notre politique familiale » . Ségolène Royal ( Parti socialiste  – PS) a également estimé qu’il fallait  « maintenir l’universalité de la politique familiale » , évoquant le  « risque de  frapper  une nouvelle fois les catégories moyennes » . Vendredi, Laurent Berger, secrétaire général de la Confédération française démocratique du  travail  (CFDT), a tenu à  rappeler  «  l’attachement  » du syndicat au principe d’universalité. Il ne « s’agit pas de  dire  l’universalité ou non » « Il n’y aura pas d’amendement dans le cadre du projet de budget de la Sécurité sociale, mais cette réflexion est importante » , a dit, pour sa part, Olivier Véran, rapporteur LRM du projet de budget de la Sécurité sociale.  « De fait, le débat est ouvert  (…)  il y a une attente sociétale » , a-t-il déclaré sur RMC. Mais le député n’a pas dissimulé son opinion favorable à une suppression des allocations familiales pour les hauts revenus.  « Je l’ai déjà dit, à  titre  personnel, que j’étais d’accord pour qu’un couple qui perçoit plus de 8 000 euros et qui a encore 32,40 euros d’allocations par mois ne les perçoive plus » , a-t-il expliqué.  « Mais c’est une vision très partielle »  de la question  « beaucoup plus importante »  de la politique familiale, a-t-il ajouté. « Il y a eu du boulot qui a été fait dans le mandat précédent en matière de politique familiale, on peut encore  progresser , on peut toujours progresser, et surtout s’interroger (…) Je crois qu’il y a à peu près 20 prestations  famille  qui sont versées, différentes. Personne ne s’y retrouve. (…) C’est tout ça qu’il faut  être  capable d’analyser, dans un ensemble. Il s’agit pas de dire l’universalité ou non. » Olivier Véran avait estimé à la fin de septembre que la suppression des allocations familiales  « pour les plus hauts revenus représenterait une économie d’environ 440 millions d’euros par an » .", "theme": "politique"}