{"title": "Le pape, en Colombie : « La relation avec Dieu ne peut pas être un attachement froid à des normes »", "newspaper": "Le Monde", "author": "Cécile Chambraud", "date_publi": "10/09/2017", "content": "Ce sont quelques mots improvisés au milieu d’un discours rédigé mais à Medellin, ancien fief d’un cartel de la drogue, leur absence aurait dérangé. Au troisième jour de sa visite en  Colombie , samedi 9 septembre, le  pape  François a fait mémoire des vies de nombreux jeunes  « détruites pas les tueurs de la drogue »  et il a invité à  « demander pardon pour ceux qui ont détruit les espoirs de tant de jeunes » . Hormis cette remarque faite devant plusieurs milliers de prêtres, religieux et séminaristes venus à sa rencontre dans les anciennes arènes – reconverties – de la Macarena, la tonalité de cette journée dans la seconde ville du pays était moins sombre que la veille, consacrée aux victimes de décennies du conflit armé entre la guérilla des Forces  arm ées révolutionnaires de Colombie (FARC, extrême gauche), l’Etat et les groupes paramilitaires qui ont ensanglanté le pays et touché d’une manière ou d’une autre 8 des 49 millions de Colombiens. Le chef de l’Eglise catholique a poursuivi son plaidoyer en faveur de la construction d’une paix civile durable par une réconciliation entre les ennemis d’hier, après l’accord intervenu en 2016 entre les FARC et le gouvernement. Mais cette perspective divise, y compris l’Église colombienne dont une partie est hostile à ces accords, jugés trop favorables à l’ancienne guérilla. Les évêques priés de s’en  tenir  à leur « mission singulière » Depuis son arrivée, mercredi, le pape avait déjà eu l’occasion de s’adresser aux ecclésiastiques pour les  pousser  à s’engager dans le processus et leur  demander  de se tenir éloignés de contingences politiques,  « libres de toute compromission et de toute servilité » .  « Seul Dieu est Seigneur et nous ne devons  soumettre  notre âme de pasteur à aucune autre cause » , avait-il dit jeudi aux 150 évêques colombiens, priés de s’en tenir à leur  « mission singulière »  :  « Vous n’êtes ni techniciens, ni politiciens,  vous  êtes des pasteurs.  (…)  Les alliances avec une partie ou une autre ne servent pas. » Samedi, à Medellin, François a étendu ses directives aux prêtres et aux religieux du pays. Comme il le fait souvent lors de ses dé placements  à l’étranger, il les a mis plus généralement en garde contre le risque d’être gagnés par des tentations mondaines. « Les vocations à une consécration spéciale meurent quand elles veulent se  nourrir  des honneurs, quand elles sont animées par la recherche d’une tranquillité personnelle et de promotion sociale, quand la motivation, c’est de  “ monter de catégorie ” , d’assouvir des intérêts matériels, ce qui conduit même à la sottise de la soif de profit. Comme je l’ai déjà dit en d’autres occasions, le diable entre par la poche. Nul ne peut  servir  Dieu et l’argent » , a-t-il dit aux milliers de clercs rassemblés. La journée avait commencé par une messe devant plusieurs centaines de milliers de personnes réunies sur le même terrain que celui foulé par Jean Paul II en 1986. Dans son homélie, François a critiqué ceux qui, comme les pharisiens des Evangiles, s’accrochent à  « une interprétation et une pratique rigoristes de la loi » .  « La relation avec Dieu ne peut pas  être  un attachement froid à des normes et à des lois , a-t-il dit.  Nous ne pouvons pas être des chrétiens qui lèvent continuellement la bannière  “ passage interdit ”.  » «  Avoir  les pieds sur terre » Cette mise en garde s’inscrit dans le débat ouvert au début de son pontificat sur la place à  accorder  à la morale sexuelle et familiale dans l’enseignement de l’Eglise catholique. Elle rejoint aussi la volonté du souverain pontife d’ancrer son Eglise au cœur des évolutions sociales et de la  maintenir  aussi ouverte que possible. Il a demandé au clergé colombien  « d’avoir les pieds sur terre » , de  « ne pas  chercher  à  répondre  à des questions que personne ne se pose, laissant dans le vide existentiel les personnes qui nous interrogent à  partir  des données de leurs mondes et de leurs cultures »  et de  prendre  les gens tels qu’ils sont, convaincu que la capacité de l’Eglise catholique à être entendue est à ce prix. Au fil de ses discours prononcés en Colombie, François l’Argentin a aussi précisé le portrait qu’il se fait du sous-continent latino-américain et de son Eglise, dont il a été l’un des acteurs majeurs avant son élection au siège de Pierre. Il a demandé au clergé de  faire  toute sa place à la  « complexité »  et au caractère métissé, ethniquement et culturellement, de la société colombienne. Il a demandé aux évêques, jeudi, d’avoir  « une sensibilité spéciale envers les racines afro-colombiennes »  de leur société et de prendre en compte  « la sagesse cachée des peuples indigènes de l’Amazonie » . Devant le bureau du Celam, un organisme qui réunit les épiscopats des pays d’Amérique latine, jeudi, il avait évoqué le  « visage métisse »  du continent latino-américain,  « ni uniquement indigène, ni uniquement hispanique, ni uniquement lusitanien, ni uniquement afro-américain, mais métisse, latino-américain ! »", "theme": "international"}