{"title": "La « République de Donetsk », non reconnue, ouvre une « représentation » à Marseille", "newspaper": "Le Monde", "author": "Benoît Vitkine", "date_publi": "25/09/2017", "content": "Après la  République tchèque , la  Finlande , l’ Italie  et la  Grèce , la  France  est le cinquième pays européen à se  doter  d’une « représentation officielle » de la « République populaire de Donetsk », sise au 180, avenue du Prado, à  Marseille . Les guillemets à répétition sont de rigueur : hormis l’Ossétie du Sud, région sécessionniste de la  Géorgie , aucun Etat ne reconnaît la République populaire, pas plus que sa voisine de Louhansk ; quant à la « représentation officielle », elle est une simple association de loi 1901, enregistrée au  Journal officiel  au mois de juin. Malgré le suspense savamment entretenu par le tout nouveau « représentant officiel », Hubert Fayard, aucun diplomate n’avait donc fait le déplacement pour l’inauguration de la représentation, lundi 25 septembre dans un salon de l’hôtel Novotel de l’avenue du Prado, à quelques minutes à pied de son siège, en réalité un simple bureau en location partagée. Pas même le consul russe, annoncé jusqu’au bout. Après  avoir  poussé à leur émergence, laquelle allait  provoquer  un conflit  arm é, Moscou se contente d’utiliser les deux entités séparatistes comme simple levier de pression contre Kiev. Présents, en revanche, parmi la cinquantaine de curieux et de membres d’associations franco-russes, plusieurs élus locaux, dont Alexandre Schilling et Philippe Franceschetti, adjoints  Les Républicains  au maire des 6 e  et 8 e  arrondissements. Le premier, qui confiait avant les festivités ne  venir  qu’ « en voisin »  et par  « courtoisie républicaine » , n’en allait pas moins  participer  à un très symbolique  couper  de ruban, point d’orgue d’une cérémonie à la pompe légèrement balbutiante, illustrée par la difficulté du représentant officiel à  prononcer  le nom de « son » président, le chef séparatiste Alexandre Zakhartchenko. Un ancien frontiste, qui veut « réinformer » sur le Donbass Ledit représentant est un revenant de la scène d’extrême droite des Bouches-du-Rhône. Hubert Fayard, ancien frontiste devenu le premier adjoint de Catherine Mégret à Vitrolles, est aujourd’hui encarté chez Debout la France. Connaisseur de longue date de l’ Europe  orientale – il a notamment ouvert une agence de  rencontres  de femmes russes –, M. Fayard s’est rendu en juin à Donetsk, en compagnie d’une élue Debout la France, Christine Pujol, et d’un élu LR, Christian Borelli. Le groupe avait alors expliqué, un peu imprudemment,  vouloir   « soutenir l’ armée  russe bombardée en permanence par l’ Ukraine  ».  Laquelle armée russe étant supposément absente du Donbass… Sa rencontre avec la « ministre des  affaires étrangères  » de la République populaire l’aurait alors convaincu de  « faire quelque chose pour aider » .  « Il y a tout de même une République qui existe, et Donetsk est mieux entretenue et plus propre que beaucoup de  villes  françaises , faisait-il  valoir  au  Monde  avant la cérémonie.  Il faut donc  faire  de la  politique , et pas  tomber  dans les  jeux  de la Gestapo ukrainienne. » « Fenêtre »  du Donbass sur la France, la représentation officielle entend aussi  être  un lieu de  « réinformation face au blocus médiatique » , a expliqué lundi M. Fayard, qui dit aussi  travailler  à un  projet  d’échanges universitaires avec Donetsk. Les financements de la représentation, modiques assure-t-il, viendraient uniquement de particuliers, citoyens français. Et tant pis si les appels à contribution, sur son site Internet, indiquant un numéro de compte d’une banque lettone condamnée en France pour fraude fiscale et blanchiment, suscitent des questions sur la transparence de la structure. Hubert Fayard, secondé de Jacques Clostermann, un autre ancien du  Front national , aura-t-il l’opportunité de  mener  à bien ces ambitieux projets ? Rappelant qu’il n’accordait  « aucune reconnaissance officielle »  à la représentation, le ministère français des affaires étrangères indiquait en fin de semaine passée  « estimer que l’objet de l’association est illicite »  et avoir  « transmis des éléments au procureur de la République » .", "theme": "europe"}