{"title": "Charlie Hebdo, Hyper Cacher : trois ans après, de sobres commémorations à Paris", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/01/2018", "content": "Le 11 janvier 2015, plusieurs millions de personnes, chefs d’Etats et anonymes, avaient défilé à  Paris  et dans les grandes  villes  pour  dénoncer  l’attentat commis quelques jours plus tôt à  Charlie Hebdo  et à l’Hyper  Cacher , à Paris. Trois ans après ces attaques terroristes qui ont causé 17 morts et qui ont marqué la  France , les hommages se font discrets et en ordre dispersé. Pas de discours Emmanuel Macron doit se  rendre  dimanche 7 janvier sur les différents  lieux  parisiens des attaques. Les hommages commenceront à 11 heures devant les anciens locaux de  Charlie Hebdo , dans le XI e  arrondissement de Paris, où onze personnes ont été fusillées par les frères Chérif et Saïd Kouachi, puis sur le boulevard Richard Lenoir où un policier a été tué. Ils se poursuivront à 12 heures devant le supermarché Hyper Cacher de la porte de Vincennes où Amédy Coulibaly avait pris des clients en otage, tuant quatre personnes, un jour après  avoir  abattu une policière à Montrouge. \n        Lire aussi :\n         \n     \n                Charlie Hebdo et Hyper Cacher : trois ans après les attentats, l’enquête sera close en 2018\n     \n Les cérémonies devraient  être  sobres, avec des dépôts de gerbes et une minute de silence, sans discours ni prise de parole du président de la République, qui  « ne souhaite pas davantage se  mettre  en scène » , comme l’a expliqué son entourage à  France Inter . Selon  RTL , il devrait être accompagné par son épouse, Brigitte Macron, et quatre ministres : Gérard Collomb (intérieur), Nicole Belloubet ( justice ), Françoise Nyssen ( culture ) et Benjamin Griveaux (porte-parole). Une journée « Toujours Charlie » controversée Samedi, une journée de  débats  et de concerts, intitulée « Toujours Charlie » a été organisée aux Folies Bergères, le Printemps républicain, le Comité Laïcité République et la Licra. Mais cet événement a été controversé en raison de sa  défense  intransigeante de la laïcité, qui confine, selon ses détracteurs, à la récupération islamophobe. \n        Lire aussi :\n         \n     \n                « Toujours Charlie » : une journée de débats pour défendre la laïcité\n     \n De leur côté, plusieurs rédacteurs de Charlie Hebdo ont exprimé, dans leurs colonnes et sur Libération, leur  malaise face à la récupération du slogan « Je suis Charlie », mais aussi leurs traumatismes et leurs difficultés à travailler dans une ambiance ultra-sécuritaire  d’« état de siège » trois ans après l’attentat contre leurs locaux.", "theme": "societe"}