{"title": "Bruges, craquant dehors fondant dedans", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/01/2018", "content": "E lle a inspiré à Baudelaire  L’Invitation au voyage . Avec ses canaux serpentant dans la ville et ses intérieurs chaleureux, la « Venise du Nord » recèle bien des charmes, résumés en quelques  adresses . Extérieur jour Déjeuner vivifiant à La République.  A deux pas de la Grand-Place, ce restaurant se cache dans une arrière-cour abritée sous les salles du  cinéma  Lumière. On y sert une cuisine recherchée (poisson de la mer du Nord et risotto à la citrouille et aux cèpes, rouleau de chou frisé à la crème de  noyer  cendré). Impressionnante carte de bières. Plats entre 17 et 24 €. Sint-Jakobsstraat, 36.  www.republiekbrugge.be Cure de silence au béguinage de la Vigne.  Edifié en 1245, ce monastère a accueilli pendant plusieurs siècles des femmes ayant choisi de  rejoindre  la vie religieuse sans  prononcer  de vœux. A proximité du Minnewater, il se compose d’une trentaine de maisonnettes blanches bordant un enclos arboré. La dernière « béguine » est morte en 1930, mais on y croise encore des sœurs. Begijnhof 30. Accès gratuit au  jardin . Échappée belle  sur la route  de Damme.  Pour  découvrir  la campagne flamande, rien de tel qu’une balade à vélo le long du canal de Damme. On quitte Bruges pour  croiser  moulins, forteresses et peupliers centenaires. Après 7 km, on atteint Damme, dont l’église Notre-Dame est célèbre pour sa tour de 43 m et ses caveaux. De 5 à 10 € (vélo électrique) l’heure de location. Mariastraat 26.  www.fietsenpopelier.be  Spécialités sucrées-salées au t’Bagientje.  Il faut  marcher  un peu pour  accéder  à cette auberge typique située en bordure d’un parc boisé. Dans l’assiette, de copieuses spécialités : carbonade flamande et sauce au pain d’épice, lapin aux pruneaux et bouillabaisse de la mer du Nord. La salle est éclairée aux chandelles, et la terrasse chauffée. Plats entre 16 et 30 €. Oostmeers 130.  www.bagientje.be For intérieur Shopping bohème chez Serendipity.  Dans ce concept store à la décoration mêlant le bois, le cuir, le marbre et la brique, on fait le plein de trouvailles pour  passer  l’hiver au chaud : lampes tamisées, miroirs profonds, plaids moelleux et tabourets recouverts de moumoute. Un condensé de l’art de  vivre  à la belge. Sint-Jakobsstraat, 56.  serendipity-store.be Saveurs voluptueuses au Verloren Hoek.  Cet estaminet familial confortable offre une vue imprenable sur les moulins de la ville. On s’y régale de croquettes de crevettes ou d’un vol-au-vent savoureux, le tout généreusement arrosé de bière locale. Attention : comme dans tous les restaurants de Bruges, on y dîne tôt. Mieux vaut réserver ! Plats entre 20 et 30 €. Carmersstraat 178.  deverlorenhoek.be Délices houblonnées au Halve Maan.  Dernière brasserie en activité au cœur de la ville, De Halve Maan (« le croissant de lune ») se transmet de génération en génération depuis le xvi e  siècle. On peut  monter  les 200 marches escarpées qui offrent un panorama splendide, ou s’installer au coin du feu pour  siroter  une délicieuse bière blonde. Walplein, 26.  www.halvemaan.be/fr Escale cosy chez Rachel.  Après une journée à  parcourir  la ville, on se délasse en sirotant un chaï latte dans l’un des fauteuils enveloppants de ce bed & breakfast décoré de bibelots anciens, chinés dans les brocantes flamandes. Les chambres, calmes et raffinées, ont un charme fou. A  partir  de 65 €, petit  déjeuner  non inclus (10 €, et vraiment délicieux). Bloemenstraat, 9.  bnb-rachel.be Y aller En train —  Depuis Paris, au départ de la Gare du Nord, via Bruxelles. Aller-retour  Paris  Bruges à partir de 100 € avec Thalys.  www.thalys.com/fr", "theme": "m voyage"}