{"title": "« Plus de téléphones portables dans les écoles et collèges à la rentrée 2018 », annonce Blanquer", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/12/2017", "content": "Les téléphones portables seront interdits dans les écoles et collèges à  partir  de la rentrée 2018, a annoncé le ministre de l’éducation nationale, Jean-Michel Blanquer, dimanche 10 septembre  lors de l’émission « Le Grand Jury RTL-LCI- Le Figaro  » .  « Nous sommes en train de  travailler  sur cette question, cela peut  prendre  des modalités diverses,  a-t-il déclaré.   Vous  pouvez en  avoir  besoin pour des usages pédagogiques, pour des situations d’urgence, donc, il faut que les téléphones portables soient confinés. » Il s’agissait  d’une promesse de campagne d’Emmanuel Macron . De nombreux enseignants s’alarment du « fléau » et de la « guerre sans fin » que représentent les portables à l’école. Plus de huit adolescents sur dix étaient équipés en smartphone, selon une étude du Credoc de 2015, contre 20 % en 2011. Et la tendance gagne l’école primaire, où les élèves commencent à en  être  dotés parfois dès le CM1, à partir du moment où ils vont seuls à l’école, car cela rassure les parents de  pouvoir  les  joindre  à tout moment. \n        Lire notre article :\n         \n     \n          Collège et lycée : peut-on et doit-on encore bannir les téléphones portables de l’école ?\n           \n La mise en œuvre de cette mesure s’annonce compliquée. Le code de l’éducation  proscrit déjà  l’utilisation des téléphones portables dans les collèges et les écoles durant les cours. L’interdiction dans la cour de récréation et pendant les intercours laisse, en revanche, les syndicats d’enseignants dubitatifs, tant pour des raisons de respect du choix des parents (qui veulent pouvoir joindre leur enfant après les cours) que de contraintes pratiques (les employés de la vie scolaire devraient  passer  leur temps à  fouiller  les sacs des élèves). \n    Pour l’uniforme et contre le voile des accompagnants de sortie scolaire \n    Jean-Michel Blanquer a également estimé qu’un parent accompagnant une sortie scolaire ne devrait  « normalement »  pas porter de signe religieux, par exemple, le voile pour une mère.  « Mon approche personnelle, c’est que toute personne qui accompagne les élèves est en situation d’être ce qu’on appelle un collaborateur bénévole du service public  (…)  qui doit se conformer à un certain nombre de devoirs. C’est ma position » , a déclaré le ministre de l’éducation nationale. \n Cependant, une étude du Conseil d’Etat de décembre 2013 relevait que les parents accompagnant des sorties scolaires ne peuvent être considérés comme des agents auxiliaires du service public et qu’ils ne sont donc pas soumis à la neutralité religieuse imposée aux enseignants.  « Je respecte le droit, bien entendu, et il y a un état de la jurisprudence qui doit être consacré »,  a toutefois nuancé M. Blanquer. \n Le ministre s’est également dit partisan de  « permettre aux établissements qui le veulent d’instaurer le port de l’uniforme »  pour les élèves . \n", "theme": "education"}