{"title": "La mère du photographe Mathias Depardon pourra lui rendre visite jeudi en Turquie", "newspaper": "Le Monde", "author": "Jean-Pierre Stroobants", "date_publi": "06/06/2017", "content": "La mère du photojournaliste indépendant Mathias Depardon, 36 ans, arrêté et placé en rétention en  Turquie  depuis le 8 mai, a indiqué au  Monde , mardi 6 juin, qu’elle pourrait  rendre  visite à son fils. Danièle Van de Lanotte doit s’envoler mercredi soir pour le sud-est de la Turquie. Le lendemain, accompagnée par des membres de Reporters sans frontières (RSF), cette retraitée française d’origine belge doit, en principe,  pouvoir  rencontrer son fils pendant une heure, dans le cadre des visites familiales au «  centre  d’accueil » géré par la direction des affaires migratoires. M me  Van de Lanotte n’a eu, jusqu’ici, que deux entretiens téléphoniques avec Mathias Depardon. Il lui est, dit-elle, apparu d’abord inquiet,  « au bout du rouleau » , avec le sentiment d’être oublié, puis  « plutôt combatif » , encouragé par les marques de soutien qui lui ont été adressées et la mobilisation autour de son cas. Celle-ci a apparemment facilité les visites consulaires et celles d’avocats turcs. Le 26 mai, il a alors arrêté la grève de la faim qu’il avait commencée cinq jours auparavant. \n        Lire :\n         \n     \n          La situation du journaliste Mathias Depardon, détenu en Turquie, suscite l’inquiétude\n           \n Le seul journaliste retenu dans le centre de Gaziantep Placé dans un centre de rétention, le photographe est toutefois derrière des barreaux, se voit  octroyer  des promenades extérieures limitées et est assez isolé, affirme sa mère. Il serait en compagnie d’un clandestin syrien ne parlant pas l’anglais, mais s’est vu  refuser  la cohabitation avec un Pakistanais qui parle cette langue. Il est, semble-t-il, le seul journaliste retenu dans le centre de Gaziantep. Son matériel, saisi lors de son arrestation, serait toujours à l’examen, mais, selon les informations dont dispose sa  famille , aucun des clichés qu’il avait réalisés pour  le magazine   National Geographic  ne serait finalement jugé  « dangereux ». M me  Van de Lanotte reste toutefois inquiète : « Si même M. Macron ne reçoit pas de réponse, on se demande si la Turquie veut  faire  un exemple avec le cas de Mathias. » Le président français avait demandé, le 25 mai, à Recep Tayyip Erdogan d’examiner le cas du journaliste. Le chef de l’Etat turc  avait promis une réponse « rapide » . Samedi 3 juin, lors d’un entretien téléphonique avec M. Erdogan,  M. Macron a, à nouveau, formulé la demande d’un retour en France  « le plus vite possible » . Déclaration inquiétante du ministre turc des affaires étrangères Lundi 6 juin, une nouvelle déclaration est venue  inquiéter  la famille de M. Depardon et ses défenseurs. Mevlüt Cavusoglu, le ministre turc des  affaires étrangères , a affirmé, à Ankara, que  « la tendance actuelle, au sein des services de renseignement européens, consiste à  utiliser  des journalistes en tant qu’agents en Turquie » . Le propos visait apparemment  le germano-turc Deniz Yücel, arrêté en février  pour  « diffusion de propagande terroriste » . Né en  Allemagne  et correspondant de  Die Welt , ce journaliste de 43 ans est en détention provisoire – elle pourrait  durer  jusqu’à cinq ans – et son dossier est à l’instruction, a indiqué le ministre. M. Yücel, qui a la double nationalité, se voit  reprocher  d’avoir interrogé des représentants du Parti des travailleurs du Kurdistan (PKK, interdit en Turquie). Même si Mathias Depardon ne fait, lui, l’objet d’aucune charge à ce stade, le propos de M. Cavusoglu ne rassure pas. D’autant qu’il a été tenu au cours d’ une conférence de presse commune avec le chef de la diplomatie allemande, Sigmar Gabriel . Celui-ci avait vivement critiqué la détention du correspondant de  Die Welt  il y a quelques semaines, la qualifiant de  « constitutionnellement et politiquement inacceptable ». « On doit presque  supposer  que Yücel sert de jouet au pouvoir turc dans une sale campagne électorale »,  déclarait-il au magazine  Der Spiegel.", "theme": "europe"}