{"title": "Castrisme et sites conspirationnistes, la trajectoire loin du football de l’interprète de Marcelo Bielsa", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/11/2017", "content": "Il est sans doute l’homme le plus surqualifié de Ligue 1 : Salim Lamrani apparaît lors de chaque conférence de presse du LOSC ( Lille  Olympique sporting club) aux côtés de l’entraîneur Marcelo Bielsa pour  traduire  les propos du technicien argentin. Depuis la veille de l’ouverture de la saison face à  Caen , au mois d’août, il assure la traduction des questions souvent insistantes des journalistes et  des réponses parfois acerbes  de l’entraîneur argentin. Le tout sans note, toujours, et avec une apparente complicité avec le coach. Généralement calme et posé, le traducteur ne peut  réprimer  un  sourire  avant de  développer  une réponse cinglante de Bielsa, comme lors d’ une conférence de presse houleuse  le 20 septembre qui l’a vu traduire un long  expos é de l’entraîneur sur son rapport à la presse. Au quotidien, Lamrani sert aussi d’intermédiaire entre Marcelo Bielsa et les joueurs non hispanophones de l’effectif. Pourtant, Salim Lamrani n’est ni traducteur de métier ni homme de  football . Universitaire, c’est un spécialiste des relations entre  Cuba  et les Etats-Unis, sujet sur lequel il a écrit de nombreux ouvrages, à  commencer  par sa thèse, soutenue en 2010 à la Sorbonne. Parfaitement bilingue, ce fan de l’Olympique de  Marseille  a décidé de  déserter  pour un temps son poste de maître de conférences à l’université de  La Réunion , pour  travailler  auprès de Marcelo Bielsa. Un entraîneur dont il vénère les propositions de jeu et le  « comportement, basé sur un engagement total pour sa passion du football, une rectitude morale et une éthique à toute épreuve dans un  monde  perverti par l’argent et l’hypocrisie » , comme il l’écrivait en 2016  dans un long texte lui étant consacré . Il y a un an, Salim Lamrani était invité à l’Assemblée nationale par le groupe d’amitié  France -Cuba pour  présenter  son dernier ouvrage  Fidel Castro, héros des déshérités (Estrella, 2016),  un hommage à l’homme d’Etat cubain mort le 25 novembre 2016, à La Havane.  « C’est un garçon très sympathique, très ouvert,  décrit Jean-Pierre Bel, envoyé spécial du président  François Hollande  en Amérique latine.  Il est en  défense  du bilan de Fidel Castro, il a ses positions un peu inconditionnelles qu’il exprime avec beaucoup de fougue et de jeunesse. »  Sphère conspirationniste Le profil de Salim Lamrani n’interpelle pas seulement par son apparente surqualification. On trouve de nombreux textes du chercheur, très engagé, sur le site du Réseau Voltaire,  « réseau de presse non alignée » , qui relaie fréquemment des thèses conspirationnistes. Créé par Thierry Meyssan, connu pour ses théories complotistes sur le 11 septembre 2001 ou les attentats de  Charlie Hebdo , ce site héberge près de 200 articles de l’actuel traducteur du LOSC, principalement sur son sujet de prédilection, Cuba. Un rapprochement qui déçoit Jean-Pierre Bel :  « Ce n’est pas parce que vous dénoncez le blocus américain sur Cuba que  vous  devez  nier  les réalités du monde. Je ne pouvais pas  imaginer  qu’on puisse  aller  jusqu’à se  laisser   amalgamer  avec des gens qui ont une idéologie particulièrement nauséabonde. »  Contacté, Salim Lamrani n’a pas souhaité  répondre  à nos questions, comme il le fait avec toutes les demandes médiatiques dans le cadre de son  travail  au LOSC. Il a toutefois tenu à préciser :  « Le site a reproduit par le passé certains de mes articles, comme le font d’autres sites. Je n’ai jamais publié d’article exclusif pour le Réseau Voltaire. » « Salim Lamrani écrit sur le Réseau Voltaire depuis 2005 et son dernier article date de 2014,  observe Rudy Reichstadt, membre de l’Observatoire des radicalités politiques de la Fondation Jean-Jaurès et rédacteur en chef du site Conspiracy Watch.  C’est très difficile d’ignorer les thèses de Thierry Meyssan quand on écrit aussi longtemps sur ce site et qu’on est quelqu’un d’informé comme lui. » En 2005, Lamrani avait animé une table ronde sur la fabrique du terrorisme  international , avec une présentation intitulée « Un demi-siècle de terrorisme états-unien contre Cuba », à la conférence Axis For Peace. Organisé à Bruxelles par Thierry Meyssan, ce rendez-vous est décrit par Rudy Reichstadt comme  « un Who’s who des auteurs conspirationnistes les plus en vue de l’époque » . Admirateur de Bielsa On trouve également une production abondante de Salim Lamrani sur le site  Palestine -solidarité.org,  « qui, comme son nom ne l’indique pas, a moins à  voir  avec la solidarité avec la Palestine qu’avec un antisionisme radical qui confine à l’antisémitisme et au complotisme » , décrypte Rudy Reichstadt. Sur ce site, les écrits de Lamrani sur Cuba, Fidel Castro ou Ernesto « Che » Guevara côtoient de longs articles élogieux consacrés à Marcelo Bielsa, qui analysent son passage à l’OM, sa transformation de la sélection chilienne mais également son approche intellectuelle du football. C’est cette admiration pour Bielsa qui lui a permis de  devenir  un salarié du LOSC. Les deux hommes se sont rencontrés durant l’été en Amérique latine, où l’entraîneur s’est  « pris d’affection pour lui » ,  relate dans  L’Equipe  un proche , Bernard Castelin. Pour Romain Laplanche, auteur d’une biographie de Marcelo Bielsa ( Le Mystère Bielsa , Solar, 2017),  « qu’il fasse appel à lui n’est pas étonnant. Le langage de Bielsa est très précis et posé, il est cultivé et a une rhétorique particulière. Je pense qu’il veut que cette rhétorique soit respectée. Quand Bielsa parle à la presse, il considère qu’il parle aux supporteurs à travers les  médias , donc il veut que tout soit clair, que son discours ne soit pas dénaturé ».  Une volonté sans doute renforcée par son passage à l’OM, lorsque sa pensée n’était qu’imparfaitement traduite par son interprète marseillais, Fabrice Olszewski. Dans ses moments de doute, dans le Nord, où son travail est mis en cause par une 19 e  place en Ligue 1, Marcelo Bielsa sait  avoir  à ses côtés un homme avec qui il pourra  disserter  à la fois de football et de la révolution cubaine, lui l’admirateur de Che Guevara.", "theme": "football"}