{"title": "Chloé à l’ère Natacha", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/09/2017", "content": "D emna Gvasalia a transformé Balenciaga en summum du cool, Alessandro Michele a fait de Gucci une véritable machine à cash. Ces derniers temps, l’arrivée d’un nouveau designer chez les griffes historiques a fait l’effet d’un véritable plan de relance, surtout si celui-ci se présente en outsider dépositaire d’une esthétique très tranchée (normalité exacerbée chez Gvasalia, baroque chez Michele). Serait-ce la raison pour laquelle Chloé, maison française sexagénaire détenue par le groupe Richemont, a décidé de  remplacer  Clare Waight Keller par Natacha Ramsay-Levi ? Natacha qui ? A l’annonce de sa nomination, en mars, lorsqu’on « googlait » son nom, Internet la présentait essentiellement comme une fille de la nuit parisienne, compagne d’Olivier Zahm (fondateur du magazine  Purple  et dont elle est aujourd’hui séparée) qui la photographiait beaucoup et parfois sans vêtement. Dans le milieu de la  mode , Natacha Ramsay-Levi, c’était le bras droit de Nicolas Ghesquière avec qui elle a fait toute sa carrière : d’abord chez Balenciaga où elle a commencé comme stagiaire en 2002, jusqu’à Vuitton où elle était directrice de création. Outre la longévité de cette collaboration, on mesure l’influence que Nicolas Ghesquière a exercée sur elle à l’hommage proche de l’adoration qu’elle lui a rendu sur Instagram lundi 25 septembre, quelques jours avant son premier défilé :  « Tu es dans mes pensées, mon cœur, mon esprit. Tu m’as donné la possibilité d’être qui je suis aujourd’hui »  – et ceci n’est qu’un extrait. Or, entre l’esthétique de son mentor (de la structure, le vêtement comme une armure, un certain goût pour le futur) et celle de Chloé (de la douceur, une allure girly, une nostalgie seventies assumée), il y a une certaine incompatibilité. Quand on la rencontre dans les locaux beige rosé de Chloé, cette Parisienne de 37 ans porte encore les habits de son ancien employeur, mais elle semble comme un poisson dans l’eau.  « Chloé a toujours fait partie de ce que je suis capable d’apprécier. C’est une maison accessible, démocratique, faite pour  habiller  les femmes, pas pour  faire  la révolution » , tranche-t-elle. Cette ode à la portabilité a de quoi  étonner , elle se justifie en rappelant qu’elle n’a pas toujours baigné dans la mode. Elle dit venir  « du  monde  des  idées  » , son père a fondé les éditions Ramsay, sa mère est décoratrice. Elle a d’abord étudié l’ histoire , s’imaginait  devenir  archéologue, jusqu’à ce qu’elle arrive au  Mali  pour y faire sa maîtrise en 2000. Elle se rend compte qu’elle avait  « autre chose à dire ».  Elle abandonne l’ Afrique  pour le studio Berçot à  Paris , y apprend à  dessiner . La suite, c’est Ghesquière puis l’arrivée dans les studios Chloé où elle est ravie de l’ambiance  « bienveillante ». « J’ai besoin de ça. Sinon, le  travail  serait douloureux » , affirme-t-elle. Les créateurs ont souvent en commun une sorte de folie (et il en faut pour  accoucher  de huit collections par an), mais on ne la sent pas chez Natacha Ramsay-Levi. Elle rappelle que son métier consiste à  « choisir entre deux beiges et deux violets » , ne se plaint pas de la pression que représente la charge d’une maison, ni du rythme abrutissant de la création, affirme qu’elle arrive à  conserver  une  vie privée  et à s’occuper de son fils de 4 ans. Employée modèle, elle trouve qu’Instagram est un  « formidable outil pour  parler  d’une marque »  et a déjà trois collections en tête. Elle suppose que sa personnalité naturellement joyeuse a séduit le PDG Geoffroy de la Bourdonnaye, au moins autant que sa proposition mode. « Je veux  donner  aux femmes la possibilité de  démontrer  leur force » , écrivait la designer dans le petit texte distribué jeudi aux invités du défilé qu’elle signait simplement  « Natacha »,  façon d’exprimer à la fois son humilité et sa connivence avec le sérail mode. Quant à la collection, elle correspond bien à sa définition de la marque :  « Pour moi, Chloé, c’est Chabrol, une élégance un peu outrageuse, bourgeoise, avec une forme de perversité. » Pour y  parvenir , Natacha Ramsay-Levi a fusionné ce qui paraissait infusionnable. Les volants hippies, les plastrons brodés, les imprimés flower power et les couleurs tendres se sont mélangés aux jupes rigides, aux découpes asymétriques complexes, aux bottes conquérantes, au cuir façon cuirasse, aux pantalons qui ne tombent bien que sur les mannequins. Indéniablement, cela donne du nerf à l’univers Chloé, plus pointu, qui perd en échange un peu de son potentiel fédérateur. Mais même si elle apporte sa touche, on sent chez Natacha Ramsay-Levi une envie de s’inscrire dans la continuité plus que dans la rupture, de faire infuser ses idées plutôt que de les  imposer  à son public. Demna Gvasalia et Alessandro Michele, eux, ont cassé les codes pour  casser  la baraque. A chacun sa méthode.", "theme": "fashion week"}