{"title": "Personnalités de l’année de « Time » : les femmes ayant « brisé le silence » des violences sexuelles", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/12/2017", "content": "Time Magazine  a dévoilé mercredi 6 décembre sa traditionnelle  « personnalité de l’année » . Cette fois il ne s’agit pas d’une seule personne, mais de plusieurs : les premières femmes ayant  « brisé le silence »  et révélé l’affaire Weinstein aux milliers de personnes qui ont suivi avec le hashtag #metoo. Le magazine a mis six femmes en « une », dont l’actrice Ashley Judd, la chanteuse Taylor Swift et l’ex-employée d’Uber Susan Fowler, parmi les premières à  dénoncer  des abus sexuels, ainsi qu’une femme au visage caché, en référence à celles et ceux restés anonymes. « Les actions galvanisantes des femmes de notre couverture, avec celles de centaines d’autres, et beaucoup d’hommes également, ont déclenché un des changements les plus rapides de notre  culture  depuis les années 1960 » , a expliqué le rédacteur en chef de  Time,  Edward Felsenthal, en dévoilant ce classement, publié depuis 1927.  « Pour  avoir  donné une voix à des secrets de Polichinelle, pour  être  passés du réseau des chuchotements aux  réseaux sociaux , pour nous avoir tous poussés à  arrêter  d’accepter l’inacceptable, les briseurs de silence sont la personnalité de l’année » , a-t-il ajouté, cité dans un communiqué du magazine. \n    The Silence Breakers are TIME's Person of the Year 2017 #TIMEPOY https://t.co/mLgNTveY9z https://t.co/GBo9z57RVG — TIME (@TIME)\n    \n require([\"twitter/widgets\"]); Ce mouvement, dont l’ampleur continue de  libérer  la parole des personnes victimes de violences sexuelles et a secoué les Etats-Unis, a également résonné dans  le monde  entier, notamment sur les réseaux sociaux, avec #balancetonporc, en  France , ou #YoTambien, en  Espagne . Depuis les premières accusations publiées par le  New York Times  et le  New Yorker  contre le producteur de  cinéma  Harvey Weinstein en octobre, pas un jour ne passe sans qu’une personnalité de premier plan soit accusée de harcèlement ou d’abus sexuel. \n        Lire aussi :\n         \n     \n                Du sexisme ordinaire au viol : des femmes témoignent de leur volonté de ne plus se taire\n     \n Pas de nom, mais une voix Les hommes de  pouvoir  des milieux du divertissement, des  médias , de la culture et de la  politique  sont en première ligne, mais les femmes et les hommes qui ont brisé le silence sont de toutes les origines, de toutes les classes sociales, et cela dans le  monde  entier, souligne  Time . Elles et ils  « font partie d’un mouvement qui n’a pas de nom formel. Mais ils ont une voix » ,  écrit encore le magazine dans ses colonnes . Après les actrices Ashley Judd, Rose McGowan, Angelina Jolie, plus d’une centaine de femmes ont accusé le producteur Harvey Weinstein d’abus sexuels, allant du harcèlement au viol. Et souvent le silence avait été préféré au scandale : plusieurs d’entre elles ont révélé des accords entre avocats pour que rien ne filtre de ces abus. \n        Lire aussi :\n         \n     \n                Affaire Weinstein : les méthodes troubles des anciens agents du Mossad\n     \n La chancelière allemande, Angela Merkel, a salué mercredi le  « courage »  des personnes qui ont  « brisé le silence »  face au harcèlement sexuel. M. Weinstein a démenti, par le biais de ses avocats, les accusations portées contre lui et ne fait pour l’instant l’objet d’aucune inculpation, même si des  enquêtes  ont été ouvertes à New York, Los Angeles et Londres. L’annonce de ce prix mercredi matin coïncide avec la publication par le  New York Times  d’une grande  enquête  sur les multiples complicités qui ont permis au producteur de  sévir  des années durant. Le président états-unien,  Donald Trump , arrive deuxième de ce prestigieux classement, devant son homologue chinois, Xi Jinping, a annoncé  le magazine .", "theme": "actualite medias"}