{"title": "NDDL, Céline, pouvoir d’achat : ce qu’il faut retenir de l’entretien de M. Philippe au « JDD »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/01/2018", "content": "Dans un entretien au  Journal du dimanche  (JDD) daté du 7 janvier, le chef du gouvernement Edouard Philippe revient sur les différents dossiers de ce début d’année, qui ont été examinés lors d’un séminaire gouvernemental mercredi. Une décision « difficile et critiquée » sur le  projet  d’aéroport à Notre-Dame-des-Landes M. Philippe, qui est  engagé dans une ultime phase de négociations avec les élus locaux sur ce dossier , se dit conscient que la décision à  venir  sera  « difficile et critiquée » . Il précise que ces échanges sur ce projet très controversé, entamés vendredi,  « sont riches »  et  « très utiles dans la prise de décision » . « Parce que ce dossier a traîné, qu’il s’est enkysté et que certains de nos prédécesseurs ont tergiversé ou préféré  attendre  que d’autres décident. Je ne sais même pas si j’étais né quand on a commencé à  parler  de  Notre-Dame-des-Landes . » La décision, qui  « mûrit »  et qui est attendue entre le 15 et le 30 janvier,  « sera prise en plein accord avec le président de la République, qui regarde ce sujet avec attention » , souligne le locataire de Matignon. \n        Lire aussi :\n         \n     \n                Ce qu’il faut retenir des arguments pour et contre l’aéroport de Notre-Dame-des-Landes\n     \n Comme on lui fait  valoir  que l’Elysée dit qu’il est en première ligne sur ce dossier épineux, il répond que  « ça fait partie de  [sa]  fonction »  et récuse l’idée que les coups à  prendre  lui soient réservés. « Un premier ministre sait à quoi il s’expose quand il accepte la mission que lui propose le président de la République. Que dirait-on si je ne faisais que des choses faciles ? » Avec la baisse des cotisations, le « pouvoir d’achat des actifs va augmenter » Edouard Philippe assure que les baisses de cotisations décidées par le gouvernement vont  permettre  à de nombreux Français d’avoir davantage de  pouvoir  d’achat à la fin du mois de janvier. « Plus de 20 millions de salariés et d’indépendants vont  constater  dès la fin de ce mois qu’avec notre  politique , le  travail  paie. Pour un salaire de 1 500 euros par mois, cela représentera un gain de 260 euros par an. » Le premier ministre confirme également le projet de suppression de la taxe d’habitation pour 80 % des Français cette année ainsi que l’intention du gouvernement de  diminuer  les  impôts  durant le quinquennat d’Emmanuel Macron. « Nous avons commencé à  baisser  le taux de prélèvements obligatoires : nous allons  continuer , parce que c’est nécessaire. » \n        Lire aussi :\n         \n     \n                Entre le gouvernement et l’Insee passe d’armes à propos du pouvoir d’achat\n     \n Si les  recettes  fiscales augmentent,  « ce sera un moyen d’accélérer notre désendettement » , ajoute le locataire de Matignon,  qui maintient la prévision de croissance de 1,7 % pour 2018 . Un plan de lutte contre la pauvreté sera par ailleurs  « rendu public d’ici au mois de mars » , précise-t-il. M. Philippe favorable à la publication « accompagnée » des pamphlets de Céline Le premier ministre s’est prononcé en faveur de la publication des pamphlets antisémites de Louis-Ferdinand Céline, qui fait débat en  France , mais à condition qu’elle soit soigneusement  « accompagnée » . « Il y a d’excellentes raisons de  détester  l’homme, mais  vous  ne pouvez pas  ignorer  l’écrivain ni sa place centrale dans la littérature française. » \n        Lire aussi :\n         \n     \n                Petites et grandes manœuvres autour des pamphlets de Céline\n     \n Le préfet Frédéric Potier, délégué interministériel à la lutte contre le racisme, l’antisémitisme et la haine anti-LGBT, avait mis en garde en décembre les éditions Gallimard sur les risques d’une réédition de ces textes, réclamant des  « garanties »  en matière d’accompagnement critique de l’ouvrage. Serge Klarsfeld, défenseur de la cause des déportés juifs de France, demande pour sa part que cette réédition soit interdite. Les routes secondaires limitées à 80 km/h, M. Philippe prêt à  être  « impopulaire » Pour  tenter  d’enrayer la hausse persistante du nombre de morts sur les routes, le gouvernement va  annoncer  mardi l’abaissement à 80 km/h de la vitesse maximale sur 400 000 km de routes secondaires. « Je sais que si nous annonçons cette mesure, je serai critiqué. Mais je sais qu’elle va  sauver  des vies, et je veux sauver des vies. Je comprends les arguments, et même la mauvaise humeur, mais je ne le fais pas pour  augmenter  les recettes de l’Etat – d’ailleurs, nous annoncerons des choses à ce sujet. Et si pour sauver des vies, il faut être impopulaire, j’accepte de l’être. »", "theme": "gouvernement philippe"}