{"title": "A table avec François Simon : tendres retrouvailles avec Anahi", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/07/2017", "content": "C haque jour un restaurant ouvre à Paris. Un autre ferme. Les bourrasques tombent sur n’importe qui. Anahi, ce restaurant hébergé dans une HLM de la Ville de  Paris , a bien failli calencher lorsqu’en 2014, la Jeune Rue s’empara d’une trentaine de commerces dans le quartier du Vertbois, dont celui-ci. Ce fut, hélas,  une soudaine et vive catastrophe s’emplafonnant dans l’opprobre . Personne n’aurait versé une larme, ni même un centime sur cette adresse jadis à la mode, alors à la morgue. Après tout, son passé était magnifique, elle pouvait  passer  à l’éternité. Pendant vingt-neuf ans, deux sœurs (Carmina et Pilar) virent  vibrer  la nuit parisienne,  affoler  les « bandes », Patrice Chéreau, Kate Moss, la mode, la mode, la  mode . Leur recette ? Le sens de la fête simple, les  musiques  sud-américaines des années 1930-1960. On y dansait même le flamenco, ce qui faisait des envieux parmi les convives fortunés du restaurant mitoyen, le mythique Ami Louis. On y servait du guacamole, des viandes argentines et des nuits sans fin. L’adresse allait  disparaître . Elle fut rattrapée par les cheveux par un entrepreneur, Riccardo Giraudi, anglo-italien, ex-concertiste, importateur de viandes rares (Kobé, Kagoshima, Wagyu). Avec la complicité du cabinet d’ architecture  Humbert & Poyet, il a remis d’équerre la maison, nettoyé les marbres, gratté l’or envahissant, recoulé un sol en terrazzo. Il a redonné aux globes lumineux leur pénombre magique (ampoules de 25 watts). Anahi renaissait et par là même suscita, à la surprise générale, le retour de l’âme des  lieux  : Carmina. Revenant de Séville, elle fit se  lever  d’un bond son public énamouré lors d’une standing ovation mi-mai. Et l’assiette ? Il se trouve que la viande est superbe, sous un jour que les Parisiens pratiquent peu, tant le thème semble immobilisé façon saucière, frites et poivres moulus. Non, ici, le morceau est dangereusement seul, presque statufié. Mais cuisson parfaite, viande croûtée, saveurs poussées. On réalise que la viande peut  être  belle et bonne, réinventée a minima comme un diamant, brute et solitaire. Petites purées pour  calmer  les traditionalistes et carte abattant plus qu’honnêtement l’historique : guacamole, ceviche… Il y a aussi un autre élément unique chez Anahi, c’est cette bande-son mélangeant excitation, conversations de voix. De voix qui vivent. Passage à l’acte Anahi , 49, rue Volta, Paris 3 e . Tél. : 01-83-81-38-00. Ouvert tous les jours. Dernières commandes à minuit. Décibels :  90 dB, ambiance délurée et suractive. Mercure :  Moyenne saisonnière : 20 °C. L’addition :  On peut vite  aller  dans les 80 €, mais on peut aussi facilement  limiter  les dégâts. Minimum syndical :  Steak direct, 25 €. Verdict :  Pas donné, mais jouissif. Place de choix :  Dans l’entrée à gauche. Nouveau, la deuxième salle fait maintenant office de bar. Dommage :  La carte des  vins  quelque peu rustaude, les desserts balourds.", "theme": "m gastronomie le lieu"}