{"title": "Le tapis rouge des Golden Globes vêtu de noir", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/01/2018", "content": "Hollywood célèbre dimanche 7 janvier sa première grande soirée de prix de l’année, les Golden Globes, où  « La forme de l’eau »  et  « Pentagon Papers »  partent favoris alors que l’affaire Weinstein sera sur le devant de la scène. Un océan de noir déferlait sur le tapis rouge des Golden Globes, les stars du  cinéma  et de la télévision – comme la presse – ayant massivement obéi à l’injonction de s’habiller en noir pour  protester  contre les violences sexuelles. Le producteur déchu Harvey Weinstein a été accusé par plus de 100 femmes de harcèlement, agressions sexuelles ou viols. Depuis ces révélations, une litanie de  personnalités  d’Hollywood comme les acteurs Kevin Spacey, Dustin Hoffman ou Jeffrey Tambor, les producteurs et cinéastes Brett Ratner et John Lasseter, ont à leur tour été accusés d’abus sexuels. Des actrices dont Jessica Chastain ou Reese Witherspoon, entre beaucoup d’autres, avaient appelé à se  vêtir  en noir sur le tapis rouge pour  rendre  hommage aux victimes des prédateurs sexuels et  générer  une discussion mondiale sur ce fléau. \n        Lire aussi :\n         \n     \n                Porter du noir aux Golden Globes : un geste contre les violences sexuelles qui fait débat à Hollywood\n     \n Un tapis d’ébène Elles semblaient  avoir  été largement entendues. Emma Watson, star de  « La belle et la bête » , et Allison Williams, vedette du film d’horreur  « Get Out » , faisaient partie des premières arrivées à l’hôtel Beverly Hilton, toutes deux habillées couleur d’ébène, la première en fourreau de satin et soie à épaules plissées, la seconde en fourreau noir brillant surplombé par un bustier brodé de perles  orange  et blanc. Le présentateur Seth Meyers n’a pas caché que le scandale qui éclabousse Hollywood depuis le mois d’octobre serait au coeur de ses interventions traditionnellement caustiques pendant la soirée. Il a assuré au  New York Times  que cette période d’introspection dans  le monde  du cinéma américain devrait  « être un moment d’optimisme » , soulignant l’émergence de réactions comme Time’s Up, fonds de  défense  de victimes d’agressions sexuelles formé par 300 femmes de premier plan à Hollywood, comme Natalie Portman et Viola Davis. Sterling K. Brown, en lice pour la statuette de meilleur acteur dramatique pour  « This is US » , et sa collègue Chrissy  Metz  avaient aussi fait acte de solidarité, la seconde arborant un badge  « Time’s Up » .  « Il y a beaucoup de problèmes dont il faut s’occuper dans le  monde  (...) Nous avons beaucoup de  travail  » , a commenté Angelina Jolie samedi à Hollywood. La réalisatrice de  « D’abord, ils ont tué mon père » , représentant le  Cambodge , s’exprimait lors d’une séance de questions et réponses avec les réalisateurs des candidats au Globe du meilleur film en langue étrangère. Amour insolite et  enquête  journalistique C’est la romance fantastique entre une muette solitaire et un monstre reptilien,  « La forme de l’eau » , du Mexicain Guillermo del Toro, qui part avec le plus de nominations (7) aux Globes. Suivent  « Pentagon Papers » , saga historique retraçant la publication par le Washington Post de documents fracassants et confidentiels sur la guerre du  Vietnam , à égalité avec  « Three Billboards: Les panneaux de la vengeance » , la quête de  justice  d’une mère jouée par Frances McDormand, avec six nominations chacun. \n        Lire aussi :\n         \n     \n                Golden Globes 2018 : « La Forme de l’eau », « Pentagon Papers » et l’affaire Weinstein à l’affiche\n     \n Dans la catégorie comédies, le film d’horreur mâtiné de satire sociale sur le racisme  « Get out »  est favori. Côté actrices dramatiques, Sally Hawkins ( « La forme de l’eau » ) est pressentie pour la statuette, avec Frances McDormand qui la talonne dans les pronostics du site spécialisé Goldderby.com. Isabelle Huppert remettra un prix Pour les acteurs, les prédictions vont à Gary Oldman en Winston Churchill dans  « Les heures sombres » , le jeune franco-américain Timothée Chalamet lui faisant cependant de l’ombre en adolescent amoureux d’un beau doctorant dans  « Call Me by Your Name » . En télévision, la mini-série d’HBO,  « Big little lies » , qui traite notamment des violences faites aux femmes, affiche le plus grand nombre de nominations (6) suivie par  « Feud » , autre mini-série sur la rivalité entre les idoles de l’âge d’or du cinéma Bette Davis et Joan Crawford (4). La cérémonie sera retransmise dans le monde entier sur NBC à  partir  de 17 heures et Isabelle Huppert, sacrée meilleure actrice dramatique l’an dernier, fera partie des stars qui monteront sur scène pour  remettre  des prix, comme Shirley MacLaine, Ricky Martin, Sarah Jessica Parker ou Sharon Stone. Les Golden Globes sont décernés par un petit groupe de 90 membres de l’Association de la presse étrangère d’Hollywood, et forment un baromètre à la fiabilité variable sur les titres et artistes les mieux placés pour  décrocher  des Oscars, apogée de la saison des prix à Hollywood qui se tiendra le 4 mars.", "theme": "cinema"}