{"title": "Défiant les nouvelles de sanctions, Pyongyang évoque le renforcement de son potentiel nucléaire", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/09/2017", "content": "Le bras de fer entre les Occidentaux et la Corée du Nord se poursuit. A l’heure où les premiers souhaitent un durcissement sans précédent des sanctions internationales dans l’espoir de  contraindre  Pyongyang à  négocier , la  Corée du Nord  a, de son côté, célébré, samedi 9 septembre, l’anniversaire de la fondation de la nation avec des appels à  renforcer  son potentiel militaire  nucléaire , défiant les menaces de nouvelles sanctions internationales. \n        Lire notre analyse:\n         \n     \n          Corée du Nord : Washington et l’UE veulent durcir les sanctions\n           \n Dans un éditorial, le quotidien  Rodong Sinmun , organe du parti unique nord-coréen, s’est prononcé en ce sens en se référant à la  politique  dite « du byungjin », qui consiste à  développer  simultanément l’économie du pays et son potentiel nucléaire, et à la juche, l’idéologie nationale fondée sur l’autosuffisance et l’indépendance. On peut lire : « Le secteur de la  défense , en harmonie avec la  politique  du byungjin du parti, doit  produire  en plus grandes quantités des armes de pointe conformes à la juche. » Le journal a souhaité qu’il y ait davantage d’ « événements miraculeux »,  comme les deux essais de missiles balistiques intercontinentaux (ICBM) récemment réussis par la Corée du Nord. Ces tests, souligne le quotidien, étaient destinés à  dissuader  les Etats-Unis de leur intention supposée de  « décapiter »  la direction nord-coréenne. « Quel que soit le boucan que feront les Etats-Unis et leurs marionnettes » , la Corée du Nord  « restera une citadelle éternelle et à toute épreuve » , a proclamé l’organe du parti, à l’occasion de l’anniversaire de la fondation en 1948 de la République populaire démocratique de Corée (RPDC), appellation officielle de la Corée du Nord. \n        Lire notre enquête :\n         \n     \n          Corée du Nord : au pays du nationalisme farouche\n           \n Pas de signe d’un nouvel essai dans la journée Lors du même anniversaire l’année dernière, le 9 septembre 2016, Pyongyang avait procédé à son cinquième essai nucléaire. Le régime nord-coréen a mené son sixième essai nucléaire il y a une semaine. Il a déclaré qu’il s’agissait d’une bombe à hydrogène ou bombe H miniaturisée et apte à  être  placée sur un ICBM. En juillet, il a aussi effectué deux tirs d’ICBM. Ces activités nucléaires et balistiques contreviennent aux résolutions de l’ONU, qui a infligé sept trains de sanctions à Pyongyang. Le ministère sud-coréen de la défense a déclaré samedi qu’il n’y avait pas de signe que la Corée du Nord prépare un essai nucléaire ou un lancement de missile dans la journée.  « L’ armée   [sud-coréenne]  maintient sa posture de défense maximale et surveille de près le Nord. Mais il n’y a rien qui sorte de l’ordinaire »  samedi, a fait  savoir  un porte-parole du ministère. Depuis le sixième essai nucléaire nord-coréen, les Etats-Unis réclament de nouvelles sanctions contre Pyongyang. Ils veulent que le Conseil de sécurité vote sur cette question lundi, malgré l’opposition de la  Chine  et de la  Russie  sur un premier texte. Lors d’une réunion d’experts des 15 membres du Conseil, la Russie et la Chine se sont opposées vendredi à l’ensemble des mesures voulues par les Etats-Unis, sauf sur le textile, selon des sources diplomatiques.", "theme": "asie pacifique"}