{"title": "Twitter refuse de supprimer les posts, même « controversés », des leaders politiques", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/01/2018", "content": "Twitter a fait part, vendredi 6 décembre, de son refus de  supprimer  les comptes ou les messages des responsables politiques, même si ces derniers sont  « controversés ».  Reconnaissant qu’il y a de  « nombreux  débats  »  sur le sujet, le réseau  social  explique sur son blog officiel  souhaiter   « apporter [son] point de vue ». Et d’assurer  « travailler dur pour  rester  neutre » .  « Bloquer un dirigeant (…) ou supprimer ses tweets controversés reviendrait à  dissimuler  des informations importantes auxquels les gens doivent  avoir  accès [pour en]  débattre . »  La plateforme explique néanmoins  « examiner les tweets de dirigeants en prenant en compte le  contexte   politique  »  et  « appliquer [ses] règles d’utilisation en fonction »  de cela. « @jack is #complicit » Le groupe ne nomme aucun responsable en particulier mais répond implicitement aux nombreuses critiques appelant à supprimer les posts du président des Etats-Unis,  Donald Trump , qui s’exprime quotidiennement au travers de tweets à la tonalité souvent agressive à l’encontre, notamment, d’autres pays ou d’autres dirigeants. \n        Lire aussi :\n         \n     \n          Donald Trump sur Twitter... matinal, critique et impulsif\n           \n Dernier exemple marquant,  il a adressé mardi une menace à peine voilée  à son homologue nord-coréen Kim Jong-un : « Le leader nord-coréen Kim Jong-un vient d’affirmer que le  “ bouton  nucléaire  est sur son bureau en permanence ”  (…) informez-le que moi aussi j’ai un bouton nucléaire mais il est beaucoup plus gros et plus puissant que le sien, et il fonctionne ! » \n    North Korean Leader Kim Jong Un just stated that the “Nuclear Button is on his desk at all times.” Will someone fro… https://t.co/EvTgZxiji0 — realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Quelques heures plus tard, un groupe de militants baptisé   « Resistance SF » avait  projet é sur la façade du siège de  Twitter  à San Francisco, ce slogan visant le patron fondateur du groupe Jack Dorsey :  « @jack is #complicit »  ( « complice » ), pour  protester  contre le fait que les modérateurs du réseau laissent Donald Trump s’y  exprimer , alors même qu’ils bloquent régulièrement des comptes ou suppriment des messages enfreignant ses règles d’utilisation (appels à la violence, apologie du terrorisme etc.). \n        Lire aussi :\n         \n     \n          Trump sur Twitter... Un an d’une présidence clivante en 140 signes\n           \n Deux sénateurs démocrates ont également demandé jeudi au patron des services américains de renseignement d’évaluer les risques que représentent pour la sécurité nationale des Etats-Unis les tweets de Donald Trump au sujet de la  Corée du Nord .", "theme": "pixels"}