{"title": "« Venir d’un bac pro ne m’a pas empêché de réussir à l’université »", "newspaper": "Le Monde", "author": "Claire Ané", "date_publi": "15/11/2017", "content": "Mehdi Bouhassoune , 23 ans, est en deuxième année de master en relations internationales à l’université de York, au  Royaume-Uni . Il relate comment il a contredit, avec succès, les discours qui découragent les bacheliers de la filière professionnelle d’étudier à l’université. Et se demande dans quelle mesure la réforme annoncée de l’accès aux études supérieures favorisera ou empêchera des réussites similaires.     A la sortie d’un collège ZEP  [en zone d’éducation prioritaire] , je suis entré en  bac  pro production imprimée, qui prépare à  travailler  dans une imprimerie. Je n’aimais pas mes cours, ai été menacé d’ exclusion  à plusieurs reprises pour absentéisme, ai obtenu des notes catastrophiques et ai manifesté un manque de motivation évident. Autant  dire  que je ne comptais pas  réussir  mon bac. Le jour de l’épreuve de français, je suis arrivé avec cinq minutes de retard, ce qui m’a valu un  « Ah, Mehdi, c’est bien d’être venu quand même ! »  de la part de ma CPE  [conseillère principale d’éducation] . Après  avoir  reçu nos vœux d’orientation, le principal du lycée a organisé une réunion pour nous dire :  « L’université va vous  détruire , ce n’est pas fait pour  vous  » , et  faire  l’éloge du BTS  [brevet de technicien supérieur] de son propre établissement,  « plus adapté » . Ce qu’il ne savait pas, c’est qu’il s’adressait à un élève particulièrement têtu. Je n’étais pas prêt à  laisser  quelques statistiques de  « 0 % de réussite ou presque »  me  décourager . Je n’avais de toute façon pas le choix : j’avais fait vingt vœux sur  APB , et obtenu aucun BTS, seulement des réponses positives à l’université. Mon rêve :  parler  une langue étrangère J’ai eu mon bac avec 12/20 de moyenne, quatre points de plus que mes résultats de l’année. Je me suis inscrit en LLCE anglais (langues, littératures et civilisations étrangères) sans avoir eu aucune information sur cette filière au préalable ; j’avais passé la porte de l’université de  Strasbourg  en demandant au secrétariat :  « Où puis-je faire de l’anglais ? »   Parler  une langue étrangère avait toujours été mon rêve. Une fois en première année, j’ai vite pris conscience que je ne pourrai pas réussir du premier coup : je ne pouvais même pas  répondre  aux professeurs ou  comprendre  les consignes, ma première note fut un 0,5/20. J’ai donc opté pour une stratégie à long terme :  utiliser  cette année pour une remise à niveau, en essayant de  valider  quelques options. Mes 3 et 4/20 de moyenne aux deux premiers semestres ne m’ont pas empêché de  continuer  à travailler. Des modules complémentaires et une  aide  encadrée auraient été bienvenus, mais comme il n’y en avait pas, j’ai consulté d’autres étudiants et des professeurs, cherché des cours sur Internet, essayé toute une panoplie de méthodes d’apprentissage. J’ai dû  rattraper  plusieurs années d’études dans mon coin, mais ça m’a apporté des qualités d’autogestion importantes. J’ai tant bien que mal réussi à valider ma deuxième année de L1, avec 14/20 de moyenne générale. Et finalement obtenu ma licence avec mention bien, en quatre ans au total, dont une en Erasmus à l’université de Birmingham. C’est un parcours peu courant, mais que je ne suis pas le seul à  connaître . Il faut le préserver ; ce qui me pousse à  avancer  deux mises en garde concernant la réforme de l’accès aux études supérieures. Une détermination sans barrière La position d’autorité donnée au conseil de classe du lycée d’origine m’inquiète. Celui-ci rendra un avis et des recommandations sur les vœux d’orientation des élèves,  « purement consultatif » , promet la ministre de l’ enseignement supérieur , Frédérique Vidal, mais qui sera transmis aux  universités . Je crains que cela mette des barrières à la détermination de l’élève : elles viendraient du lycée, du « bon sens » et des habitudes d’orientations types, ou de l’idée qu’un mauvais lycéen fera un mauvais étudiant. Dans mon cas, la possibilité d’un nouveau commencement à l’université, en laissant les expériences passées dernières moi, a été un facteur-clé de ma réussite. Ma deuxième mise en garde sur la réforme concerne la possibilité de  prédire  le futur et la réussite. Pour  reprendre  mon exemple, je ne savais absolument pas dans quoi je me lançais : j’ai découvert les enseignements de ma licence à la rentrée, comme beaucoup d’étudiants. Je voulais juste  savoir  parler anglais, tout l’aspect  sciences  sociales du cursus m’était inconnu. Et ce sont ces cours touchant à l’ histoire , la sociologie ou encore la  gouvernance  qui ont éveillé ma passion pour les sciences politiques. Si la possibilité de cette orientation plutôt hasardeuse avait été bloquée, je ne serais pas aujourd’hui en dernière année de master en relations internationales. On ne peut jamais vraiment savoir ce qui nous correspond avant d’avoir essayé. Un déterminisme trop marqué serait négatif. Eviter une première année d’échec Je me dois de faire  justice  à d’autres aspects de la réforme, qui maintient les valeurs méritocratiques et inclusives du système. Il y aura des mécanismes de discrimination positive pour  encourager  la mobilité sociale, avec des quotas d’élèves boursiers dans chaque cursus. Dans les filières de la fac ayant suffisamment de places, quand un élève n’aura pas les « attendus » nécessaires – ce qui risque d’être souvent le cas pour les bacs pros –, il sera accepté, à condition de  suivre  une remise à niveau ou une année passerelle. Ce  « oui, si »  me paraît une réponse équilibrée entre pragmatisme et droit à l’éducation. En effet, le droit à l’éducation ne doit pas  être  confondu avec facilité des diplômes, une idée faussement comprise qui a tendance à  réduire  la valeur des formations. Je n’aimerais pas que tous mes efforts pour rattraper le niveau et  obtenir  mon diplôme soient dévalorisés. Une année de remise à niveau est une chance, et mieux vaut qu’elles soient reconnues dans le cursus comme telle, plutôt que l’étudiant connaisse une première année d’échec, comme c’est le cas de 60 % des étudiants de première année de licence. Dans les licences « en tension » de l’université, qui n’ont pas suffisamment de places pour  accueillir  tout  le monde , la réforme prévoit de  vérifier   « la cohérence entre, d’une part le  projet  de formation du candidat, les acquis de sa formation initiale ou ses compétences et, d’autre part les caractéristiques de la  formation  ».  Cela me semble réaliste et méritocratique, à condition de ne pas  rendre  ces filières très demandées complètement inaccessibles à certains élèves. On pourrait  fixer  dans chacune d’elles de petits quotas de bacheliers professionnels et technologiques (la réforme prévoit d’ailleurs des quotas de bac pro et techno dans les IUT et les BTS). Ils seraient sélectionnés selon leurs résultats et/ou leur motivation, avant une remise à niveau. Lorsque vous postulez en Angleterre, un document  « égalité des chances » , qui vous demande votre orientation sexuelle, religion, ethnicité, classe sociale, handicap… vous est remis, avec l’objectif affirmé que les formations soient accessibles à tous et représentatives de la société. Donner plus à ceux qui ont moins La réforme annoncée, avec ses passerelles et quotas de discrimination positive, me semble  préserver  le droit à l’éducation et  permettre  la mobilité sociale. C’est l’entrée à l’université  « égale pour tous »  actuelle, sans quota et remise à niveau, qui trahit, selon moi, le principe français d’équité, permettant de  donner  plus à ceux qui ont moins. Il faut aussi  voir  que dans d’autres pays les résultats du lycée sont fondamentaux, et la sélection bien plus sèche que ce qui s’annonce en  France . Au Royaume-Uni, tous les élèves passant l’équivalent du baccalauréat savent que leurs résultats à cet examen seront décisifs pour obtenir leurs vœux d’études supérieures. Et puis, notre pays est l’un des rares à  proposer  une éducation gratuite – ou presque. Si nous mettions en place des masters à 21 000 euros – c’est le montant des frais d’inscription dans mon master à York pour les étudiants non européens –, le nombre de places ne serait plus un problème. En France, nous ne sommes donc pas si mal lotis. Aurais-je pu avoir le même parcours avec la réforme ? Je pense que oui. Et j’ai confiance en ce que plus d’élèves de bac pro l’auront à leur tour. L’accompagnement prévu par la réforme pour le dur passage à l’université aura un effet positif sur la plus grande des barrières : la barrière psychologique. C’est contre cette barrière que je fais des mises en garde sur la réforme. Pour ma part, me dire que je pouvais réussir, en allant à l’encontre des conseils de mes professeurs de lycée, a été la partie la plus difficile. Reste à voir si les mécanismes prévus par la réforme seront à la hauteur. Mon conseil aux futurs bacheliers est d’être déterminés et de ne jamais  lâcher  prise, peu importent les lacunes, peu importe ce que vous  « recommande »  le conseil de classe. Pour certains, le chemin sera naturellement plus long, mais il n’est pas impraticable.", "theme": "campus"}