{"title": "La grande ruée des sponsors vers l’e-sport", "newspaper": "Le Monde", "author": "William Audureau", "date_publi": "02/11/2017", "content": "A ce rythme, la caravane du Tour de  France  passera bientôt pour un wagon de kermesse. Depuis  la rentrée scolaire , le milieu de l’e- sport  assiste à une impressionnante ruée de marques. Le 19 septembre, Volvic devient sponsor de la Team Vitality, une des principales structures françaises. Le 10 octobre, EDF lève le  voile  sur la signature d’un des e-sportifs français les plus titrés, Pierre « Steeelback » Medjaldi, dans sa « Team EDF » de champions sous contrat d’image. Le 17 octobre, c’est au tour de Deezer d’annoncer un partenariat avec Fnatic, une des formations les plus reconnues au niveau mondial. Même les marques présentes dans l’ industrie  de longue date passent la vitesse supérieure. C’est le cas de Coca-Cola, qui sponsorise déjà les compétitions de pas moins de cinq éditeurs de  jeux vidéo  différents, et a annoncé la sienne. A l’occasion de la  Paris  Games Week, le salon du jeu vidéo qui se déroule dans la capitale jusqu’au 5 novembre, la célèbre marque de soda a levé le voile sur l’eCopa Coca Cola, un tournoi de jeu vidéo qualificatif pour la phase finale de la très officielle  FIFA  eWorld Cup, compétition virtuelle organisée sous l’égide de la fédération internationale de  football , et dont la première édition se tiendra à l’été 2018.  « Cela fait vingt ans que l’on travaille avec Electronic  Arts . On a déjà fait des tournois au niveau local, maintenant l’enjeu est de  réussir  à nous  coordonner  au niveau global » , explique Alban Dechelotte, responsable de l’e- sport  chez Coca Cola. Labels inattendus et arguments étonnants Surtout, il est loin le temps où l’ e-sport  avait pour principaux sponsors des marques de composants ou d’ accessoires  informatiques, comme  Intel  ou Razor. Les labels les plus inattendus viennent désormais se  mêler  à la fête. Comme l’entreprise de service de ressouces humaines Randstand, qui a officialisé à la Paris Games Week son rapprochement avec l’ESL, un des principaux organisateurs ; de la banque CIC, devenue sponsor de l’ESWC, important tournoi français ; ou de l’opticien Kris, présent sur le principal hall de l’événement. Pour  justifier  leur arrivée tardive dans un marché a priori très éloigné de leur cible habituelle, les  entreprises  regorgent parfois d’arguments étonnants. A l’image de la déclaration de Natalia Isakova, responsable marketing chez Volvic, qui dans un communiqué affirme que l’équipe Team Vitality  « résonne avec notre positionnement “Réveille ton volcan”, à travers la détermination, l’énergie et l’effort que ses joueurs déploient pour  atteindre  l’excellence et la performance » . Plus terre à terre, Alexandre Boulleray, responsable du sponsoring sportif d’EDF, souligne avec panache que  « s’il n’y a pas d’électricité, il n’y a pas d’e-sport, et ça, tous les e-sportifs  vous  le diront ».  Pas myope sur ses intérêts commerciaux à moyen terme, l’opticien Kris justifie de son côté sa présence sur le salon du jeu vidéo par la volonté de  « mettre en garde les joueurs sur les effets nocifs de la lumière bleue des écrans. » Des annonceurs en quête de rajeunissement Les raisons de cet intérêt sont avant tout économiques. Pas tant parce que l’e-sport est un phénomène de société massif – pas encore, du moins. En termes d’audience, les compétitions de  jeux  vidéo demeurent un programme de second rang : la diffusion de compétitions sur la simulation  FIFA 17  sur L’Equipe TV réunissait en 2016 autant de spectateurs que la finale du championnat de France de hockey sur glace, soit aux alentours de 120 000 fidèles. Les finales du jeu  League of Legends  peuvent en revanche  rivaliser  avec un match de  NBA . Mais plus que les audiences de l’e-sport, c’est surtout leur démographie qui plaît beaucoup aux annonceurs en quête de rajeunissement. Ceux-ci reprennent souvent  des chiffres  de janvier du groupe de  médias  Webedia, par ailleurs moteur de ce marché, pour  annoncer  que l’e-sport toucherait, en France, 63 % des 15-35 ans – il s’agit en réalité, selon cette étude, de ceux qui en ont  « déjà entendu parler » .  « On veut  montrer  que l’on est une marque qui innove et qui sait s’adresser aux jeunes, sur un secteur grandissant et qui a de l’avenir »,  assume ainsi Alexandre Boulleray. Une idée corroborée par Alban Dechelotte : « Ce que j’observe aux Etats-Unis, c’est qu’en cinq, dix ans, l’e-sport a rattrapé des sports établis depuis cent ans, le  baseball , le hockey, parfois le  basket -ball sur les plus gros événements. C’est incroyable ! Comme en plus c’est un sport qui plaît particulièrement aux jeunes générations, cela a naturellement vocation à  grandir . »  Un modèle proche du cyclisme Reste à  trouver  comment  exister  sur ce marché si proche du sport traditionnel. Pour une marque, l’éventail des possibilités va du simple partenariat d’image avec un joueur au sponsoring d’un événement, en passant par la création d’une structure à son nom, sur le modèle du  cyclisme . C’est ainsi que pour la finale des championnats du  monde  annuels de  League of Legends , qui se déroule le 4 novembre à Pékin, l’une des deux équipes coréennes en lice pour le  titre  s’appelle  Samsung  Galaxy. Le niveau d’engagement le plus élevé, avec des implications lourdes, comme celle de  financer  les coûts logistiques et salariaux d’une  formation  professionnelle. Et accessoirement, de  devenir  une marque moins consensuelle. « Le risque, c’est que si vous vous engagez avec une équipe, du jour au lendemain, les fans des autres équipes ne sont plus vos fans » , explique prudemment Alban Dechelotte, dont l’entreprise Coca-Cola s’est fait une règle de  sponsoriser  des événements plutôt que des équipes. Tout en reconnaissant  être  extrêmement sollicité par de nombreuses structures à la recherche d’un sponsor, et  envisager  certaines exceptions locales. Reste à  voir  combien de ces acteurs seront encore présents sur la scène e-sport à l’horizon 2019. Car si l’e-sport suscite l’intérêt, ce secteur extrêmement versatile doit encore  rassurer  les marques. A ce stade, une seule édition de l’eCopa Coca Cola est pour l’instant prévue.  « On a tendance à  inscrire  nos partenariats dans la durée, comme dans le sport, mais il y a de la volatilité dans l’e-sport , reconnaît Alexandre Boulleray (EDF), qui a signé ses nouveaux ambassadeurs pour des contrats d’un peu plus d’un an.  C’est de l’expérimental. On verra ce que cela peut  donner . »", "theme": "pixels"}