{"title": "Résultats bac 2017 : « Au rattrapage, choisissez les matières où vous avez une bonne marge de progression »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/07/2017", "content": "A la veille des résultats du  bac  2017, attendus mercredi 5 juillet, vous craignez de ne pas l’obtenir du premier coup et vous  vous  demandez comment se passe le rattrapage ? Selon quels critères  choisir  les matières à  passer  à l’oral ? Quel sera l’état d’esprit de votre examinateur ? Voici les réponses apportées lors d’un tchat sur ce thème, l’an dernier, par Bertrand Galliot, professeur de  mathématiques  au lycée Jean-Baptiste-Say à  Paris  et directeur pédagogique du site de soutien scolaire  Les Bons Profs, notre partenaire des corrigés du bac. Vous pourrez  poser  vos propres questions sur le rattrapage, mercredi à 10 h 30, lors d’un tchat en direct avec Rémi Bellœil, professeur de mathématiques au lycée René-Descartes à  Rennes , à  retrouver   ici. « Une question qui peut  paraître  nulle, mais est-ce que c’est important, lors de l’oral, si on n’est pas à l’aise à l’oral ? » (KamL) Bertrand Galliot :  Cela peut  être  invalidant, car il faut  donner  le meilleur de soi-même. Et pour cela se  rappeler  d’une chose : l’examinateur est là pour  faire   ressortir  le meilleur de chaque candidat. « Quelles matières choisir lors du rattrapage ? Plutôt une matière que l’on maîtrise peu, où on a eu une (très) mauvaise note ou une matière que l’on maîtrise bien (avec plus de 10/20), où on pense  pouvoir   gagner  plus de points encore ? » (Ablabla) Bertrand Galliot :  La logique principale est de gagner des points. Cela signifie que l’on peut choisir une matière où l’on est modérément à l’aise, à condition qu’elle permette de  récupérer  un bon nombre de points. Vous pouvez  comparer  votre résultat au premier tour de l’examen avec votre moyenne annuelle dans la discipline. Si vous avez généralement 15 en  physique  et que vous n’avez eu que 11, compte tenu du gros coefficient, vous avez une bonne marge de progression à l’oral. « Ma fille ira au rattrapage. Dans quelle mesure son dossier scolaire (pas  « exceptionnel » ) va-t-il  jouer  ? » (FG) Bertrand Galliot :  L’examinateur a accès au dossier (les bulletins scolaires de l’élève) et à la note obtenue à l’écrit. Il peut donc être influencé par les résultats de l’année. Toutefois, la prestation à l’oral reste déterminante. « Pour moi, le bac ce ne sera pas pour tout de suite. J’hésite à choisir les maths au rattrapage. Mais à quoi ressemble l’oral en maths ? » (Arlo@) Bertrand Galliot :  Il y a deux temps pour l’oral de rattrapage : une fois le sujet donné par l’examinateur, le candidat a un temps de préparation de 20 minutes, suivi d’un temps de passage de 20 minutes. Souvent, il se répartit entre 10 minutes où l’élève présente son corrigé de l’exercice, puis 10 minutes de questions, sur l’exercice ou plus largement sur la discipline. « Ma sœur me dit qu’il est possible d’avoir la mention même en allant au rattrapage. C’est vrai ? » (ki56@) Bertrand Galliot :  C’est faux : même en obtenant une moyenne supérieure à 12, les mentions sont impossibles à l’issue des rattrapages. « Aux oraux, on a les résultats directement après ou faut-il  attendre  ? » (alec) Bertrand Galliot :  Il faut attendre, l’examinateur n’est pas censé donner la note à la fin de l’oral. Les résultats du rattrapage sont publiés au même moment pour tous les candidats de l’académie concernés. « Combien de temps durent les oraux ? » (Fatma) Bertrand Galliot  : les rattrapages du bac 2016 débutent mercredi 6, jusqu’à vendredi 8. Sur place, un oral dure en général 40 minutes, entre le temps de préparation et le temps de présentation. « Mon fils est vraiment stressé pour les oraux de rattrapage. Comment peut-il  gérer  ce stress ? » (Murielle) Bertrand Galliot  :  avoir  peur, c’est  craindre  d’être dévalorisé. Les examinateurs du baccalauréat ont pour consigne de faire ressortir le meilleur de chaque candidat. En sachant cela, les élèves ont toutes les raisons d’être tranquilles. Même si un examinateur semble tendu, ne jamais s’imaginer que l’oral est raté. L’objectif, y compris pour ceux qui font passer les rattrapages, est toujours qu’un élève ait son bac, jamais qu’il le rate. Restez naturel, courtois et authentique est la meilleure des stratégies à  adopter . Voici une vidéo de rappel de cours de Bertrand Galliot, sur le site des Bons profs : \n    Résultats du bac 2017 : suivez-les et posez vos questions sur « Le Monde Campus » \n    Après avoir suivi les épreuves du bac et publié sujets et corrigés des différentes épreuves, « Le Monde Campus » propose une journée spéciale de direct à l’occasion des résultats du bac, mercredi 5 juillet. Elle permttra de suivre l’annonce de la publication des résultats par chaque académie ( entre 8 heures et 10 heures pour la plupart), de vivre l’ambiance de cette journée dans les lycées et sur les réseaux sociaux, de poser ses questions à la rédaction du Monde Campus ainsi qu’à quatre invités, sur les thèmes suivants : « Ce qu’il faut savoir pour obtenir son bac au rattrapage » (à 10 h 30) , « Faire une année de césure, avant ou pendant ses études » ( à midi), « Comment se préparer à la rentrée en prépa (commerciale) » (à 15 heures), « Etudes, redoublement : que faire avec ou sans le bac ? » (à 16 heures). \n \n        Lire aussi :\n         \n     \n                Résultats du bac 2017 : où et quand les obtenir au plus tôt, mercredi ?\n     \n \n\n Pour ne rien manquer, rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook «  Le Monde Campus  ». \n", "theme": "campus"}