{"title": "Négociations pour une coalition en Allemagne : la longue marche vers le futur gouvernement", "newspaper": "Le Monde", "author": "Thomas Wieder", "date_publi": "10/11/2017", "content": "Depuis la naissance de la République fédérale d’ Allemagne , en 1949, il s’est écoulé en moyenne quarante jours entre les élections législatives et la constitution d’un nouveau gouvernement. Cette année, la  formation  de la prochaine coalition d’Angela Merkel, issue des élections du 24 septembre, devrait cependant  prendre  au moins deux fois plus de temps, et ce pour deux raisons : d’abord, le début tardif des pourparlers entre les conservateurs (CDU-CSU), les libéraux-démocrates (FDP) et les Verts, qui n’ont commencé que le 18 octobre, soit trois semaines après le scrutin ; ensuite, les nombreux désaccords opposant ces partis, qui n’ont jamais gouverné ensemble au niveau fédéral. En quoi consistent les pourparlers ? En Allemagne, la constitution d’un gouvernement suit traditionnellement plusieurs étapes. La première est celle des «  discussions  exploratoires » ( Sondierungsgespräche ), expression qui désigne les pourparlers engagés, après les législatives, entre les partis susceptibles de s’allier pour  former  une majorité au Bundestag et  bâtir  un gouvernement. Généralement, il revient au parti arrivé en tête du scrutin de prendre l’initiative, même si, en théorie, rien n’empêche les autres d’en  faire  autant. Cette année, ces « discussions exploratoires » ont commencé plus tard que d’habitude. Après leur victoire aux législatives du 24 septembre, les conservateurs de la CDU-CSU ont en effet souhaité  attendre  les élections régionales du 15 octobre en Basse-Saxe – qu’ils ont perdues – pour  entamer  des négociations avec le FDP et les Verts, les deux partis auxquels M me  Merkel, la présidente de la CDU, a proposé de  participer  à sa prochaine coalition, la quatrième depuis son arrivée au  pouvoir , en 2005. Entamée le 18 octobre, cette première phase doit s’achever le 16 novembre, date à laquelle les négociateurs des quatre partis ont prévu de  dire  s’il leur semble possible de  gouverner  ensemble. Si tel est le cas, un document actant les principaux points d’accord sera publié. Ce n’est qu’après cette première phase que débuteront les « négociations de coalition » ( Koalitionsverhandlungen ) à proprement  parler . Pour que celles-ci aient lieu, il faudra toutefois attendre que le document issu des « discussions exploratoires » soit approuvé par les différents partenaires. A la CDU, cette validation doit  avoir  lieu, les 17 et 18 novembre, lors d’une réunion à huis clos de la direction du parti (une soixantaine de membres). A la CSU, une rencontre analogue est prévue le 18 novembre. Le FDP devrait  procéder  de la même manière. Seuls les Verts ont choisi une voie différente, plus risquée politiquement, puisque c’est lors d’un congrès extraordinaire, fixé au 25 novembre, qu’ils diront s’ils entendent  poursuivre  les discussions. Quand peut avoir lieu la réélection de la chancelière ? En 2013, quatre-vingt-six jours s’étaient écoulés entre les élections législatives et l’investiture du nouveau gouvernement, délai le plus long enregistré depuis la création de la République fédérale, en 1949. Cette fois, si M me  Merkel ne veut pas  battre  à nouveau ce record, il lui faudrait  être  investie avant le 19 décembre. Un délai que la chancelière et ses proches espèrent encore  tenir , sans être sûrs de le pouvoir. Avant cela, mais pas avant la dernière semaine de novembre, les négociateurs doivent en effet  rédiger  le « contrat de coalition »   ( Koalitionsvertrag ), autrement dit de la feuille de route du futur gouvernement. Généralement divisé en chapitres qui correspondent grosso modo aux domaines d’intervention des différents ministères, ce document peut être d’une longueur variable. En 2005, le « contrat de coalition » du premier gouvernement de M me  Merkel (entre la CDU-CSU et le SPD) comptait 226 pages. En 2009, les négociations entre les conservateurs et les libéraux-démocrates avaient débouché sur un texte de 132 pages. En 2013, la deuxième coalition scellée entre M me  Merkel et le SPD reposait sur une feuille de route de 185 pages. Comme le document issu des « discussions exploratoires », ce « contrat de coalition » fera, lui aussi, l’objet d’une validation. Pour la CDU, M me  Merkel a d’ores et déjà annoncé que cela se ferait à l’occasion d’un congrès du parti, lequel pourrait avoir lieu le 16 décembre à Berlin, en même temps que celui de la CSU, prévu les 15 et 16 décembre à Nuremberg (Bavière). Les Verts et le FDP pourraient, quant à eux, se  contenter  d’une simple consultation directe de leurs adhérents. Une fois le document approuvé, le président de la République, Frank-Walter Steinmeier, devrait alors  proposer  au Bundestag, en vertu de l’article 63 de la Constitution, le nom du futur chancelier, lequel doit être élu à la majorité absolue lors d’un vote sans débat. Si toutes les étapes précédentes ont été franchies avec succès, l’élection de M me  Merkel devrait alors être une formalité, et celle-ci pourra alors  prêter  serment dans la foulée, de même que ses ministres, devant le Bundestag. Les tractations avancent-elles ? Depuis le début des « discussions exploratoires », le 18 octobre, peu d’avancées concrètes ont été enregistrées.  « Il n’y a pas eu de tentatives de rapprochement au cours des deux dernières semaines, parce qu’il n’y avait pas d’objectif » , a ainsi déploré Christian Lindner, le président du FDP, lundi 6 novembre, allant jusqu’à  envisager  un échec des négociations :  « Ce que nous défendons doit se  retrouver  dans le programme  [de la coalition].  Si ça n’est pas possible, nous irons dans l’opposition » , a-t-il déclaré, précisant  « ne pas  craindre  de nouvelles élections » . \n        Lire aussi :\n         \n     \n                Allemagne : premières anicroches entre Merkel et ses futurs partenaires\n     \n Dans ce  climat  tendu, M me  Merkel, qui ne s’était pas exprimée publiquement depuis le début des discussions, a pour la première fois pris la parole devant la presse, vendredi 3 novembre, pour  afficher  son optimisme.  « Je continue de  croire , comme avant, que nous finirons par nous  mettre  d’accord, pour peu que nous nous en donnions la peine et que nous faisions des efforts » , a-t-elle déclaré, sans  nier  le  « caractère difficile des consultations » . Depuis, l’atmosphère s’est quelque peu détendue. Sur la question du climat et de l’énergie, l’un des dossiers les plus controversés, sur lequel les pourparlers achoppaient jusqu’alors, un rapprochement semble désormais possible. Mardi 7 novembre, les dirigeants des Verts ont en effet annoncé qu’ils n’avaient plus l’intention d’exiger la fin du moteur à explosion à l’horizon 2030 et qu’ils étaient prêts à se  montrer  plus souples sur le calendrier de fermeture des centrales à charbon.  « Pour nous, l’enjeu n’est pas de  savoir  si la dernière centrale à charbon sera démantelée en 2030 ou en 2032 » , a ainsi assuré Simone Peter, la coprésidente des Verts, au quotidien  Rheinische Post . Une déclaration lourde de sens dans la mesure où M me  Peter vient de l’aile gauche du parti écologiste, la plus hostile à une coalition avec la CDU-CSU et le FDP. L’assouplissement de la position des Verts sur les sujets qui constituent le cœur de leur identité  politique  a été salué par le FDP et, sinon par l’ensemble, du moins par une partie de la direction de la CSU bavaroise. Cette main tendue aux libéraux et aux conservateurs incitera-t-elle ces derniers à faire un pas en direction des écologistes sur d’autres dossiers, comme l’immigration, l’ Europe  ou la fiscalité, où aucune avancée n’a jusqu’alors été notée ? Tel est l’enjeu de cette fin de semaine avant un nouveau point d’étape prévu, vendredi 10 novembre, par les négociateurs, six jours avant la clôture des « discussions exploratoires », que M me  Merkel a fixée au 16 novembre. Quid en cas d’échec des négociations ? En cas d’échec des pourparlers engagés le 18 octobre, rien n’empêche en théorie Angela Merkel de  chercher  à  constituer  une autre majorité que celle initialement envisagée. En pratique, cela semble cependant exclu : avant les élections, la chancelière sortante a en effet déclaré qu’il n’était pas question pour elle de gouverner avec Die Linke (gauche radicale) ou avec Alternative pour l’Allemagne (extrême droite). \n        Lire aussi :\n         \n     \n                La formation d’extrême droite allemande AfD, un parti hétéroclite uni par l’islamophobie\n     \n Restent les sociaux-démocrates, avec qui elle a déjà gouverné à deux reprises (2005-2009 et 2013-2017). Mais le président du SPD, Martin Schulz, a assuré dès le soir de sa défaite aux élections législatives (20,5 % des voix, le plus bas mauvais score obtenu par le parti depuis la seconde guerre mondiale) qu’il souhaitait désormais  siéger  dans l’opposition. Une position réaffirmée depuis à plusieurs reprises, M. Schulz ayant précisé qu’en cas d’échec des négociations entre la CDU-CSU, le FDP et les Verts, la seule issue était, selon lui, l’organisation de nouvelles élections. Depuis 1949, un tel cas de figure ne s’est jamais produit. Certes, des élections législatives anticipées ont déjà eu lieu à trois reprises – 1972, 1983 et 2005 – mais c’était en cours de mandature, après que le Bundestag eut refusé de  voter  une motion de confiance proposée par le chancelier. Ces fois-là, comme le prévoit l’article 68 de la Constitution, le président fédéral avait eu vingt et un jours pour  dissoudre  le Bundestag. Or, cette fois, une telle procédure ne pourrait pas avoir lieu : n’ayant pas encore été élue par le nouveau Parlement, M me  Merkel ne peut pas  demander  la confiance des députés, rendant impossible la dissolution du Bundestag par le président de la République en vertu de l’article 68 de la Constitution. En cas d’échec des négociations, la Constitution est en réalité muette, pour la simple raison que les négociations post-élections législatives qui ont lieu actuellement ne sont qu’un usage, mais ne figurent pas dans le texte de la Loi fondamentale. Dans son article 63, celle-ci dispose seulement, sans  fixer  de délai après les législatives, que  « le chancelier est   élu sans débat par le Bundestag sur proposition du président fédéral ».  En cas de non-élection de ce candidat,  « le Bundestag peut  élire  un chancelier fédéral à la majorité de ses membres dans les quatorze jours qui suivent le scrutin » , indique la Constitution, qui ajoute :  « A défaut d’élection dans ce délai, il est procédé immédiatement à un nouveau tour de scrutin, à l’issue duquel est élu celui qui obtient le plus grand nombre de voix. Si l’élu réunit sur son nom les voix de la majorité des membres du Bundestag, le président fédéral doit le  nommer  dans les sept jours qui suivent l’élection. Si l’élu n’atteint pas cette majorité, le président fédéral doit soit le nommer dans les sept jours, soit dissoudre le Bundestag. »  Une dissolution qui, on le voit ici, n’est envisagée qu’en ultime recours, une fois épuisées toutes les tentatives de compromis.", "theme": "europe"}