{"title": "Antiterrorisme : les missions de la « task force » de Macron se précisent", "newspaper": "Le Monde", "author": "Soren Seelow, Nathalie Guibert, Elise Vincent", "date_publi": "30/09/2017", "content": "Alors que le  procès  des crimes de Mohamed Merah, à  partir  de lundi 2 octobre à  Paris , risque d’être propice à de vifs  débats  sur les « failles » du renseignement, le nouveau  Centre  national du contre-terrorisme (CNCT) voulu par Emmanuel ­Macron prend doucement ses marques. Depuis trois mois environ, la « task force », comme elle a été appelée durant la campagne présidentielle, a commencé à s’installer au sein du Conseil national du renseignement (CNR), dans l’une des ailes de l’Elysée. Avec l’idée, justement, de mieux  coordonner  les services et de  limiter  leur marge d’erreur. \n        Lire aussi :\n         \n     \n                Terrorisme : le procès Merah sans Merah\n     \n La structure est trop jeune pour  pouvoir   afficher  un bilan, mais, après une période d’incertitudes et de critiques sur son opportunité, les contours de son  travail  commencent à se  faire  plus précis. Dénué officiellement de tout pouvoir opérationnel – même s’il a les attributions pour s’immiscer dans la plupart des structures de coordination –, le nouveau CNR-CNCT répond au souhait du chef de l’Etat d’ « avoir plus de prise »  sur les services de renseignement, détaille-t-on à l’Elysée. « Priorité stratégique » Un des objectifs clés :  filtrer  les milliers de notes écrites chaque année,  identifier  les angles morts et faire en sorte que la remontée d’informations vérifiées au chef de l’Etat et à ses conseillers soit à la fois plus ciblée, plus importante et plus rapide –  « en temps réel, si possible »,  souligne-t-on. Emmanuel Macron est un gros consommateur de notes des services de renseignement, qu’il annote et renvoie avec force questions et commentaires. Les différents attentats ou tentatives d’attaque survenus cet été en  Espagne  et en  France  ont été l’occasion de  tester  les capacités de réactivité du CNR-CNCT. Le contre-espionnage ou la lutte contre la prolifération demeurent, comme ils l’ont toujours été, des éléments importants du portefeuille du CNR. Mais l’ antiterrorisme  est la  « priorité stratégique »  de la structure, dirigée par le préfet Pierre de Bousquet de Florian, ancien patron de la Direction de la surveillance du territoire (DST). L’été a été propice aux recrutements. Parmi eux, une quinzaine de conseillers issus de tous les services, notamment ceux du « premier cercle » : direction générale de la sécurité intérieure (DGSI), direction générale de la sécurité extérieure (DGSE), direction du renseignement militaire (DRM), etc. Mais pas pour  « faire les passe-plats »  de leur propre maison, prévient-on. Au contraire, pour  tenter  de  sortir  du fonctionnement en silos. Pour s’assurer une coordination optimale avec les services dits du « second cercle » (gendarmerie, renseignement pénitentiaire, préfecture de  police , etc.), M. de Bousquet de Florian a notamment pris comme numéro deux celui qui était, jusque-là, le directeur du renseignement territorial, Jérôme Léonnet. \n        Lire aussi :\n         \n     \n                Affaire Merah : les leçons tardives du renseignement\n     \n Deux magistrats font partie des troupes : un  conseiller  juridique et un autre, chargé d’entretenir des liens serrés avec le ministère de la  justice , et plus particulièrement le parquet de Paris, afin d’assurer le suivi judiciaire des affaires ou à l’inverse de  faciliter  la remontée d’informations se trouvant dans les procédures. Un conseiller chargé de la coordination internationale a aussi été embauché pour les échanges avec les services étrangers. Mission de prospective En plus d’ingénieurs spécialistes des outils techniques de renseignement et de quelques analystes, le CNR-CNCT devrait  compter  une trentaine de personnes d’ici à la fin de l’année.  « Pas plus. Au risque sinon d’empiéter sur le travail des services »,  souligne-t-on à l’Elysée. Chose à laquelle on sait qu’il faut  veiller  si on ne veut pas  braquer . On se félicite, ainsi, d’avoir observé, fin septembre, la naissance d’un  « nouvel état d’esprit »  avec un  « rapprochement »  inédit : pour la première fois, DGSI et DGSE ont cosigné une même note d’analyse de la menace. Un petit pas dans l’espoir d’autres. Le nouveau CNR-CNCT se veut aussi « think tank » à sa manière. Il cherche en particulier à développer des contacts en dehors des acteurs traditionnels des services de renseignement. Plusieurs professionnels de la psychiatrie et de la recherche ont été entendus dans ses locaux, durant l’été, pour  chercher  des pistes en matière de prévention de la radicalisation. Après ses missions de conseil et de coordination, la prospective est le troisième champ prioritaire. Particulièrement en matière technologique ( drones , intelligence ­artificielle…). Un secteur dont est notamment chargé Jean-François Gayraud, l’ancien numéro deux de l’Unité de coordination de la lutte antiterroriste. \n        Lire aussi :\n         \n     \n                Cinq ans après l’affaire Merah, la révolution silencieuse de l’antiterrorisme\n     \n Il faut  être  en mesure de  « challenger nos solutions nationales »  et de  « développer une intelligence du futur »,  plaide-t-on à l’Elysée. Charge aux événements de  confirmer  ces intuitions.", "theme": "police justice"}