{"title": "Formation professionnelle : les négociations démarrent « sur de bonnes bases »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/11/2017", "content": "La première réunion de négociation sur la réforme de la  formation  professionnelle s’est déroulée vendredi 24 novembre  « dans le consensus » , selon les partenaires sociaux, qui se réunissaient pour la première fois dans un cycle de négociations qui doit s’achever le 16 février. Syndicats et patronat se sont réunis au siège du Mouvement des  entreprises  de  France  (Medef), alors que l’organisation patronale a donné cette semaine son accord au principe d’une négociation. Les  discussions  se font sur la base d’un document d’orientation délivré par le gouvernement. C’est  « une négociation qui démarre sur de bonnes bases » , s’est réjouie Catherine Perret, de la Confédération général du  travail  ( CGT ).  « On a trouvé beaucoup de cohérence entre tous, ce qui est très intéressant » , s’est également félicitée Florence Poivey, du Medef, qui n’avait pas présenté de texte patronal pour  ouvrir  les tractations. Le principal point de consensus vendredi : l’unité de mesure du compte personnel de formation (CPF) doit  rester  l’heure et non l’euro, une question sur laquelle le gouvernement avait demandé aux partenaires sociaux de  réfléchir . Il y a un  « consensus assez large sur le fait que l’unité de valeur devait  être  l’heure et que les salariés ne devaient pas se  préoccuper  de ce qui se passait dans le “back office” de ses heures » , a expliqué Michel Beaugas, de Force ouvrière (FO).  « On garde les heures » , a expliqué M me  Poivey, car  « les autres dispositifs, ce n’est pas la martingale » . \n        Lire aussi :\n         \n     \n                Muriel Pénicaud : « Nous voulons construire une société de compétences »\n     \n « Question d’argent » L’autre sujet examiné vendredi était la fusion du congé individuel formation (CIF) et du CPF, qui figure aussi dans la feuille de route du gouvernement. Là encore, tous les partenaires sociaux veulent  préserver   « un droit à la reconversion et à des formations longues » . FO s’est prononcé pour un  « CPF à deux vitesses » , avec  « un CPF qu’on a appelé “long”, qui correspond à l’ancien CIF » . « Un CPF à plusieurs niveaux semble  trouver  une voie de passage dans les discussions à venir » , a pronostiqué Yvan Ricordeau, de la Confédération française démocratique du travail (CFDT), avec un droit à la reconversion qui  « perdure » . La CFDT est toutefois favorable à un déplafonnement du CPF (150 heures au maximum actuellement), de même que la Confédération française des travailleurs chrétiens, mais pas la  CGT . La CFDT souhaite également que la dotation du CPF soit amplifiée pour les contrats à durée déterminée et les personnes peu qualifiées. « On est d’accord sur la philosophie, après ce sera une question d’argent » , a résumé Jean-François Foucart de la Confédération française de l’encadrement-Confédération générale des cadres (CFE-CGC).  « La prochaine fois, on va  entrer  dans le dur » , explique M. Beaugas, syndicaliste de FO, alors que la question du financement n’a pas été abordée vendredi. La prochaine réunion se tiendra le 8 décembre sur le thème de l’ alternance . La deuxième réunion sur les thèmes évoqués ce vendredi se tiendra le 12 janvier.", "theme": "emploi"}