{"title": "Les maîtres parfumeurs, des stars courtisées par les marques", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/11/2017", "content": "Q uel est le point commun entre  Y , d’Yves Saint Laurent,  Promise , de Frédéric Malle,  Girl of Now , d’Elie Saab ? Ces parfums, lancés cette année, ont été créés ou cosignés par Dominique Ropion. La liste n’est pas exhaustive. S’il fallait  nommer  toutes les créations de ce nez, elle prendrait un quart de page.  « Il est partout, il possède une versatilité stupéfiante »,  s’enthousiasme Judith Gross, directrice de la création à IFF, la société de composition où travaille le maître parfumeur, que l’on s’arrache, comme Edmond Roudnitska dans les années 1940 et 1950, Sophia Grojsman, qui a signé (presque) tous les parfums entre 1985 et 1995, ou Francis Kurkdjian dans les années 2000. « On reconnaît aussi un grand nez à sa capacité à  construire  un  style  propre, comme un écrivain ou un cinéaste »  Jeanne Doré, cofondatrice du site Auparfum On distingue deux catégories de « parfumeurs stars », ceux qui ont été appelés par une marque pour  être  leur nez exclusif, comme  Mathilde Laurent, chez Cartier , ou Olivier Polge, chez Chanel ; et les parfumeurs-jongleurs,  comme Dominique Ropion , qui travaillent pour différentes maisons en même temps.  « Dans ce cas, il faut constamment s’adapter au désir des autres et  savoir  tout  faire , du masculin comme du féminin, du frais comme de l’oriental, du fleuri comme de l’abstraction »,  dit Francis Kurkdjian, qui signe cette saison  My Burberry Blush , pour Burberry. Pour qu’un nez sorte du lot, l’éditeur de parfums Frédéric Malle estime qu’il doit  « avoir une signature olfactive dont on se souvient, que ce soit pour un parfum de créateur ou un jus conçu pour  ratisser  large ».  C’est le cas de Dominique Ropion avec  Carnal Flower , en 2005 (Fréderic Malle) ou  La vie est belle , en 2012 (Lancôme), deux sillages reconnaissables entre tous. Quand il écrit  Angel , en 1992, Olivier Cresp ouvre la voie des parfums gourmands. Quant à Olivia Giacobetti, elle invente la note figuier dans les années 1990 pour Diptyque et L’Artisan parfumeur. La capacité à construire un style « En réalité, l’innovation n’est jamais totale,  relativise Jeanne Doré, cofondatrice du site Auparfum.  Le talent réside dans la capacité à se  nourrir  des créations passées pour  imaginer  des jus qui s’inscrivent dans l’époque. On reconnaît aussi un grand nez à sa capacité à construire un style propre, comme un écrivain ou un cinéaste. »  Certains y parviennent en étant de véritables caméléons, tel Dominique Ropion, mais aussi Carlos Benaïm, Michel Almairac ou Maurice Roucel. On retrouve leur patte dans la façon de  travailler  les matières plus que dans une signature olfactive précise. D’autres défendent un style très affirmé, comme Edmond Roudnitska, Sophia Grojsman ou Jean-Claude Ellena .  Quelle que soit leur marque de fabrique, tous se distinguent par une technique savante.  « A ma connaissance, les parfumeurs qui ont rencontré un succès durable sont de grands techniciens »,  rappelle Judith Gross. « Cela rassure les marques de s’offrir une écurie de f1 »  Le parfumeur Francis Kurkdjian Créer un parfum qui sent bon n’est pas le propos, cette notion étant totalement subjective.  « La parfumerie obéit à des lois physiques : si l’on veut des senteurs qui fusent, qui persistent, il est nécessaire de s’intéresser aux propriétés chimiques des produits »,  expliquait le nez Maurice Roucel en 2011, dans un entretien accordé au site Auparfum. En faisant appel à des parfumeurs stars, les marques ont le sentiment de  limiter  les risques.  « On dit souvent qu’un film a une semaine pour faire ses preuves. Pour un parfum, tout se joue en un mois »,  constate Francis Kurkdjian. \n        Lire aussi :\n         \n     \n                Les noms de parfums reviennent à l’essentiel\n     \n La tendance actuelle consiste à faire travailler les nez de renom ensemble.  « Cela rassure les marques de s’offrir une écurie de f1 »,  poursuit le parfumeur, qui aime  promouvoir  de nouveaux talents. De l’avis de tous, la jeune génération est prometteuse.  « Ils ont grandi avec le  développement  des griffes d’auteur et des collections exigeantes comme les Exclusifs de Chanel. Ils savent que l’on peut faire du parfum autrement qu’en twistant des succès »,  remarque Frédéric Malle. Les maisons comme IFF ou Givaudan ont aussi relevé le niveau des formations en interne. N’est pas sélectionné qui veut. Les candidats sont flairés sous toutes les coutures, on évalue même leur capacité à  résister  à l’échec. L’humilité étant la marque des grands.", "theme": "m styles"}