{"title": "Tennis : la dernière danse de Paul-Henri Mathieu", "newspaper": "Le Monde", "author": "Clément Martel", "date_publi": "28/10/2017", "content": "Toute sa carrière, on l’aura ramené à ce jour maudit. Un dimanche de décembre, en 2002, Paul-Henri Mathieu s’effondre sur l’ocre de la terre battue d’un Palais omnisports de  Paris -Bercy abasourdi. De l’autre côté du filet, les Russes portent en triomphe Mikhail Youzhny, qui vient d’offrir à son pays le premier Saladier d’argent de son  histoire . A 20 ans et en pleine ascension, « PHM » perd, en cinq sets, le cinquième match décisif de la finale de  Coupe Davis . Après  avoir  mené deux sets à zéro, et quatre  jeux  à deux dans la quatrième manche. Quinze ans plus tard, le Strasbourgeois revient dans l’enceinte parisienne – désormais dénommée AccorHotels Arena – pour un dernier tango avant de  remiser  ses raquettes pour de bon. Privé d’invitation, il dispute samedi 28 octobre les qualifications du Rolex Paris Masters face au Russe Daniil Medvedev, aspirant à se  hisser  dans le tableau final du dernier tournoi de sa carrière. « C’est une sensation étrange, même si je m’y étais préparé , confie-t-il.  Depuis l’US Open, je me rends compte que ça va  être  la fin. Une sensation étrange, mais une suite logique des choses. »  Depuis un an, le Français sait que 2017 sera le bout de sa piste de joueur de  tennis  professionnel. Un arrêt exigé par son corps, malmené par dix-sept années de carrière.  « Un déséquilibre s’était installé entre souffrance et plaisir. Physiquement, ça devenait assez compliqué de m’entraîner régulièrement et ça me demandait beaucoup trop d’efforts pour me  maintenir  à un certain niveau. » Lorsqu’à onze ans, le jeune Alsacien prend la décision de  partir  de chez lui pour  aller   étudier  en  sport -études, il n’a qu’ « une seule idée en tête :  devenir  professionnel ».  Au tournant du XXI e  siècle, il atteint ce premier objectif, faisant ses débuts sur le circuit professionnel en 2000. S’ensuit une montée en puissance, couronnée en 2002 par une entrée dans le top 100 mondial et deux titres consécutifs, aux tournois de Moscou et de  Lyon . Disputer  Roland-Garros , un « rêve de gamin » « La première fois qu’on foule le court central de Roland-Garros, c’est un rêve de gamin qui se réalise , se souvient Paul-Henri Mathieu.  C’était en 2002 contre [Andre] Agassi, même s’il y a eu la défaite au bout. »  De sa carrière, les bons souvenirs reviennent par flashes. D’abord le tournoi français du Grand Chelem, dont il fut huitième de finaliste à deux reprises (2002 puis 2008, face à Novak Djokovic) et la communion avec le public français. « Ensuite, les victoires en tournois , souligne-t-il,  parce qu’en général il n’y en a pas beaucoup. »  Quatre en tout (Moscou et Lyon en 2002, Casablanca et Gstaadt en 2007), ainsi que six finales. Pour l’immense majorité des joueurs de tennis,  « toutes les semaines, on rentre en ayant perdu ». « Donc quand la victoire est au bout, c’est des sensations agréables dont, malheureusement, on ne profite pas assez, car on passe tout de suite à autre chose. » Joueur de fond de court, « Paulo » se livre sur le terrain. Mal à l’aise face aux serveurs-volleyeurs, il  « préfère se  trouver  face à un frappeur de fond de court sur lequel on peut s’appuyer ».  Sans surprise, le joueur considère Rafael Nadal et Roger Federer, qu’il a affrontés à de nombreuses reprises sans jamais les  battre   « souvent lors de grands tournois, sur des matchs assez importants »,  comme les adversaires les plus durs à  jouer . A l’heure de la retraite, Paul-Henri Mathieu mesure sa  « chance d’avoir pu jouer en même temps qu’eux sur le circuit ». « Quand j’ai commencé, je ne pensais jamais jouer jusqu’à cet âge , reconnaît le joueur.  Mon schéma à l’époque, c’était : à trente ans, j’arrête. Mais tout au long de ma carrière, ça ne s’est jamais passé comme je l’aurais imaginé ou souhaité. »  A  commencer  par de nombreuses blessures, venues  émailler  le parcours de l’ancien numéro 12 mondial (son meilleur classement, atteint en 2008). Avant sa grave blessure au genou gauche, qui l’a éloigné des courts pendant quinze mois en 2011-2012, le joueur a régulièrement été gêné par  « de petites blessures qui arrivaient souvent quand j’étais dans des pics de forme ». A trente ans, plus classé à l’ ATP  en raison de sa longue absence, il se fixe comme challenge  « de  pouvoir  revenir sur le circuit et jouer à haut niveau ».  Invité à Roland-Garros en 2012, il s’illustre au deuxième tour en remportant un combat d’anthologie face à l’Américain John Isner, tête de série numéro 10 : cinq heures quarante et une minutes de jeu et une victoire au terme d’un cinquième set de plus de deux heures (6-7, 6-4, 6-4, 3-6, 18-16). Comme une renaissance après les épreuves traversées. La retraite comme une « dé programmation  » S’il imaginait, il y a un an, avoir le temps de se  préparer  à la  « petite mort »  de la retraite, Paul-Henri Mathieu anticipe qu’il lui faudra  « un certain temps d’adaptation pour se  déprogrammer  et  sortir  de la bulle »  dans laquelle il s’est investi corps et âme depuis l’âge de onze ans.  « J’ai des choses très simples à  apprendre , comme ne plus  orchestrer  les journées par rapport à mon  sport , par rapport à moi. » Avec le recul, s’il ne fallait  changer  qu’une chose de son parcours, l’Alsacien pense qu’il serait parti un peu moins tôt de chez lui, et aurait beaucoup moins joué dans les catégories jeunes.  « Parce que même si on est jeune, ça nous use pour plus tard. On dit que le sport c’est bon pour la santé, mais le sport de haut niveau, ce n’est pas forcément bon, et on est déjà en train de  puiser  dans nos réserves à cet âge-là. » Père depuis cette année d’un second enfant, il apprécie de ne bientôt plus avoir à s’éloigner autant chez lui. Et s’il ne se voit pas  quitter   le monde  du tennis une fois les raquettes remisées, pas question pour l’heure de devenir entraîneur :  « Parce que ça implique à nouveau de  voyager  si on veut  faire  les choses bien, et donc de partir à plein-temps. »  Une carrière pas définie par la finale de 2002 Plusieurs mois après, le vétéran reste marqué par sa sortie ratée de Roland-Garros, le tournoi de ses rêves d’enfant. Faute d’invitation décernée par les organisateurs, il avait dû  batailler  pour se sortir des qualifications avant de  perdre  au premier tour, dans l’anonymat du court n° 1, face au Belge David Goffin.  « Dans l’idéal, j’aurais peut-être voulu  arrêter  à Roland-Garros, mais comme ça ne s’est pas passé comme je le souhaitais, j’ai prolongé un peu. » \n        Lire :\n         \n     \n          Roland-Garros : Paul-Henri Mathieu, une sortie en catimini\n           \n Aujourd’hui, Paul-Henri Mathieu refuse que l’on mesure sa carrière à l’aune de sa défaite en finale de la Coupe Davis 2002.   Et de  rappeler  le  contexte  :  « C’était ma première rencontre en Coupe Davis, et je n’aurais pas dû jouer. J’avais fini l’année sur blessure, parce que je m’étais déchiré les abdominaux la veille de Bercy. »  Il avait en effet été appelé par Guy Forget  « en tant que  sparring-partner  »  de l’équipe tenante du  titre  et finaliste de la compétition pour la troisième fois en quatre ans.  « On ne m’a pas du tout préparé – physiquement et psychologiquement – à  disputer  cette rencontre » , affirme-t-il. Si le scénario du match a marqué les amateurs de balle jaune en  France , le joueur en retient surtout  « ne pas être passé à côté de la rencontre et, malgré le contexte, avoir été à deux points de la victoire ». De ce match, le joueur n’a  « jamais revu aucune image ».  Pourquoi ?  « En tout début de carrière, je voulais  essayer  de  passer  à autre chose. Et il y avait un tel bruit autour de cette rencontre que j’essayais de  mettre  ça de côté. »  Il estime avoir noué ce jour-là un lien avec la salle de Bercy. Depuis, à chaque fois qu’il y a joué, il dit avoir  « eu des sensations assez fortes sur ce court » . Un ultime tournoi par les qualifications Pourtant, en milieu de semaine, Paul-Henri Mathieu semblait encore  hésiter  à disputer le tournoi de Paris-Bercy. En cause, la décision de la Fédération française de tennis (FFT) de ne pas lui  accorder  une des trois invitations pour le tournoi principal, mais de lui  réserver  une  wild-card  pour les qualifications. L’organisation du tournoi a préféré faire  bénéficier  Nicolas Mahut, Pierre-Hugues Herbert et Julien Benneteau – membres de l’équipe de France – des invitations pour le grand tableau. Et justifié jeudi son choix dans un communiqué en parlant du  « respect de l’équité sportive »  et de  « la préservation des intérêts du tennis français »,  à quelques semaines de la finale de Coupe Davis entre la France et la  Belgique . Estimant qu’il  « n’aurait pris la place de personne dans le tableau final » , à la différence des qualifications où il  « risque de  prendre  celle d’un jeune » , Mathieu reconnaît être  « attristé de la situation ».  Après mûre réflexion, le joueur a finalement décidé d’accepter l’invitation, pour  tenter  une ultime aventure devant le public français.  « C’est symbolique de  finir  à Bercy, ça a toujours été spécial pour moi de  retourner  sur ce court » , souffle-t-il.", "theme": "tennis"}