{"title": "Critiqué pour sa retraite du Conseil d’Etat, Laurent Wauquiez se met en disponibilité", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/09/2017", "content": "Laurent Wauquiez, favori pour l’élection à la présidence des Républicains, a annoncé, mercredi 20 septembre, sa décision de se  mettre  en disponibilité de la fonction publique et de  renoncer  à ses avantages en matière de retraite. Le président LR de la région  Auvergne  -  Rhône-Alpes  est sous le feu des critiques, dans son camp et de la part d’élus de gauche, pour  avoir  cumulé treize ans de droits à la retraite depuis son détachement du Conseil d’Etat en 2004, afin de  mener  sa carrière  politique , une information du site  Lyon Capitale . Cette position, légale, lui permet de  conserver  son avancement et de  cumuler  des points de retraite, en tant que maître des requêtes. Concédant  « une erreur »  et comprenant que cet avantage  « puisse choquer » , l’ancien ministre de  Nicolas Sarkozy  a annoncé sur BFM-TV et RMC Info qu’il avait décidé  « de mettre fin à tout avantage ( … ) dans les cotisations de retraite. » « Je mets fin à mon détachement et je me mets en disponibilité de la fonction publique et du juge administratif que je suis » , a-t-il ajouté. Laurent Wauquiez s’est de nouveau défendu de toute irrégularité.  « Tous mes droits à la retraite ont été acquis par des cotisations que j’ai payées. Je n’ai cherché à rien  cacher  puisque ma situation a même été publiée au  “ Journal officiel ”  » , a-t-il déclaré. « La situation qui est la mienne est la simple application de la loi, c’est la situation en  France  de très nombreux élus locaux » , a-t-il poursuivi.  « Je m’applique à moi-même une exigence que peu d’élus locaux aujourd’hui en France s’appliquent. » Pas de démission Laurent Wauquiez ne démissionne pas pour autant de la fonction publique, comme ont pu le  faire  chez LR Bruno Le Maire et Nathalie Kosciusko-Morizet.  « Je suis contre les élus professionnels, contre ceux qui ne vivent que de la  politique  » , a-t-il plaidé. «  J’ai eu un métier avant comme juge administratif et j’aurai un métier après. J’ai 42 ans, je n’ai aucune intention de faire de la politique toute ma vie et je ne veux pas  dépendre  de mes mandats .  Quand vous avez un médecin qui est élu,  vous  ne lui demandez pas de renoncer à son serment d’Hippocrate » , a-t-il encore justifié.", "theme": "politique"}