{"title": "Agression d’une famille juive à Livry-Gargan : cinq personnes mises en examen", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/12/2017", "content": "Quatre hommes ont été mis en examen, vendredi 1 er  décembre,  près de trois mois après l’agression et la séquestration d’une famille juive de Seine-Saint-Denis . Tous les cinq doivent  répondre  des chefs de vol avec arme, séquestration et extorsion en bande organisée et en raison de la religion des victimes. Ils ont été placés en détention provisoire. Le 8 septembre au petit matin, à Livry-Gargan, des cambrioleurs avaient pénétré par effraction dans le pavillon du militant associatif Roger Pinto, âgé de 78 ans, où se trouvaient également sa femme et son fils. La  famille  avait été ligotée et séquestrée pendant plusieurs heures, jusqu’à ce que la femme parvienne à  alerter  la  police . Selon les victimes, leurs agresseurs leur auraient lancé :  « Vous êtes juifs donc  vous  avez de l’argent. » Préalablement « ciblé » Mardi matin, au terme d’un long  travail  d’exploitation de vidéosurveillance, de téléphonie et de traces ADN, cinq personnes avaient été placées en garde à vue. Parmi elles, un homme de 50 ans, incarcéré courant septembre dans une affaire de recel de cartes bleues et présenté comme le commanditaire, et trois jeunes âgés de 20 à 23 ans, soupçonnés d’être les auteurs de l’agression. Les enquêteurs de la sûreté territoriale du département avaient également interpellé en Seine- Saint-Denis  une jeune fille de 19 ans,  « complice »  présumée, qui se serait rendue à un distributeur automatique au matin du 8 septembre pour  retirer  de l’argent avec les cartes bancaires des victimes, auxquels les malfaiteurs avaient aussi dérobé bijoux et espèces. Selon les premiers éléments de l’ enquête , l’équipe aurait  « repéré »  M me  Pinto en raison  « des bijoux qu’elle portait » .  « Ils auraient ensuite vu dans la maison des objets laissant à  penser  que la famille était de confession juive » , a expliqué à l’Agence  France -Presse une source judiciaire. L’enquête, désormais entre les mains d’un juge d’instruction, devra notamment  établir  si le pavillon a été préalablement  « ciblé »  en raison de l’appartenance religieuse de ses occupants. Mardi, le préfet de police de  Paris  Michel Delpuech avait estimé que les conditions de l’agression  « laissaient peu de doute quant au caractère antisémite de cette action crapuleuse » . Le ministre de l’intérieur Gérard Collomb, qui avait à l’époque dénoncé une  « odieuse agression »  semblant  « directement liée à la religion des victimes » , a affirmé cette semaine que  « la lutte contre toutes les formes de racisme et d’antisémitisme est une priorité des services de police et de gendarmerie » . « Fantasme du juif riche » L’affaire avait provoqué un vif émoi dans la communauté juive, où Roger Pinto, président de l’association  « de  défense  du peuple juif et de l’Etat d’ Israël  »  Siona, a occupé de nombreuses fonctions au sein d’institutions. Le Conseil représentatif des institutions juives de France (Crif) avait appelé  « à une vigilance renforcée et à des sanctions exemplaires et dissuasives » . D’autant que l’affaire intervenait quelques mois  après la mort de Sarah Halimi , une femme juive de 65 ans défenestrée par un voisin en avril à Paris. \n        Lire aussi Editorial du « Monde » :\n         \n     \n          L’antisémitisme ordinaire, en France en 2017\n           \n Pour la Ligue internationale contre le racisme et l’antisémitisme (Licra), cette affaire rappelait  « évidemment celle de Créteil » , qui avait vu un couple séquestré et la femme violée en 2014 lors d’une agression pour laquelle cinq hommes devront  être  jugés aux assises avec la circonstance aggravante de l’antisémitisme.  « Onze ans après le meurtre d’Ilan Halimi, le fantasme du juif riche continue à  faire  ses victimes » , avait déploré SOS Racisme, en allusion au jeune homme mort en 2006  après avoir été séquestré et torturé par le « gang des barbares » .", "theme": "police justice"}