{"title": "Commerce et géopolitique pour la visite de Trump à Pékin", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/11/2017", "content": "Donald Trump a entamé mercredi 8 novembre en  Chine  l’étape potentiellement la plus délicate de sa tournée asiatique, au cours de laquelle il tente de  forger  un front uni contre les ambitions nucléaires de la  « cruelle dictature »  nord-coréenne. Le président américain a eu droit à une visite privée de la Cité interdite et à un spectacle d’opéra en compagnie de son homologue Xi Jinping, président d’un pays dont il avait fait l’un de ses boucs émissaires avant son élection il y a tout juste un an, l’accusant d’avoir  « volé »  des millions d’emplois aux Etats-Unis. Déficit commercial « choquant » Donald Trump a assuré jeudi à Pékin qu’il ne reprochait pas à la Chine le déficit commercial « choquant » des Etats-Unis avec ce pays, qui atteint plusieurs centaines de milliards de dollars par an, rejetant la faute sur les administrations américaines précédentes. « Je ne le reproche pas à la Chine. Après tout, qui peut  reprocher  à un pays de  profiter  d’un autre pays pour le bien de ses citoyens ? », s’est interrogé le président des Etats-Unis. « Je le reproche en revanche aux précédentes administrations, qui ont permis à ce déficit commercial incontrôlable de se  former  et de grossir », a assuré M. Trump, qui avait pendant sa campagne électorale de l’an dernier accusé la Chine de « voler » des millions d’emplois aux Etats-Unis. 250 milliars de dollars d’accords Donald Trump et Xi Jinping ont dévoilé une série d’accords commerciaux pour un montant total de 253,4 milliards de dollars. Cette moisson d’accords, dans des secteurs aussi variés que l’énergie, l’ automobile , l’aéronautique, l’agroalimentaire ou l’électronique, était le point d’orgue de la rencontre entre les deux dirigeants. Ce montant inclut des accords dévoilés la veille pour un montant de près de neuf milliards de dollars. Certains sont certes des protocoles d’accord non contraignants, mais les montants évoqués sont vertigineux. DowDuPont, Caterpillar, General Electric, Honeywell ou Qualcomm figurent notamment parmi les bénéficiaires. Gaz en Alaska Trois organismes étatiques chinois ont conclu un accord pour  exploiter  des gisements de gaz naturel liquéfié (GNL) en Alaska, selon un accord prévoyant des investissements de plus de 40 milliards de dollars Le géant pétrolier chinois Sinopec, le fonds souverain chinois CIC et la banque étatique Bank of China ont conclu un accord avec l’Alaska et une firme énergétique locale, Alaska Gasline Development Corporation, pour exploiter des gisements gaziers, selon une déclaration des services du gouverneur de l’Etat américain, transmise via le Département d’Etat. Pression sur la Corée du Nord Le président américain a appelé Xi Jinping à s’impliquer fortement sur le dossier nord-coréen, et a demandé l’ aide  de la  Russie  face à une situation  « potentiellement dramatique » .  « J’appelle la Chine à  travailler  très dur »  sur ce dossier, a-t-il déclaré, en soulignant que le temps était compté. La Chine, qui assure la quasi-totalité du commerce de la  Corée du Nord , est en position cruciale pour  faire  pression sur le régime de Kim Jong-Un, qui a procédé début septembre à un nouvel essai  nucléaire .  « La Chine peut  régler  ce problème facilement et rapidement » , a-t-il dit.  « Le temps presse, nous devons  agir  vite » , a-t-il martelé.  « J’appelle la Russie à  aider  à  maîtriser  cette situation potentiellement dramatique » , a également lancé M. Trump qui doit  rencontrer  son homologue russe Vladimir Poutine en fin de semaine en marge d’un sommet régional au  Vietnam .", "theme": "international"}