{"title": "La réalisatrice Agnès Varda a reçu un Oscar d’honneur pour l’ensemble de sa carrière", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/11/2017", "content": "La réalisatrice Agnès Varda a reçu, samedi 11 novembre, un Oscar d’honneur, la plus grande récompense du  cinéma  américain, à l’occasion de la cérémonie des Governors Awards, à Hollywood. Elle a reçu cette distinction des mains de l’actrice américaine Angelina Jolie pour  récompenser  l’ensemble de sa carrière :  Cléo de 5 à 7 ,  L’une chante, l’autre pas  ou encore  Les Glaneurs et la glaneuse. Ces dernières années, l’académie du cinéma a souvent utilisé ces prix d’honneur pour récompenser les cinéastes qui n’ont pas reçu d’Oscar. Malgré sa riche carrière, la réalisatrice féministe Agnès Varda n’a même jamais été nominée pour cette cérémonie. Elle a tout de même reçu une Palme d’honneur au  Festival de Cannes  en 2015. « Ce prix me fait extrêmement plaisir ,  a-t-elle confié au Parisien .  D’abord parce que c’est une récompense que je ne prends à personne, ensuite parce que mon cinéma va  être  mis en lumière alors que je n’ai pas fait de succès suffisamment commercial pour être récompensée lors des Oscars traditionnels. »  Récompensée à Cannes Et dans une interview au  Monde , à la question si cette  « récompense est un acte féministe » , M me  Varda répond : « Non, c’est une affai­re de ciné­ma. Mais avec beaucoup de femmes en jeu. Lena Dunham  [réalisatrice de la série  Girls ]  m’invitera à  entrer  en scène et Angelina Jolie me remettra la statue. Et, dans le débat qui décide de ces Oscars, c’est Laura Dern  [actrice dans  Blue Velvet ] , dit-on, qui m’a proposée. » \n        Lire l’interview d’Agnès Varda :\n         \n     \n          « Les féministes ont raison de gueuler ! »\n           \n Durant sa carrière, M me  Varda, 89 ans, a été photographe, cinéaste, puis plasticienne. Elle essaye désormais d’orchestrer la restauration de ses œuvres, et celles du cinéaste Jacques Demy, mort en 1990, dont elle a partagé la vie. En juin la réalisatrice de 89 ans, une des dernières représentantes de la Nouvelle Vague, a réalisé un documentaire avec le photographe street-artiste JR intitulé  Visages Villages  qui a reçu l’Oeil d’or du meilleur documentaire du Festival de Cannes.", "theme": "cinema"}