{"title": "Ecoles d’ingénieurs : « L’autocensure est à proscrire ! »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/11/2017", "content": "Comment devient-on ingénieur ? Cette question était le thème d’une conférence au Salon des grandes écoles du  Monde , samedi 11 novembre, à  Paris . Environ 40 % des diplômés des écoles d’ingénieurs viennent de prépas, quand 30 % ont été directement admis après le  bac , et 30 % après diverses formations (DUT-IUT, licences, apprentissage), a rappelé le président de la Conférence des directeurs d’écoles d’ingénieurs (Cdefi), Marc Renner. Lui-même est directeur de l’INSA  Strasbourg , qui fait partie du réseau d’écoles publiques des INSA et qui, comme les  Universités  de technologie de Compiègne, Troyes et  Belfort  Montbéliard, recrutent majoritairement après le bac, puis à différents niveaux. Enseignant-chercheur à  Grenoble  INP, Carime Ayati insiste donc sur cette  « bonne nouvelle »  : pour  devenir  ingénieur, plusieurs voies sont possibles. Outre les traditionnelles  classes prépas , les DUT-IUT, les licences et l’apprentissage sont autant de pistes adaptées à chaque profil d’étudiant. Les 30 écoles du groupe des Instituts nationaux polytechniques ont aussi mis en place une prépa interne. A ces voies multiples, une nouvelle, différente, s’est ajoutée : l’X a en effet ouvert à la rentrée un  Bachelor , diplôme post-bac en trois ans, distinct de la grande école militaire, qui délivre un bac + 5.  « L’autocensure est à proscrire ! »,  exhorte   Dominique Rossin, directeur des formations de l’École Polytechnique, puisqu’il existe de nombreuses façons d’intégrer une école d’ingénieurs. Choisir une licence où l’on peut s’épanouir « Y a-t-il toujours un réel intérêt à  faire  une prépa prestigieuse pour  intégrer  une très grande école telle que Polytechnique ou les Mines ? » , interroge cependant un lycéen. La réponse se bouscule sur les lèvres à la tribune et elle est unanime :  « Oui. Les statistiques sont formelles. »  Un père s’enquiert, de son côté, du taux de réussite des jeunes en classes prépas aux  concours  d’entrée des grandes écoles d’ingénieurs.  « 85 à 90 % »  des élèves ayant débuté une prépa vont jusqu’aux concours, et décrochent une école, expliquent leurs représentants. A  savoir  également, certaines écoles d’ingénieurs privées proposent une rentrée décalée en février, pour les étudiants de prépas ayant du mal à  tenir  le rythme. Mais quand on ne veut pas faire une prépa, quelle est la meilleure voie ? DUT-IUT, ou bien licences sélectives sur dossier, et dans quelle discipline ? C’est ce qu’aimerait bien savoir une maman, à l’air un peu perdu. Le plus sage, indique Marc Renner, directeur de l’INSA Strasbourg, est de  choisir  la licence dans laquelle l’élève sent qu’il pourra le plus s’épanouir et donc  avoir  de bons résultats. Dans le but d’entrer à Polytechnique, les licences de maths,  physique , informatique, ainsi que les bi-cursus sont les plus appréciées, précise Dominique Rossin. Si les voies d’accès sont diverses, comme les profils des admis, des points communs existent. Pour  décrire  l’étudiant en école d’ingénieur, Nelly Rouyrès, vice-présidente du pôle universitaire Léonard de Vinci, dont faire partie l’école d’ingénieurs ESILV, a recours à la métaphore filée du  « sportif de haut niveau » , qui doit  posséder  un esprit  « compétiteur »  mais aussi un sens de  « l’entraide » . «  Que ce soit en prépa ou en post-bac, devenir ingénieur, c’est un  travail  d’équipe » , explique-t-elle. Une  formation  qui se féminise Et Nelly Rouyrès déclenche des applaudissements quand elle reprend son micro pour s’adresser plus particulièrement au public féminin : les écoles d’ingénieurs, c’est aussi pour les filles,  « les  entreprises  réclament des femmes ! » . La formation d’ingénieur, si elle se féminise, a par ailleurs tendance à  ouvrir  davantage son champ disciplinaire : Carime Ayati évoque ainsi les cours d’économie, de philosophie  politique  et de langues, qui représentent environ 20 % de l’ emploi  du temps en école.  « L’ingénieur à la française est très prisé à l’ international , justement entre autres du fait de ses connaissances et compétences en  sciences  sociales » , explique Raymond Chevallier, directeur des études et de la formation de l’IMT  Lille  Douai. Alexandre Vial, enseignant-chercheur à l’Université de technologie de Troyes (UTT), conseille d’ailleurs d’envisager – outre l’anglais, indispensable – l’apprentissage d’une deuxième langue étrangère, belle valeur ajoutée sur le CV. Dans la salle, une mère s’interroge cependant sur la  « formation humaine »  de l’ingénieur, et en particulier ses facultés de  « leadership  ». A Polytechnique, les étudiants sont fréquemment notés sur des projets collectifs, pour lesquels l’auto-organisation au sein du groupe est également évaluée, répond Dominique Rossin. A l’ESILV, aussi, le  développement  personnel est une priorité, et la transversalité avec des étudiants de webdesign et de  management  des deux écoles partenaires permet à chacun de  développer  ces « soft skills », précise Nelly Rouyrès. Et le  « phénomène de l’étudiant-entrepreneur prend de l’ampleur à l’INSA Strasbourg » , témoigne Marc Renner. Le numérique en tête des secteurs qui recrutent Alors que les ingénieurs restent à l’écart de la crise de l’emploi, un père demande quel est le secteur qui recrute le plus. D’après les intervenants, le numérique est en tête, l’ensemble des secteurs industriels ayant aujourd’hui besoin de spécialistes en data-sciences, suivi par le génie civil, l’ automobile  et l’agronomie. « J’ai surtout appris des choses sur les classes prépas, et l’importance de l’apprentissage des langues étrangères »,  indique Théo, en 1 re  S dans un lycée des Yvelines, à la sortie de la conférence, où l’a accompagné son père, ancien étudiant de l’Ecole supérieure de physique et chimie de Paris. Agnès Grisard, de son côté, est venue pour son fils, élève en Terminale S dans un lycée du 12 e  arrondissement de Paris, et qui se destine très probablement à une classe préparatoire scientifique. Cette mère d’élève, elle-même passée par l’INSA Strasbourg, se réjouit de la féminisation des effectifs en écoles d’ingénieurs.  « A l’époque, il y a 22 ans, il n’y avait même pas 5 % de filles dans ma promotion »,  se souvient-elle. A ceux qui hésiteraient, elle cite son exemple et celui de son mari, rencontré sur les bancs de l’école d’ingénieurs : formée au génie civil, elle exerce désormais en tant que coach d’experts tandis que son époux, diplômé en électrotechnique, travaille aujourd’hui dans l’informatique. Victoriane Litch \n    « Le Monde » aide les jeunes à s’orienter vers les études supérieures \n    Pour aider les 16-25 ans, leurs familles et les enseignants à se formuler les bonnes questions,  Le Monde  organise les  conférences O21/s’orienter au 21 e  siècle , à Nancy (1 er  et 2 décembre 2017), Lille (19 et 20 janvier 2018), Nantes (16 et 17 février 2018), Bordeaux (2 et 3 mars 2018) et Paris (17 et 18 mars 2018). \n \n        Lire aussi :\n         \n     \n                « Le Monde » lance la seconde saison d’O21 / s’orienter au 21e siècle »\n     \n \n\n S’y ajoutent des salons étudiants : après le salon des grandes écoles organisé chaque année en novembre, sont prévus le  salon des formations artistiques START,  samedi 2 et dimanche 3 décembre, et le  Salon des masters et mastères spécialisés SAMS . A consulter également, notre rubrique  Le Monde Campus , et tout particulièrement ses sous-rubriques  APB ,  O21  et  Etudes supérieures . \n", "theme": "campus"}