{"title": "Gardiens des bulles… de champagne", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/12/2017", "content": "C hef de cave est un métier qu’on ne trouve qu’en Champagne. Qui demande des qualités aussi techniques que littéraires, aussi stratégiques que relationnelles, aussi rurales que citadines. Soit une petite quarantaine de personnes triées sur le volet. On les trouve uniquement dans les grandes maisons, là où les bouteilles se comptent souvent en millions. Leur activité consiste à ­retrouver chaque année le  style  et le goût d’un champagne. Entre leurs mains se joue l’ADN d’une marque. Et la renommée de la région. Quand ailleurs on parle de maître de chai, on parle en Champagne de chef de cave, parce que le  travail  du vin, lié à l’effervescence, n’est pas le même qu’à  Bordeaux  ou ailleurs. Et puis la Champagne produit 90 % de ce qu’on appelle le brut sans année : un vin qui doit se  ressembler  d’une année à l’autre, quels que soient les aléas du  climat  et de la vigne, et qui doit aussi se  différencier  des autres maisons.  « Cela signifie que notre travail se joue plus en cave que dans la vigne »,  explique Laurent Fresnet, chef de cave de la Maison Henriot. Le goût de l’héritage Ce brut est un savant mélange entre le vin de l’année et ceux des années précédentes, qui dorment en cave et que l’on appelle  vins  de réserve. Il aura au moins vieilli quinze mois, alors qu’un champagne millésimé (produit avec le raisin d’une seule année) ne sort pas de cave avant trois ans. Pendant ce temps de l’élevage, qui peut  être  plus long encore, le chef de cave déguste sans cesse des dizaines d’échantillons provenant d’autant de parcelles. Avec de lourds enjeux financiers à la clé, car le consommateur doit  retrouver  le goût auquel il est fidèle. Un chef de cave apprend longtemps avant de le  devenir , et reste tout aussi longtemps quand il tient le poste. Au point d’incarner une marque La dégustation a lieu plusieurs fois par ­semaine. Les séances sont courtes. Le chef de cave fait face aux échantillons, souvent ­entouré d’une équipe de trois à six personnes. Mais c’est lui qui aura le dernier mot quand il s’agira d’assembler tout cela pour  faire  un vin, une cuvée, un millésime. Hervé Deschamps, chef de cave chez Perrier-Jouët, a cette formule :  « Je suis soutenu par une équipe, comme un ­pilote de  formule 1 , mais, quand je conduis, je suis seul avec mon volant et ma pédale de frein. »  Pour  concevoir  ses assemblages, ce dernier peut faire en une journée jusqu’à trois dégustations de 20 échantillons. Et cela pendant ­une semaine. Laurent Fresnet ajoute :  « Pour ­notre “Brut Souverain”, composé à  partir  de 50 à 60 crus, j’ai toujours au moins une soixantaine d’échantillons devant moi. » \n        Lire aussi :\n         \n     \n                Portraits de six chefs de cave de champagne\n     \n A partir des échantillons, il faut à un moment  composer .  Retenir  celui-ci,  rejeter  un autre,  privilégier  un troisième. Il faut  essayer ,  reculer ,  mûrir  un choix, écouter… L’opération ne se passe pas en une fois dans un laboratoire à ­pipettes. Ce travail de l’assemblage est sans doute l’étape la plus délicate. Car elle est ­décisive. C’est comme cela qu’une cuvée se construit au fil du temps. L’art de la langue et de la vente C’est complexe de  définir  un style puis de le ­reproduire. C’est fragile aussi. On peut le  perdre . Autant  dire  qu’un chef de cave apprend ­longtemps avant de le devenir, et reste tout aussi longtemps quand il tient le poste. Au point d’incarner une marque. De rarement la quitter. Richard Geoffroy, star du métier, ­concocte le goût Dom Pérignon depuis ­vingt-sept ans uniquement millésimé, donc ajustable d’une année à l’autre. Quand David Hénault est entré à la coopérative Nicolas Feuillatte, c’est comme s’il entrait dans les ­ordres. Thierry Garnier intègre la Maison ­Philipponnat à 29 ans en tant que responsable de cuverie, et devient le chef de cave bien des ­années après. A 53 ans, il avoue :  « Si je veux  voir   arriver  à maturité un millésime que j’ai élaboré, il me faut  attendre  dix ans. Ce n’est rien à l’échelle du vin. Un chef de cave est plus dans la réflexion que dans l’action. »  Hervé Deschamps, le chef de cave de Perrier-Jouët, a le profil type : Champenois comme la majorité de ses ­confrères, il entre dans la maison en 1983, gravit les échelons, y est toujours. Assistant du chef de cave André Baveret, lui-même gardien du style Perrier-Jouët pendant trente ans, il remplace son maître en 1993, devenant le septième chef de cave de la maison en deux siècles. Le travail du chef de cave ne s’arrête pas à la ­fabrication du vin. Il a un regard sur tout, de la vigne jusqu’à la commercialisation des bouteilles. Encore que les contours du métier ­varient d’une maison à l’autre. Une marque est propriétaire d’un vignoble mais se doit d’acheter aussi du raisin à des propriétaires des alentours, afin d’augmenter sa production. Et d’enrichir sa ­palette de terroirs. Souvent le chef de cave est responsable des achats de raisins, et le garant de leur qualité. Il entretient de bonnes relations avec ses fournisseurs, leur rend visite, leur fait  goûter  les vins dans son laboratoire. De grands communicants De plus en plus, le chef de cave se doit d’être un communicant.  Séduire  les cavistes, sommeliers, négociants, acheteurs,  médias … Il doit ­savoir  parler  en technicien mais aussi en poète, en fonction de l’auditoire. En français bien sûr, mais aussi en ­anglais, en espagnol, parfois en ­japonais. Car il doit  voyager  partout – souvent trois mois par an – pour « vendre » sa marque, que l’on trouve souvent bien plus à l’étranger que dans l’Hexagone. Hervé Deschamps a ­repris des cours d’anglais pour s’adapter. Pour, comme ses confrères, se  rendre  aux Etats-Unis, au  Japon , en  Australie , en Grande- Bretagne , afin de  rencontrer  importateurs et prescripteurs ou d’animer des masters class. Ce n’est pas évident d’être à la fois ­technicien et beau parleur. Le métier est à deux têtes chez le champagne Philipponnat. Charles Philipponnat endosse le rôle d’ambassadeur, tout en intervenant sur les ­assemblages, tandis que Thierry Garnier, plus ­réservé, plus technique aussi, veille sur la cave. ­Et préfère les réunions techniques à celles où il faut  enrichir  le carnet d’ adresses  ou de commandes. Les femmes chefs de cave ne représentent que 10 % du métier, même si le chiffre est à la hausse. Chaque chef de cave a son style, mais il est ­toujours élégamment vêtu – gentleman-farmer pour les uns, costume cintré pour les autres. C’est un métier où les hommes dominent. Il existe une amicale qui réunit la profession, souvent à table.  « Au dernier  dîner  où je me suis rendu, on devait être une trentaine d’hommes pour cinq femmes »,  confie Thierry Garnier. Les femmes chefs de cave ne représentent que 10 % du métier, même si le chiffre est à la hausse. On les retrouve chez Ayala ou Duval-Leroy, chez Chanoine aussi, l’une des plus anciennes maisons de Champagne, qui a confié à Isabelle Tellier la destinée de sa marque Tsarine.  « On m’a recrutée pour  créer  de nouvelles cuvées »,  dit-elle. Car un chef de cave ne se contente pas de  reproduire , il crée aussi. Des rémunérations élevées A métier précieux, salaires en conséquence. Le secret est bien gardé, mais la plupart des chefs de cave débutent entre 70 000 et 80 000 euros à l’année. Une dizaine de stars, à la tête des ­marques les plus prestigieuses au  monde , comme Dom Pérignon, Ruinart ou Roederer, ont des rémunérations bien plus élevées. Sur ­Internet les  vidéos  de Dom Pérignon entretiennent le mythe. On y voit, parfois  en images  au ­ralenti, sur une musique lyrique, le chef de cave Richard Geoffroy  arpenter  la vigne ou  observer  ses nombreux échantillons, tel un Leonard de Vinci ou un Raphaël devant la toile. Comme ses pairs, ce n’est pas seulement un vin qu’il crée, mais une émotion qu’il entend  transmettre .", "theme": "vins"}