{"title": "Témé Tan, artisan afro-pop", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/09/2017", "content": "I l a beau se  produire  seul sur scène et  adopter  en studio le principe du  do-it-yourself,  Témé Tan enrichit ses chansons de mille visages. Tantôt griot pop, tropicaliste électro, rappeur folk ou chanteur de haïku festif, ce jeune Belge d’origine congolaise, qui sort son premier album le 6 octobre, puise dans son métissage et ses voyages, même ceux qu’il fait dans sa ville de Bruxelles.  « Je vis dans le quartier brésilien de Saint-Gilles,  explique le multi-instrumentiste.  Mais j’adore aussi  aller  boire des coups et  manger  africain dans celui de Matongé, ou  traîner  dans les cafés marocains de Molenbeek. » Né à Kinshasa, arrivé en  Belgique  à l’âge de 6 ans, Témé Tan (Tanguy Haesevoets, pour l’état civil) a grandi à l’écoute des albums de rumba de ses oncles et des cassettes de zouk de ses cousines. En  Europe , le hip-hop lui donne le goût des rimes et des fantaisies lexicales. Les héros anglo-saxons (les Beastie Boys) ne lui font pas  oublier  son continent d’origine, et il apprend la guitare par admiration pour le bluesman malien Ali Farka Touré. Dans les années 2000, sa découverte du troubadour Mathieu Boogaerts lui révèle les vertus du minimalisme et du groove francophone. « Ces expériences m’ont reconnecté avec l’importance des concerts et celle du contact plus simple et direct avec l’auditeur. » Il pousse son sens du bricolage jusque dans ses compositions.  « A mon entrée à la fac, ma mère m’a offert un dictaphone pour  enregistrer  les cours,  se souvient l’ancien étudiant en littérature et linguistique.  Mais je me suis vite mis à enregistrer des sons, des mélodies et les premières maquettes de mes chansons, en passant plus de temps à  faire  de la musique qu’à aller en cours. »  Avec l’ aide  d’un sampler et la collaboration de nombreux musiciens de passage, Témé Tan tâtonne sans vraiment  trouver  son identité musicale.  « Le déclic est venu en 2012, lors d’un  voyage  au  Brésil , où j’avais suivi une amoureuse »,  raconte le longiligne métis qui, entre deux cours de portugais et de  pandeiro  (un grand tambourin local), connaît la révélation des  rodas de samba,  ces soirées où le public forme un cercle, chantant et dansant pour oublier une dure journée de labeur.  « Ces expériences m’ont reconnecté avec l’importance des concerts et celle du contact plus simple et direct avec l’auditeur »,  insiste Témé Tan. Simplifiant ses chansons, sans  renoncer  à la pluralité de leurs influences, le chanteur, excellent ambianceur, a fini par trouver sa voie. A la manière d’un Stromae intimiste, il a façonné dans son véritable premier album  (Témé Tan),  une douzaine de vignettes conviviales, voyageant entre rêves et souvenirs, machines et traditions, pour un petit bijou d’artisanat afro-pop. « Témé Tan » (Titan/PIAS). En tournée.", "theme": "m moyen format"}