{"title": "Corinne Diacre : « Je n’ai pas été embauchée pour être demi-finaliste de la Coupe du monde »", "newspaper": "Le Monde", "author": "Anthony Hernandez", "date_publi": "24/11/2017", "content": "Comme chez les hommes, ce match est à la fois une affiche et un test : dix jours après le match nul à Cologne (2-2) des footballeurs français face à leurs homologues allemands, les Bleues affrontent les Allemandes, dix fois championnes d’ Europe  et championnes olympiques en  titre , vendredi (18 h 00) à Bielefeld (Rhénanie-du-Nord-Westphalie). Pour la nouvelle sélectionneuse, Corinne Diacre, en poste depuis le 30 août dernier, le défi sera de  prolonger  sa série victorieuse avec un cinquième succès de rang. À deux ans de la Coupe du  monde , qui aura lieu en  France  du 7 juin au 7 juillet 2019, elle explique le processus de reconstruction des Bleues. Ce match face à l’ Allemagne  est-il le premier véritable test pour votre équipe ? Tous les matchs sont importants. N’oubliez pas que l’on joue la  Suède  trois jours plus tard (lundi 27 novembre à  Bordeaux ). Et puis, l’Allemagne a des résultats moins probants que par le passé (quart de finaliste à l’Euro 2017). C’est une équipe en reconstruction. En tant que pays hôte du prochain Mondial,  vous  allez  avoir  presque deux ans de matchs amicaux. Comment  maintenir  les joueuses sous pression ? La pression, les joueuses l’ont en permanence. À chaque match  international , même s’il n’y a pas l’enjeu de la qualification, déjà acquise, elles auront leur carte personnelle à  jouer , leur place à  gagner . J’ai renouvelé pas mal de joueuses. J’ai souhaité encore en  voir  de nouvelles sur ce rassemblement. L’une de vos premières décisions a suscité quelques remous à  Lyon . Vous avez décidé de  changer  de capitaine en choisissant Amandine Henry plutôt que Wendie Renard. Pourquoi ? Choisir, c’est  renoncer . J’ai fait le choix de  nommer  Amandine Henry capitaine, car j’estime que sa personnalité correspond à cette responsabilité. La capitaine doit avoir à la fois la légitimité du terrain et le relationnel en dehors avec tout  le monde . Il y a moins de Lyonnaises et de Parisiennes [5 joueuses de l’OL et 5 du PSG dans la dernière liste] dans vos sélections que par le passé. Est-ce un choix ? Il y en a moins parce qu’il y a tout simplement beaucoup d’étrangères dans ces deux équipes. C’est mieux si les internationales jouent régulièrement dans leur club, mais j’aurais du mal à  faire  une équipe si je ne dois faire jouer que celles qui sont titulaires. Je donne mon point de vue en tant que sélectionneuse, je n’ai pas d’avis à  donner  sur la  politique  des clubs. Même si vous avez été adjointe de Bruno Bini de 2007 à 2013, vous découvrez le poste de sélectionneuse après avoir entraîné en Division 1 féminine (Soyaux) et en Ligue 2 chez les hommes (Clermont). Comment se passent vos débuts ? Entraîneur et sélectionneur sont deux métiers différents. La difficulté a été de  passer  d’un  emploi  du temps plus prenant au quotidien à quelque chose de plus souple et condensé. Cela fait trois mois que je prends mes marques, nous avons déjà eu deux  stages  et quatre matchs. Nous les avons gagnés avec treize buts marqués et un seul encaissé. Nous avons d’abord retrouvé une assise défensive. Bien jouer c’est important, mais ne pas  prendre  de but, aussi. Vous allez avoir l’opportunité de  disputer  une Coupe du monde à domicile. Comment l’appréhendez-vous ? Il faut se  servir  de la pression pour se  transcender . Sinon, on n’arrive à rien. Si j’avais peur de jouer une Coupe du monde en France, autant  rester  chez moi. Aujourd’hui, les Bleues n’ont jamais rien gagné. C’est une tâche assez difficile, car on part de zéro. Quel est l’objectif ? L’objectif est bien entendu de gagner la Coupe du monde ou au minimum d’aller en finale. Que voulez-vous d’autre ? Je n’ai pas été embauchée pour  être  quart de finaliste ou demi-finaliste. Il ne manque finalement plus qu’un titre à l’équipe de France féminine… Nous bénéficions désormais d’une visibilité médiatique par rapport au passé. Cela va encore s’améliorer. Il est vrai qu’il manque encore des résultats, un premier titre. Mais il ne faut pas  oublier  que dans d’autres disciplines des équipes de France féminines ont gagné et on n’en parle pas forcément plus. Je pense au  handball  ou au  basket . Quels que soient les résultats, le  sport  féminin restera toujours en retrait du  sport  masculin. Cela ne doit pas nous  empêcher  de gagner, pour que l’on parle quand même plus de nous.", "theme": "football"}