{"title": "Catalogne : sortir de la politique du pire", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/10/2017", "content": "Editorial du «  Monde  ».  Si le chef du gouvernement espagnol, Mariano Rajoy, avait voulu  aider  la cause des indépendantistes catalans, il ne s’y serait pas pris autrement. Les images d’une  police  espagnole intervenant, parfois brutalement, pour  empêcher  les Catalans d’aller  voter  dimanche 1 er  octobre, à l’occasion d’un « référendum d’autodétermination », ont assurément fait  progresser  la cause du séparatisme dans cette région. Entre les deux parties, la fracture s’est aggravée. L’ Espagne  s’enfonce dans une crise  politique  majeure. M. Rajoy avait toutes les bonnes raisons d’être opposé à ce scrutin décidé par l’étrange coalition au  pouvoir  dans la province autonome de Catalogne – des indépendantistes de droite alliés à l’ultragauche. A tous les niveaux, régional et national, le référendum a été déclaré illégal par la  justice . Il est manifestement contraire à la Constitution dont l’Espagne démocratique s’est dotée en 1978. Il n’a en rien respecté les normes d’une consultation admise dans un pays membre de l’ Union européenne . \n        Lire aussi :\n         \n     \n                L’Espagne et la Catalogne plongent dans l’inconnu\n     \n Si l’on en croit le chef du gouvernement de Catalogne, Carles Puigdemont, le promoteur de cette initiative, le oui à l’indépendance – 2 millions de voix – l’a emporté à 90 % des votants. Mais le taux d’abstention a été de 60 %. Est-ce suffisant pour s’autoproclamer « indépendants » ? Sûrement pas. Dans le reste de l’ Europe  et ailleurs, aucun Etat n’est disposé à  reconnaître  le résultat de ce vote. Puigdemont ne devrait pas  crier  victoire Madrid fait  valoir  que la police de Catalogne n’a pas voulu  appliquer  les décisions de la justice et qu’il revenait au gouvernement central de les  faire   respecter . Certes. Mais il y a aussi les intérêts supérieurs de l’Espagne, qui, en l’espèce, commandaient de ne pas  braquer  les Catalans et de ne pas  favoriser  la cause des indépendantistes parmi eux. Il y aussi l’art  politique , celui de  gouverner , qui, dans cette affaire, appelait à favoriser un compromis et non à  polariser  davantage la situation. L’action de la police espagnole contre des gens de tous âges allant pacifiquement voter ne sera pas oubliée de sitôt chez les Catalans, même chez ceux d’entre eux – probablement une majorité – qui sont contre l’indépendance. M. Rajoy a mené la politique du pire. Elle peut se  retourner  contre lui et contre la coalition minoritaire qu’il dirige à Madrid. Pour autant, M. Puigdemont ne devrait pas crier victoire. Que propose-t-il ? Que le Parlement régional proclame « l’indépendance » ? Le sentiment d’une singularité nationale catalane peu ou pas assez respectée par Madrid – notamment au chapitre de l’équité fiscale – est sans doute majoritaire en Catalogne. Mais M. Puigdemont a favorisé l’instauration d’un  climat  malsain. La démagogie l’emporte quand les mots n’ont plus de sens. Quand on compare l’action de la police, dimanche, au retour de la dictature du général Franco. Ou quand on assimile la situation d’une Catalogne riche et brillant comme jamais des feux de ses multiples talents à celle du Kurdistan ou du  Kosovo . Revenir à une négociation sur l’autonomie Le  face-à-face  Rajoy-Puigdemont conduit l’Espagne à une impasse. A la tête du Parti populaire (le PP), la droite espagnole, le chef du gouvernement ne peut  continuer  à  occulter  la question catalane. Elle ne va pas  disparaître . Il a même contribué dimanche à l’exacerber. Les Catalans attendent une initiative de sa part – plus encore que de M. Puigdemont. M. Rajoy devrait d’autant plus  renoncer  à la politique de l’autruche que son parti porte une responsabilité particulière dans cette affaire. Votée par les Cortes, le Parlement espagnol, approuvée par référendum en Catalogne, une réforme de 2006 donnait à la province un statut d’autonomie renforcée. Mais, jouant à des fins purement électorales la carte d’un nationalisme intransigeant, le PP s’y est opposé. Il a saisi le Tribunal constitutionnel qui, en 2010, a rendu une décision annulant, dans les faits, le nouveau statut de la Catalogne. Depuis ce jour, la cause séparatiste n’a cessé de progresser dans la province. \n        Lire aussi :\n         \n     \n                Malaise en Europe face aux images de violences policières en Catalogne\n     \n Il faut  revenir  à une négociation sur l’autonomie de la Catalogne. Cela suppose que M. Puigdemont reprenne contact avec le réel – prêtant peu au lyrisme – et que M. Rajoy consente à  sortir  de la posture – toujours réductrice – pour  entrer  dans la complexité de la situation catalane.", "theme": "idees"}