{"title": "DVD : Stan Brakhage, les sens à vif", "newspaper": "Le Monde", "author": "Isabelle Regnier", "date_publi": "03/11/2017", "content": "Réalisé en 1958, quand il avait 25 ans,  Anticipation of the Night  est une œuvre charnière de Stan Brakhage (1933-2003). Ce film aux allures de  voyage  mental a en outre ouvert la voie à une veine fertile du  cinéma  expérimental dans laquelle un  travail  sur les propriétés plastiques de l’image allait  permettre  d’exalter, comme dans la peinture expressionniste abstraite à la même époque, la souveraine subjectivité de l’auteur. Sa puissance d’évocation, son  pouvoir  d’envoûtement certain passent entièrement, de fait, par le mouvement étourdissant des images, la sensualité de la pellicule, des couleurs, des scintillements – et ce d’autant plus qu’il est absolument silencieux. S’il ne fait pas de doute que le grand écran est son écrin naturel, cette sortie en DVD et Blu-ray, qui associe une belle copie du film à un joli appareillage critique, reste une occasion sinon de le  découvrir , du moins de le  revoir , ou de l’étudier. Le cinéaste, astigmate de naissance, a trafiqué son matériel pour  reconduire  cette vision originelle Comme Jackson Pollock faisait  couler  la peinture de ses pots ­percés, l’Américain Brakhage fait  flotter  sa caméra à bout de bras, qui attrape ce qu’elle trouve au gré de ses mouvements : sa propre ombre qui vient  affirmer , dans les premières minutes du film, le point de vue du filmeur ; une rose éclose dans un vase, délicatement posée à la surface de l’eau ; des arbres plantés le long d’une route où il file en  voiture  ; un bébé qui se lance, à quatre pattes, dans une clairière ; des feuillages d’automne sublimes, qui explosent littéralement le cadre ; les bulbes lumineux qui projettent leur blancheur dans la nuit d’une route de campagne ; des enfants emportés par les manèges d’une fête foraine ; la lune découpée sur un ciel charbon ; des enfants endormis dans un grand lit… Capteur dilaté L’image s’accélère, ralentit, s’irradie, se brouille, fait des boucles, ne se fixe jamais. Hypnotisé par cette transe, le spectateur est placé, tout à la fois, dans une position très active, enjoint de  saisir  ce qu’on lui montre et qui ne cesse de lui  échapper . C’est ainsi que Stan Brakhage, sévèrement astigmate de naissance, a découvert  le monde . En devenant cinéaste, il a jeté ses lunettes dans un geste manifeste et commencé à  trafiquer  son matériel (ses optiques, sa pellicule…) pour reconduire cette vision originelle. Pour  montrer  la réalité telle que vue par un œil grand ouvert, capteur dilaté de sensations à vif où viennent se  fondre  d’autres images, mentales, issues de la mémoire, ou des rêves. Il y a quelque chose de douloureux, d’épuisant, voire de désespéré dans ce  projet . Et le film en porte la trace. Oscillant constamment entre le jour et la nuit, filant comme un bolide, tournant en rond, revenant au point mort, il n’en glisse pas moins, insensiblement, de la lumière chaude de l’été aux arbres nus de l’hiver, jusqu’à l’image finale de cette corde lancée au-dessus d’une branche morte, en attente du cou qui viendra s’y  glisser . Brakhage prétendait qu’il avait manqué de se  pendre  au moment de la scène, et qu’il s’agissait là, certainement, d’un acte manqué. 1 DVD, 1 Blu-ray, 1 livret. Edition Re :  Voir  Vidéo.  re-voir.com", "theme": "cinema"}