{"title": "Les droits de l’homme, épine des voyages présidentiels en Chine", "newspaper": "Le Monde", "author": "Brice Pedroletti", "date_publi": "07/01/2018", "content": "Les visites présidentielles en Chine ne sont pas le meilleur moment pour  soulever  la question des droits de l’homme. Il faut  évoquer  les multiples sujets de  coopération , dans le cadre du « partenariat stratégique global » noué avec ce pays. Pourtant, le problème du non-respect des droits fondamentaux n’a cessé de s’inviter dans l’actualité à l’approche du  voyage  d’Emmanuel Macron à Xi’an et Pékin, du 8 au 10 janvier. La  Chine  du président Xi Jinping continue de  distribuer  à tour de bras des condamnations disproportionnées, sans aucun souci de  procès  équitable. Le militant Wu Gan, dit « le  boucher  super vulgaire » en raison de sa verve, a été condamné le 26 décembre 2017 à huit ans de prison pour subversion. Il est accusé d’avoir conspiré avec des  « pétitionnaires professionnels, des avocats et des personnes impliquées dans des activités religieuses illégales »  pour  renverser  le système socialiste sous couvert de  « performance artistique »  et de  «  défense  des droits »  – bref, tout ce qui, partout ailleurs, formerait la société civile. M. Wu, dans un communiqué rendu public par son avocat, a remercié les juges pour  « ce grand honneur »  et promis qu’il  « travaillerait encore plus ardemment ». Le tabou de la langue tibétaine Quelques jours plus tard, le 4 janvier, un tribunal de la région tibétaine de Yushu jugeait un Tibétain, Tashi Wangchuk, détenu depuis deux ans, pour  « incitation au séparatisme ».  Le verdict n’a pas encore été prononcé, mais il risque jusqu’à quinze ans de prison. Ce petit entrepreneur avait tenté de  faire   connaître , à Pékin, les difficultés pour les parents de  donner  une éducation en tibétain à leurs enfants, comme le prévoit la Constitution chinoise, un motif constant de ressentiment chez les Tibétains, qui voient le mandarin s’imposer.  Filmé par le  New York Times,  il s’était rendu dans la capitale, avait essayé de  contacter  un avocat et de  proposer  le sujet à la télévision centrale CCTV. On lui avait opposé une fin de non-recevoir, tant le sujet est tabou. Cette vidéo a été la principale pièce à conviction du procès – un abus criant de la qualification d’incitation au séparatisme, a dénoncé Amnesty  International .  « Tashi Wangchuk n’a rien d’un séparatiste, il a cru  pouvoir   défendre  la langue tibétaine à travers la Constitution chinoise. Mais sous Xi Jinping, même ça, c’est  aller  trop loin. Il a aussi mentionné dans la vidéo le fait que les Tibétains s’immolent en signe de protestation, or le régime cherche toujours à  mettre  ces suicides sur le compte de disputes de  famille  » , dit la tibétologue française Katia Buffetrille. \n        Lire aussi :\n         \n     \n                Valérie Niquet : « Les attentes mutuelles entre Paris et Pékin sont loin de coïncider »\n     \n Quant à Liu Xia, la veuve du  Prix Nobel  de la paix Liu Xiaobo, elle n’est accusée d’aucun crime, mais reste soumise à un contrôle de tous les instants, et privée de la liberté de  sortir  du pays. Selon un proche, qui lui a parlé fin décembre 2017, elle  « continue d’aller très mal et de  souffrir  d’une grave dépression » . M me  Liu a aussi fait  comprendre  à cet ami qu’elle souhaite toujours  quitter  la Chine. « Attribuer le prix Nobel de la paix à Ilham Tohti » Une demi-douzaine de conseillers de l’Elysée ont reçu tout début janvier, à la demande de la sinologue Marie Holzman, plusieurs représentants d’ONG (Reporters sans Frontières, Human Rights Watch, Solidarité Chine…).  « J’avais écrit une lettre. Ils ont répondu très vite et ont été très réactifs, ils manquaient visiblement d’informations »,  dit M me  Holzman, qui préside l’association Solidarité Chine. Après  avoir  recollé les morceaux de l’ère Sarkozy, la présidence Hollande, estime-t-elle, fut la plus neutre possible :  « Il importait surtout d’essayer de se mettre bien avec les Chinois » . Avec M. Macron,  « l’espoir est qu’avec un nouveau président plus jeune et qui donne l’impression d’être plus pragmatique, on ait une petite lucarne d’opportunité pour qu’il s’exprime de manière plus nette »,  dit-elle. La sinologue a insisté sur le cas de Liu Xia,  « qui peut  être  évoqué en toute impunité, puisque celle-ci n’est accusée d’aucun crime par la Chine » . M me  Holzman a également  expos é la dégradation de la situation des droits au  Tibet  et dans la Région autonome ouïgoure du Xinjiang. «  C’est au-delà de tout ce qu’Orwell aurait pu  imaginer . La répression du pouvoir chinois actuellement au Xinjiang est à proprement  parler  horrible et dépasse ce que l’on peut  exprimer  avec des mots. Dans ce  contexte -là, nous appelons à l’attribution du prix Nobel de la paix à Ilham Tohti, car ne pas parler de la répression au Xinjiang n’est pas acceptable »,  dit-elle. L’universitaire ouïgour Ilham Tohti, qui a toujours défendu le dialogue intercommunautaire, a été condamné à la prison à vie en 2014 au terme d’un procès relevant de la parodie de  justice . Une camisole de force pour la société civile Du côté de l’Elysée, le principe, dans les voyages présidentiels, est de ne  rendre  publique aucune démarche :  « Avec la Chine comme avec tous les autres pays, nous abordons ces questions mais, compte tenu de leur nature et dans un souci d’efficacité, autrement qu’en développant les cas publiquement »,  a précisé l’entourage de M. Macron le 4 janvier. Les reproches aux Chinois se veulent subtils. Il s’agit  « de s’appuyer sur le désir affirmé des Chinois de s’engager davantage en faveur du multilatéralisme et sur les dossiers internationaux »,  a-t-on expliqué à M me  Holzman. Enfin, l’Elysée a fait  savoir  que participeront à la délégation française des représentants des professions juridiques (notaires, avocats, huissiers), dans le cadre de la coopération en matière d’état de droit et de justice – une coopération de longue date. \n        Lire aussi :\n         \n     \n                Jean-Philippe Béja : « Espérons que M. Macron n’hésitera pas à défendre les valeurs universelles que Xi Jinping dénonce »\n     \n L’ampleur des violations dans la Chine de Xi Jinping est sous-estimée, jugent les spécialistes : la Chine est perçue comme autoritaire, certes, mais dans des proportions que justifieraient la taille de sa  population  et la crainte de toute instabilité  politique  dans un si vaste pays. Or, dans son obstination à rendre sacro-saint et intouchable le  Parti communiste , Xi Jinping a placé la société civile dans une camisole de force. Les abus de pouvoir au sein de l’institution policière et judiciaire sont systématiques, assumés et impunis.  « Si on insiste tant auprès de l’Elysée sur les violations des droits de l’homme en Chine, c’est pour les mettre en garde, leur  montrer  qu’en interne, les dirigeants chinois ne cessent de  dire  qu’ils refusent de  reconnaître  les valeurs universelles, et même sont partis en guerre contre elles. On ne peut pas  oublier  que la Chine est ce  genre  de pays »,  rappelle Marie Holzman.", "theme": "asie pacifique"}