{"title": "L’acrobate Tsirihaka Harrivel victime d’une grave chute pendant « GRANDE- »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/10/2017", "content": "A la suite d’une chute grave de l’acrobate Tsirihaka Harrivel, mercredi 4 octobre, pendant le spectacle  GRANDE- , duo avec Vimala Pons, les représentations de la pièce, qui était à l’affiche du Cenquatre à  Paris  jusqu’au 13 octobre, sont annulées. \n        Lire aussi le portrait :\n         \n     \n          Tiens, revoilà Vimala et Tsirihaka, divin duo d’équilibristes\n           \n L’accident est survenu une vingtaine de minutes après le début du spectacle. Régulièrement accroché à un câble situé à sept mètres au-dessus du plateau où sont épinglés différents vêtements, Tsirihaka Harrivel était suspendu à un jean lorsqu’il est tombé sur le dos. Il a atterri sur une petite cuisine servant de décor : la gazinière s’est pliée mais a heureusement amorti le choc. L’équipe et le personnel du Centquatre sont intervenus immédiatement et le public tétanisé a été évacué de la salle. Selon un témoin,  « il était conscient et bougeait les pieds et les mains ».   « Il a eu beaucoup de chance de s’en  sortir ,  déclare la compagnie.  Il va bien et les premiers examens ne révèlent rien de grave. » Une production audacieuse Personne ne sait pour le moment ce qui s’est réellement passé pendant cette séquence risquée que Tsirihaka Harrivel reproduit six fois pendant la pièce avant de  glisser  du haut d’un toboggan géant et vertical, agrès vertigineux qu’il a imaginé et conçu.  GRANDE- , magistral et merveilleux spectacle de Vimala Pons et Tsirihaka Harrivel, est en tournée depuis sa création en 2016. Il était pour la seconde fois à l’affiche du Centquatre et affichait complet. \n        Lire aussi la critique :\n         \n     \n          Le cirque cosmique du duo Tout ça/Que ça\n           \n Enorme succès, cette production terriblement audacieuse qui file un train d’enfer pendant près de deux heures, exacerbe l’exploit du cirque sans en  avoir  l’air. Acrobate, Tsirihaka Harrivel, issu comme Vimala Pons, du  Centre  national des  arts  du cirque de Châlons-en-Champagne, en a aussi écrit et composé les  musiques  qu’il joue en direct sur des claviers. Les deux artistes, ex du collectif Ivan Mosjoukine (2012-2014), sont parmi les plus multitalentueux de la scène aujourd’hui. Le Centquatre donnera des nouvelles de Tsirihaka Harrivel sur son site Internet.", "theme": "scenes"}