{"title": "La jeune activiste palestinienne Ahed Tamimi arrêtée par l’armée israélienne à la suite d’une vidéo virale", "newspaper": "Le Monde", "author": "Luc Vinogradoff", "date_publi": "20/12/2017", "content": "Malgré son très jeune âge, Ahed Tamimi est une activiste palestiennne aguerrie. A 16 ans, elle a participé à de nombreuses actions contre les colons et soldats israéliens près de sa ville de Nabi Saleh, au nord de Ramallah, en Cisjordanie occupée. Ses actes de militantisme, souvent filmés, ne lui avaient, jusqu’ici, jamais valu d’être arrêtée par l’ armée . Mais dans la nuit du lundi 18 au mardi 19 décembre, des soldats israéliens ont fait irruption dans sa maison de  famille  pour l’emmener, menottée. Ahed Tamimi a comparu, le 20 décembre, devant un tribunal militaire israélien. Elle est poursuivie pour  avoir  agressé un soldat et risque jusqu’à sept ans de prison. Sa cousine Nor Naji Tamimi, qui a également affronté les soldats, a été arrêtée et sa mère, Nariman Tamimi, l’a été aussi, alors qu’elle tentait de  rendre  visite à sa fille. De la viralité à l’indignation Qu’a fait Ahed Tamimi pour  risquer  sept ans de prison ? Sur la vidéo, filmée le 15 décembre à Nabi Saleh, on la voit avec sa cousine Nor Naji  tancer  deux soldats israéliens  arm és de mitraillettes qui surveillent la zone près d’un muret. Sa cousine a un portable à la main et Ahed commencent à leur  crier  dessus, leur  donner  des coups de pied et des gifles. Les soldats la toisent mais ne réagissent pas et s’en vont. Le clip est devenu viral sur les  réseaux sociaux  grâce à des comptes pro-palestiniens, mais surtout pro-israéliens. Sur  Facebook , deux des versions les plus vues atteignent  2,2 millions  et plus de  600 000 vues . Les images ont débordé des réseaux, quand elles ont été reprises, lundi soir, par les chaînes de télévision israéliennes et, le lendemain, par les tabloïds. C’est là que le véritable grand public les a vues, et que la polémique a commencé à se  dessiner , concernant autant l’attitude d’Ahed Tamimi que celles des soldats. Si plusieurs hommes politiques et commentateurs de gauche ont défendu la retenue des militaires, une partie de la société israélienne et de la droite dure au  pouvoir , a critiqué leur passivité, n’ayant toujours pas digéré  la peine de prison contre un soldat qui avait exécuté un Palestinien grièvement blessé à terre . Des Israéliens se sont aussi déchaînés contre la jeune fille, à l’image du ministre de l’éducation Naftali Bennett, représentant du camp national religieux, qui a espéré qu’elle  « finira ses jours en prison » . C’est dans ce  contexte  d’indignation générale, alimentée par les réseaux sociaux locaux, que l’armée a décidé d’arrêter Ahed Tamimi, quatre jours après les faits.  Et son arrestation s’est faite, comme les faits qui lui sont reprochés, sous les caméras,  mais cette fois-ci, de l’armée israélienne.  Elle a fourni les images, mercredi matin, aux médias israéliens  et les a diffusées sur des comptes officiels en ligne, pour  être  aussi présente sur le terrain de la viralité. Gaz lacrymo et « émeutier » cachés Comme souvent, les images de  vidéos  virales ne disent pas tout. L’incident entre les cousines Tamimi et les soldats israéliens s’est produit le 15 décembre,  en marge de manifestations parfois violentes contre la décision américaine de reconnaître Jérusalem comme la capitale d’Israël.  Huit Palestiniens, dont un homme en fauteuil roulant, ont été tués et des dizaines blessées. Selon Bassem Tamimi, activiste connu et père d’Ahed, la vidéo a été filmée juste après que des soldats ont tiré du gaz lacrymogène dans leur maison à Nabi Saleh.  Sur Al-Jazira, il décrit la scène  : « Ahed leur disait de  partir . Elle essayait d’empêcher les soldats de  faire  mal à d’autres personnes. » Bassem Tamimi explique la passivité des soldats par le fait qu’une des balles en plastique, tirées par l’armée israélienne, avait auparavant atteint Mohammad Tamimi, 14 ans et cousin d’Ahed, au visage. Pour les autorités israéliennes, l’incident ne se résume pas à une jeune fille tentant de  frapper  un soldat.  « C’est très grave,   a dit un porte-parole de la police ,  des Palestiniennes ont attaqué un soldat et essayé d’utiliser les réseaux sociaux comme une plate-forme pour  provoquer  les soldats. »  L’armée justifie les tirs de gaz par la présence « d’émeutiers » lanceurs de pierres dans la maison des Tamimi. Sur sa page Facebook , Bassem Tamimi dit qu’au moment de l’arrestation de sa fille par « au moins 30 soldats », sa maison a été saccagée, les Israéliens confisquant des portables, des ordinateurs et d’autres équipements électroniques. « Une Palestinienne qui frappe un soldat israélien est une insulte nationale » La suite de l’affaire se passera devant les tribunaux militaires israéliens, mais aussi en ligne. Dans la foulée de l’arrestation d’Ahed Tamimi et du message de son père, des messages en anglais et en arabe sous forme de hashtags (#FreeAhedTamimi) sont apparus, avec des montages photos et des  vidéos  de la jeune fille. Sa carrière d’activiste est racontée par les  médias  internationaux, comme cela avait été le cas lorsqu’elle était apparue sur la « une » de ceux-ci la dernière fois, en 2015 : encore plus jeune, elle brandissait déjà son poing sous le nez de soldats. Icône pour les sphères pro-palestiniennes, Ahed Tamimi est considérée comme provocatrice et manipulatrice par les communautés pro-israéliennes. Elles l’accusent elle et sa famille rompue au militantisme viral de provoquer les soldats et de  diffuser  des contenus tronqués pour  discréditer  l’armée israélienne.  La droite dure a même un nom pour cela  : « Pallywood », une contraction pour  désigner  la cinématographie orchestrée des militants palestiniens. L’épilogue du premier chapitre –  envoyer  une trentaine de soldats  arrêter  une fille de 16 ans pour avoir donné un coup de pied – donne à cette affaire un côté presque absurde, vu de l’étranger.  Pour le journaliste de Haaretz Anshel Pfeffer , la réaction exagérée de l’armée est avant tout adressée à la société israélienne, parce qu’ « une jeune Palestinienne qui frappe un soldat israélien est une insulte nationale qui ne peut être apaisée que par des images de cette même fille emmenée de sa maison par des soldats en armure ».  « Peu importe que les images aient été diffusées sur des chaînes internationales, et que le public  international  ait vu une jeune femme défiante être réprimée par des occupants cruels. Peu importe que c’est sûrement ce que voulait Ahed Tamimi elle-même. La seule chose qui importe à l’armée était de  satisfaire  le désir atavique que nos braves soldats ne soient pas humiliés en public. »", "theme": "big browser"}