{"title": "Salon urbain de Douala : quand la poésie et l’art transfigurent la ville", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/12/2017", "content": "Du mardi 5 au dimanche 10 décembre s’est tenu le Salon urbain de Douala (SUD 2017). Pour ses dix ans, cette triennale d’art dans l’espace public portée par le  centre  Doual’art avait, avec le  concours  de la commissaire d’exposition Cécile Bourne-Farrell, proposé à seize artistes de  travailler  sur « la place de l’humain » – une formulation suffisamment large pour  penser  la question des droits de l’homme comme celle de l’humanité que l’on souhaite  construire . \n        Lire aussi :\n         \n     \n                Au Cameroun, la rencontre virtuelle d’une artiste repentante et d’un militant anticolonial\n     \n Les artistes, originaires du  Cameroun , du  Maroc , de République démocratique du Congo (RDC), d’ Afrique du Sud  mais aussi de  Colombie , d’ Allemagne , de  France  et des  Pays-Bas , y ont répondu de manière fort variée et originale, tantôt explorant – parfois de manière maladroite – les ténèbres d’un passé dont on s’est efforcés d’effacer la mémoire, tantôt inscrivant dans la frénésie urbaine des fulgurances poétiques qui ont retenu notre attention. Colombien installé à  Paris ,  Ivan Argote  a façonné de nouvelles dalles de béton pour  recouvrir  les caniveaux de la ville mal entretenus et gravé sur chacune d’elles un mot d’un long poème qu’il offre aux piétons. Il y rêve un  monde  bâti sur la liberté, l’égalité, la dignité, le respect et la tendresse.  Oui, ma vie  poursuit un  travail  entrepris en Colombie il y a quelques années et qui a été repris par des internautes avec le hashtag #somostiernos (« nous sommes tendres »). Des mots que l’on retrouve sur  Les Chaises de la dignité  qu’ Hervé Yamguen  a conçues, à  partir  de la Déclaration universelle des droits de l’enfant, pour les élèves de l’école publique de New Bell Aviation. Cet établissement accueille des enfants réfugiés (du  Tchad , de  Centrafrique , du nord du Cameroun, du  Nigeria …) qui peinent parfois à se  mêler  aux autres écoliers. Avec ces bancs publics, extrêmement bien réalisés et hauts en couleur, installés dans la cour, le plasticien camerounais imagine des  lieux  de repos en aire de  jeux  et de rencontre. Dans la même école,  Chourouk Hriech  a partagé avec les enfants son regard généreux sur Douala. Des  vidéos  les montrent commentant avec imagination les dessins en noir et blanc de la ville composés par l’artiste franco-marocaine, dont le regard et le trait transfigurent la capitale économique du Cameroun. Des dessins qu’elle a imprimés sur les ombrelles qui couvrent les  benskin  (motos-taxis), qui répandent désormais cette poésie dans tous les quartiers populaires de Douala. C’est également dans la cour de l’école de New Bell Aviation que les Sud-Africains du duo  The Trinity Session  (Stephen Hobbs et Marcus Neustetter) ont installé leur ballon gonflable. Sur la toile immaculée de cette pleine lune érigée devant nous sont  projet és, à la nuit tombée, les espoirs des habitants du quartier et les jeux des enfants rencontrés. Magie du rêve, le temps suspend son vol. Une magie qui a flamboyé lors de l’opéra slam baroque de  Marc Alexandre Oho Bambe  proposé au Théâtre Source Didier-Schaub. En résidence artistique à l’Institut français du Cameroun, où il proposait des masterclasses en compagnie de la chanteuse congolaise Gasandji et de la musicienne française Caroline Bentz, le poète camerounais a invité sur scène de jeunes talents locaux. Les mots auront été extrêmement investis par les artistes du SUD 2017. On les retrouve chez le jeune plasticien camerounais  Jean-David Nkot,  qui a reproduit des extraits du discours que Ruben Um Nyobé a prononcé à l’ONU en 1952. L’œuvre  Les Dits et les Non-Dits  représente en trompe-l’œil sur un timbre géant installé dans le quartier Nkongmondo, sur l’avenue Um-Nyobé, la maison de cette figure du combat pour l’indépendance et la liberté assassinée par les Français, qui traînèrent à terre sa dépouille jusqu’à ce qu’elle soit méconnaissable, avant de la  couler  dans un bloc de béton. Un héros dont la mémoire n’est guère entretenue au Cameroun. Jean-David Nkot réalise là un travail salutaire.", "theme": "afrique"}