{"title": "« Simon et Théodore » : duos de personnages pour film tendre", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "L’avis du «  Monde  » – pourquoi pas Après  Let My People Go  (2011), le réalisateur Mikael Buch, né en 1983, sorti de la Fémis en 2008, signe un deuxième long-métrage mettant en scène une aimable galerie de personnages désaxés, tout en poursuivant son évocation d’une judéité affective et familière. Simon (Félix Moati) sort prématurément d’un séjour en hôpital psychiatrique pour  assister  à la naissance imminente de son fils. Sa femme Rivka (Mélanie Bernier) exerce pendant sa  grossesse  ses fonctions de rabbin. Elle prépare la bar-mitsva de Théodore (Nils Othenin-Girard), un garçon farouche élevé par une mère célibataire (Audrey Lamy) et en révolte contre son père. Au dernier moment, Théodore plaque la cérémonie, et fugue, rattrapé par Simon qui va tout  faire  pour le  ramener  au bercail. Avec ce nouveau film, Mikael Buch vise un créneau délaissé par le jeune cinéma français : celui d’un  cinéma  populaire et sensible, entièrement voué à ses personnages et aux relations qui les nouent. Le récit carbure aux rapports mimétiques : les personnages, qui fonctionnent en duos, s’identifient alternativement aux rôles du bon ou du mauvais père, du fils sage ou révolté, de l’épouse ou de la mère, de l’enfant ou de l’adulte, dans un jeu constant de chaises tournantes. Du bon côté du garde-fou La fiction qui se construit est ainsi celle de la domestication, du retour de chacun à sa place dans un ordre familial, d’abord chamboulé, mais qui se reconstitue peu à peu comme un refuge. Le film en tire un caractère à la fois sentimental et conservateur, qui le rapproche d’un certain imaginaire américain. Quelle place Mikael Buch y occupe-t-il lui-même ? Une place maternante, qui chérit et protège ses personnages, les enveloppe de son regard bienveillant. S’il prête à Simon et Théodore la même névrose en miroir – une haine de soi autodestructrice –, c’est pour mieux  prendre  soin d’eux et les en  absoudre . Cette bienveillance est à la fois la beauté et la limite du film, imperméable aux passions brutales et aux mauvais affects, toujours du bon côté du garde-fou et, dans le fond, inoffensif. On le préférerait sans doute un peu plus vachard, mais sa tendresse n’en est pas moins un gage précieux. Film français de Mikael Buch. Avec Félix Moati, Nils Othenin-Girard, Mélanie Bernier, Audrey Lamy, Philippe Rebbot, Jean-Charles Clichet (1 h 24). Sur le Web :  www.rezofilms.com/distribution/simon-et-theodore", "theme": "cinema"}