{"title": "Climat : l’Allemagne examine la requête d’un fermier péruvien contre le géant de l’énergie RWE", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/11/2017", "content": "La  justice  allemande a franchi un pas inédit en acceptant, jeudi 30 novembre, d’examiner la requête d’un paysan péruvien contre le conglomérat allemand de l’énergie, RWE ( Rheinisch-Westfälisches Elektrizitätswerk Aktiengesellschaft ), pour  déterminer  sa responsabilité dans la fonte d’un glacier andin attribuée au réchauffement climatique. La bataille dans laquelle s’est lancé ce fermier  « est recevable » , a décidé la cour d’appel de Hamm, dans le nord du pays, en ordonnant une série d’expertises sur l’effet des émissions de gaz à effet de serre de RWE. Dans ce combat à la  « David contre Goliath » , RWE avait eu gain de cause immédiatement en première instance, en 2016. Le tribunal avait balayé d’emblée la démarche du requérant péruvien, estimant que la responsabilité directe du groupe allemand ne pouvait  être  engagée. \n        Lire aussi :\n         \n     \n                Climat : la justice allemande rejette la plainte d’un fermier péruvien contre un géant de l’énergie\n     \n Cette décision n’équivaut pas à  donner  raison à Saul Luciano Lliuya, agriculteur et guide de haute montagne, qui avait décidé en 2015 d’attaquer RWE en justice au motif que le groupe allemand est l’un des principaux émetteurs de gaz à effet de serre de la  planète , bien qu’il n’ait aucune centrale au  Pérou . En faisant  entrer  la procédure dans la phase suivante, les magistrats allemands font néanmoins un pas dans la logique de  « justice climatique mondiale »  ; un concept  politique  qui obligerait le  « Nord »  polluant à  dédommager  les pays du  « Sud »  affectés.  « Le simple fait d’entamer les  débats  sur le fond, dans cette affaire, écrit une page d’ histoire  du droit » , s’est réjouie Roda Verheyen, avocate du requérant, citée par l’ONG Germanwatch, qui appuie toute la démarche. Dans le détail, une série d’expertises doit déterminer l’éventuel lien de causalité entre les émissions polluantes de RWE et la fonte de gigantesques blocs de glace dans les Andes : transformés en lagunes, ils menacent d’engloutir Huaraz, ville de plus de 100 000 habitants dans la partie centrale de la cordillère des Andes péruvienne, où vit M. Lliuya. « Bouc émissaire symbolique » ? Le requérant péruvien, agriculteur et guide de haute montagne, est le témoin privilégié de la détérioration des glaciers andins, avec le détachement spectaculaire de grands blocs de glace et leur transformation en lagunes qui menacent d’engloutir Huaraz, sa ville. Saul Luciano Lliuya a décidé d’attaquer RWE en justice en 2015, justifiant son choix par le fait que le groupe est l’un des principaux émetteurs de gaz à effet de serre de la planète, bien qu’il n’ait aucune centrale au Pérou.  « Je veux  pouvoir  retourner dans ma montagne et  dire  aux gens que j’ai fait quelque chose pour eux » , avait déclaré le 13 novembre M. Lliuya devant le tribunal. Ce père de deux enfants réclame le financement par RWE d’une partie des travaux de sécurisation contre les risques d’inondation de la communauté de Huaraz, capitale de la région d’Ancash dans le nord du Pérou. Il veut aussi le remboursement des 6 300 euros de travaux effectués pour  protéger  sa maison contre la montée des eaux. « Pour moi, la victoire c’est déjà de pouvoir être ici au tribunal et de  parler  de notre démarche, ce que nous n’avons pas pu  faire  jusqu’à présent » , s’était félicitée l’avocate du plaignant, qui réfute l’accusation d’avoir fait de RWE un bouc émissaire symbolique pour les maux de la planète. Le groupe RWE avait réaffirmé avant l’audience que, selon lui, cette requête n’était  « pas recevable »  et apparaissait plus largement  « injustifiée » , car il n’est  « pas possible d’imputer juridiquement à un émetteur particulier des conséquences spécifiques d’un changement climatique » .", "theme": "planete"}