{"title": "Les man’ouchés de Rabih Kayrouz", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/09/2017", "content": "J ’ai toujours eu deux passions : la cuisine et les vêtements. A la question  « Qu’est-ce que tu veux  faire  quand tu seras grand ? » , j’ai répondu dès mes 12 ans :  « Styliste modéliste. »  Comme mon pays était en guerre, je suis venu à  Paris  pour  étudier  la  mode  à l’âge de 16 ans. Je suis passé par la Chambre syndicale de la couture parisienne, j’ai travaillé chez Dior et chez Chanel, avant de  repartir  pour Beyrouth. Puis en 2009, j’ai créé ma maison de couture en  France . Côté  gastronomie , j’ai été entouré toute ma jeunesse de gens qui cuisinaient très bien. Je suis né avec une man’ouché dans la bouche : c’est le parfum, le goût et l’ambiance de mon enfance. J’ai grandi à Ghazir, un petit village de montagne à trente kilomètres au nord de Beyrouth. Mon grand-père avait repris le four communal en 1968 pour en faire une vraie boulangerie, et ses quatre fils ont développé l’affaire. Keyrouz Bakery est devenue une institution à Beyrouth. Elle propose des pains, des biscuits, des pâtisseries, des mezze… et des man’ouchés, bien sûr. C’est le pain plat traditionnel du  Liban , une base pour moi. Dans la cuisine, tout est esthétique Dans mon village, les man’ouchés étaient un rituel très important : une à deux fois par semaine, les femmes préparaient leur pâte, chacune selon sa recette. On leur donnait une planche, elles l’étalaient et la façonnaient à leur guise, puis se rassemblaient pour  cuire  leurs man’ouchés dans le seul four du village, celui de mon grand-père. Je me souviens de cette dame qui habitait en face de chez nous. Elle passait deux heures sur sa pâte et en pinçait les bords comme un soleil. Je m’asseyais à côté d’elle, pour  apprendre  le geste. Le terme man’ouché, c’est l’empreinte de la main que l’on fait du bout des doigts, pour  circonscrire  la pâte, mais aussi pour  personnaliser  son pain et le  reconnaître  parmi ceux des autres. Traditionnellement, les man’ouchés s’agrémentent d’huile d’olive et de zaatar, un mélange de thym, de sumac et de sésame grillé dont je raffole. Mais on les déguste aussi garnies de viande hachée ou de kechek, un fromage de chèvre fermenté. A Ghazir, quand venait la saison du kechek, tout  le monde  s’entraidait. Pendant une ou deux semaines, on se retrouvait chez ma grand-mère pour le  fabriquer , le  sécher  au soleil sur des grands draps de lin, puis l’écraser au tamis pour le  réduire  en poudre. Je ne me suis vraiment mis aux fourneaux qu’une fois installé à Paris. J’ai commencé à  aller  au marché, à  acheter  des légumes, des épices, et  imaginer  toutes sortes de plats pour mes amis. Dans la cuisine, tout est esthétique, il n’y a pas de hasard. Et pourtant, j’ai un rapport intuitif à la nourriture, comme pour la couture. J’aime que cela reste simple, essentiel. Je travaille avec le même geste, un geste d’ amour . Que l’on cuisine ou que l’on crée des vêtements, on ne le fait pas pour soi. La recette Pour  6 à 12  man’ouchés Ingrédients :  500 g de farine complète T80 ou plus, 1 c. à c. de sel, 1 c. à c. de levure fraîche de  boulanger , 200 ml d’eau (environ), huile d’olive, semoule de blé dur ou polenta, 5 c. à s. de zaatar (thym, sumac, graines de sésame grillées) Dans un cul-de-poule,  mélanger  la farine et le sel.  Ajouter  la levure et 1 c. à s. d’huile d’olive,  commencer à pétrir  à la main.  Verser  de l’eau petit à petit, et  malaxer  jusqu’à obtention d’une pâte homogène, assez molle mais pas collante. Mettre  la pâte dans un bol, la  couvrir  d’un linge et la  laisser reposer  pendant 2 heures à température ambiante. Une fois la pâte reposée et levée, la  diviser  en 6 à 12 pâtons égaux (selon la taille souhaitée des galettes).  Rouler  chaque pâton dans la semoule ou la polenta avant de l’ étaler  au rouleau à pâtisserie pour  obtenir  une épaisseur d’environ 2 mm. Dans un bol,  mélanger  5 c. à s. de zaatar avec de l’huile d’olive.  Recouvrir  les galettes de cette mixture. Les man’ouchés  peuvent se cuire  sur un saj (plaque chauffante bombée), à la plancha, au four ou à la poêle sur feu vif, jusqu’à ce que la pâte soit dorée.  Rouler  la man’ouché et la  manger  tiède, avec du lebné (lait fermenté) par exemple.", "theme": "m gastronomie"}