{"title": "Les avocats de Donald Trump demandent la non-publication d’un livre polémique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/01/2018", "content": "Donald Trump continue sa riposte. Les avocats du président américains ont demandé, jeudi 4 janvier, la non-publication du livre  Fire and Fury : Inside the Trump White House , de Michael Wolff ,  au lendemain de la publication de ses bonnes feuilles dans la presse. Dans une lettre, ses conseils dénoncent des comptes-rendus  « faux  [ou]  sans fondements »  contenus dans le livre, et demandent que l’auteur, journaliste au quotidien anglais  The Guardian,  ainsi que l’éditeur  « cessent immédiatement »  la publication du livre, dont la sortie est prévue le 9 janvier. A la lecture des extraits de ce livre qui est le fruit de plusieurs entretiens dont un avec Steve Bannon, ex-conseiller de M. Trump, on apprend  des choses parfois anodines, mais pas toujours , comme le fait que Donald Trump était persuadé de  perdre  l’élection américaine. Dans cet ouvrage, Steve Bannon accuse également le fils du président,  Donald Trump  Jr., d’avoir commis une  « trahison »  en rencontrant une avocate russe qui offrait des informations compromettantes sur  Hillary Clinton  avant l’élection présidentielle américaine, en 2016. \n        Lire :\n         \n     \n          Pleurs, trahisons et brosse à dents… ce que nous apprend le livre sur Trump et ses proches\n           \n Une mise en demeure Face à ces critiques, M. Trump s’est fendu mercredi d’un communiqué :  « Steve Bannon n’a rien à  voir  avec moi ou ma présidence. Quand il a été limogé, il n’a pas seulement perdu son  travail , il a aussi perdu la raison.  (…)  Steve ne représente pas ma base  [électorale] , il ne cherche que son propre intérêt. »  Une preuve supplémentaire de l’animosité entre les deux hommes, qui a conduit à la démission de M. Bannon de ses fonctions à la Maison Blanche  en août . Selon le  Wall Street Journal , un avocat de M. Trump a par ailleurs adressé, la semaine dernière, une mise en demeure écrite à Steve Bannon, l’accusant d’avoir rompu un accord de confidentialité et d’avoir tenu des  « propos diffamatoires à l’encontre de M. Trump et de membres de sa  famille  » . Dans cette lettre de cinq pages, l’avocat, demande à M. Bannon de  mettre  un terme à ses agissements et de s’en  tenir  aux demandes qui lui ont été faites dans les vingt-quatre heures. \n        Lire aussi la revue de presse :\n         \n     \n          Entre Trump et Bannon, « la bataille des vantards » à la Maison Blanche\n           \n Fidèle à son  style  provocateur, ce dernier a de son côté continué de  brouiller  les pistes en assurant qu’il soutenait toujours Donald Trump.  « Le président des Etats-Unis est un grand homme » , a-t-il affirmé mercredi soir.", "theme": "donald trump"}