{"title": "Emmanuel Macron de retour à Amiens auprès des salariés de Whirlpool", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/10/2017", "content": "La scène avait été une des images marquantes de l’entre-deux- tours  de l’élection présidentielle, à la fin d’avril. Alors en déplacement pour  rencontrer  les salariés du site Whirlpool d’ Amiens , menacé de fermeture,  Emmanuel Macron avait été accueilli par les sifflets et les huées , quelques heures après la visite surprise de son adversaire du  Front national   Marine Le Pen . Mais malgré un  climat  tendu à son arrivée, l’ancien ministre de l’économie avait réussi à  instaurer  un dialogue avec les ouvriers et avait promis de  revenir  s’il était élu  « sans caméras »  pour  « rendre compte » . Six mois après cet épisode, M. Macron, devenu président de la République, se rend à nouveau à Amiens, mardi 3 octobre,  où il reverra les salariés de Whirlpool alors que l’usine a été reprise par un industriel local . \n        Lire aussi :\n         \n     \n                Macron face à l’étiquette de « président des riches »\n     \n « Sentiers battus » A l’occasion de cette visite dans la Somme, le chef de l’Etat devrait s’exprimer sur sa vision de l’avenir du modèle  social . Il inaugurera ensuite un nouveau site d’ Amazon , à Boves, près d’Amiens. M. Macron sera suivi pendant sa visite par le député local, François Ruffin (La  France  insoumise) qui tiendra en marge un point presse. Invité de France inter, mardi matin, le parlementaire a évoqué cette visite présidentielle :  « Mon objectif aujourd’hui c’est d’aider Macron à  sortir  des sentiers battus de sa com' et des cortèges de  police . »  M. Ruffin est également revenu sur la situation du site de Whirlpool, qui comptait environ 300 CDI et 250 intérimaires en quasi temps plein, avant l’annonce de sa délocalisation par le groupe d’électroménager américain. L’usine va  être  reprise par la société WN du Picard Nicolas Decayeux, qui permettra la création de 277 emplois d’ici à 2018. «  Le verre est plus qu’à demi plein , a salué le député qui estime toutefois que le mérite n’en revient pas force au président de la République.  Est-ce que c’est la méthode Macron ? Je pense que les salariés, en luttant fortement sur le site, ont fait beaucoup pour qu’on ne les oublie pas. Macron vient  récolter  du bénéfice de ce qu’il n’a pas semé. »  Par ailleurs, M. Macron est attendu à Egletons (Corrèze) mercredi sur le nouveau  campus  de l’Ecole d’application aux métiers des travaux publics pour  parler   formation  et apprentissage.", "theme": "politique"}