{"title": "Sélection albums : Sabine Devieilhe, Eddy Mitchell, Stacey Kent...", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/11/2017", "content": "Sabine Devieilhe  Mirages   Extraits d’opéras et mélodies de Messager, Debussy, Delibes, Delage, Stravinsky, Thomas, Berlioz, Massenet, Koechlin   Sabine Devieilhe (soprano), Jodie Devos (soprano), Marianne Crebassa (mezzo), Alexandre Tharaud (piano), Les Siècles, François-Xavier Roth (direction) Le troisième album de Sabine Devieilhe pour Erato est à l’égal des précédents, une réussite. Après Rameau, puis Mozart contant fleurette aux sœurs Weber, voici une évasion vers un XIX e  siècle entaché d’Orient et d’orientalisme. Héroïne par trois fois, Lakmé (le fameux  Air des clochettes ), dont la soprano française livre une version ultra-raffinée, un émouvant adieu à la vie, loin des cocottes stériles et des surcharges pondérales lyriques. D’une sensuelle  Madame Chrysanthème  de Messager à la Mélisande lunaire de Debussy, de l’ébouriffante virtuosité du  Rossignol  de Stravinsky aux  Quatre Poèmes hindous  de Maurice Delage (y manque parfois un certain abandon érotique), en passant par le  Thaïs  de Massenet et les deux Ophélie de Berlioz ( La mort d’Ophélie )   et d’Ambroise Thomas ( Hamlet ), Sabine Devieilhe développe son art subtil, un chant d’un naturel incomparable et d’une sensibilité troublante, d’une maîtrise souveraine jusque dans l’élégance d’aigus aériens et lumineux, quasi inépuisables. L’orchestre joueur et saltimbanque de François-Xavier Roth prête ses couleurs contrastées à ces exégèses du désir, tandis que le piano confident d’Alexandre Tharaud chante de conserve les mélodies de Debussy ( La Romance d’Ariel )   et de Charles Koechlin ( Le Voyage ) pour un embarquement heureusement sans retour.  Marie-Aude Roux 1 CD  Erato/Warner Classics. Gilbert Amy  Le Temps du souffle   Le Temps du souffle (I et II).  Jeux . En trio. En harmonies… d’un désastre obscur .  Divers interprètes. Aujourd’hui académicien (sous la coupole de l’Institut de  France ), le compositeur Gilbert Amy (né en 1936) a été (parfois à la baguette de chef d’orchestre) de toutes les batailles menées par l’avant-garde dans les années 1960. Ce disque couvre le quart de siècle (1971-1996) qui a suivi, une période pendant laquelle Amy a indéniablement trouvé un second souffle. Témoignant d’une visible affection pour le compositeur, les jeunes musiciens (dont l’âge tourne aussi en moyenne autour de 25 ans) qui la balisent (en solo, en duo ou en trio) ne cherchent pas à refaire l’ histoire  et, pourtant, elle se projette à tout moment dans l’espace de l’oreille.  En trio  (pour violon, clarinette et piano) montre autant d’où vient Gilbert Amy (la dédicace à Pierre Boulez n’est pas anecdotique) que là où il va (l’expression d’une fantaisie hautement sophistiquée).  Pierre Gervasoni 1 CD  Hortus . Stacey Kent  I Know I Dream - The Orchestral Sessions Généralement considéré comme une sorte de consécration, l’enregistrement d’un artiste de jazz avec une grande  formation  se révèle souvent  être  une fausse bonne idée. Tapis trop moelleux de cordes, arrangements sirupeux, l’instrumentiste ou vocaliste soliste se retrouve englué et aseptisé. Rien de tel dans ce nouvel enregistrement de la chanteuse américaine Stacey Kent. Avec plus d’une quinzaine d’albums à son actif, elle n’est plus une découverte. Stacey Kent n’a ni les capacités ni l’abattage qui la feraient  rivaliser  avec les divas du jazz. Ses atouts sont la justesse, la sobriété, un phrasé très articulé, une excellente diction, que ce soit en anglais, en français ou en portugais. C’est le cas dans son nouvel album, qui reprend notamment Jobim et Edu Lobo, Gainsbourg, Ferré et  Ferrer . Surtout, elle bénéficie d’arrangements remarquables, signés principalement de Tommy Laurence. Cordes très aiguës, presque acides ( Avec le temps ), délicatesse et ampleur, les partitions ne sont pas sans  rappeler  celles de Claus Ogerman pour  Amoroso  du maître João Gilberto.  Paul Benkimoun 1 CD  Okeh/Sony Music . Eddy Mitchell  La Même Tribu – Volume 1 Le disque hommage à une chanteuse, un chanteur, un groupe par le biais de reprises interprétées par d’autres est devenu un  genre  en soi. Eddy Mitchell en a longtemps refusé le principe. Il l’accepte aujourd’hui en en étant partie prenante pour une série de duos.  La Même Tribu,  qui porte en sous-titre « volume 1 », permet de  retrouver  Eddy Mitchell avec ses copains des Vieilles Canailles, Johnny Hallyday et Jacques Dutronc – l’un et l’autre un peu trop évidents –, des interprètes aux  carrières  bien installées, en particulier Julien Clerc (beau duo sur  J’ai oublié de l’oublier , lointaine romance de 1966) et Alain Souchon, et propose quelques surprises. Ainsi Arno, qui donne sa fantaisie et sa voix de rocaille à  Lèche-Bottes Blues , Keren Ann en échange exact franco-anglais avec Mitchell pour  Toujours un coin qui me rappelle –  adaptation en 1964 de  (There’s) Always Something There to Remind Me  de Burt Bacharach et Hal David –, un bel hommage dans l’hommage, celui fait à Otis Redding avec Charles Bradley pour la partie anglaise de  Hard To Handle , le duo Brigitte qui vient  jouer  les Andrew Sisters pour  La Fille du motel  ou Maryline Moine – fille d’Eddy – pour le rock-boogie dans la tradition qu’est  Et la voix d’Elvis.  Ce sont surtout ces inattendus qui donnent sa saveur à l’album.  Sylvain Siclier 1 CD  Polydor/Universal Music . LEEROY  Leeroy Presents : Fela Is the Future Présenté sous une pochette habillée d’une peinture originale de l’artiste nigérian Lemi Ghariokwu, qui a signé la plupart des pochettes de Fela, cet album de reprises a le punch et l’énergie à la hauteur de celui à qui il veut  rendre  hommage, le chanteur et musicien Fela Anikulapo Kuti, décédé il y a vingt ans (le 2 août 1997) à l’âge de 58 ans. Figure fondamentale de l’histoire de la musique du continent africain, l’inventeur (avec son batteur Tony Allen) de l’afrobeat – cocktail musical efficace pour s’enfiévrer le corps et l’esprit – a laissé derrière lui une discographie imposante et une ribambelle de succès dans lesquels Leeroy (voix, claviers, programmations) a pioché pour  sélectionner  les douze titres de cet hommage très convaincant, qu’il est allé  enregistrer  à Lagos. Il a fédéré autour de lui une équipe particulièrement persuasive, dont d’anciens musiciens de Fela et des invités compétents : Féfé, Nneka (qui avait déjà participé à un album collectif de ce type  Red Hot + Fela , en 2013, au profit de la lutte contre le  sida ), le Sud-Africain Nakhane, la chanteuse germano-tchadienne Noraa et même les deux fils du « Black President » défunt, Seun (34 ans) et Femi (55 ans) Kuti.  Patrick Labesse 1 CD  BMG.", "theme": "musiques"}