{"title": "A Calais, la très grande majorité des migrants ne jure que par l’Angleterre", "newspaper": "Le Monde", "author": "Maryline Baumard", "date_publi": "06/10/2017", "content": "C’est l’Angleterre ou rien… Sur dix migrants présents à Calais, neuf n’ont qu’une idée en tête :  rallier  Londres.  L’Auberge des migrants , qui interroge chaque mois les exilés sur un sujet particulier, leur a demandé, en septembre, quelles étaient leurs motivations à  rester  sur ces terres hostiles, où les policiers les empêchent de  dormir  chaque nuit, où il fait de plus en plus froid et humide. L’ enquête  est sans prétention, mais elle rappelle que 92,5 % des migrants de  Calais  n’ont pas abandonné le rêve anglais et  « sont là pour passer » , comme le résume Loan Torondel, coordonnateur de terrain dans cette association qui les accompagne au quotidien. S’y ajoutent 6,5 % d’exilés qui souhaitent rester en  France  et y  demander  l’asile. L’opinion du 1 % restant est moins tranchée entre ces deux options. \n        Lire aussi :\n         \n     \n                Amnesty International demande la suspension des expulsions d’Afghans\n     \n Pour  obtenir  un cliché fiable de ce microcosme, vingt bénévoles de cette association historique ont interrogé durant trois jours, près de plusieurs points de distribution de nourriture, 214 des quelque 700 migrants qui survivent là. Depuis que l’Etat a évacué la jungle, il y a un an, ce sont les associations françaises et britanniques qui se débrouillent pour  nourrir  ces Africains, Afghans ou Kurdes. La barrière de la langue Si Londres reste le terminus rêvé de la très grosse majorité des exilés de la zone, c’est notamment  « parce que 62 % disent y  avoir  un proche. Un père, une mère, un oncle ou un ami » , précise Loan Torondel. Ces migrants, dont la moyenne d’âge est de 21 ans (mais dont le plus jeune croisé sur les  lieux  n’a que 13 ans), évoquent aussi l’envie d’y  faire  des études (15 %) ou d’y  travailler  (9 %). Ils sont 8 % à  rappeler  que le maniement de la langue anglaise les aidera à s’intégrer rapidement, alors que s’ils restent sur le territoire français, la langue sera pour eux un handicap. \n        Lire aussi :\n         \n     \n                A Calais, de l’eau au goutte à goutte pour les migrants\n     \n Mais la barrière de la langue n’est pas la seule chose qui leur ôte l’envie de rester en France. Selon l’enquête de L’Auberge, 10 % des jeunes pensent – à tort – que le règlement de Dublin ne s’applique pas outre-Manche, 6 % estiment que les droits de l’homme y sont mieux respectés et 4 % que le système de protection est meilleur que dans l’Hexagone.   « En fait, l’enquête sous-estime certainement le nombre de personnes qui visent l’Angleterre par crainte d’être renvoyé en  Italie , en  Bulgarie  ou ailleurs par la France, au nom des accords de Dublin, qui autorisent à  transférer  un demandeur d’asile vers le premier pays où il a laissé des traces en  Europe  » , analyse Loan Torondel. Les deux centres d’accueil, réponse inadaptée La présence à Calais de migrants qui ont tenté leur chance à  Paris  avant de  rejoindre  les Hauts-de-France, montre qu’une fois qu’ils ont compris que la volonté du gouvernement français était de faire un tri et de  tenter  de  renvoyer  les « dublinés », ils cherchent à  continuer  leur route vers les îles britanniques. Cette décision, selon L’Auberge des migrants, serait encore renforcée par les violences policières subies à Paris (sous forme de dé logement ) et à Calais (avec une utilisation récurrente des gaz lacrymogènes). Un sujet sur lequel une enquête de la «  police  des polices », l’IGPN,   et de l’Inspection générale de l’administration (IGA) a été diligentée. \n        Lire aussi :\n         \n     \n                A Calais ou à Paris, les migrants deviennent invisibles\n     \n Le sondage de L’Auberge des migrants montre, par ailleurs, que l’ouverture de deux centres d’accueil cet été, à plusieurs dizaines de kilomètres de Calais, après que le Conseil d’Etat a imposé la mise en place d’un accueil plus digne, ne suscite pas un très fort engouement. Pire :  « Les migrants souhaitant à la fois demander l’asile en France et le faire depuis un  centre  d’accueil ne représentent que 1,17 % des personnes interrogées par L’Auberge » , rapporte Loan Torondel. Ce qui fait  dire  au coordonnateur de terrain que  « la réponse apportée par l’Etat est inadaptée » . L’association prend aussi prétexte de ce sondage pour demander une nouvelle fois que les migrants qui ont de la  famille  en Grande- Bretagne  puissent la rejoindre légalement.", "theme": "societe"}