{"title": "APB 2017 a-t-il été si catastrophique ?", "newspaper": "Le Monde", "author": "Séverin Graveleau", "date_publi": "30/11/2017", "content": "Une session 2017 d’Admission post- bac  plus tendue que la précédente pour les nouveaux bacheliers, mais pas aussi « catastrophique » qu’on aurait pu le croire ; c’est le bilan que l’on peut  tirer  d’une  note  du service statistique du ministère de l’enseignement du 28 novembre. Du moins si l’on se contente, comme ce document, de s’en  tenir  aux propositions faites aux bacheliers sans  évoquer  le tirage au sort, dont l’utilisation accrue à l’entrée de licences universitaires a été le principal élément de crispation durant l’été. Selon cette note, qui n’explore que le  devenir  des bacheliers 2017 (et pas celui des étudiants en réorientation), plus de 91 % de ceux qui ont candidaté sur la plate-forme se sont vus  proposer  une place dans l’ enseignement supérieur  durant l’une des trois phases de la procédure dite  « normale »  d’ APB , qui s’étend de juin à juillet. Une proportion équivalente à celle d’ APB 2016 , mais qui cache d’importantes disparités selon les filières. \n        Lire aussi :\n         \n     \n                Parcoursup : les dates à retenir pour les inscriptions dans l’enseignement supérieur\n     \n Propositions : une situation contrastée selon les filières Les pourcentages de propositions faites selon les filières doivent aussi  être  mis en regard de la hausse du nombre de néobacheliers en 2017 :  « 539 761 candidats admis au bac »  cette année selon la note, contre 533 624 en 2016. Autrement dit : à pourcentages stables d’une année sur l’autre, le nombre de lycéens n’est pas le même. \n        Lire aussi :\n         \n     \n                Accès aux études supérieures : ce que prévoit la réforme\n     \n Les chiffres montrent d’importantes disparités selon les filières. Bacheliers généraux et technologique : plus d’attente mais autant de propositions 98 % des bacheliers généraux ont reçu une proposition lors de la procédure normale d’APB, contre plus de 99 % l’année dernière ( voir  graphique ci-dessous). Mais les chiffres s’égalisent si on prend en compte la procédure complémentaire d’APB, qui s’étend de juillet à fin septembre : 99,7 % d’entre eux avaient reçu une proposition fin septembre. Ce qui signifie que plus de lycéens généraux que l’année dernière (1,2 %, contre 0,3 en 2016) ont dû  attendre  la procédure complémentaire pour se voir proposer une place. Mais une place dans une filière qu’ils désiraient peut-être moins au départ. Sur le même principe, 87 % des bacheliers technologiques ont reçu une proposition pendant la procédure normale (contre presque 88 % en 2016). Mais ce chiffre s’égalise en prenant en compte la procédure complémentaire pour  monter  à près de 93 % les deux années. Bacheliers professionnels : plus de propositions, plus tôt La plus grosse évolution concerne les bacheliers professionnels qui sont cette année beaucoup plus nombreux à  avoir  reçu une proposition en juin et en juillet : plus de 69 %, contre 65 % en 2016. Ce chiffre monte à près de 78 % avec la procédure complémentaire (contre environ 73 % en 2016). Premiers vœux : amélioration pour les bacs pros De la même manière, la session 2017 d’APB est marquée par un léger fléchissement du nombre de bacheliers généraux ayant reçu une proposition sur un de leurs trois premiers vœux : 81 %, contre 83 % en 2016. Mais ce chiffre est toujours largement supérieur aux deux autres baccalauréats. Pour les bacheliers technologiques, la baisse a été moins sensible : 70,6 % ont reçu une proposition sur leurs trois premiers vœux, contre 71,3 % l’année passée. Les bacheliers professionnels, en revanche, voient ce chiffre s’améliorer   cette année, même s’il reste toujours inférieur, et de loin, à ceux des deux autres bacs : 59,5 % ont obtenu des propositions sur leurs trois vœux principaux, contre à peine 55 % en 2016. Au final, ces bacheliers professionnels sont moins nombreux que l’année dernière à n’avoir reçu aucune proposition ou à avoir démissionné en juin et juillet (31 %, contre 35 % en 2016), mais ils restent les moins bien lotis, loin devant les bacheliers technologiques (13 %, contre 12 % en 2016) et les bacheliers généraux (environ 2 %, contre 0,5 % l’année dernière). \n        Lire aussi :\n         \n     \n                APB : des chercheurs s’inquiètent du fonctionnement de la future plate-forme\n     \n Propositions de filières : en majorité des licences La note du ministère donne des indications sur le type de propositions faites aux candidats dans le cadre de la procédure normale : 51 % concernent des licences universitaires, 23 % des BTS, 10 % des IUT et 9 % des classes préparatoires CPGE. Les deux tiers des bacheliers généraux ont obtenu une proposition de licence. Près de 50 % des bacheliers technologiques se sont vus proposer un BTS, de même que 76 % des bacheliers professionnels. Les IUT ont surtout été proposés aux bacheliers technologiques (15 %) et généraux (10 %), alors que les CPGE ont avant tout été proposées à des bacheliers généraux (12 %).", "theme": "campus"}