{"title": "La « mémoire » du cinéma français vendue aux enchères", "newspaper": "Le Monde", "author": "Sandrine Blanchard", "date_publi": "28/09/2017", "content": "C’était l’une des plus importantes cavernes d’Ali Baba pour les ensembliers du  cinéma  et de la télévision. Dans le vaste entrepôt de Locatema à Aubervilliers (Seine- Saint-Denis ), ces agenceurs de décors pouvaient  dénicher  et  louer  le moindre objet ou meuble pour les besoins d’un film.  « On est tous allés un jour à Locatema » , témoigne l’ensemblière Valérie Bille. Mais cette « mine d’or » va  disparaître . Créée en 1968, cette société est contrainte de  cesser  son activité, faute de rentabilité. Depuis mercredi 27 septembre, l’ensemble de son stock est dispersé lors d’une vente aux enchères prévue jusqu’à samedi 30 septembre.  « C’est une grosse page qui se tourne, cette fermeture laissera un vide » , regrette Valérie Bille. Luminaires, vaisselles, tableaux, nappes, tissus, couvertures, chaises, fauteuils, tables de toutes tailles, nécessaires à bureaux, malles, valises, coussins, tapis, vases, téléphones, transistors, pendules, miroirs…, au total plus de 60 000 références de tous  styles  et de différentes époques, permettant de  meubler  n’importe quelle pièce imaginée par un décorateur, ont été accumulées au fil des décennies. Huit mois d’inventaire ont été nécessaires à la maison de vente Millon pour  organiser  cette vente aux enchères par lots. En parcourant ces centaines d’étagères soigneusement rangées, Dominique Crouzier, directrice générale de Locatema, montre avec une pointe de nostalgie quelques pièces de valeur (comme des girandoles en cristal ou une paire de vases Saint-Louis) et surtout le dessus-de-lit en fourrure utilisé dans  Le Grand Blond avec une chaussure noire  (1972), d’Yves Robert ; le bureau et le téléphone de Lina Ventura dans  La Gifle  (1974), de Claude Pinoteau ; le fauteuil en cuir de  Chocolat  (2016), de Roschdy Zem ; le salon de  jardin  de Louis de Funès et Annie Girardot dans  La Zizanie  (1978), de Claude Zidi ; le salon de  La vérité si je mens 2  (2001), de Thomas Gilou   ; la cuisine jaune en formica de  Léon  (1994), de Luc Besson ;   le lit de Philippe Noiret dans  Alexandre le bienheureux  (1968), d’Yves Robert, et même le plaid de Valérie Lemercier dans son film  Marie-Francine  (2017), etc. « Un  travail  de fourmi » « Après un travail de fourmi, nous sommes parvenus à  rattacher  quelques objets marquants à des films précis mais il nous était impossible de tout revisionner pour tout référencer » , explique la directrice.  « Nous louions à des  société s de production sans  savoir  forcément pour quel long-métrage les objets allaient  être  utilisés et puis nous ne pensions pas qu’un jour, tout cela s’arrêterait » , poursuit-elle. Locatema s’estime victime de la baisse des budgets décoration sur les films et de la concurrence des sites tels que Le Bon Coin grâce auxquels il est parfois moins cher d’acheter que de louer. A cela s’ajoute la hausse du foncier qui pèse sur une activité nécessitant de vastes  lieux  de stockage. A l’origine, Locatema était implantée au cœur de  Paris , rue du Faubourg-Saint-Antoine avant de s’installer sur 3 000 mètres carrés à Saint-Denis (Seine-Saint-Denis). Mais dix ans plus tard, en 2014, un  projet  d’aménagement urbain contraint l’entreprise, locataire, à  quitter  les lieux préemptés par la ville. Une première vente aux enchères est alors organisée pour  vendre  les stocks les plus anciens.  « De moins en moins de films historiques sont tournés en  France  » , regrette Dominique Crouzier. Locatema emménage ensuite dans un entrepôt de 1 500 mètres carrés à Aubervilliers avec un bail précaire de deux ans et demi. Le hangar étant désormais voué à la démolition, la société a préféré  tirer  sa révérence.  « On ne redéménagera plus. Pour  éviter  la faillite, nous avons choisi de tout  liquider  par cette dernière vente aux enchères qui permettra notamment d’indemniser les six salariés » , explique la responsable. « Un pan de la mémoire du cinéma français disparaît » Mercredi 27 septembre, premier jour de la vente aux enchères, Alexandre Millon a fait  « gants blancs » , se réjouit-il : entre les quelque deux cents personnes venues à l’entrepôt, le live sur Internet et le téléphone – et grâce à des mises à prix très basses –, tout a été vendu. Le commissaire-priseur aurait rêvé que davantage d’objets soient reliés au  souvenir  d’un film. Néanmoins, la communication qui a été faite sur la place de Locatema dans l’ histoire  du cinéma a permis d’attirer les foules.  « Le défi était de  rendre  présentable un volume d’objets et de meubles considérable. Des petits riens se sont vendus chers, certains lots n’auraient pas trouvé preneur sans ce  contexte  cinématographique » , reconnaît Alexandre Millon. Dans l’entrepôt, particuliers et professionnels (brocanteurs, commerçants…), catalogue en main et yeux rivés sur le grand écran qui diffuse les photos des lots, se mélangent.  « Nous avons une boutique de meubles et objets vintages à Paris alors cette vente nous intéresse » , témoignent Anne et Dominique, deux « chineuses ». Un jeune père est venu  « par curiosité » ,  voir  s’il ne pouvait pas  trouver  un meuble ou de la vaisselle à bon prix. Mais tout est proposé par lots :  « Il faudrait un magasin » , s’amuse-t-il. « Pour les ensembliers et décorateurs du cinéma, c’était une mine d’or, accessible et rapide sans  avoir  à  courir  dans les boutiques et à  surfer  des heures sur Internet » , se désole Dominique Crouzier. Pour elle,  « un pan de la mémoire du cinéma français disparaît ». Sur le Web : le catalogue de la vente sur le site de Millon,  www.millon.com", "theme": "cinema"}