{"title": "Emmanuel Macron veut rassurer les représentants des cultes sur les sujets bioéthiques", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/09/2017", "content": "Très minoritaires en  France , les protestants ont fêté vendredi 22 septembre à  Paris  les 500 ans de la Réforme en présence du président Emmanuel Macron, qui les a appelés à  « rester la vigie de la République » . Ancien assistant éditorial du philosophe protestant Paul Ricœur comme il l’a rappelé, le chef de l’Etat a prononcé un discours fleuve lors d’un colloque à l’hôtel de ville, en présence de représentants des différents cultes, à l’invitation de la Fédération protestante de France (FPF). « Cinq cents ans après Luther, l’esprit de la Réforme souffle encore sur les Eglises protestantes et sur notre société » , a dit le président de la République, saluant  « l’esprit d’indépendance, la liberté intellectuelle, le souci de l’homme qui ont construit l’ histoire  du  protestantisme  » . « Le sang du protestantisme coule dans les veines de la France. » Le chef de l’Etat avait été interpellé un peu plus tôt par le président de la FPF, François Clavairoly, qui a appelé les responsables politiques à  « tenir la promesse républicaine » .  « Nous sommes en attente sur la question des étrangers en France » , a dit sans dé tours  le pasteur réformé, allusion à un accueil des migrants jugé très insuffisant. « Nous avons (…) besoin que  vous  restiez la vigie de la République, son avant-garde dans les combats philosophiques, moraux, politiques qui sont ceux de notre temps, et ils sont nombreux » , a dit à ses hôtes Emmanuel Macron, citant  « l’éducation, la  justice  sociale »  et évidemment  « l’accueil des migrants » . Des états généraux avant la révision des lois de bioéthique S’adressant cette fois à l’ensemble des responsables des cultes, le président de la République a temporisé au sujet des questions éthiques, notamment en ce qui concerne l’ouverture de la procréation médicalement assistée (PMA) à toutes les femmes, célibataires ou en couple. La secrétaire d’Etat chargée de l’égalité entre les femmes et les hommes, Marlène Schiappa, a annoncé le 12 septembre l’ouverture de la PMA aux couples de femmes ou aux femmes seules dès 2018. Il s’agissait d’une promesse de campagne d’Emmanuel Macron. \n        Lire aussi :\n         \n     \n                PMA pour toutes dès 2018 : Marlène Schiappa relativise\n     \n « La manière que j’aurai d’aborder ces  débats  ne sera en rien de  dire  que le  politique  a une prééminence sur vous et qu’une loi pourrait  trancher  ou  fermer  un débat qui n’est pas mûr » , a-t-il assuré.  « J’ai sur certains de ces sujets pris des engagements durant la campagne présidentielle. J’ai aussi pris des engagements de méthode et je ne souhaite pas que la société française se divise » , a-t-il poursuivi, disant  attendre   « beaucoup »  du  « dialogue entre les  religions  comme du dialogue avec les différentes philosophies pour  éclairer  ce débat, pour le  faire  vivre » . Emmanuel Macron a  expos é le cadre du débat : des états généraux précédant la révision programmée des lois de bioéthique se tiendront  « l’année prochaine » . « Ne cédez rien ! » Victime des guerres de religion puis de l’intolérance dans la France catholique d’avant la Révolution, le protestantisme demeure très minoritaire dans un pays aujourd’hui en voie de sécularisation avancée, avec entre 1,3 et 1,7 million de fidèles selon les estimations. Soit à peine plus de 2 % de la  population . Selon le pasteur Clavairoly cependant,  « il n’y a jamais eu autant de protestants »  en France  « et le protestantisme y est devenu pluriculturel, multicolore » . Au côté de la communion luthéro-réformée historique, la mouvance évangélique, qui se targue d’ouvrir une église tous les dix jours en France, est indéniablement en progression. Ce christianisme de conversion, moins libéral sur les questions sociétales, s’implante dans les quartiers populaires, auprès de populations d’origine africaine, caribéenne, asiatique mais pas seulement. \n        Lire aussi :\n         \n     \n                Les protestants évangéliques en quête de reconnaissance\n     \n « J’aime que vous démontriez que vos origines si diverses, vos traditions si variées, vos intonations parfois éloignées soient la source d’une fraternité retrouvée, et non de division » , a dit Emmanuel Macron aux luthéro-réformés comme aux évangéliques (baptistes, pentecôtistes…).  « Pour les 500 prochaines années, en tout cas les cinq ans à  venir , ne cédez rien !  »", "theme": "politique"}