{"title": "« Top of The Lake » et Nola Darling : notre semaine en séries", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/12/2017", "content": "LES CHOIX DE LA MATINALE La saison 2 de « Top of the Lake » de Jane Campion et Gerard Lee, les joyeuses extravagances de l’héroïne de Spike Lee, Nola Darling, et un festival au Havre dédié à la représentation de la masculinité dans les séries. Voici notre sélection de séries hebdomadaire. Le prodige renouvelé de « Top of The Lake » On attendait avec un mélange d’appréhension et d’excitation la deuxième saison de  Top of the Lake  (2013), la série de Jane Campion et Gerard Lee diffusée par la BBC fin juillet et présentée en avant-première au  Festival de Cannes  : la réalisatrice parviendrait-elle à  retrouver  la hauteur d’inspiration qui fut la sienne pour cette  histoire  délétère et inquiétante, sise sur les bords d’un mystérieux lac néo-zélandais ? La réponse est : oui – et comment ! La Néo-Zélandaise renouvelle le propos en le délocalisant en milieu urbain, à Sidney, en  Australie , où la jeune policière Robin Griffin (Elizabeth Moss) réintègre sa brigade, après l’ enquête  menée en  Nouvelle-Zélande , où résidait sa mère mourante. Mais Jane Campion fait de la ville australienne un lieu surnaturel à l’urbanité diffuse et presque invisible. La mer remplace le lac et agit de manière aussi insidieusement inquiétante. Des liens avec la première saison permettent de  parler  de « suite », et l’on retrouve de nouveaux personnages inquiétants, énigmatiques, dans un cadre où la sexualité et le crime continuent de  contribuer  à l’atmosphère haletante et stupéfiante. Comme Holly Hunter dans la saison 1, Nicole Kidman se présente ici physiquement transformée. Elizabeth Moss continue de  fasciner  par un personnage de jeune femme brisée et battante.  Renaud Machart Top of the Lake 2 : China Girl  (saison 2), série créée par Jane Campion et Gerard Lee. Avec Elizabeth Moss, Gwendoline Christie, Nicole Kidman, Alice Englert, David Dencik (EU, G.B., Australie, 2017, 6 x 55 min.) Jeudi 7 à 20 h 55 sur Arte et sur Arte +7. Nola Darling veut  être  libre ! Reprenant les bases de son film  Nola Darling n’en fait qu’à sa tête  ( She’s Gotta Have It,  1986), le cinéaste Spike Lee redonne vie à son héroïne noire, Nola Darling, plus pétillante et combative que jamais. Soit l’histoire, dans l’actuel ­Brooklyn gentrifié, d’une jeune artiste peintre revendiquant son côté  « pansexuel »  de  « polyamoureuse libérée »  – une superbe interprétation de De­Wanda Wise.  « Je ne suis pas une obsédée ni une accro au sexe,  précise Nola face caméra.  Avant tout, je sais que je n’appartiens à personne. » Comme dans le film à l’origine de cette série, Nola a trois amants – plus une amoureuse –, mais recherche avant tout à  vivre  en être humain libre : libre d’habiter où elle le souhaite (dans le Brooklyn où elle a toujours vécu, dorénavant envahi par les bobos) ; libre de vivre de sa peinture ; libre de se  définir  ­elle-même et de  découvrir  ce qui la rend heureuse, loin des diktats sociaux en tout  genre . Il n’est pas donné à tous les cinéastes, aussi talentueux soient-ils, de  trouver  le rythme et la tension dramatique qui feront de leur création une vraie série ­enivrante, et non un long film à épisodes. Spike Lee y parvient formidablement bien, en dépit de quelques rares  scènes  ratées. Il combine ici finesse et passion pour  habiller  d’une belle liberté de ton et ­de folie un propos indéniablement socio- politique , anti-misogyne et anti-raciste.  Martine Delahaye She’s Gotta Have It , série créée et réalisée par Spike Lee. Avec DeWanda Wise, Anthony Ramos, Cleo Anthony, Liriq Bent (EU, 2017, 10 x 30 minutes). Sur Netflix. Autour des hommes tourmentés, au Havre Du jeudi 7 au samedi 9 décembre, la troisième édition des  Rencontres  nationales du Havre se focalisera, cette année, sur les rapports que les séries entretiennent avec les hommes, c’est-à-dire le masculin, sachant que la représentation de cette masculinité évolue grandement, en ce début de XXI e  siècle. Universitaires, créateurs, réalisateurs et responsables de chaîne interviendront tour à tour pour des conférences d’une heure, le tout entrecoupé de la diffusion de quelques épisodes. Donnant ainsi lieu à des  analyses  et des échanges sur des séries aussi dissemblables que  The Leftovers  et  Les Soprano , qu’ Occupied  et  Transparent , qu’ Un village français  ou  Dix pour cent …  M. De. Le programme de cette manifestation, ouverte au grand public, est à retrouver sur  serieshavre.info .", "theme": "televisions radio"}