{"title": "Economies à « Envoyé spécial » et « Complément d’enquête » : la bataille continue à France 2", "newspaper": "Le Monde", "author": "Alexandre Piquard", "date_publi": "28/11/2017", "content": "La guerre des nerfs se poursuit dans le feuilleton des coupes budgétaires au sein des magazines de France 2. Après une réunion avec la direction de l’information de  France  Télévisions, lundi 27 novembre, les journalistes ont annoncé que la piste désormais privilégiée réduirait l’équipe d’« Envoyé spécial » de 14 à 4 reporters et celle de « Complément d’ enquête  » de 12 à 2, à  partir  de septembre, selon  Libération  et  Le Parisien . Toutefois, la direction de France Télévisions, contactée par  Le  Monde , « dément ces chiffres »,  sous-entendant que l’arbitrage   final éviterait de  laisser  aussi peu de journalistes dans les deux équipes concernées. La tension est très forte en interne, alors que mardi, à 15 heures, la présidente Delphine Ernotte devait  rencontrer  la Société des journalistes de France 2. Dans la foulée, ces derniers organisent, à 16 h 30, une assemblée générale, où sera rediscuté le principe d’une motion de défiance contre la dirigeante de France Télévisions. « Les mags du jeudi en danger » Les journalistes concernés ont retenu de leur rendez- vous  avec la direction de l’information que cette dernière avait reculé sur la réduction de la  programmation  de « Complément d’enquête » et « Envoyé spécial » : il n’était plus question lundi de  réduire  le nombre d’émissions, alors que c’était l’option retenue la semaine précédente. Les deux magazines resteraient programmés environ trois jeudis par mois, l’un à la suite de l’autre, comme aujourd’hui. Toutefois, leur durée serait réduite afin de  contribuer  aux économies imposées à France Télévisions pour 2018 par le gouvernement. Sur le reste, deux versions s’affrontent : selon les équipes, la direction de l’information a confirmé lundi la suppression, à partir de la rentrée 2018, des nombreux journalistes non-permanents des deux émissions, ainsi que le rapatriement de plusieurs reporters détachés des journaux télévisés. Cette réduction drastique met  « les mags du jeudi en danger » , a tweeté lundi soir Elise Lucet, la présentatrice d’« Envoyé spécial », présente à  la réunion  de lundi avec Thomas Sotto, son homologue de « Complément d’enquête ».  « C’est l’indépendance de l’info qui est en jeu pour des raisons budgétaires »,  a-t-elle ajouté. \n    #eliselucet #touchepasmoninfo les mags du Jeudi en danger. #EnvoyeSpecial #ComplementDEnquete . C’est l’indépendanc… https://t.co/ZtxHbGYyaC — EliseLucet (@Elise Lucet)\n    \n require([\"twitter/widgets\"]); En face, la direction de l’information précise que sa piste  « privilégiée »  limite les suppressions  « d’équivalent temps plein »  (ETP) à  « moins de 40 »  sur un total de 1 300 journalistes environ (incluant tous les JT de France 2 et France 3 ainsi que le numérique, France Info…). Au départ, le chiffre envisagé était de 66 ETP. \n        Lire aussi :\n         \n     \n                « Complément d’enquête » et « Envoyé spécial » sous le choc des coupes budgétaires\n     \n Sur « Complément d’enquête » et « Envoyé spécial », la  « piste »  serait une réduction de 10 ETP sur l’année 2018. Un chiffre potentiellement compatible avec le calcul des équipes, qui anticipent 16 journalistes en moins à partir de septembre. La question de l’« externalisation » Toutefois, dans l’entourage de Delphine Ernotte, on insistait mardi matin sur le fait que les arbitrages finaux n’étaient pas rendus, ce qui laisse  entendre  que la présidente n’envisage pas de  restreindre  les rédactions de ces émissions à deux ou quatre reporters. Derrière la question de la pérennité de « Complément d’enquête » et « d’Envoyé spécial » – les deux marques seront maintenues, insiste France Télévisions depuis le début – se cache la question de  « l’externalisation »  : le choix entre le maintien d’une rédaction interne ou le recours accru à des  société s de production externes. Ces dernières années, les journalistes ont beaucoup travaillé en interne : seuls 40 % des sujets sont commandés à l’extérieur, mais, selon la direction de l’information, cela n’a pas toujours été le cas et jusqu’à 75 % des  reportages  et  enquêtes  étaient achetés à des sociétés de productions il y a quelques années, sans que la qualité soit plus mauvaise. La direction souligne enfin qu’outre les reporters, « Complément d’enquête » dispose de quatre rédacteurs en chef et adjoints et « Envoyé spécial » de trois. « Durs à gérer » Du côté des journalistes concernés,  « l’externalisation »  fait figure d’épouvantail. Selon eux, cette méthode risque de  mettre  en danger les enquêtes délicates, les prestataires externes ayant plus de difficultés à  résister  aux pressions. Ils pointent aussi le problème que peut  poser   « l’externalisation du risque »  pour les reportages en zone de guerre, un sujet évoqué après la mort, en juin, à Mossoul, en  Irak , de trois journalistes travaillant pour « Envoyé spécial » via une société de production. Réputés  « durs à gérer »,  les reporters des rédactions ont pour eux d’avoir signé des sujets remarqués, par exemple sur la communication du président Emmanuel Macron ou sur l’homme d’affaires Vincent Bolloré. Cette dernière enquête a valu un prix Albert Londres (partagé avec Matthieu Rénier) à Tristan Waleckx, un journaliste détaché qui pourrait  retourner  au « JT ».", "theme": "economie"}