{"title": "Retour de flamme à la Fashion Week de New York", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/09/2017", "content": "L a  Fashion Week  de New York s’est achevée avec les poids lourds de l’ industrie  de la  mode  américaine : Ralph Lauren, Michael Kors, Coach et Marc Jacobs ont défilé mardi 12 et mercredi 13 septembre. Malgré leur célébrité et leur relative longévité, ces stars internationales n’ont pas été épargnées par la crise. Leur stratégie de multiplication des boutiques et des lignes de produits s’est heurtée à un marché saturé. L’heure est donc plutôt à la remise en question. Cet électrochoc leur réussit et semble  avoir  un effet bénéfique sur la création. Depuis 2014, l’action de la société  Ralph Lauren  a perdu presque la moitié de sa valeur et, depuis 2016, les revenus sont dans le rouge. Après un an d’exercice, le PDG Stefan Larsson a quitté la maison en février, remplacé en juillet par Patrice Louvet, venu de chez Procter & Gamble. Des restrictions sont aussi au programme : diminution du nombre de points de vente, baisses des investissements publicitaires et suppressions d’emplois. Ce régime drastique ne peut toutefois  fonctionner  que si la maison a des collections désirables à  vendre . Pour  défendre  son  style , Ralph Lauren a donc employé les grands moyens en organisant un défilé dans sa propriété de Bedford Hills, en grande banlieue de New York, et surtout au milieu de ses  voitures  de collection. D’une inestimable Bugatti de 1938 unique au  monde  aux Maserati aux profils futuristes, le créateur possède un goût sûr qui a ravi les invités et ceux ­qui les suivent sur les  réseaux sociaux . La collection présentée, celle de l’automne-hiver 2017 (en décalage avec les autres marques du calendrier) et immédiatement disponible à la vente, est à la hauteur de ce décor singulier. \n        Lire aussi :\n         \n     \n                Fashion Week : coups de show sur New York\n     \n Variations sur le tailleur-pan­talon en tweed, blouson de  moto  en cuir, smoking de néo-Diane Keaton (l’actrice était au premier rang), longue robe du soir noir asphalte, jaune ou rouge Ferrari, tout illustre le chic classique américain qui a fait le succès de Ralph Lauren. A 77 ans, le designer semble toujours aussi heureux de  faire  ce qu’il sait faire et cela se voit. L’événement réaffirme au passage son statut de roi du  lifestyle  : il ne propose pas seulement des vêtements, mais le style de vie qui va avec. Coach  a aussi pris des mesures pour  contrer  une croissance poussive. La maison fondée en 1941 et connue pour sa maroquinerie accessible cherche à  revaloriser  son image. Cela passe par la fermeture de nombreux points de vente et aussi par les podiums. Le directeur artistique Stuart Vevers invente avec talent et conviction une mode new-yorkaise rêvée sous influence seventies et eighties. Les silhouettes aux couleurs pop associent le denim, des mini-blousons lamés, des broderies sur cuir et des motifs inspirés des œuvres de Keith Haring. Cette romance urbaine fraîche et joyeuse devrait  plaire  au jeune public que semble  viser  la marque qui a engagé comme égérie Selena Gomez, personnalité la plus suivie sur Instragram avec 126 millions d’abonnés. Chez  Michael Kors,  les revenus de l’exercice clos en avril sont en recul par rapport à la même date en 2016. Pour  relancer  sa croissance, la marque cherche de nouvelles façons d’attirer le consommateur. Elle vient de  créer  une montre connectée avec  Google  et a annoncé le choix d’une nouvelle égérie, l’actrice et chanteuse chinoise Yang Mi, superstar d’un marché cible pour le créateur. Mais la collection d’été n’est pas tout à fait à la hauteur de ses ambitions. Avec ses imprimés tie & dye couleur sorbet, ses motifs palmes semés sur des maillots de bain et des robes bain de soleil, il est un peu au-dessous de son habituel glamour solaire, rassurant et sophistiqué. La carrière de  Marc Jacobs,  lancée dans les années 1990, a connu des hauts et des bas. Depuis 2012 et son départ de la maison Louis Vuitton, il se consacre à la marque qui porte son nom. Cette dernière, propriété de LVMH, est plombée par les soucis financiers et les rumeurs, qui affirment qu’un lifting de la maison serait en  projet  et que le designer pourrait  être  débarqué. Face à la tempête, Marc Jacobs s’est retranché derrière la création. Sa dernière collection est un mélange étourdissant de couture ­années 1960 et de sportswear, comme si Maria Callas, Diana Ross et Peggy Guggenheim avaient créé un club de divas globe-trotteuses. L’artiste est en forme mais il est aussi fragile. Il faut  espérer  que le nouveau PDG, Eric Marechalle, venu de Kenzo, prenne soin de  préserver  sa rareté.", "theme": "fashion week"}