{"title": "Jérusalem, capitale d’Israël : « Espérons que Trump proposera un plan sérieux en vue de la solution à deux Etats »", "newspaper": "Le Monde", "author": "Piotr Smolar", "date_publi": "07/12/2017", "content": "Dans une rupture spectaculaire avec ses prédécesseurs,  Donald Trump a reconnu mercredi 6 décembre Jérusalem comme capitale d’Israël , suscitant la colère de la communauté internationale. Daniel Shapiro  fut l’ambassadeur des Etats-Unis en  Israël  de 2011 à l’arrivée à la Maison Blanche de  Donald Trump , en janvier 2017. Il fut alors remplacé par David Friedman, dont les sympathies en faveur des colons israéliens sont connues de longue date. Aujourd’hui analyste à l’Institut pour les études nationales de sécurité (INSS), il livre au  Monde  ses réactions après la décision du président américain. \n        Lire aussi :\n         \n     \n                Jérusalem : Trump choisit l’isolement diplomatique\n     \n Quelles conclusions tirez- vous  du discours de Donald Trump ? Daniel Shapiro :  Il était plutôt inconséquent. Il représente un changement rhétorique, avec la reconnaissance de Jérusalem comme capitale d’Israël. C’est important. Mais j’aurais souhaité que le président s’engage dans le transfert immédiat de l’ambassade américaine. Par-dessus tout, il a manqué une occasion de  placer  sa décision en perspective, de la  situer  dans le cadre de la solution à deux Etats. Il n’y a pas d’autre option possible. Pour cela, il aurait fallu  mener  des consultations avec les pays arabes, ce qui n’a pas été le cas. Le président Trump aurait dû  mentionner  les aspirations palestiniennes et le statut de Jérusaem-Est dans un règlement  politique  futur. J’espère que Jared Kushner et Jason Greenblatt  [ses deux envoyés spéciaux principaux pour œuvrer à une relance du processus de paix]  seront plus précis lorsqu’ils présenteront leur plan dans quelques mois. Etre vague ne fait que  contribuer  à s’éloigner de la solution à deux Etats, en direction d’un Etat binational. Y a-t-il quelque chose dans son discours qui pourrait  inquiéter  Benyamin Nétanyahou ? Cela dépend de l’approche choisie par le président pour les négociations. Il a dit que les limites de la souveraineté israélienne à Jérusalem seraient déterminées au cours de cette phase. A un moment, si la solution à deux Etats doit  émerger , les Etats-Unis devront  soutenir  l’émergence d’un Etat palestinien avec Jérusalem-Est pour capitale. \n        Lire aussi les réactions :\n         \n     \n          Nétanyahou salue « un jour historique », le Hamas menace les Etats-Unis\n           \n Quelles pourraient  être  les conséquences diplomatiques de cette reconnaissance unilatérale dans les relations entre les Etats-Unis et ses alliés arabes, à  commencer  par la  Jordanie  et l’ Arabie saoudite  ? Cela place ces alliés dans une position gênante, qui a été aggravée par l’absence de consultations avec eux. Leur priorité n’est peut-être pas le problème palestinien – l’ Iran  l’est beaucoup plus – mais ils ne peuvent se  permettre  de l’abandonner. Je m’attends donc à ce qu’ils exercent une forme de pression sur Trump pour qu’il promeuve un plan en vue de la solution à deux Etats. Pensez-vous que la Maison Blanche a raison de  parier  sur une retombée rapide des émotions et des critiques, après cette reconnaissance ? Je ne crois pas qu’il y aura des protestations prolongées, même si on ne peut l’exclure. La violence n’est jamais acceptable, évidemment. Pour ceux qui souhaitent un accord pour  mettre  un terme au conflit, ils n’auront d’autre choix que de  travailler  avec les Etats-Unis. Espérons que Trump proposera un plan sérieux en vue de la solution à deux Etats. Le président de l’Autorité palestinienne, Mahmoud Abbas, a affirmé mercredi soir que les Etats-Unis se retiraient, de fait, de leur position traditionnelle de médiateur dans le processus de paix. S’agit-il d’un virage stratégique palestinien ? Il est trop tôt pour  dire  s’il s’agit d’une réaction émotionnelle ou d’un vrai changement de stratégie. Mais une chose est claire : il n’existe pas d’alternative aux Etats-Unis afin de  faciliter  les négociations de paix et de  parvenir  à une solution. Le temps viendra où les Palestiniens devront en  prendre  conscience.", "theme": "proche orient"}