{"title": "Un « Musée idéal » dans votre bibliothèque", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/09/2017", "content": "Chaque beau livre de cette collection explore et dé voile  les œuvres majeures d’un maître de la peinture. Conçus à la manière d’une exposition inédite, ces ouvrages sont écrits par des guides de musée. Voici les ­premiers ­volumes. 1 – Vincent Van Gogh. La Couleur à son zénith    « Un soleil, une lumière  (…).  Que c’est beau le jaune ! »  Vincent Van Gogh Dans ce volume consacré à Van Gogh,  vous  retrouverez plus de 65 œuvres représentatives de son parcours singulier et de son  style  unique. Des  portraits  saisissants aux paysages transfigurés par sa touche tourbillonnante, découvrez comment cet artiste à la trajectoire fulgurante est passé de la noirceur des  Mangeurs de pommes de terre  à l’explosion de couleurs du  Champ de blé aux corbeaux. 3,99 €, le jeudi 28 septembre. 2 – Paul Gauguin. L’Alchimie de l’ailleurs    « La couleur pure ! Il faut tout lui  sacrifier . »  Paul Gauguin L’œuvre de Gauguin est un  voyage . De Pont-Aven à Tahiti, l’artiste nous offre toutes les facettes de son art. Des portraits singuliers, des paysages réalistes, des toiles empreintes d’exotisme, tout un univers que nous vous proposons de  découvrir  ou de  redécouvrir . Laissez-vous  transporter  « loin de toute civilisation » par  Arearea, Nave Nave Mahana  ou bien encore  Rupe Rupe. 11,99 €, le jeudi 12 octobre. 3 - Claude Monet. Une impression de lumière   « Il faut beaucoup  travailler  pour  arriver  à  rendre  ce que je cherche : l’instantanéité. »  Claude Monet Claude Monet n’eut de cesse qu’il parvienne à  capter  l’instant présent dans toute la richesse de ses nuances, dans la magie de ses lumières et de ses couleurs, à toute heure et en toutes saisons. Cette sélection de tableaux est le reflet de son talent de précurseur et nous emmène dans une promenade autour de  Paris , à Etretat, Vétheuil,  Rouen , sur les bords de Seine et de la Manche, et enfin à Giverny, avec la plus belle création de la série des  Nymphéas . 11,99 €, le jeudi 26 octobre. 4 - Johannes Vermeer. Peintre de l’intime   « Vermeer a peint jusqu’au silence rayonnant qui émane des choses amies, jusqu’à l’accueil qu’elles vous font. »  Elie Faure Vermeer nous plonge dans les  scènes  de la vie quotidienne et nous révèle leur beauté, par la précision des détails et le rendu de l’atmosphère. Pour un éclairage plus pertinent de son univers pictural, des tableaux de peintres de son époque, comme Pieter de Hooch, Gérard Dou ou encore Gabriel Metsu, sont mis en regard de son œuvre. 11,99 €, le jeudi 9 novembre. 5 - Léonard de Vinci. Les Secrets d’un génie    « Les détails font la perfection, et la perfection n’est pas un détail. »  Léonard de Vinci Regrouper toute la richesse et la diversité de l’œuvre de Léonard de Vinci dans un volume est une gageure, mais cette sélection de dessins et de croquis représentatifs de l’esprit créatif et visionnaire de cet artiste s’y attelle. A la fois dessinateur, peintre, sculpteur, ingénieur, architecte, il a marqué de son empreinte la Renaissance italienne. Si on ne peut ignorer  La Joconde,  universellement connue, on approfondira son œuvre à travers l’étude d’autres tableaux tels que  La Belle Ferronnière, L’Adoration des mages  ou bien encore  Saint Jean-Baptiste. 11,99 €, le jeudi 23 novembre. 6 - Paul Cézanne.  Penser  avec un pinceau   « Les tableaux faits à l’intérieur, dans l’atelier, ne vaudront jamais les choses faites en plein air. »  Paul Cézanne Par l’ emploi  des lignes géométriques, tant dans ses natures mortes et ses paysages que dans ses portraits, Paul Cézanne a révolutionné la peinture. Les successions de lignes et de traits, les touches de couleur juxtaposées marquent ses toiles et ses séries. Redécouvrez avec bonheur ces dernières, comme  L’Estaque, La Montagne Sainte-Victoire, Les Joueurs de cartes  ou encore ses natures mortes de pommes. 12,99 €, le jeudi 7 décembre. 7 - Edgar Degas. En compagnie des femmes   « Le dessin n’est pas la forme, il est la manière de  voir  la forme. »  Edgar Degas Passionné par le mouvement, Edgar Degas nous emmène dans des scènes de la vie moderne qui mêlent la précision du dessin, la justesse du trait et l’intensité des couleurs. Comment  rester  insensible au charme de ses danseuses, à la série des femmes à la toilette, au  travail  des repasseuses ? Autant de toiles à redécouvrir. 11,99 €, le jeudi 21 décembre. 8 - Pierre Paul Rubens. Le Baroque à son apogée   « Aucune entreprise, pour vaste qu’elle soit dans son envergure et diversifiée dans son sujet, n’a surpassé mon courage. »  Pierre Paul Rubens Pierre Paul Rubens, érudit humaniste, collectionneur d’art et diplomate, personnifie l’apogée de la peinture baroque. Ses toiles empreintes de couleur, de mouvement mais aussi de plaisir et de sensualité, sont encore aujourd’hui une source d’inspiration. Rubens et son atelier auraient produit plus de 2 000 tableaux, des œuvres monumentales aux thèmes religieux, mythologiques ou historiques. 12,99 €, le jeudi 4 janvier 2018.", "theme": "culture"}