{"title": "Grève des routiers : premiers barrages dans le Nord", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/09/2017", "content": "Une trentaine de routiers  CGT  et FO bloquaient, dans la nuit de dimanche 24 à lundi 25 septembre, une autoroute dans le Nord, tout près de la  Belgique , pour  protester  contre la réforme du code du  travail . Les grévistes présents depuis minuit empêchaient les poids lourds de  circuler  sur l’A22 en direction de la Belgique, à quelques centaines de mètres du poste frontière de Rekkem, et une file d’environ cent véhicules à l’arrêt s’était formée sur un kilomètre. Les  voitures  et  transports  en commun pouvaient toutefois  passer . Le mouvement reconductible , qui devait initialement  commencer  lundi à l’aube, devrait s’intensifier dans la journée. Les organisateurs promettent de  multiplier  blocages et rassemblements en des  lieux  stratégiques, notamment autour de bases logistiques et dépôts de carburant. Dans le Nord, ils ont notamment prévu de  bloquer  à  partir  de 5 heures les dépôts pétroliers de Dunkerque, selon FO Transports. Dérogation temporaire pour le  transport  d’hydrocarbure Par anticipation, le gouvernement a publié samedi un arrêté autorisant les transporteurs d’hydrocarbure à  déroger  temporairement aux règles en matière de temps de conduite et de repos, afin de  faciliter  les approvisionnements en carburant. Dans le viseur des routiers, les ordonnances signées vendredi par le président de la République, Emmanuel Macron, même si la ministre des transports, Elisabeth Borne, a assuré que la réforme du code du travail n’avait  « pas de raisons »  de les  inquiéter . Les organisations de chauffeurs, à l’instar des confédérations syndicales, dénoncent la possibilité de  « faciliter »  les licenciements économiques dans les grands groupes,  « l’affaiblissement »  des représentants du personnel ou encore le plafonnement des indemnités prud’homales. Plus spécifiquement, ils s’inquiètent de la possibilité de  négocier  dans l’entreprise des éléments de rémunération (13 e  mois, prime d’ancienneté…), jusque-là fixés par la branche professionnelle. Les TPE et PME, soit l’essentiel du tissu économique, vont s’engager dans une course au  « moins-disant  social  »  pour  remporter  les appels d’offres, redoutent FO et la  CGT .", "theme": "emploi"}