{"title": "Ouverture des 69e Emmy Awards à Los Angeles", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/09/2017", "content": "Coup d’envoi dimanche à 2 heures heure française de la grand-messe annuelle des Emmy Awards, les plus prestigieuses récompenses de la télévision américaine, avec cette année toujours plus de stars hollywoodiennes, de suspense et surtout de  politique . Le tapis rouge du  Microsoft  Theater à Los Angeles s’affairait à quelques minutes des premières arrivées d’artistes en tenue de gala, dont des vedettes d’Hollywood comme Reese Witherspoon et Nicole Kidman qui défendront la mini-série  « Big Little Lies » . Pronostics Elisabeth Moss, en tête des pronostics pour la statuette de meilleure actrice dramatique grâce à sa performance de femme captive et violée dans  « La servante écarlate » , a mis sur Instagram une  photo  d’elle en train de se  faire  masser, masque de beauté sur le visage :  « un dimanche tout à fait normal » , ironise-t-elle. Chez les acteurs, c’est Sterling K. Brown qui est en tête des prévisions du site spécialisé Goldderby.com, pour la saga familiale  « This is Us »  de NBC. Avec l’absence dans la course de la série culte de HBO  « Game of Thrones » , qui a raflé le record de 12 statuettes l’an dernier, les  paris  sont ouverts dans la catégorie meilleure série dramatique, la plus convoitée. De nouveaux titres comme les oeuvres de science-fiction  « Westworld »  (HBO),  « La servante écarlate »  (Hulu) ou encore  « Stranger Things »  pourraient donc  prendre  le dessus sur des séries vétérantes comme le thriller  politique   « House of Cards »  (Netflix) ou  « Better Call Saul » Colbert maître de cérémonie Le présentateur et humoriste Stephen Colbert a lancé la cérémonie au parfum très politique attendu. Il a entonné une chanson façon music-hall  « tout est mieux à la télé (...) quand  le monde  est effrayant » , en entamant quelques pas de danse. « Quelle année pour la télévision, il y avait »  plus de 400 émissions,  « personne ne pourrait  regarder  autant le petit écran, à part le président »   Donald Trump , a plaisanté l’animateur, habitué des piques contre l’hôte de la Maison Blanche. Boycott des pro-Trump Sur  Twitter , les partisans du magnat de l’ immobilier  appelaient à  boycotter  la retransmission de la soirée pour  protester  contre Colbert et  « les idiots pompeux progressistes d’Hollywood »  (@FlowARiverForth), beaucoup postant des photos de Stephen Colbert faisant le salut nazi ou devant une croix gammée. Signe de l’appétit politique du  monde  télévisuel, l’émission satirique culte de NBC,  « Saturday Night Live » , a reçu 22 nominations – le plus grand nombre cette année, à égalité avec  « Westworld » –  après une année à  railler  impitoyablement le chef de l’Etat. SNL a déjà empoché cinq statuettes dimanche dernier aux Creative Emmys, qui récompensent les métiers techniques ou les rôles plus secondaires. Melissa McCarthy a notamment été primée pour son interprétation survoltée de l’ancien porte-parole décrié de la Maison Blanche Sean Spicer, qui a démissionné en juillet. L’émission est encore en lice pour cinq autres prix, dont un pour Alec Baldwin, qui a propulsé l’audience de l’émission à des records avec son imitation du président républicain à la coiffure improbable.", "theme": "televisions radio"}