{"title": "Sur France 2, Emmanuel Macron se livre à un exercice de communication en marchant", "newspaper": "Le Monde", "author": "Bastien Bonnefous, Solenn de Royer", "date_publi": "18/12/2017", "content": "Et Emmanuel Macron inventa l’interview… en marchant ! On se souvient de François Mitterrand parlant  « chébran »  face à Yves Mourousi les fesses posées sur un coin de table, dans l’émission « Ça nous intéresse, Monsieur le président ». C’était en avril 1985, sur TF1. Trente-deux ans plus tard, dimanche 17 décembre sur  France  2, Emmanuel Macron a répondu debout aux questions de Laurent Delahousse, en déambulant lentement dans le palais de l’Elysée. Quarante minutes d’entretien, enregistré mardi 12 décembre dans la soirée, durant lesquelles le chef de l’Etat, qui avait promis qu’il ne montrerait pas les coulisses (les  « cuisines » ) de son  pouvoir , est passé du salon doré – son bureau d’apparat au premier étage – au salon vert, puis a descendu les marches de l’escalier d’honneur pour  quitter  son hôte dans le hall, sous les lumières bleutées du sapin de Noël installé dans la cour de l’Elysée. Une opération léchée de communication présidentielle et télévisuelle au cours de laquelle M. Macron, se posant comme un président déterminé et protecteur mais aussi pédagogue, a survolé des dossiers de fond, du  climat  à l’ emploi , en passant par les relations franco-américaines ou la  Syrie . Il a notamment affirmé que la guerre contre l’organisation  Etat islamique  (EI) serait  « gagnée d’ici mi, fin février ».  Après la victoire annoncée contre l’EI,  « Bachar  [le président syrien]  sera là, il faudra  parler  avec lui et ses représentants »,  a précisé M. Macron qui estime en même temps qu’Assad  « devra  répondre  de ses crimes devant son peuple, devant la  justice  internationale » . Monarque républicain Pêle-mêle, le président a répété qu’il faudra  « compter deux ans »  avant d’enregistrer les premiers effets de sa  politique  pour l’emploi, tout en se félicitant d’avoir  « fait la réforme la plus importante que la France a évitée depuis vingt ans »  à propos des ordonnances modifiant le code du  travail . Seule véritable annonce de l’entretien, M. Macron souhaite le lancement,  « au début de l’année prochaine »,  d’une  « grande réflexion sur l’audiovisuel public » , alors que France Télévisions traverse une crise majeure, après le vote d’une motion de défiance de sa rédaction contre sa présidente Delphine Ernotte. Sur le plan plus  politique , le chef de l’Etat a vanté les mérites et le  « tempérament »  de son ministre de la transition écologique, Nicolas Hulot :  « Je ne veux pas des gens qui soient assis et contents d’être ministres. Je veux des gens qui agissent. Lui, il agit, il est inquiet, il n’est jamais satisfait. »  Il a par ailleurs balayé d’une formule les attaques à son encontre du nouveau président du parti  Les Républicains , Laurent Wauquiez :  « La haine qu’il a pour votre serviteur, je la lui laisse, ça ne fait pas  manger  les Français. » \n        Lire aussi :\n         \n     \n                NDDL, vitesse, immigration : Emmanuel Macron prépare la rentrée\n     \n M. Macron a évoqué aussi des sujets plus personnels, sept mois après son élection qui a  « stupéfait  le monde  » , selon lui. On notera au passage que le chef de l’Etat a confirmé  « dormir peu »,  qu’il a le temps de répondre aux SMS la nuit, qu’il assume  « une part solitaire dans l’exercice du pouvoir »,  qu’il  « li [t]  tout »  ce qui s’écrit sur lui et son gouvernement mais  « commente peu »,  et qu’il tient ses promesses. Pierres subliminales posées dans le  jardin  de son prédécesseur  François Hollande , jamais nommé :  « Je fais ce que j’ai dit, ça faisait peut-être longtemps que ça n’était pas arrivé » , a déclaré M. Macron qui a vanté son propre  « leadership » . Rompre avec les usages Le chef de l’Etat a raconté aussi qu’il avait  « deux bureaux » –  un rangé, un en désordre – et qu’il avait retiré les  portraits  de ses prédécesseurs, des  « présidents morts »,  qui décoraient l’antichambre du premier étage du palais. Après leur restauration, celles-ci seront remisées dans une pièce à part de l’Elysée.  « Je souhaite que les Français prennent un peu de temps en famille  [à Noël]  »,  a-t-il conclu. Fidèle à sa volonté de  rompre  avec les usages de « l’ancien  monde  », M. Macron s’est ainsi prêté à un exercice télévisuel original, mêlant à la fois tradition et nouveauté. D’un côté, le président moderne, qui marche en son palais ; de l’autre, le monarque républicain qui, pour  «  [son]  peuple »  et «   [son]  pays » , veut  « retrouver le destin français ».  Un jour, un destin, en somme.", "theme": "emmanuel macron"}