{"title": "Cadre du PS agressé par un député LRM : « Il n’y a eu, dans ma bouche, aucune insulte raciste »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/09/2017", "content": "Boris Faure, le cadre du  Parti socialiste  violemment frappé à coups de casque de scooter le 30 août par le député de La République en marche (LRM) M’jid El Guerrab,  a assuré mercredi 13 septembre sur France Inter  qu’il n’avait proféré  « aucune insulte raciste »  à son encontre, ni  « aucune insulte tout court » . Le député avait reconnu l’agression mais s’était défendu en affirmant  avoir  réagi après que le M. Faure l’a traité de «  sale Arabe  » et l’a physiquement agressé. Le député LRM avait déclaré que la discussion s’était envenimée parce que Boris Faure lui aurait  « tordu »  le bras, selon son avocat, Yassine Yakouti. Les insultes avaient été confirmées par un vigile présent sur la scène de l’agression, mais le cadre socialiste, qui s’exprimait pour la première fois depuis son agression, a regretté mercredi un «  mensonge éhonté  », qui constitue pour lui une «  deuxième agression, encore plus violente  ». \n        Lire aussi :\n         \n     \n                Le député El Guerrab, mis en examen, devient membre de la commission de la défense de l’Assemblée\n     \n Le cadre du PS a également contesté les accusations de harcèlement – antérieur à l’agression – lancées par l’avocat de M’jid El Guerrab, certifiant lui avoir envoyé seulement «  60 SMS en trois ans  ». S’il n’a pas nié une «  tension politique  » entre les deux hommes au moment des élections législatives, où M’jid El Guerrab a rejoint LRM et s’est présenté dans la circonscription de Boris Faure, ce dernier a assuré n’avoir «  aucun différend personnel  » avec le député. Depuis plusieurs mois, les deux hommes nourrissent un contentieux né du départ du PS, fin 2016, de M’jid El Guerrab, qui a rallié le mouvement d’Emmanuel Macron. «  Je n’étais pas moi-même candidat aux législatives  », a-t-il cependant rappelé, avant de  préciser  que lorsque M. El Guerrab était venu se  présenter  dans sa circonscription, il a  « considéré qu’[il n’avait] pas à le soutenir ». M. Faure a par ailleurs souhaité que le député  « s’excuse » .  « Il est revenu sur certaines de ses déclarations.  “S ale Arabe ”,  il ne l’a pas dit à la  police , ce n’est pas dans le dossier d’instruction. Qu’il revienne sur le reste » , a-t-il réclamé. M’jid El Guerrab, 34 ans, a été mis en examen pour  « violences volontaires avec arme »  après avoir frappé Boris Faure en lui assénant deux coups de casque. Le cadre socialiste est ensuite tombé dans le coma, victime d’une hémorragie cérébrale. Le député a démissionné de La République en marche, mais a conservé son mandat.", "theme": "politique"}