{"title": "Assassinat de Daphne Caruana Galizia : le gouvernement maltais promet une récompense", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/10/2017", "content": "Cinq jours après l’assassinat de la journaliste et blogueuse anti-corruption maltaise Daphne Caruana Galizia, le gouvernement maltais a promis, samedi 21 octobre, une récompense d’un million d’euros à quiconque apporterait des informations permettant d’élucider ce crime.  « C’est un cas d’une extraordinaire importance qui requiert des mesures extraordinaires, et  justice  doit  être  rendue quoi qu’il en coûte » , souligne le gouvernement dans un communiqué. \n        Lire aussi :\n         \n     \n                A Malte, une blogueuse qui dénonçait des affaires de corruption assassinée\n     \n Devant le Parlement mercredi soir, le premier ministre maltais Joseph Muscat, dont l’entourage proche était la cible de virulentes attaques de Daphne Caruana Galizia, avait annoncé que son gouvernement allait  proposer   « une récompense substantielle et sans précédent »  pour  retrouver  les auteurs et les commanditaires de l’assassinat. Les trois fils de la journaliste, Matthew, Andrew et Paul avaient révélé jeudi sur  Facebook  que M. Muscat envisageait une récompense et avait fait pression en vain pour qu’ils soutiennent cette initiative.  « Nous ne sommes pas intéressés par une condamnation en justice qui permette seulement aux responsables au gouvernement ayant bénéficié du meurtre de notre mère de  tourner  le dos et de  dire  que la justice a été rendue » , avaient-ils écrit. Enquêteurs du FBI L’ enquête  sur la mort de Daphne Caruana Galizia se poursuivait samedi à  Malte , les policiers analysant notamment des mégots de cigarettes trouvés sur un lieu surplombant celui l’explosion. Les mégots ont été retrouvés à l’endroit où a été vu un véhicule  « suspect »  qui pourrait être celui de la personne ayant actionné la charge explosive lundi début d’après-midi, selon des sources proches de l’enquête. Le véhicule était garé au milieu d’une route de campagne, à distance des immeubles voisins, et a attiré l’attention des automobilistes. Toute la zone a été passée au peigne fin par  les experts  de  médecine  légale ainsi que par des agents du FBI et des experts venus des  Pays-Bas  pour  épauler  les policiers maltais.", "theme": "europe"}