{"title": "Michel Reybier, l’architecte de Cos d’Estournel", "newspaper": "Le Monde", "author": "Michel Guerrin", "date_publi": "14/09/2017", "content": "L a vie de Michel Reybier bascule en 1994, quand il est l’unique survivant d’un accident d’avion. Cet entrepreneur lyonnais, qui a commencé dans les supermarchés, va alors sur ses 50 ans, et il règne sur le cochon ­industriel. Jambon Aoste, Cochonou, Justin ­Bridou, c’est lui. Dix-neuf usines en  France  et en  Europe , 2 500 salariés.  « Sans l’accident, c’est sûr, je ne vendais pas. » Aoste revenu à Sara Lee Et pourtant, le groupe Aoste, qu’il a créé en 1982, il le revend en 1996 à l’amé­ricain Sara Lee pour plusieurs centaines de ­millions de francs. Sans doute aussi ce visionnaire sent-il les limites d’un groupe trop franco-français qui surfe sur une ambiguïté maligne : Aoste est une petite ville de l’Isère, où une usine est ­implantée, mais la marque profite de la vallée ­alpine italienne qui produit un jambon réputé. Peu importe. Sa vision de la vie change après son accident.  « Disons que le souci de l’intérêt général, l’écologie, sont devenus pour moi des préoccupations. Et puis  faire  de l’argent, à quoi ça sert s’il n’y a pas un  projet  derrière ? Les inégalités se sont ­accrues en France. Ce qui se passe par exemple dans la finance m’horrifie. » Cette entreprise « fait partie de moi » Après son accident, Michel Reybier devient aussi  « associable en affaires » . Entendez : il peut s’associer à d’autres. Se  lancer  dans d’autres aventures, plus collectives. Du reste, il est  fier  que les  entreprises  qu’il a dirigées soient encore en vie.  Fier  que des salariés du groupe Aoste lui ­donnent des nouvelles.  « Cette entreprise fait partie de moi. »  Il pense l’avenir largement au-delà du sien. Michel Reybier est-il sincère quand il part dans ses envolées généreuses ? Nous avons ­appelé des personnes qui l’ont côtoyé. Les avis sont partagés. Lui sait qu’il divise : « J’ai plus de profondeur qu’avant. Mes proches le voient, mais ceux avec qui je travaille, ce n’est pas sûr. » Pas sûr, car Michel Reybier est d’une réserve folle. Il est courtois, mais pas le  genre  à  vous  ­taper sur l’épaule. Il ne sourit pas pour un rien. Dans une époque où la communication domine, son caractère ne fait pas de mal. On le sent peu ­commode. Le genre dur avec les autres et avec lui-même. C’est souvent la marque de ceux qui se sont faits tout seuls – adolescent, il fait la plonge après  avoir  invité une fille au restaurant. Alors que son parcours est riche et la réussite ­impressionnante, il n’a pas de biographie sur ­Wikipédia. Il a le sens de la  famille , mais ne nous dit pas un mot sur ses enfants, pourtant actionnaires  « importants »  dans son groupe. Pas de politique Il n’est pas « jet-set », même si Gérard ­Depardieu est un proche – il investit avec lui de l’agent dans une affaire de  pétrole  à  Cuba , à laquelle il met fin en 2003. Il ne fait pas de ­poli­tique –  « je suis trop franc »  –, cultive des liens à gauche et à droite. Il fut ami avec Raymond Barre et trouve que Gérard ­Collomb a fait du bon boulot à  Lyon . Pour lui, ­Macron redonne confiance au pays. Il n’est pas au Medef. Il est au service de ses affaires, point. Michel Reybier affiche une silhouette de sportif – les excès ne semblent pas son fort. Pour le  provoquer  un peu, on lui demande :  « Etes-vous un jouisseur ? »  Il ne se déride pas, mais ne s’indigne pas non plus :  « J’aime beaucoup de choses à côté de mon  travail  –  lire ,  aller  au musée, faire du  sport . » De la charcuterie à un empire dans le luxe Et pourtant, Michel Reybier pourrait  fanfaronner . Car sa vie a pris un tournant flamboyant à la fin des années 1990. Pour aller vite, l’argent récolté dans la charcuterie lui a permis de  bâtir  un petit empire dans le  luxe . Il pèse autour de 500 millions d’euros, selon  le magazine   Challenges , et coiffe 7 000 salariés. Il possède une dizaine de palaces qui font  rêver , en France et en  Suisse , dont trois  lieux  d’exception labellisés La Réserve (Genève, Ramatuelle,  Paris ). Il a investi dans des cliniques privées haut de gamme, toujours en Suisse, avec pour spécialité la lutte contre le vieillissement – un marché ­porteur. Une belle percée dans le vin avec Cos d’Estournel Enfin, il a fait une belle percée dans le vin en acquérant Cos d’Estournel, un deuxième cru classé de saint-estèphe. Il possède aussi deux marques de champagne, une qui porte son nom et Jeeper, et enfin ­Tokaj Hetszölö, dans un vignoble hongrois réputé et classé au Patrimoine mondial de l’Unesco. Michel Reybier nous reçoit à La Réserve, avenue Gabriel, à Paris, luxueux hôtel particulier racheté à Pierre Cardin, qu’il a relooké avec le décorateur Jacques Garcia et qui a rouvert en 2015. Seulement 26 suites et 14 chambres. De 1 000 à 9 000 euros la nuit. Sinon, il réside en Suisse, près de Genève. Il nous voit venir :  « Je suis fiscalisé en Suisse, où les  impôts  sont aussi élevés qu’en France. »  Et puis :  « Ce pays fut le coffre-fort du  monde , ça ne l’est plus. »  Alors pourquoi cet exil ?  « Pour  vivre  avec mon épouse, qui est suisse. Et puis j’aime ce pays de bon sens, de travail et de sérieux. »  Presque un autoportrait. Mama Shelter et le Mob pour le côté bio et bobo Michel Reybier a aussi investi avec des proches (famille Trigano, Philippe Starck, Cyril Aouizerate) dans Mama Shelter, une chaîne d’hôtels urbains plutôt bon marché, et récemment dans le Mob, premier motel urbain au cœur des puces de Saint-Ouen, en Seine- Saint-Denis . Cette aventure collective lui donne un côté bio et bobo. Pas vraiment son milieu d’origine. Sa famille vient de l’Ain, son grand-père était affineur en fromages, qui faisait  « le meilleur bleu de Gex »,  une pâte sèche mouchetée de bleu. Ses parents étaient déjà dans l’agro-alimentaire. Quand il en parle, c’est pour  évoquer  des valeurs – travail, parole, respect. Il commence sa vie d’entrepreneur, à 21 ans à peine, en gérant une affaire de supermarchés à Lyon. Il en reprend 30 en grosse difficulté, il finit sept ans plus tard avec 50 qui vont bien. Il est présent de 6 heures du matin à 7 heures du soir, achète les légumes à minuit pour les  vendre  à 9 heures.  « Je bossais avec des femmes qui avaient 25 ans en moyenne et gagnaient 600 francs par mois. On faisait une belle équipe. » Quand on lui demande ses modèles en affaires, il cite Antoine Riboud et Danone, Edouard Michelin et les pneus, Paul Ricard pour la boisson anisée. Pas vraiment le  high-tech  ou la finance. Mais des ­entrepreneurs qui  « ont su bâtir en respectant l’homme ». « Les clients, les équipes, le produit » D’autres chefs d’entreprise sont passés de la mine au luxe.  Histoire  de se bâtir une légende ­noble ? Il réfute cette assertion et dessine un lien entre ses deux vies. Il compare Aoste et le vin.  « La matière première est capitale. Il faut un bon raisin comme il faut de la bonne viande. »  Ça paraît simpliste, alors il évoque trois fondamentaux pour lui sacrés : les clients, les équipes, le produit. Là encore, ça fleure le poncif. Il corrige :  « Vous n’imaginez pas le nombre d’entreprises où un de ces facteurs est oublié. Quand on m’en propose une, je n’y vais pas. »  Il en ajoute un quatrième :  « Si je n’apporte rien dans un métier, je ne fais pas. »  Il a ­apporté quoi, dans le cochon ?  « On a tracé le produit, écarté le surgelé et augmenté la qualité. » Cette obsession du client se retrouve dans son ­approche du luxe :  « Le client qui paie dix fois plus cher une chambre doit y  trouver  dix fois plus de plaisir. »  Le plaisir, dit-il, passe – et il cite La Réserve – par des lieux de vie à taille humaine. ­Offrir le plus grand confort, comme à la maison. « Je cherchais un vin de qualité mais ­atypique. Je suis patient. J’ai refusé cinq ou six châteaux avant de trouver la perle. » Le vin n’est pas une passion lointaine. Il y avait du  bourgogne  sur la table familiale de l’Ain, mais pas de beaux crus ni de cave. Et puis, s’il décide d’y aller après son accident de 1994, il met six ans avant d’acheter Cos d’Estournel, en 2000.  « Je cherchais un vin de qualité mais ­atypique. Je suis patient. J’ai refusé cinq ou six châteaux avant de trouver la perle. » Pourquoi Cos d’Estournel ?  « J’ai été fasciné par le site, le ­terroir, son histoire. »  Il est vrai qu’on y fait du vin depuis plus de deux siècles sur 91 hectares de collines du Médoc. Au XIX e  siècle, il était même vendu en  Inde .  « C’est un truc de fou, je ne ­connais aucune histoire aussi belle et durable. » Des travaux titanesques pour un nouveau chai Avec Cos d’Estournel, Michel Reybier a appliqué à la lettre ses fondamentaux. En plusieurs étapes.  « Mon boulot, c’est de  supprimer  les défauts. »  ­Première intervention, sur la terre.  « J’ai observé chaque pied de vigne pour  dessiner  une cartographie de la propriété ; on connaît nos sols sur le bout des doigts. »  Après des travaux gigantesques, il inaugure en 2008 un nouveau chai, conçu par l’architecte Jean-Michel Wilmotte. Le travail sur la vinification n’est pas en reste.  « A chaque stade, j’ai une obsession : est-ce bon pour le produit ? Si c’est juste du marketing, je fuis. » « J’ai observé chaque pied de vigne pour dessiner une cartographie de la propriété ; on connaît nos sols sur le bout des doigts. » Quand il reprend Cos d’Estournel, le vin est honnête et vendu 30 à 40 euros. Il est aujourd’hui proche de 150 euros.  « Mais il n’a plus rien à voir ! »  C’est vrai, il est très bon, mais ce n’est pas une raison pour  baisser  la garde. La nouvelle obsession de Michel Reybier, c’est le client :  « A  Bordeaux  et ailleurs, les négociants et les vignerons ne savent pas grand-chose du consommateur. Est-il satisfait ? Dans mes supermarchés et à Aoste, je savais tout de lui. Dans le vin, non. Je cherche à y  remédier . »  Faire appel à des communicants ?  « Jamais. Ça voudrait  dire  qu’on a un problème ! » On lui demande quel est son objectif pour Cos d’Estournel :  « Faire la plus grande marque du monde. »  Il ajoute aussitôt :  « Si j’arrive à la moitié du chemin, j’aurais bien travaillé. »  Cette partie du chemin est déjà faite. Le champagne Jeeper, autre success-story Même chose pour le champagne Jeeper, vinifié par Nicolas Dubois à Faverolles-et-Coëmy (Marne), où l’entrepreneur a inversé le modèle : un champagne de masse, moyen et pas cher, est devenu un champagne plus rare, meilleur et cher. Michel Reybier est dans l’action, pas dans les ­bilans.  « Je n’ai pas du tout envie d’arrêter. »  Pour lui, si on se concentre sur le client, il n’y a pas de pari impossible. Mais il ajoute :  « Le chemin est étroit entre la réussite et l’échec. Et puis ça veut dire quoi, réussir ? »  Il ne se lancera pas dans une autre aventure. Mais se projette dans l’avenir :  « Le plus important, c’est que les entreprises soient pé rennes , et mes enfants ont beaucoup de chance d’en  être  actionnaires. »  Autant dire qu’ils ont un reçu un beau jouet, et qu’il ne faut pas le  casser . \n    Cos d’Estournel, une réputation mondiale et un millésime 2009 noté 100/100 \n    Avec Michel Reybier comme patron, et Jean-Guillaume Prats à la vinification pendant quatorze ans, Cos d’Estournel n’a cessé de grimper en qualité pour gagner une réputation mondiale. En 2007, le guide américain  Wine Spectator,  de Robert Parker, évoque des  « progrès considérables »  et des vins  « d’une texture et d’une élégance extraordinaires » . \n En 2008, avec l’arrivée du nouveau chai, Cos d’Estournel donne toute sa mesure, estime notre spécialiste Ophélie Neiman :  « Le vin est superbe d’élégance, avec une belle retenue. Il semble impénétrable mais se laisse apprivoiser. Le nez exhale une note de myrtille fraîche, rapidement entourée de tabac brun et de réglisse, avec une pointe de mine de crayon à papier. C’est une robe de soirée que l’on boit… »  \n Le millésime 2009 est encore plus spectaculaire. Au point d’être noté 100 sur 100 par les deux principaux guides américains. Par le respecté James Suckling dans  Wine Advocate,  et par  Wine Spectator , dont le critique écrit ceci :  « Le monumental 2009 est l’un des plus grands vins jeunes que j’aie jamais goûté. »  Le mélange, de 65 % cabernet sauvignon, 33 % merlot, ce qui est atypique, et 2 % de cabernet franc, offre alors  « un bouquet extraordinaire de fleurs blanches entrelacées de liqueur de mûre et de bleuet, d’encens, de charbon de bois et de graphite. Le vin frappe le palais avec une pureté, un équilibre  (…)  ainsi qu’un équilibre parfait et une intégration transparente du tanin, de l’acidité, du bois et de l’alcool. C’est le plus grand Cos d’Estournel jamais produit. »  \n En 2013, Jean-Guillaume Prats, fils de Bruno Prats, l’ancien propriétaire du château avant l’arrivée de Michel Reybier, a quitté Cos d’Estournel. Il a été remplacé par Aymeric de Gironde, qui fait toujours avancer ce « super second » de Saint-Estèphe. Pour preuve, notre spécialiste Laure Gasparotto a dégusté Cos d’Estournel en primeur, au printemps. Son jugement ?  « Une fraîcheur, une finesse et une élégance remarquables. »  \n", "theme": "vins"}