{"title": "TV - « Demain, tous crétins ? »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/11/2017", "content": "Documentaire sur Arte à 22 h 35 « Nous devenons de plus en plus stupides. »  Tel est le constat établi par l’anthropologue anglais Edward Dutton. S’appuyant sur les tests d’aptitude intellectuelle d’une  armée  scandinave, ce chercheur a démontré que, depuis vingt ans, le quotient intellectuel des appelés n’a cessé de  baisser . Un phénomène que l’on retrouve dans d’autres pays occidentaux. Baisse du QI, troubles du comportement, autisme : autant de maux qui touchent de plus en plus les enfants et inquiètent les scientifiques. Dans leur  enquête , Sylvie Gilman et Thierry de Lestrade exposent les faits, accablants, avant de  remonter  à leur cause : un dysfonctionnement de la thyroïde, lié, entre autres, à la présence de perturbateurs endocriniens dans le corps. Ils donnent la parole à une myriade de chercheurs afin de  comprendre  ce mal du siècle. Mousse de matelas, vêtements, peinture, plastique, poussière : les perturbateurs endocriniens inondent notre quotidien, jusque dans nos assiettes.  « Nous baignons dans une véritable soupe chimique »,  affirme Barbara Demeneix, biologiste et spécialiste de la thyroïde. Ces molécules prennent la place des hormones thyroïdiennes dans notre organisme, venant alors  perturber  notre système hormonal et le  développement  cérébral des fœtus. Sylvie Gilman et Thierry de Lestrade signent ici un film alarmant, extrêmement bien construit et argumenté. Déjà en 2006, ils s’étaient intéressés aux perturbateurs endocriniens dans  La Guerre ­contre le  cancer  ;  puis dans  Mâles en péril  (2008), ils avaient évoqué l’impact de ces substances sur la fertilité masculine. Le poids des lobbys Malgré un pessimisme ambiant, les différents intervenants affirment que des actions restent possibles, encore faudrait-il les  mettre  en place. Et c’est là où le bât blesse. Face à ce problème qu’ils estiment de santé publique, des scientifiques ont décidé de  quitter  leurs salles de recherche pour se  rendre  à Bruxelles notamment, et  tenter  de  convaincre  les responsables politiques, souvent influencés par les lobbys industriels. En attendant, des gestes simples peuvent  être  réalisés chez soi (se  débarrasser  des pesticides et des objets contenant des retardateurs de flamme) et, pour les femmes enceintes, un contrôle de leur taux d’iode. Demain, tous crétins ? , de Sylvie Gilman et Thierry de Lestrade (Fr., 2017, 55 min).", "theme": "televisions radio"}