{"title": "Alice Neel, peintre de la mise à nu", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/12/2017", "content": "ll est des moments plus propices que d’autres aux redécouvertes des femmes artistes négligées de leur vivant pour  avoir  été trop indépendantes. Libre dans son art comme dans son corps, Alice Neel (1900-1984) a longtemps été dédaignée. Par les galeries, qui ne trouvaient pas son  travail  assez avant-gardiste, et par les musées, qui ne l’ont que très peu acheté. Mais en 2017, l’Américaine a tenu une revanche posthume : pas moins de quatre expositions, au Musée d’art Ateneum à Helsinki, au prestigieux Musée municipal de La Haye, à la  Fondation Vincent Van Gogh Arles  et, jusqu’au 14 janvier, au  Deichtorhallen de Hambourg. A lice Neel fut témoin des bouleversements du XX e  siècle, de la crise de l’homme moderne comme des combats des minorités et des opprimés. Et plus encore de l’affranchissement des femmes, dont le combat se poursuit aujourd’hui jusque dans la revendication d’une écriture inclusive. L’intérêt que suscite son œuvre est sans nul doute porté par le  climat  actuel. « Je ne voyais pas la vie comme un pique-nique sur l’herbe. Je n’étais pas heureuse comme Renoir. »   Alice Neel De son vivant, Alice Neel n’a pourtant rien pour elle. Elle est femme, à une époque où les peintres mâles ont la main. Elle est marxiste en pleine guerre froide. Sa peinture est figurative quand on ne jure que par l’abstraction. Bien qu’inscrite en 1921 à la Philadelphia School of  Design  for Women, une école pour jeunes filles de bonne  famille , la peintre tourne le dos aux clichés. Le formalisme esthétisant, les paysages primesautiers façon Mary Cassatt, très peu pour elle.  « Je ne voyais pas la vie comme un pique-nique sur l’herbe. Je n’étais pas heureuse comme Renoir »,  dira-t-elle. Elle résiste à une autre idéologie dominante, celle de l’expressionnisme abstrait défendue à New York. Pour  rendre  compte des crises qui secouent la société, Alice Neel préfère le réalisme cru inspiré de l’expressionnisme allemand et de la nouvelle objectivité. Les tremblements du  monde , comme ceux de sa propre vie, infuseront son travail. L’artiste perd son premier enfant en bas âge en 1927, puis, faute d’argent, la garde de sa deuxième fille, Isabetta. Son mariage avec le peintre cubain Carlos Enríquez tourne court. A bout de nerfs, suicidaire, Alice Neel est envoyée en hôpital psychiatrique. Si ses tableaux se remplissent alors de signes ésotériques et de fétiches cauchemardesques, elle n’en oublie pas le réel. Que ce soit à  Cuba , où elle vit de 1926 à 1927 avec son mari, à Greenwich Village ou au Spanish Harlem, à New York, où elle s’installe en 1938, l’artiste illustre toutes les strates de la société américaine, les déshérités qui peinent à  joindre  les deux bouts, les caïds du Barrio, les immigrés latinos comme les intellectuels noirs ou les militants gauchistes. Pour  faire   avancer  sa carrière, elle se résout à  représenter  l’élite culturelle. Sans artifice, mais aussi sans succès. Pas question d’idéaliser le corps féminin. Pas question de l’érotiser non plus. Qu’ils soient seuls ou en couple, les personnages de la peintre échappent à toute séduction. Car Alice Neel ne fait pas dans le portrait flatteur. Elle n’a pas son pareil pour  saisir  les failles psychologiques de ses modèles, l’embarras, la honte, l’accablement, la colère, ou tout simplement le ridicule. Sa palette s’avive lorsqu’elle revisite sans tabou les canons du nu. Pas question d’idéaliser le corps féminin. Pas question de l’érotiser non plus. Qu’ils soient seuls ou en couple, ses personnages échappent à toute séduction. En 1930, elle représente crûment sa colocataire Ethel Ashton en surplomb, les seins lourds, le ventre traversé de bourrelets, jambes entrouvertes laissant  voir  son pubis. Trente-quatre ans plus tard, la blonde Ruth exhibe sa vulve, sans gêne aucune. La révolution sexuelle est en marche. Alice Neel pose le même regard clinique sur sa famille. Certes, elle représente souvent la  grossesse , un sujet rarement traité par les féministes, qui y voient un asservissement, ou par les hommes, plus adeptes de ventres plats. Dans la sphère de Warhol Pour autant, la maternité version Neel n’est jamais épanouissante. Ses modèles aux ventres arrondis sont pensifs, guettés par le baby blues, esseulés malgré la présence en arrière-plan de leurs compagnons. Hagardes, ses belles-filles semblent dépassées par leur progéniture. Les chérubins ne respirent d’ailleurs pas le bonheur. Le nourrisson de Carmen Gordon, la femme de ménage haïtienne d’Alice Neel, n’arrive pas à  téter  le sein maternel et mourra quelque temps après sa naissance. Si les sujets varient peu, leur traitement évolue dans les années 1960. Ses deux fils ont quitté le foyer. L’artiste, qui a déménagé dans un atelier plus lumineux de l’Upper West Side, fait le vide dans sa vie comme sur ses toiles. Les fonds sont à peine brossés, les corps inachevés. Les poses sont aussi plus spontanées. A 60 ans passés, elle gravite dans l’entourage d’Andy Warhol. Elle fait le portrait du  pape  du pop art mais aussi de sa garde rapprochée, comme le curateur montant Henry Geldzahler, qu’elle représente en jeune coq blasé. Sans doute espère-t-elle  jouir  à leur contact d’une certaine notoriété. Encore raté. La renommée ne viendra qu’une trentaine d’années après sa mort. Exposition « Alice Neel, peintre de la vie moderne » au Deichtorhallen de Hambourg jusqu’au 14 janvier 2018.  www.deichtorhallen.de", "theme": "m actu"}