{"title": "La controverse provoquée par Trump avec la veuve d’un soldat américain tué au Niger rebondit", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/10/2017", "content": "Donald Trump est plus que jamais empêtré dans la polémique liée à ses propos lors d’une conversation téléphonique avec Myeshia Johnson, veuve d’un soldat américain tué le 4 octobre au  Niger  dans des circonstances troubles. Lundi 23 octobre, M me  Johnson est revenue dans une interview à la chaîne ABC News sur l’appel que lui a passé le président des Etats-Unis, accusant notamment celui-ci de ne pas s’être souvenu du nom de son mari.  « Le président a dit que [ La David Johnson]  savait ce pour quoi il s’était engagé, mais ça fait mal. Ça m’a fait  pleurer . J’étais en colère à cause du ton de sa voix et de la manière dont il l’a dit » , a déclaré Myeshia Johnson. \n    FULL INTERVIEW between @GStephanopoulos and Myeshia Johnson, widow of fallen soldier Sgt. La David Johnson:… https://t.co/xCamJdI2xd — GMA (@Good Morning America)\n    \n require([\"twitter/widgets\"]); « Il ne se souvenait pas du nom de mon mari. La seule raison pour laquelle il s’en est souvenu, c’est parce qu’il m’a dit qu’il avait son dossier sous les yeux, et c’est là qu’il a prononcé le nom “La David”. Je l’ai entendu  bafouiller  en essayant de se  souvenir  du nom de mon mari, et c’est ce qui m’a fait le plus mal, parce que si mon mari est là-bas à se  battre  pour notre pays, s’il a risqué sa vie, pourquoi ne pouvez-vous pas  vous  souvenir de son nom ? » , a-t-elle ajouté.  « Je n’ai rien dit, j’ai juste écouté. J’étais très fâchée, ça m’a fait pleurer encore plus. » « Sans aucune hésitation » Peu après la diffusion de cet entretien, le président a déclenché un contre-feu en lui répondant dans un tweet.  « J’ai eu une conversation très respectueuse avec la veuve du sergent La David Johnson, et j’ai prononcé son nom dès le début, sans aucune hésitation ! » \n    I had a very respectful conversation with the widow of Sgt. La David Johnson, and spoke his name from beginning, without hesitation! — realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); La semaine précédente, Frederica Wilson, élue démocrate de la Floride à la Chambre des représentants, avait accusé le président d’avoir déclaré  « je suis sûr qu’il savait ce pour quoi il s’engageait, mais ça reste douloureux »  en présentant ses condoléances à Myeshia Johnson, enceinte de son troisième enfant avec La David Johnson. « L’élue démocrate a complètement inventé ce que j’ai dit à l’épouse d’un soldat mort au combat (et j’ai la preuve). Triste! » , lui avait répondu le président sur  Twitter . \n        Lire aussi :\n         \n     \n                Trump empêtré dans une controverse après la mort de soldats américains au Niger\n     \n Dans son interview à ABC, Myeshia Johnson a confirmé les propos rapportés par Frederica Wilson, qu’elle connaît depuis qu’elle est enfant :  « Ce qu’elle a dit n’est pas inventé. C’est vrai à cent pour cent. »", "theme": "donald trump"}