{"title": "Au Royaume-Uni, l’affaire Tariq Ramadan ne crée aucun émoi", "newspaper": "Le Monde", "author": "Eric Albert", "date_publi": "30/10/2017", "content": "Tandis que les deux plaintes pour viol contre Tariq Ramadan  créent un scandale en France,  le silence demeure presque complet au  Royaume-Uni , où l’islamologue est installé. L’université d’Oxford, où il est professeur d’études islamiques contemporaines, fait le dos rond. Lundi 30 octobre, elle s’en tenait au communiqué minimal qu’elle avait publié une semaine plus tôt, quand la première plainte avait été rendue publique :  « Nous sommes au courant de ces accusations. Nous les prenons extrêmement au sérieux. Nous ne pouvons pas  faire  plus de commentaires. » \n        Lire le témoignage (édition abonnés) :\n         \n     \n          Une deuxième plainte pour viol déposée contre Tariq Ramadan\n           \n Les  médias  britanniques sont de même très discrets. La BBC n’a pas relayé l’information. D’autres, comme  The Guardian ,  The Sun  ou  The Daily Telegraph  l’ont fait brièvement et de façon purement factuelle. L’absence de retentissement tient largement à l’image du prédicateur, très différente outre-Manche de celle qu’il a en  France . Si M. Ramadan est une personnalité régulièrement présente dans les médias britanniques, il reste beaucoup moins connu dans le pays et n’a jamais été précédé d’une odeur de soufre. Consulté par le gouvernement Les autorités britanniques font régulièrement appel à ses connaissances. Peu après les attentats de Londres du 7 juillet 2005, le  Suisse  avait rejoint un groupe de réflexion du ministère de l’intérieur sur la question de la radicalisation. Plus récemment, en 2014, il a siégé dans un autre du ministère des  affaires étrangères  sur la liberté de religion et de croyance, désormais dissous. Présidé par Sayeeda Warsi, alors secrétaire d’Etat chargée des affaires religieuses et des minorités, celui-ci comprenait une quinzaine de spécialistes des questions de liberté confessionnelle, dont des associations comme Human Rights Watch et Liberty. \n        Lire l’éditorial du « Monde » :\n         \n     \n          #metoo ou #balancetonporc, le flot ne s’arrêtera pas\n           \n The Sun  avait tenté de s’attaquer à M. Ramadan juste après les attentats de 2005. Le tabloïd l’avait mis en « une », titrant :  « Interdit aux Etats-Unis, bienvenu au Royaume-Uni. »  L’homme avait vu son visa américain révoqué l’année précédente parce qu’il soutenait une association qui finançait le Hamas, selon l’administration de George W. Bush. Il avait dû  renoncer  à un poste à l’université américaine Notre-Dame et s’était ainsi retrouvé à  enseigner  à Oxford. En février, un article du  Guardian  résumait l’incompréhension des Britanniques quant aux polémiques que provoque M. Ramadan.  « Je ne vois aucune raison de ne pas le  croire  quand il dit qu’il n’est pas membre [des Frères musulmans] » , écrivait l’auteur, qui soulignait que le prédicateur était clair dans son approche :  « Rester fidèle aux principes de l’ islam , mais  participer  résolument à la société occidentale. »  Pour l’instant, cela reste la façon dont il est perçu au Royaume-Uni.", "theme": "societe"}