{"title": "L’Irlande en alerte rouge face à la tempête Ophelia", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/10/2017", "content": "Le sud-ouest de l’ Irlande  en alerte rouge commençait à  essuyer  lundi 16 octobre la tempête post-tropicale issue de l’ouragan Ophelia. Devant les  « risques mortels »  entraînés par les vents violents qui soufflaient à 148 km/h en touchant terre, les autorités ont fermé toutes les écoles, les  universités , de nombreux services publics, des  transports  et des commerces, enjoignant aux habitants de  rester  cloîtrés.  « La sécurité publique est notre souci principal aujourd’hui. Restez chez  vous , évitez les dé placements  et toutes les activités à l’extérieur » , a tweeté le premier ministre, Leo Varadkar. « Le danger, aujourd’hui, provient des rafales destructrices qui accompagnent ces vents » , a rappelé Sean Hogan, directeur du  centre  des urgences sur la radio publique RTE. D’après un porte-parole du fournisseur d’électricité ESB, quelque 10 000 clients étaient sans électricité, en particulier à Cork, Limerick, Tipperary et Galway. Les  médias  ont rapporté quelques chutes d’arbres localement et certaines routes pourraient rapidement  être  inondées à cause des fortes précipitations. Un responsable des garde-côtes à Dunmore East, Jim Griffin, a pressé les amateurs de  photo  des eaux déchaînées de rester chez eux :  « Renoncez à cette dernière photo, elle ne vaut ni votre vie ni celle des services de secours » , a-t-il dit sur la radio. Mesures de précaution Dimanche, des mesures de précaution avaient été mises en place : déploiement des forces  arm ées, le réseau national d’électricité a mobilisé ses effectifs pour  gérer  les coupures de courant et les chutes de câbles électriques, des sacs de sables ont été distribués pour  renforcer  certaines digues et bâtiments. Les habitants étaient encouragés à  mettre  à l’abri leurs biens, à  ranger  leur mobilier de  jardin  pour  éviter  les projections et à se  fournir  en piles et provisions. Les aéroports devaient  fonctionner  normalement mais des annulations de vols ont été annoncées, notamment à l’aéroport de Cork. La tempête devrait  traverser  le pays durant la journée en direction de l’Irlande du Nord avec une trajectoire légèrement modifiée. D’après le Centre national des ouragans de Miami, la côte Atlantique de l’Irlande devrait être la plus touchée, en particulier les comtés de Galway, Mayo, Sligo et du Donegal. \n        Lire aussi :\n         \n     \n                Cinq questions sur l’ouragan Ophelia, qui se rapproche des côtes européennes\n     \n Au  Royaume-Uni , les services météorologiques ont placé l’Irlande du Nord en  « alerte  orange  »  lundi entre 14 heures et 21 heures, l’avant-dernier niveau, pouvant  nécessiter  pour la  population  de se  protéger  contre les conséquences  « potentiellement mortelles »  des conditions météorologiques prévues. D’autres zones du Royaume-Uni, notamment le pays de Galles, l’ Ecosse  ainsi qu’une partie de l’Angleterre, sont en  « alerte jaune »  pour lundi et mardi. C’est le niveau d’alerte le moins élevé. Ophelia avait atteint samedi la catégorie 3, montant d’un cran sur une échelle de 5, avant de  passer  au large de l’archipel portugais des Açores dans la nuit. Sept des neuf îles de l’archipel avaient été placées en  « alerte rouge » , mais l’ouragan n’a pas provoqué de dégâts importants dans ces îles. L’ouragan a ensuite été rétrogradé en tempête post-tropicale.", "theme": "climat"}