{"title": "Grandes manœuvres dans la presse tabloïd britannique", "newspaper": "Le Monde", "author": "Eric Albert", "date_publi": "09/09/2017", "content": "Normalement, les deux journaux devraient  être  à couteaux tirés. D’un côté, se trouve le  Daily Mirror , tabloïd britannique de gauche, qui se veut moyen de gamme et n’a pas complètement renoncé à  fournir  parfois de vraies informations dans ses colonnes. Il s’oppose au Brexit, malgré une certaine ambivalence. De l’autre, il y a le  Daily Express , un tabloïd qui flirte avec l’extrême droite, le plus tonitruant des journaux pro-Brexit. Son emblème, imprimé à la « une », proclame son patriotisme : un valeureux saint Georges, le saint patron anglais, tenant à la main sa lance. Vendredi 8 septembre, Trinity Mirror, le groupe propriétaire du  Daily Mirror , a annoncé être en discussion pour  acheter  les journaux de Northern & Shell, qui, outre le  Daily Express , comprennent les magazines à ragots  OK ! ,  New ! ,  Star  et le tabloïd  Daily Star  (qui a renoncé depuis longtemps à l’information et fait dans le porno soft et les bulletins météo). Le  projet  d’acquisition vient  rappeler  que tout ça relève avant tout du produit marketing, et que le contenu importe peu à ses propriétaires. Sévère crise économique du secteur Le rapprochement est une réaction à la sévère crise économique des tabloïds. Le  Daily Mirror  publiait encore à 1,5 million d’exemplaires par jour il y a dix ans ; il est tombé à 625 000. Le  Daily Express  a suivi la même chute, de 830 000 à 380 000 exemplaires. L’annonce n’est pas vraiment une surprise. Richard Desmond, le propriétaire du  Daily Express , voulait se  débarrasser  de ses journaux depuis quelque temps. L’homme est un propriétaire comme on n’en fait plus. Il a fait fortune avec la version britannique de  Penthouse , puis en lançant des magazines et des chaînes de télévision pornographiques. En 2000, il s’est acheté une respectabilité en acquérant le  Daily Express , ce qu’il peut se permettre : sa fortune est estimée par le  Sunday Times  à 2,2 milliards de  livres  (2,4 milliards d’euros). Mais, depuis quelques années, il montrait moins d’intérêt pour son groupe, assistant rarement aux réunions pour  préparer  les manchettes de ses journaux. La vente, si elle aboutit, marquera la fin d’une époque.", "theme": "economie"}