{"title": "Les Sofica, une superniche fiscale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/11/2017", "content": "Le  cinéma  français est en forme. Sur un an glissant, d’octobre à la fin de septembre, plus de 213 millions d’entrées dans les salles obscures ont été enregistrées, une hausse de 1,4 %. C’est dans ce  contexte  porteur que s’est ouverte récemment la collecte de fonds pour les  société s de financement de l’ industrie  cinématographique et de l’audiovisuel (Sofica). Mais derrière cette apparente bonne santé, portée essentiellement par les blockbusters, les films à petit budget peinent souvent à  trouver  les financements nécessaires, et de nombreux projets ne voient jamais le jour. \n        Lire aussi :\n         \n     \n                La pierre-papier victime de son succès\n     \n C’est surtout pour eux que les Sofica tentent de  lever  chaque année près de 63 millions d’euros.  « C’est un produit qui a fait ses preuves, qui existe depuis trente ans et qui est fortement réglementé, car sous la triple tutelle de l’Autorité des  marchés financiers  (AMF), du  Centre  national du cinéma (CNC) et de la direction générale des  finances  publiques (DGFIP) » , précise Danielle Kadeyan, présidente de l’Association de représentation des Sofica (ARS). Les Sofica interviennent en amont, au niveau des préfinancements des films, des documentaires, des séries, des fictions ou des animations. Ce n’est donc pas un placement sans risque pour l’investisseur qui bénéficie, en contrepartie, d’un avantage fiscal qui vient d’être considérablement renforcé, et qui devrait  assurer  le succès de la collecte cette année. \n        Lire aussi :\n         \n     \n                Assurance-vie et immobilier, les secrets d’un couple qui dure\n     \n Une durée d’incessibilité d’entre cinq ans et dix ans En effet,  souscrire  des parts de Sofica — réservées à celles et ceux qui peuvent  investir  au moins 5 000 euros — donne droit à une réduction d’impôt équivalent à 48 % de l’investissement, contre 36 % auparavant. Attention, chaque médaille a son revers. En retour, les Sofica ont de nouvelles contraintes. Outre l’obligation de  consacrer  au moins 10 % des fonds collectés à des sociétés de réalisation destinées à  financer  les développements de  projet  (c’est la première étape de la vie d’un film, celle de l’écriture, du casting), elles doivent dorénavant  mobiliser  aussi une part équivalente pour  développer  des séries audiovisuelles (fictions, animations, documentaires) ou investir dans un film en contrepartie de  recettes , uniquement à l’export. \n        Lire aussi :\n         \n     \n                Immobilier neuf : que faire après la défiscalisation ?\n     \n « Les pouvoirs publics veulent ainsi  essayer  de  doper  les revenus de l’export » , analyse M me  Kadeyan. Compte tenu de cette nouvelle contrainte, il ne faut pas s’attendre à  récupérer  son investissement dans sa globalité. Par le passé, les Sofica qui ont été remboursées (après une durée d’incessibilité comprise entre cinq ans et dix ans, le temps de l’exploitation des films, puis de la dissolution de la Sofica) ont restitué, au mieux, entre 80 % et 90 % de l’investissement initial. \n        Lire aussi :\n         \n     \n                Impôts : L’ABC de la réforme fiscale\n     \n Le gain de ce placement provient donc exclusivement de l’avantage obtenu sur la feuille d’impôt. Celui-ci est toutefois immédiat. La souscription des Sofica doit s’achever au plus tard à la fin de 2017, la réduction d’impôt sera donc utilisable en 2018. Attention, l’administration fiscale borne l’investissement dans la double limite de 18 000 euros et de 25 % du revenu net global, soit une réduction maximale de 8 640 euros par foyer fiscal (que l’on soit célibataire ou en couple). En revanche, les Sofica n’entrent pas dans le plafonnement des niches fiscales de 10 000 euros (où se cumulent déjà les frais de nourrice, de ménage, de jardinage, l’ immobilier  locatif, etc.), mais dans celui, plus avantageux, de 18 000 euros.", "theme": "argent"}