{"title": "Sierra Leone : « Le flot de dons a permis de faire face à l’urgence après les inondations, mais après ? »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/09/2017", "content": "C’est une tragédie qui a rapidement disparu des radars. Et pourtant, son bilan est lourd, effrayant, incertain : plus de   500 morts et au moins autant de disparus. En quelques minutes à peine, le 14 août, des quartiers entiers de Freetown, la capitale sierra-léonaise, sont emportés par des éboulements de collines et des inondations. \n        Lire aussi :\n         \n     \n                Sierra Leone : après le désastre des coulées de boue, les victimes livrées à elles-mêmes\n     \n Rapidement, les autorités se disent  « débordées »  et en appelle à l’ aide  internationale. Trois semaines après, où en est-on ? Quelle est la situation sur le terrain ? John James, porte-parole du Fonds des Nations unies pour l’enfance (Unicef) en  Sierra Leone , fait le point. La vie a-t-elle repris dans les zones les plus touchées, telles que Regent, en banlieue de Freetown ? John James  Difficilement. Notre grande inquiétude, c’est la pluie, qui tombe encore. La semaine dernière, elle a même provoqué des inondations éclairs, tuant au moins une personne. Ces derniers jours, deux grands sites ont été aménagés pour  accueillir  les rescapés : dans les casernes de Juba et dans Old Skool, un ancien  centre  de divertissement. Ils permettront d’abriter plusieurs centaines de familles, en attendant que le gouvernement trouve des solutions plus durables. Parallèlement, nous préparons la rentrée, qui se déroulera à la mi-septembre, avec une attention particulière aux enfants rescapés, qui sont désormais loin de leurs quartiers, de leurs écoles d’origine. Quels sont les besoins des survivants, des déplacés ? L’aide, internationale ou nationale, est-elle suffisante pour y  faire  face ?  La Sierra Leone a fait face à un flot de dons, de particuliers, d’hommes d’affaires, d’organisations communautaires, d’ONG régionales ou internationales. L’aide du gouvernement britannique, par exemple, s’élève à 5 millions de  livres  (5,5 millions d’euros), notamment à travers l’Unicef. Des aides qui ont permis de  traiter  les besoins immédiats. En revanche, pour ce qui est des solutions à long terme, notamment celles sur lesquelles le gouvernement sierra-léonais réfléchit en ce moment pour  reloger  les 3 000 sans-abri, il est clair qu’elles exigeront des investissement beaucoup plus importants. Quelques jours après la catastrophe, l’Unicef, ainsi que d’autres ONG, avaient tiré la sonnette d’alarme quant au risque de propagation de maladies. La menace est-elle désormais écartée ?  Nous sommes toujours en alerte. Avec l’Organisation mondiale de la santé (OMS), nous collaborons avec le ministère de la santé et de l’assainissement afin de  maintenir  un haut niveau de surveillance. Nous avons noté plusieurs cas suspects, mais heureusement, jusqu’à aujourd’hui, il n’y a eu aucun cas confirmé de choléra. Les survivants de cette tragédie sont néanmoins touchés par d’autres maladies, parfois mortelles elles aussi, telles que le paludisme et la diarrhée. Pour y faire face, nous avons, de notre côté, distribué plus de 600 000 litres d’eau et continuons de nous  battre  pour que les populations déplacées aient accès à de l’eau potable et adoptent des gestes d’hygiène simples pour  prévenir  les risques de transmission de maladies. \n        Lire aussi :\n         \n     \n                500 morts en Sierra Leone : le bilan de la coulée de boue s’alourdit\n     \n La saison des pluies s’étend généralement jusqu’en octobre. La crainte de nouveaux éboulements est-elle présente dans les esprits ?  Les rapports initiaux du Bureau de la sécurité nationale (BNS) indiquaient qu’il y avait de nouvelles et dangereuses fissures sur une partie du mont Sugar Loaf  [l’une des collines situées en banlieue de Freetown qui s’est partiellement écroulée et dont les images ont fait le tour du  monde ] , mais la piste a finalement été abandonnée. Néanmoins, nous souhaitons que le gouvernement rassure les populations de ces quartiers à risque sur sa capacité à les  aider  dans le futur. Les challenges sont nombreux, complexes. Et l’Etat sierra-léonais ne pourra y faire face qu’avec le soutien concerté de tous ses partenaires internationaux. Une nécessité surtout, si l’on veut que cette tragédie qui a profondément affecté le pays, ne se reproduise plus jamais.", "theme": "afrique"}