{"title": "Un « Barbier de Séville » en demi-deuil au Théâtre des Champs-Elysées", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/12/2017", "content": "Annoncé comme une savoureuse mise en bouche avant les réveillons de bonne chère, ce  Barbier de Séville  rossinien promettait beaucoup : la joie de  retrouver  de vieilles connaissances, la curiosité d’en  découvrir  de nouvelles au travers d’une distribution jeune et talentueuse. Le metteur en scène en chef n’est en effet autre que Laurent Pelly, maître queue de plateaux comiquement épicés ou nostalgiquement poétiques, qui font le bonheur des mélomanes depuis plus de vingt ans : Offenbach d’abord et toujours, avec une  Belle Hélène  d’anthologie au Théâtre du Châtelet ; Rimski-Korsakov et le saisissant  Coq d’or  de La Monnaie de Bruxelles ; Massenet et la féérique  Cendrillon  à l’Opéra de  Lille , sans  oublier   Platée ,   de Rameau ; le doublé Ravel-Puccini ( L’Heure espagnole  et  Gianni Schicchi ) ou  La   Fille du Régiment ,   de Donizetti, à l’Opéra de  Paris .   \n        Lire la critique :\n         \n     \n          Le « Coq d’or » chante la guerre\n           \n Mais la déception prend ici les contours d’une immense feuille de papier à musique muette qui obstrue l’espace et rend malaisé le jeu théâtral. Une métaphore qui envahit le plateau : le balcon de Rosine avec sa portée en guise de garde-fou, la partition de l’air « La Précaution inutile » servant de décor à la fausse leçon de musique du deuxième acte tandis que les protagonistes de noir vêtus, notes de musique potentielles, batifolent sur des portées à la manière des  chats  que Moritz von Schwind fait  jouer  dans sa  Musique de l’Avenir  sur une hypothétique partition schumannienne. Seule la scène de l’orage, avec sa pluie tourbillonnante de feuilles mortes endeuillées, prend une dimension subtilement tragique. Est-ce là que réside la clé de ce  travail  en blanc et noir ? Un  Barbier  mal remis d’une Révolution française foulant au pied l’ordre du  monde  ? Une  histoire  d’ amour  assombrie de tourments futurs et de trahisons conjugales ? Simple bonheur d’exister Si la sobriété est certes mère de bien des vertus théâtrales, cette direction d’acteurs inhabituellement sèche et convenue chez Pelly déconcerte (on croyait révolues les masses chorales se balançant d’un côté puis de l’autre). Si ce n’est le barbier voyou, inquiétant et peu sympathique, cachant peut-être sous la faconde du joyeux factotum le secret d’un Sweeney Todd, barbier diabolique de Fleet Street. A cela, le Figaro musclé de Florian Sempey consentirait sans peine. Toujours en mouvement, il semble  souffler  à lui seul le grand vent rossinien, natte de mandarin virevoltant et tatouages avantageux.  Projet ée avec insolence voire une certaine morgue, sa voix puissante se laisse  aller  au simple bonheur d’exister, donnant parfois l’impression de  saturer  la musique : un allègement permettrait sans doute une plus grande précision dans les vocalises. Passablement ridicule et menaçant, le Bartolo de Peter Kalman impose non sans panache un barbon explosif de commedia dell’arte, idem pour le Basilio sadique et canaille de Robert Gleadow s’exaltant dans l’assassinat en règle d’« Air de la calomnie ». Face à ces poids lourds de la scène, le couple d’amoureux est bien léger, tourtereaux au nid encore peu emplumés. La Rosine de Catherine Trottmann, qui remplace l’Américaine Kate Lindsay jeune maman d’un petit garçon, semble bien immature, manquant singulièrement de couleurs, de puissance et d’abattage. Quant à Michele Angelini, son élégance un rien timorée dessine un Almaviva adolescent qui grandira avec succès (car il est espagnol) dans le virtuose  Cessa di più resistere  rarement conservé à la scène. Mozartien patenté, Jérémie Rhorer est sans conteste attendu dans ce répertoire dont la  vis comica  se pose en héritière de celle du grand Wolfgang Amadeus. Las ! Phrasés raides et sensualité en berne, imprécisions et décalages en ce soir de première, le chef français distille un esprit de sérieux qui pèse et pose sur la démiurgie rossinienne   le regard sévère d’un maître courroucé sur un enfant trop turbulent. Il Barbiere di Siviglia , de Rossini. Avec Florian Sempey, Michele Angelini, Catherine Trottmann, Peter Kalman, Robert Gleadow, Annunziata Vestri, Guillaume Andrieux, Laurent Pelly (mise en scène, scénographie, costumes), Joël Adam (lumières), Chœur Unikanti, Le Cercle de l’Harmonie, Jérémie Rhorer (direction). Théâtre des Champs-Elysées, 15, avenue Montaigne, Paris 8 e . Jusqu’au 16 décembre. De 5 € à 145 €.  theatrechampselysees.fr Diffusion en direct sur  Arte Concert  le 16 décembre à 19 h 30, sur  Arte  le 29 décembre à 19 h 30, en différé sur  France Musique  le 31 décembre à 20 heures.", "theme": "musiques"}