{"title": "Cameroun : « J’ai vécu l’enfer en prison, mais je continuerai à me battre pour mes frères anglophones »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/09/2017", "content": "Mofor Ndong marche lentement, sans  cesser  de  lancer  des regards apeurés autour de lui. «  Je ne suis pas en sécurité. Je sais que je suis surveillé  », murmure-t-il. Devant la clinique Broad Green de Bamenda, pourtant, personne ne semble lui prête attention. «  Vous ne les verrez pas,  poursuit-il.  Mais ce gouvernement nous traque. Il ne veut pas  lâcher  les anglophones. » C’était quatre jours après sa sortie de prison. Mofor Ndong, 31 ans, journaliste et directeur du journal  Voice of voiceless  (« la voix des sans-voix »), récupérait les résultats de ses tests médicaux : VIH, tuberculose, hépatite… «  La prison est un  monde  très mauvais où règnent toutes les maladies de la terre. Rien n’est contrôlé. J’y ai passé deux cent trois jours et je ne le souhaite à personne, même pas à mon pire ennemi si j’en ai un. Mais je continuerai à me  battre  pour mes frères et sœurs anglophones  », lâche-t-il, avant de s’interrompre à l’approche d’un homme en blouse blanche. \n        Lire aussi :\n         \n     \n                Au Cameroun, Paul Biya emprisonne et libère à sa guise les contestataires anglophones\n     \n Mofor fixe alors rendez- vous  en lieu sûr. «  Je vous dirai tout là-bas  », promet-il. Le journaliste impose une seule condition :  « Ne publiez votre article qu’une fois que je serai hors du  Cameroun . Sinon, ma vie sera en danger. On est d’accord ?  » Nous avons eu, depuis, confirmation qu’il s’était réfugié au  Nigeria  voisin. Mercredi 30 août, Paul Biya, le président camerounais, signait un décret ordonnant l’arrêt des poursuites contre trois leaders anglophones emprisonnés, Nkongho Agbor Félix, Fontem Aforteka’a Neba, responsables du consortium Cameroon Anglophone Civil Society Consortium (Cacsc), contre l’ancien avocat général près de la Cour suprême, Paul Ayah Abine, et d’autres personnes arrêtées au cours de la crise qui secoue le Nord-Ouest et le Sud-Ouest, les deux régions anglophones du Cameroun. Le lendemain soir, peu après 23 heures, plus de 50 prisonniers étaient libérés. « Je dormais à même le sol, sur du ciment » Cette nuit-là, avant d’embarquer dans les bus pour Buéa et Bamenda, où ils avaient été interpellés huit mois plus tôt, les prisonniers libérés ont été réunis dans un camp militaire à Yaoundé, la capitale, par le général de brigade Elokobi Daniel Njock, directeur central de la coordination à la gendarmerie nationale. Il leur avait enjoint d’adopter «  une bonne conduite  » pour ne plus  retourner  en prison et de   promouvoir  « la paix, si chère à notre pays  ». Depuis, tous ont peur de  parler . «  Une menace pure et simple »,  fulmine Mofor Ndong dans son  « lieu sûr » . Sachet de médicaments à la main, il est moins tendu. Les tests sont négatifs. Sa langue se délie. «  J’ai juste une angine, car les premiers jours de mon arrestation, je dormais à même le sol, sur du ciment. J’ai été arrêté le 9 février 2017 à Buéa. Comme la centaine d’autres prisonniers, j’ai été accusé de  “ terrorisme ” . Nous étions jugés au tribunal militaire de Yaoundé, jusqu’au décret du président de la République. C’est regrettable que les autres prisonniers n’aient pas été relâchés. J’espère qu’ils le seront bientôt.  » \n        Lire aussi :\n         \n     \n                « La réunification du Cameroun a été une supercherie »\n     \n Son téléphone portable ne cesse de  sonner . La  famille , les amis, les collègues s’impatientent. Le journaliste, crâne rasé, le met en  mode  silencieux. En octobre 2016, lorsque les avocats anglophones descendent dans les rues pour  dénoncer  l’affectation des magistrats francophones ne maîtrisant pas l’anglais dans leurs régions et  exiger  l’application de la Common Law, système judiciaire hérité de la colonisation britannique au début du XX e  siècle, Mofor Ndong est «  horrifié  » par la manière donc les forces de l’ordre répriment «  comme des voleurs, avec des coups de matraque  » les manifestants «  innocents  ». «  J’ai créé  Voice of voiceless  en avril 2016 pour  donner  une voix aux anglophones qui n’ont jamais été entendus. Le peuple anglophone a toujours été méprisé dans ce pays. On les considère comme des animaux. Regardez comment des avocats, des hommes grands et dignes, ont été traités. Après eux, les enseignants et les parents d’élèves ont fait  entendre  leurs voix à Bamenda. Ils en avaient marre de  voir  le gouvernement  affecter  des profs francophones pour  apprendre  l’anglais aux enfants anglophones. Vous pensez que c’était normal ? C’est l’avenir de nos enfants qui est foutu  », tranche Mofor Ndong. « S’engager dans la bataille » En janvier 2017, les responsables du Cacsc ainsi que Mancho Bibixy, animateur radio qui s’est engagé dans la lutte anglophone, sont arrêtés à leur tour. Les deux régions sont militarisées, Internet est coupé pendant trois mois, ce qui asphyxie l’économie locale. La  population  enchaîne les opérations « ville morte » chaque lundi. Les avocats anglophones désertent les tribunaux. Pour Mofor Ndong, «  il est temps de s’engager avec des actes dans la bataille  ». Le 8 février, il transporte entre Bamenda et Buéa des tracts appelant à la libération du Cameroun anglophone. \n        Lire aussi :\n         \n     \n                On ne plaisante pas au Cameroun : trois lycéens en prison pour une blague par SMS font appel\n     \n «  Pourquoi avais-je ces documents ? J’en ai marre de notre colonisation par les francophones. Je suis journaliste, mais je suis aussi citoyen et défenseur des droits humains. Depuis ma naissance, j’ai vécu l’oppression de mon peuple par le régime de la République du Cameroun. Il est temps de nous  libérer . Voilà pourquoi j’ai été arrêté et je n’ai pas de regrets »,  s’emporte-t-il. Ce jour-là, un conducteur de  moto -taxi à qui Mofor a remis un tract est arrêté et torturé dans la foulée. Il finit par lâcher aux policiers son numéro de téléphone. Le journaliste est arrêté le lendemain. Amos Fufong, du  Guardian Post,  et Atia Tialorious, du  Sun , qui étaient en contact avec lui, sont aussi interpellés.  « Tous deux sont innocents. J’ai tenté en vain de l’expliquer aux policiers. Le commissaire m’a dit qu’ils me suivaient depuis longtemps. J’ai perdu deux ongles dans l’interrogatoire. » « Je n’attends que l’ordre du président pour vous tuer » Les trois journalistes sont transférés le lendemain à la  police  judiciaire à Yaoundé. Ils sont accueillis par un policier qui les menace en pidgin, langue véhiculaire du Cameroun :  « Papa Paul Biya vous montrera.  » «  Il m’a dit “Je n’attends que l’ordre du président pour vous tuer ” . Personne ne savait que nous étions arrêtés. On n’avait pas le droit d’appeler. Heureusement, une de mes amies, arrêtée avec nous, a été libérée le lendemain. C’est elle qui a appelé nos familles  », relate Mofor Ndong. Ils passent cinquante-cinq jours à la police judiciaire avant d’être conduits à la prison centrale de Yaoundé. En prison, Mofor Ndong dit  avoir  vécu  « le pire, l’enfer  ». Les repas servis une fois par jour sont «  immangeables, même pour un chien  ». Le journaliste tombe malade. A l’infirmerie, on lui dit qu’il faut «  attendre son tour  ». Les journées sont longues. Dans les couloirs, il croise Ahmed Abba, le correspondant de Radio  France  internationale (RFI) en langue haoussa condamné à dix ans de prison pour «  non-dénonciation d’actes de terrorisme et blanchiment d’actes de terrorisme  ». Mofor est accusé, entre autres, d’«  actes terroristes  » et risque la peine de mort, à laquelle Ahmed a échappé de peu. «  Les dernières semaines, Ahmed a été mis en isolement. Les gardiens ont assuré l’avoir vu avec un téléphone portable. Ce qui est interdit en prison. Je ne l’ai plus revu  », regrette le journaliste. Organiser un référendum Lorsque le décret de Paul Biya tombe, Mofor Ndong ne jubile pas comme les autres. «  J’ai perdu plus de sept mois de ma vie pour rien. Mon combat est légitime. Nous ne sommes pas des criminels , soutient-il.  Les anglophones en ont marre. Ils sont fatigués d’être maltraités, humiliés, fouettés comme des esclaves. Ce gouvernement doit  organiser  un référendum pour  savoir  si nous voulons  rester  dans ce Cameroun qui ne nous parle pas et ne nous appartient pas.  » Mofor Ndong veut  continuer  son combat, en exil. «  Au Cameroun, on ne peut plus rien  faire . Regardez les leaders du consortium. Ils nous ont trahis, ils ont pactisé avec le gouvernement. Ils ont osé  sortir  un communiqué pour  demander  aux parents d’envoyer leurs enfants à l’école alors que de nombreux prisonniers sont encore en prison »,  insiste-t-il. \n        Lire aussi :\n         \n     \n                « La crise anglophone le prouve : la construction d’une nation camerounaise a été un échec »\n     \n Pour lui, Mancho Bibixy,  « son héros, l’un des vrais leaders anglophones »,  doit  être  libéré. L’animateur radio, plus connu sous le nom de « BBC », a été interpellé en janvier. Comme d’autres prisonniers anglophones, il n’a pas été inclus dans le décret présidentiel. La prochaine audience de leur  procès  est prévue le 28 septembre. Avec quelles armes Mofor Ndong compte-t-il  lutter  pour «  libérer son peuple  » ? «  En écrivant, en mobilisant des personnes et en dénonçant le régime de Paul Biya. Mon journal,  Voice of voiceless , aura une version en ligne et nous y mettrons des  reportages , des  enquêtes , des photos et des  vidéos . Nous allons  interpeller  la communauté internationale.  » Pendant son exil, qui protégera sa petite fille de 5 ans qu’il aime «  par-dessus tout  » ? Mofor Ndong garde le silence pendant quelques secondes. Son front se plisse : «  Si je reste, elle n’aura aucun  avenir , comme tous les enfants anglophones,  souffle-t-il, le regard fixé sur la porte close.  En partant, je vais me battre pour elle et les autres. Je n’aurais plus peur d’être arrêté, emprisonné et assassiné. C’est la seule vraie bataille de toute ma vie.  »", "theme": "afrique"}