{"title": "Budget 2018 : « Le gouvernement a éprouvé des difficultés à réduire la dépense publique »", "newspaper": "Le Monde", "author": "Françoise Fressoz", "date_publi": "27/09/2017", "content": "Le premier budget du quinquennat Macron a été présenté, mercredi 27 septembre, en conseil des ministres. Françoise Fressoz, éditorialiste au service  politique  du  Monde,  a répondu à vos questions sur le premier  projet  de loi de  finances  (PLF), qui revêt une importance particulière pour l’exécutif. \n        Lire aussi :\n         \n     \n                Budget 2018 : un pari pour doper la croissance\n     \n Question :  Avec ce premier budget, Macron est-il fidèle à ses promesses de campagne ? Françoise Fressoz.  On peut  dire  qu’il l’est, dans la mesure où le projet de budget pour 2018 tente de reformater des politiques publiques, au lieu de  pratiquer  le coup de rabot traditionnel. Je pense notamment à la refonte de la  politique  du  logement , qui d’ailleurs suscite beaucoup de contestations, ou encore à la forte diminution des emplois jeunes, dont le gouvernement conteste l’utilité, dans la mesure où très peu d’entre eux débouchent sur un  emploi  stable. Emmanuel Macron essaie aussi de  mettre  en application ce qu’il avait théorisé pendant la campagne :  favoriser  la prise de risques et  taxer  la rente. On le voit à travers la réforme de l’impôt sur la fortune ( ISF ), qui va  devenir  un impôt sur l’ immobilier . On le voit aussi à travers l’établissement d’un prélèvement forfaitaire limité à 30 % sur les revenus de l’épargne, mais on voit que, là aussi, cela entraîne de la contestation sur le thème « tout pour les riches ». \n        Lire aussi :\n         \n     \n                Réforme de l’ISF : au bonheur des riches !\n     \n SRT :  Bonjour, qu’a prévu Macron concernant le budget alloué à la  culture  ? Des rumeurs circulaient il y a quelques jours comme quoi le budget de la télévision publique et celui du ministère seraient coupés, ce ne serait finalement pas le cas ? Globalement, les  crédits  du ministère de la culture devraient  être  préservés, mais cela n’empêchera pas les chaînes publiques de  devoir   faire  de sérieuses économies :  France  Télévisions n’est pas arrivé au bout de sa rationalisation et la nouvelle chaîne coûte cher. Corentin : Les ambitions de ce premier budget sont-elles compatibles avec une vision sur le long terme ? Les réformes de l’ISF et des  impôts  sur le capital coûteront au final plus qu’annoncé pendant la campagne. Au détriment de quels engagements ? Globalement, le gouvernement a été très contraint, il n’a pas réussi à faire exactement ce qu’il avait prévu. Emmanuel Macron veut refonder l’ Europe  et pour cela il doit  apparaître  sérieux « dans la conduite de la politique budgétaire ». Ainsi, il promet de  ramener  le déficit public à 2,6 % l’année prochaine. Cela veut dire que les baisses d’impôts annoncées seront en réalité moins importantes que prévues. Le gouvernement tablait sur 10,3 milliards d’euros, en réalité, la baisse ne sera que de 7 milliards d’euros, parce qu’il a fallu  tenir  compte du déficit budgétaire. On voit aussi que le gouvernement a éprouvé des difficultés à  réduire  la dépense publique. En juillet, il annonçait un montant d’économie budgétaire de 20 milliards d’euros, l’enveloppe a été ramenée à 15 milliards, dont 7 milliards pour l’Etat. Pourquoi ? Parce qu’une série de contestations est apparue cet été et que pour  éviter  l’accumulation de frondes le gouvernement a dû  ménager  certains ministères. En principe, seul le ministère de la  défense  devait  voir  ses crédits  augmenter . En fait, il y en aura beaucoup d’autres : l’éducation nationale, l’ enseignement supérieur , la  justice  et l’intérieur. \n        Lire aussi :\n         \n     \n                Stabilité pour le budget de la culture, « préservé et conforté »\n     \n On voit aussi que, sur la réduction du nombre de fonctionnaires, le gouvernement n’a pas voulu mettre le feu aux poudres dans la fonction publique, la baisse se limitera à 1 600 postes de fonctionnaires. Tout cela fait qu’au bout du compte les dépenses continueront d’augmenter l’an prochain : + 0,5 % en volume au lieu de 1 % par an sous le gouvernement Hollande. THM :  Bonjour, quelles sont, très globalement, les hausses et les baisses par rapport aux années précédentes ? S’agissant des dépenses, les ministères les mieux traités sont : la défense (+ 1,8 milliard d’euros), l’éducation nationale (+ 1,3 milliard d’euros), l’enseignement supérieur (+ 700 millions d’euros), la justice (+ 300 millions d’euros), l’intérieur (+ 6,8 %). A l’inverse, les ministères qui perdront le plus sont : le ministère de la cohésion des territoires, à cause de la baisse de l’allocation personnalisée au logement (– 1,7 milliard d’euros), le ministère de l’emploi, à cause de la réduction des emplois jeunes (– 1,5 milliard d’euros), le ministère des  transports , à cause de la remise en cause de grands projets d’infrastructure (– 1,7 milliard d’euros). LED :  J’ai lu dans  Le Monde  que,  « pour les salariés, cette hausse  (de la CSG)  sera plus que compensée par la suppression des cotisations chômage et maladie. »  Quelles seront les conséquences pour ces deux caisses et pour le système  social  actuel ? La volonté du gouvernement est effectivement de  redonner  du  pouvoir  d’achat aux salariés en remplaçant les cotisations maladie et chômage par la CSG. Celle-ci a en effet une assiette beaucoup plus large, puisqu’elle touche aussi les retraités, pour les caisses d’assurance-maladie et d’assurance-chômage. Cela veut dire que la CSG est en train de se  substituer  aux cotisations. C’est d’ailleurs assez conforme à la volonté d’Emmanuel Macron de « renationaliser l’assurance-chômage », ce devrait être l’objet d’une prochaine réforme. Rappelons que, si les salariés devraient tous  sortir  gagnants de ce transfert, une partie des retraités devraient en revanche en  supporter  le coût, ceux dont la pension est supérieure à 1 350 euros par mois. CSG :  Quelles pistes sont étudiées pour  compenser  la hausse de la CSG pour les fonctionnaires, les retraités et les indépendants ? En ce qui concerne les fonctionnaires, le gouvernement a promis une compensation intégrale, mais sans  garantir  de hausse du pouvoir d’achat. Pour les retraités, les parlementaires de la majorité cherchent des mesures concrètes pour éviter que ceux situés juste au-dessus du seuil d’exonération de la CSG ne soient pas pénalisés. Pour les indépendants, il semble que la compensation ne soit pas intégrale. Mumu :  Les mesures fiscales prévues par ce premier budget favorisent-elles vraiment les ménages les plus aisés au détriment des « classes moyennes » ? Dans sa présentation, le gouvernement assure que l’équilibre est respecté, et, si on fait le compte, on s’aperçoit que la mesure ISF et la mesure taxation forfaitaire des revenus de l’épargne à 30 % coûteront environ 4,5 milliards d’euros. En face, on peut mettre la baisse de la taxe d’habitation (3 milliards d’euros) et la baisse des cotisations maladie et chômage qui devraient  assurer  du pouvoir d’achat aux salariés. Mais il ne faut pas  oublier  que la fiscalité écologique va augmenter (+ 3,7 milliards d’euros) et les taxes sur le  tabac  aussi. Si bien que les gains de pouvoir d’achat risquent d’être moins importants que prévu pour les salariés. A ce stade, la seule chose que l’on peut dire, c’est que ce sont les retraités qui payeront plus, alors que les actifs devraient voir leur fiscalité globalement allégée. jviala :  Je suis personnellement furieux contre la politique fiscale de M. Macron. Je suis à la retraite depuis le début du mois et ma pension s’élève à 2 643 euros. Je suis donc trop riche pour  bénéficier  de la suppression de la taxe d’habitation et ceci de très peu. Je vais  payer  plus de CSG à  partir  de janvier  (2018)  et je ne suis pas assez riche pour les ristournes fiscales des hauts revenus. Pour moi, M. Macron et LRM, ce sera fini pour les prochaines échéances électorales. Monsieur, vous avez quelques raisons d’être furieux, car  vous  appartenez à la catégorie des contribuables qui vont voir leurs charges augmenter. Pendant la campagne, Emmanuel Macron a affirmé sa volonté de favoriser les actifs et les jeunes, en lançant un appel aux retraités pour qu’ils participent à l’effort de solidarité, il a mis ses propos en application et, pour certains, cela peut faire mal. Xavier :  Globalement, j’ai l’impression que les 20 % les plus défavorisés de notre pays sont peu soutenus par ce budget : baisse de l’APL, acceptation implicite du non-recours au RSA et arrêt de la revalorisation de celui-ci (dix pour cent en termes réels entre 2012 et 2017), etc. La priorité du gouvernement est de favoriser le retour à l’emploi, et de faire  baisser  des coûts fixes, par une nouvelle politique du logement notamment. C’est en phase avec la campagne qui s’est développée ces dernières années contre l’assistanat. Le gouvernement promet ainsi de  revaloriser  la prime à l’emploi et de redonner du pouvoir d’achat aux salariés. Mais, pour que sa politique porte ses fruits, il faut que le nombre de créations d’emplois soit suffisant au cours des prochaines années.", "theme": "politique"}