{"title": "Dopage : l’impossible suspension des footballeurs russes", "newspaper": "Le Monde", "author": "Clément Guillou", "date_publi": "27/06/2017", "content": "Ceux qui attendent que le  football  soit atteint par un scandale de  dopage  organisé devront sans doute  ronger  leur frein quelques années de plus. Les informations du  Daily Mail , dans son édition du dimanche 25 juin, selon lesquelles la  FIFA   enquête  sur les 23 joueurs de l’équipe nationale russe ayant disputé la Coupe du  monde  au  Brésil  ont peu de chances de  déboucher  sur une sanction. Selon les recoupements effectués par  Le Monde , la fédération internationale de football n’a en sa possession qu’un seul document qui ne devrait pas lui  permettre  de  sanctionner  les internationaux russes. Sans doute est-ce la raison pour laquelle le vice-premier ministre chargé des sports, Vitali Moutko, a pu se  gargariser  de l’absence totale de dopage dans le football russe. Ou que le président du Comité d’organisation de la Coupe du monde 2018, Alexeï Sorokine, a balayé, lundi, cette accusation d’un revers de la main :  « Nous ne considérons pas cela comme un sujet d’importance. » \n    Russia World Cup CEO Sorokin on @sportingintel report: \"We would not regard this as any serious mater.\" — RobHarris (@Rob Harris)\n    \n require([\"twitter/widgets\"]); Le football n’était pas au  centre  du rapport du juriste canadien Richard McLaren, remis en décembre 2016. L’essentiel des souvenirs du directeur du laboratoire de Moscou, Grigory Rodchenkov, des e-mails entre le laboratoire et le ministère des sports et des fichiers remis aux enquêteurs concernaient les sports d’hiver, dans le cadre de la préparation des  Jeux olympiques  de Sotchi, des athlètes ou des sports de force – haltérophilie ou lutte. Vingt-quatre échantillons, le 3 juin 2014 Le  sport  roi était très rarement cité dans ce millier de documents, anonymisés et rendus publics par la commission après qu’elle a été accusée d’avoir manqué de transparence lors de la livraison de ses premières conclusions, cinq mois plus tôt. Il y a bien cette mention d’un  échantillon contenant du furosémide , un produit masquant interdit par l’AMA, que le  Daily Mail  mentionne dans un  article publié lundi 26 juin . Mais il a été prélevé lors d’un stage d’entraînement d’une équipe féminine. Même chose pour  cet autre échantillon  contenant du furosémide, ou pour ces quatre échantillons indiquant la prise de testostérone, de marijuana ou d’ alcool ,  prélevés lors d’un stage d’une sélection de jeunes . Le document récapitulatif  établi par la commission d’enquête McLaren cite pourtant une vingtaine d’autres footballeurs, de sexe masculin, pour lesquels elle n’est pas capable de  citer  une substance interdite retrouvée dans les urines et dont le contrôle a été retourné négatif dans Adams, le  logiciel  de l’AMA centralisant tous les résultats de contrôles. Ces 24 footballeurs, précisément, ont tous été testés le 3 juin 2014. Ce tableau,  ici en version originale  et  ici en version anglaise , indique leur numéro d’échantillon et précise qu’une recherche d’EPO et de testostérone (par IRMS), a été effectuée. Aucun résultat n’est indiqué. Comment  prouver  une éventuelle manipulation ? La Sbornaïa, l’équipe nationale russe, est alors en stage de préparation à la Coupe du monde, dans son pays. La veille, le sélectionneur Fabio Capello a annoncé la liste des 23 joueurs qui se rendront au Brésil et trois jours plus tard, la  Russie  disputera son dernier match préparatoire à Moscou, face au  Maroc  (2-0). La présence de 24 joueurs dans le tableau peut s’expliquer par le fait que  deux autres Russes  s’entraînaient avec la Sbornaïa jusqu’au 2 juin. La simple présence de ce tableau dans les documents du laboratoire de Moscou a conduit la commission McLaren à  transmettre  les noms des footballeurs russes à la FIFA. L’existence de ce tableau suffit en effet à  induire  un soupçon : les échantillons ont-ils été manipulés, ou déclarés propres alors qu’ils contenaient une substance interdite ? Dans son rapport, la commission McLaren estime que le millier de sportifs dont elle a transmis les noms  « semblent  avoir  été impliqués ou avoir bénéficié d’une manipulation et d’une dissimulation systématiques et organisées du processus de contrôles antidopage ». Le prouver, en revanche, est une autre  histoire . Il faudrait pour cela  procéder  à un test ADN des footballeurs cités et un autre de l’échantillon associé, afin de  savoir  si l’urine n’a pas été changée. Mais il est très probable que ces échantillons ne fassent pas partie de ceux que les enquêteurs de l’AMA ont pu  récupérer  au laboratoire de Moscou en décembre 2014, six mois après le prélèvement en question. Les laboratoires sont tenus de  conserver  les échantillons trois mois après le contrôle, pas davantage, sauf consigne de la fédération internationale concernée. De plus, à l’époque, Grigory Rodchenkov avait été prévenu une semaine avant du fait que des inspecteurs de l’AMA passeraient récupérer ces échantillons. Ce qui lui laissa tout le temps de  détruire  1 417 échantillons suspects, afin d’éviter une réanalyse par un autre laboratoire,  comme il l’a lui-même avoué plus tard . « L’AMA attend avec impatience le résultat de l’examen des preuves par la FIFA » , dit une porte-parole, rappelant que l’agence a la possibilité de  faire  appel d’une décision de la fédération. Elle risque toutefois d’être déçue, comme elle l’est avec constance depuis le début de l’année. En février, lors d’une réunion avec l’AMA, les fédérations internationales ont fait part de leur difficulté à  transformer  juridiquement les doutes soulevés par le rapport McLaren. Les fédérations en difficulté pour sanctionner Trop heureux de  tirer  sur l’AMA, le Comité  international  olympique a publié une lettre de son directeur général, Christophe de Kepper, rapportant que l’agence avait reconnu lors de cette réunion que  « dans bien des cas, les preuves fournies pouraient ne pas  être  suffisantes pour les  défendre  avec succès »  devant la  justice  sportive. L’AMA l’a elle-même reconnu par la suite, déplorant que les demandes d’assistance du professeur McLaren aux autorités russes sont restées sans réponse.   Au début du mois de juin, l’agence n’a pas contesté la décision de la Fédération internationale d’escrime – dirigée par le magnat russe Alisher Ousmanov – de  blanchir  tous les escrimeurs russes cités dans le rapport McLaren. La fédération internationale de  biathlon , pour lesquelles les preuves sont bien plus concluantes que celles à disposition de la FIFA, a blanchi rapidement 22 des 29 biathlètes russes et n’a pas encore annoncé la suspension des sept autres. Très souvent, les fédérations sont incapables de prouver que le sportif a été mis au courant de la manipulation, se mettant en infraction avec le code mondial antidopage. Dans les cas des 24 de la Sbornaïa, la manipulation sera déjà difficile à prouver. Pour la sélection russe, piteusement sortie au premier tour de la Coupe des confédérations à un an de sa Coupe du monde, le problème est sans doute ailleurs qu’au service juridique de la FIFA. Note : Dans une version antérieure, cet article mentionnait au sixième paragraphe des échantillons retournés « positifs » dans Adams, le logiciel de l’Agence mondiale antidopage. Il fallait bien sûr  lire  « négatifs ».", "theme": "sport"}