{"title": "Réforme du code du travail : Edouard Philippe reçoit l’appui de Merkel", "newspaper": "Le Monde", "author": "Thomas Wieder, Cédric Pietralunga", "date_publi": "16/09/2017", "content": "Quand il s’était rendu à Berlin, le 15 mai, au lendemain de son installation à l’Elysée, Emmanuel Macron avait promis de  « conduire des réformes en profondeur pour  restaurer  la confiance »  entre la  France  et l’ Allemagne , et affiché son ambition de  « refonder l’ Europe  » . A ses côtés, face aux journalistes venus nombreux pour  approcher  ce jeune président dont l’élection avait été accueillie avec enthousiasme outre-Rhin, Angela Merkel lui avait souhaité  « bonne chance ».  Puis elle avait cité cette phrase de l’écrivain Hermann Hesse :  « Au début de toute chose il y a un charme. »  Avant d’ajouter :  « Mais le charme ne dure que si les résultats sont là. »  Quatre mois plus tard, le charme continue-t-il d’opérer ? En se rendant à son tour à Berlin, vendredi 15 septembre, Edouard Philippe s’y est activement employé. D’abord face à un parterre de chefs d’ entreprises  allemands auxquels il a tenu un discours parfaitement calibré. Pas seulement parce qu’il l’a en partie prononcé dans la langue de son auditoire, ce qui lui a permis de  glisser  qu’il avait été lycéen à Bonn et avait passé son  bac  en Allemagne. Mais surtout parce que l’ expos é qu’il a fait de sa  politique  –  « assainir la dépense publique » ,  « baisser fortement les  impôts  » ,  « réduire le coût du  travail  de façon drastique » … – était le parfait résumé de ce que les milieux économiques allemands attendent de la France depuis des années. Reçu ensuite par M me  Merkel, M. Philippe a, là aussi, veillé à  utiliser  les mots qui étaient attendus. Interrogé, lors de la conférence de presse qui a suivi leur  déjeuner , sur la montée des contestations contre les projets de réformes du gouvernement, le premier ministre a demandé  « que le respect qu’on accorde à ceux qui manifestent soit aussi accordé à ceux qui ont voté ».  A ses côtés, la chancelière a ostensiblement opiné du chef :  « Il est significatif qu’Emmanuel Macron ait dit durant la campagne électorale quelles réformes il souhaitait et dans quel délai. Cela lui donne une légitimité extrêmement forte » , a-t-elle déclaré, précisant qu’elle  « soutenait ces réformes, et en particulier celle du marché du travail » . « Relancer l’Europe » Pour le gouvernement français,  obtenir  le soutien de M me  Merkel ces jours-ci est à la fois risqué et précieux. Risqué car il intervient une semaine avant la présentation en conseil des ministres des ordonnances réformant le code du travail, et que, dans un tel  contexte , l’exécutif n’a pas intérêt à  conforter  ses opposants dans leur idée que sa  politique  est dictée par Berlin. Une accusation que rejette le gouvernement.  « Les réformes, notamment sur le plan budgétaire, on ne les fait pas à la demande de l’Allemagne. On les fait parce que le pays en a besoin. On ne va pas  rendre  notre copie à l’Allemagne » , assurait-on à Matignon avant la venue de M. Philippe à Berlin. Davantage que ce risque, le gouvernement préfère  voir  l’intérêt qu’il a d’obtenir maintenant le soutien de M me  Merkel. A huit jours des élections législatives allemandes, la chancelière n’est en effet pas en mesure d’agir. A  Paris , on estime donc que le moment est le bon pour restaurer la  « crédibilité »  de la France afin que celle-ci fasse  entendre  une  « voix forte »  dans les prochaines semaines.  « C’est le moment d’injecter des idées pour  relancer  l’Europe, même si les résultats des élections en Allemagne ne sont pas connus. Il faut  faire  infuser les  idées  maintenant car une fois la coalition formée, ce sera verrouillé. C’est pourquoi le président de la République fera des propositions dès après le résultat des élections allemandes » , explique-t-on à Matignon. Si la France prend ainsi ses marques, c’est notamment parce qu’elle craint qu’un changement de coalition à Berlin, marqué par le départ des sociaux-démocrates (SPD) et l’arrivée des libéraux-démocrates (FDP) aux côtés des conservateurs de M me  Merkel, ne tue dans l’œuf les projets de M. Macron sur l’avenir de la zone euro. Vendredi, à Berlin, la chancelière allemande est restée très prudente sur le sujet. Certes,  « nous devons certainement  renforcer  la  gouvernance  de la zone euro , a-t-elle dit.  Mais pour moi ce qui est important c’est que les expressions qui sont avancées – gouvernement de la zone euro, ministre européen des  finances , budget – soient aussi dotées d’un contenu » . Des deux messages que M. Macron était venu  marteler  à Berlin le 15 mai, un seul semble  avoir  convaincu M me  Merkel pour l’instant : sa détermination à  engager  des réformes. Quant à son ambition de  « refonder l’Europe » , la chancelière s’est jusqu’alors assez peu montrée sous le charme.", "theme": "politique"}