{"title": "La plate-forme de jeux vidéo Steam s’adapte aux campagnes d’évaluations négatives", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/09/2017", "content": "C’est une solution originale, qui a le mérite de ne  froisser  personne. Pour  lutter  contre le  review bombing  (ou « matraquage de notes »), phénomène qui consiste à  faire   chuter  la moyenne des notes d’un jeu vidéo en représailles contre le comportement de ses développeurs, Valve a introduit sur Steam, la principale plate-forme de jeu vidéo sur ordinateurs, un système permettant de  visualiser  l’étalement des notes dans le temps. Et ainsi  permettre  au lecteur de se  rendre  compte des afflux soudain d’évaluations négatives. « En tant qu’acheteur potentiel,  explique l’entreprise américaine dans un billet de blog mis en ligne le 19 septembre ,  il vous est maintenant facile de  localiser  des distorsions temporaires dans les évaluations, de  chercher  pourquoi ces distorsions se sont produites et de  décider  vous-même si  vous  voulez en  tenir  compte. Cette approche présente l’avantage de ne jamais  empêcher  quiconque de  publier  une évaluation, mais demande un peu plus d’effort de la part des acheteurs potentiels. »  D’autres actions envisagées Valve reconnaît  avoir  envisagé d’autres solutions, comme la suppression pure et simple du score d’évaluation, ou le gel temporaire des évaluations,  « un peu comme les places boursières empêchent les transactions sur certaines actions quand un comportement anormal est détecté » . Mais il existe un besoin de résumé des appréciations, et  geler  les notes ne ferait que  reporter  les évaluations négatives, pas les empêcher, explique la société sise à Bellevue, dans l’Etat de Washington. A l’inverse, l’histogramme permet d’apprécier l’évaluation du jeu dans le temps, et donc de  refléter  les changements apportés par les développeurs à celui-ci. Ce système a le mérite de  prendre  en considération la longévité hors norme de certains titres, comme  Dota 2 , sorti en 2013 et second jeu le plus joué de la plate-forme. Depuis le 11 septembre, la page du jeu indépendant  Firewatch  est l’objet d’une  review bombing  de la part des fans du youtubeur PewDiePie et de défenseurs de la liberté d’expression sur YouTube. Ceux-ci reprochaient à son cocréateur, Sean Vanaman, d’avoir  appelé l’industrie à faire supprimer de la chaîne de PewDiePie les vidéos  portant sur leurs  jeux , afin de se  désolidariser  de son dernier dérapage raciste. La méthode, le recours au DMCA Claim (plainte pour viol de propriété intellectuelle), avait été particulièrement mal perçue, et a suscité une campagne de notes punitives contre le jeu.", "theme": "pixels"}