{"title": "Zimbabwe : Harare dans la rue pour une manifestation « historique » anti-Mugabe", "newspaper": "Le Monde", "author": "Jean-Philippe Rémy", "date_publi": "18/11/2017", "content": "Les organisateurs espéraient un message. C’est un coup de poing. Des centaines de  milliers de personnes sont descendues dans la rue samedi 18 novembre à Harare, bourrées d’espoir et d’enthousiasme, dans une manifestation colossale anti-Robert Mugabe. Dès le matin, la mobilisation apparaissait comme exceptionnelle. Des hommes, des femmes, de tous les âges, arrivent vers le  centre  déserté et se constituent en cortèges improvisés, tournant dans les rues, brandissant des drapeaux du  Zimbabwe  et chantant des slogans anti-Mugabe. À une dizaine de kilomètres plus au sud, dans le vieux stade où Robert Mugabe a prononcé son premier grand discours public à son retour d’exil, en 1980, se masse une autre foule. Les circonstances sont historiques, car ce sont les proches de M. Mugabe -son parti la Zanu-PF, son  armée , ses vétérans de la guerre d’indépendance - qui sont réunis dans ce vaste espace baptisé Zimbabwe grounds. Aujourd’hui, la Zanu-PF se retourne contre son vieux chef dans ce stade bourré à  craquer , où le service d’ordre est débordé, et où l’on n’entend même plus les orateurs dans le vacarme géant. \n        Lire aussi :\n         \n     \n                Au Zimbabwe, Robert Mugabe s’offre sa première sortie publique depuis le putsch\n     \n Une coalition périssable Depuis la fin des années 1990, ce  genre  de manifestation est typiquement organisé par l’opposition, et cela se termine par des coups, du sang, des morts et des arrestations. Les forces de sécurité, l’ arm ée, la  police , les services de renseignement parfois aidés par l’association des vétérans, ont tellement opéré de violences contre les protestataires, à Harare, que la capitale, résolument anti-Mugabe, avait presque renoncé à la rue par instinct de survie. Samedi, il y a une différence de taille qui en dit long sur la situation extraordinaire qui prévaut au Zimbabwe. La manifestation est organisée, cette fois, à l’appel des vétérans (l’Association des vétérans de la guerre de libération nationale du Zimbabwe), pour  féliciter  les militaires d’avoir chassé du  pouvoir  celui qu’ils ont passé  tant de temps  à  défendre . Et l’opposition, calculant qu’il vaut mieux se  débarrasser  d’abord de Mugabe, pour  espérer  ensuite  percer  dans le nouveau paysage  politique , s’est associée à la manœuvre. Promise Mkwananzi, le chef des activistes de tajamuka, groupuscule qui, au cours des mois écoulés, continuait de  manifester  dans la rue sporadiquement, explique son engagement dans ce mouvement apparemment contre-nature : « l’important n’est pas comment les choses se passent, mais vers quoi on se dirige ». Traduction : que Mugabe s’en aille, et tant pis si c’est avec les militaires, si c’est pour  inventer  un autre Zimbabwe ensuite. De l’autre côté, même le MDC de Morgan Tsvangirai, le plus important des partis d’opposition est associé à la journée d’action, même si son leader n’est pas venu à Zimbabwe grounds et préfère  apparaître  au milieu de la foule dans le centre ville, vers lequel, en début d’après midi, toute la foule du stade se rend à son tour. A la base du mouvement de masse il y a donc une coalition périssable anti-Mugabe. Ce dernier, techniquement, est encore président du Zimbabwe jusqu’à nouvel ordre. Les militaires qui ont pris le contrôle de la ville, dans la nuit de mardi à mercredi, n’ont pas renversé, affirment-ils, le vieux président. Depuis, ils ont essayé de le  pousser  à la démission, pour  respecter  les formes. Mais le seul dirigeant qu’ait connu le Zimbabwe moderne ne cède pas. Et les organisations régionales (dont l’ Union africaine ) commencent à  trouver  que le  « non-coup d’état » , tout de même, ressemble bien à un coup d’état. Et si tel ce cas, si ce terme est adopté par exemple lors d’un sommet imminent des pays d’ Afrique  australe (Sadc), alors il y aura des des sanctions. \n        Lire aussi :\n         \n     \n                Le Zimbabwe dans l’attente de la démission de Mugabe\n     \n Marche sur l’ancienne résidence présidentielle Combien sont-ils ce samedi, à  converger  vers le centre de Harare ? Le décompte sera impossible. Trop de manifestants tassés dans les rues, les ruelles autour de State House, la vieille résidence qui ne sert plus depuis longtemps que pour des  rencontres  officielles. Robert Mugabe y avait emménagé après l’indépendance, il avait même conservé les sets de table décorés d’images de pub anglais de son prédécesseur, Ian Smith, chef du pouvoir blanc avec lequel il avait été en guerre. Il en est parti depuis longtemps, préférant désormais sa résidence de Borrowdale, à une quinzaine de kilomètres au nord de la ville, là où se trouve son palais extravagant, blue roof (le toit bleu). Dans l’enceinte de State House, planté au milieu d’un parc où les arbes prolifèrent, il n’a donc qu’une grande maison vieillotte, guindée, et surtout vide. Mais le symbole compte. Et l’idée de  marcher  jusqu’à cet emblème du pouvoir a paru irrésistible à la  population  de Harare. La foule grossit, on craint des écrasements. Les militaires tentent de  contenir  un peu cet océan qui déferle, mais il faut se  rendre  compte : l’ambiance est à la kermesse, à la fête, c’est la plus grande  party  jamais organisée au Zimbabwe. Autant  céder  à la grâce du moment présent. Les filles font des selfies avec les militaires. Les garçons boivent des bières, agitent le drapeau national, porté comme une cape. Un hélicoptère survole tout ce petit  monde  déconcertant, il déclenche des cris d’allégresses. On ne déplore qu’une menue déprédation : quelqu’un a arraché la pancarte de la rue Mugabe et les  voitures  roulent dessus. Cette journée était le produit d’une stratégie. Elle a été débordée par la spontanéité, le nombre, la joie, l’évidence. C’est peut-être la définition des moments historiques. Quelle sera la réaction de Robert Mugabe à cette écrasante leçon populaire, lui qui s’est toujours tant prévalu de  représenter  son « peuple » ? Son neveu, Patrick Zhuao, membre influent de son cercle, a déclaré - sans  révéler  sa localisation  « secrète » -  à l’agence Reuters que le président toujours en fonction, et sa femme Grace, bien qu’assignés à résidence dans leur palais, étaient « prêts à  mourir  pour ce qui est correct », signifiant par là leur intention de  rester  au pouvoir, coûte que coûte. \n     Le plan en trois points des organisateurs du mouvement \n     Des centaines de milliers de personnes ont manifesté à Harare, samedi 18 novembre, alors que le sort du président du Zimbabwe est incertain. Ceux qui ont pris le pouvoir de façon subtile mais ferme, dans cette ville notoirement anti-Mugabe avec à leur tête Emmerson Mnangagwa, l’ex-vice président - surnommé le crocodile - ont décidé de répliquer par une stratégie en trois points. \n D’abord, il fallait organiser cette grande manifestation qui montre que le pays soutient le processus en cours. Puis réunir le comité central de la Zanu-PF, le parti au pouvoir de Robert Mugabe, afin qu’il le  « rappelle »  et lui demande de démissionner de son poste, comme l’ont déjà fait les instances des dix provinces du pays. Enfin, une motion de censure est programmée mardi au parlement pour le démettre de ses fonctions de président. \n", "theme": "afrique"}