{"title": "L’ancien ministre communiste Jack Ralite est mort", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/11/2017", "content": "L’ancien ministre communiste Jack Ralite s’est éteint, dimanche 12 novembre, à l’âge de 89 ans, a annoncé Meriem Derkaoui, maire de la ville d’Aubervilliers, en Seine- Saint-Denis . Il avait dirigé la ville de 1984 à 2003. « C’est avec une grande tristesse et une profonde émotion que nous apprenons »  cette nouvelle,  écrit la maire sur le site Internet de la ville .  « Son état de faiblesse avait conduit à son hospitalisation il y a deux semaines » , poursuit-elle. Les drapeaux seront mis en berne et un hommage lui sera rendu dans les prochains jours. Ministre de la santé et de l’emploi Cet infatigable militant  politique  fut député de la Seine-Saint-Denis de 1973 à 1981. Il est ensuite devenu l’un des ministres communistes du gouvernement de Pierre Mauroy, sous la présidence de François Mitterrand. En charge de la santé de 1981 à 1983, puis ministre délégué à l’ emploi  de 1983 à 1984, M. Ralite fut également sénateur de Seine-Saint-Denis pendant seize ans, de 1995 à 2011. Animateur des Etats généraux de la  culture , président de l’association des Carnets Bagouet, membre des conseils d’administration du Théâtre du peuple et d’autres institutions…  « Connu pour  avoir  promu la culture, il a fait de celle-ci un outil d’émancipation humaine » , rappelle M me  Derkaoui. \n    Jack Ralite nous a quittés aujourd'hui à l'âge de 89 ans. A jamais il aura marqué @aubervilliers93 de son empreinte… https://t.co/xtvrXCWZpU — Meriem_Derkaoui (@Meriem Derkaoui)\n    \n require([\"twitter/widgets\"]); Les hommages se multiplient sur le réseau  social   Twitter , en particulier des  personnalités  de gauche.  « La  France  perd un formidable défenseur de l’art et de la culture » , renchérit la maire de  Paris , Anne Hidalgo. \n    C'est avec une grande tristesse et beaucoup d'émotion que j'ai appris la mort de Jack Ralite, ancien ministre commu… https://t.co/p4loNJiT8x — Anne_Hidalgo (@Anne Hidalgo)\n    \n require([\"twitter/widgets\"]); Homme de conviction « Moi, j’écris le mot  “ communisthme ” , comme un isthme, parce que c’est exactement ça. Aucune des  idées  contenues dans le communisme n’a jamais été appliquée, cela reste donc une aventure à  mener . Et puis j’ai pris le chemin du communisme depuis mon passage en prison  (durant l’Occupation) , sans en avoir conscience, mais vivant comme témoin et victime de sa signification profonde » , affirmait l’ancien journaliste à  L’Humanité  à Karelle Ménine, un dialogue que l’auteure rapporte dans son ouvrage  La Pensée, la poésie et le politique . Dans un article paru en 2015,  Les Inrocks  se demandaient s’il n’était pas le plus grand ministre de la culture de tous les temps.  « Jack Ralite n’aura jamais dévié d’un pouce de ses convictions, lesquelles s’enracinent dans une filiation historique où se croisent et finalement se mêlent figures politiques (Robespierre) et artistiques (Louis Aragon, Victor Hugo, René Char, Saint-John Perse, Merce Cunningham, Jean Vilar, Julien Gracq…) » , affirmait  le magazine .", "theme": "disparitions"}