{"title": "Haute-Loire : un religieux mis en examen pour des faits de pédophilie en Afrique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/09/2017", "content": "Une nouvelle affaire de pédophilie vient  secouer  l’Eglise, et plus précisément le diocèse du Puy-en-Velay. Un religieux de 74 ans, appartenant à la congrégation des Frères du Sacré-Cœur, a été mis en examen pour des viols et agressions sexuelles commis en  Afrique , a-t-on appris lundi de sources concordantes,  confirmant une information du journal  Le Parisien . Frère Albert avait été interpellé mardi par les enquêteurs de l’Office central pour la répression des violences aux personnes (OCRVP) dans la maison de retraite où il résidait, à Espaly-Saint-Marcel, près du Puy-en-Velay (Haute-Loire). Mis en examen jeudi pour  « viols et agressions sexuelles sur mineur de (moins de) 15 ans »  par un juge d’instruction du pôle criminel de  Clermont-Ferrand , il a été laissé libre et placé sous contrôle judiciaire.  « Ce n’est pas un récidiviste. Il a reconnu une partie des faits qui lui étaient reprochés. Il y a eu chez lui une prise de conscience de sa culpabilité. L’homme d’Eglise qu’il est souhaite  répondre  à la  justice  des hommes » , a expliqué son conseil, M e  Cédric Augeyre. « Je me sentais invulnérable » De 1992 à 2002, le septuagénaire était directeur d’école à Conakry en  Guinée . C’est dans ce cadre-là qu’il aurait abusé de plusieurs adolescents, qu’il entraînait notamment dans l’équipe de  football  locale. A la suite d’une dénonciation, il avait ensuite été rappelé en France par sa hiérarchie. En mars, il avait lui-même confessé ses agissements visant des adolescents, filmé en caméra cachée pour l’émission de  France  2  « Cash Investigation » , diffusée en mars dernier. « En Guinée, j’étais à un moment donné comme un intouchable [ … ] je me sentais invulnérable. Ça m’a quand même donné un coup sur la tête [ … ]. Ça n’a pas tellement duré, disons. Quand ça s’est su, on m’a demandé de rentrer » , avait-il alors déclaré au journaliste qui l’interrogeait (entre la 50 e  et la 56 e  minute). Selon  Le Parisien , il aurait abusé de quarante enfants lors de son passage dans ce pays d’Afrique.  « A ce stade, je n’ai pas connaissance de quarante victimes » , a assuré son conseil, pour qui l’instruction va  être   « longue et pénible, pour mon client comme pour les victimes » . Les enquêteurs devraient en effet prochainement  poursuivre  leur  enquête  en Guinée et  recueillir  le témoignage de victimes, dans le cadre de commissions rogatoires, a précisé le parquet de Clermont-Ferrand. Congrégation d’origine lyonnaise, les Frères du Sacré-Cœur se consacrent à l’éducation de la jeunesse et dirigent de nombreuses écoles en  Europe , en Afrique, en Amérique et en Asie.", "theme": "religions"}