{"title": "Faut-il offrir l’enceinte connectée Google Home à Noël ?", "newspaper": "Le Monde", "author": "Damien Leloup", "date_publi": "03/08/2017", "content": "A l’approche de Noël, nous republions ce test réalisé lors de la sortie de l’appareil en  France  cet été. Il ressemble, au choix, à une minilampe  design  ou à un vase un peu tristounet : Google Home, l’enceinte connectée de  Google , débarque en France jeudi 3 août – elle est proposée à 149 euros chez la plupart des grandes enseignes. Et devance l’arrivée dans l’Hexagone de ses principaux concurrents, dont l’Echo d’ Amazon .  Pixels  a pu le  tester  plusieurs jours. Que vaut cet étrange objet, à mi-chemin entre l’enceinte Bluetooth, la radio, et l’assistant vocal du téléphone ? Difficile de  dissocier  le test du Google Home et celui de son inséparable composant : l’assistant Google, connu seulement des utilisateurs qui disposent des toutes dernières versions d’Android aux Etats-Unis. Cet assistant vocal devrait  débarquer  prochainement sur les téléphones Android en France, au moins pour les possesseurs d’un appareil disposant des toutes dernières mises à jour d’ Android . Or, Google assistant est à la fois l’interface, la voix (féminine) et l’âme du Google Home : son  intelligence artificielle  répond aux questions, confirme qu’il a bien compris une demande, présente vos rendez- vous  de la journée… L’adaptation en français est plutôt réussie, avec de petits clins d’œil aux expressions régionales et des phrases impeccablement traduites. Mais la voix du Home reste  robotique , un peu saccadée, et lorsque des mots anglais se glissent dans la conversation, il peine un peu à  suivre . Une demande pour  lancer  l’album  OK Computer  de Radiohead est ainsi accueillie par un enthousiaste « Voici l’album ok compiouté sur Spotify ». Plus amusants que vraiment gênants, ces petits défauts rappellent toutefois à chaque instant que l’on ne discute pas avec un  être  humain – ce qui n’est peut-être pas plus mal. De toute façon, au cours de notre test, le Home a prouvé à plusieurs reprises qu’il n’était pas encore prêt à  réussir  un test de Turing ( ou de Voight-Kampf ) et à  tromper  un examinateur sur sa vraie nature de  logiciel . Par exemple en listant à plusieurs reprises une même liste de commerces, en réponse à plusieurs questions qui n’avaient rien à  voir  avec une recherche de magasins ; ou encore en répondant, en anglais dans le texte, par un énigmatique « Sorry power control is not yet reported » à une question anodine. Micros très performants L’assistant bute parfois sur des requêtes que nous, simples humains, estimons très simples : après une demi-douzaine d’essais, nous n’avons pas réussi à lui  faire   dire  quel jour du mois tombait le prochain dimanche. Il ne répond pas non plus aux demandes d’urgence – il lit la fiche Wikipédia «  médecine  » quand on lui demande de  trouver  un médecin de garde. L’assistant s’apprivoise cependant : avec un peu de pratique, on apprend à  formuler  ses demandes pour qu’il les comprenne mieux. Et Google Home ne perd pas une occasion de vous  rappeler  qu’il  « apprend encore »  – la version testée, avant son déploiement grand public, ne tirait pas encore parti des données qui seront recueillies auprès des utilisateurs pour  améliorer  le service. Si le Home ne comprend pas toujours, il entend très bien. Ses deux micros sont très sensibles, sa reconnaissance vocale est excellente, même avec du bruit de fond, à tel point que l’assistant est capable de  comprendre  une demande émise depuis la pièce d’à côté – avec la porte ouverte, et dans un appartement parisien dont la taille est loin d’être démesurée. « Si le Home ne comprend pas toujours, il entend très bien » De quoi se  poser  très légitimement des questions sur la collecte des données et ce que l’appareil enregistre. Pour  parer  aux suspicions, Google a mis en place deux verrous : l’assistant écoute en permanence, mais ne transmet des données que lorsque le mot-clef « ok Google » a été détecté. Et un gros bouton situé au dos de l’appareil permet de  couper  physiquement le micro. Un impact indirect sur la vie privée Reste que des exemples récents ont montré que ce type d’appareils pouvait aussi  être détournés pour se transformer en micros de surveillance , et que l’idée d’avoir un appareil d’écoute passive dans son salon ou sa cuisine, qui entend aussi ce qui se passe dans la chambre à  coucher  dans un petit appartement, n’est pas des plus rassurantes. L’application (Android ou iOS) qui permet de paramétrer l’appareil joue la transparence concernant les données collectées : on peut y trouver un historique des demandes transmises aux serveurs de Google. Mais cette fonction a aussi un impact indirect sur la  vie privée  qui peut être gênant : en l’absence de comptes familiaux (qui n’existent pour l’instant qu’outre-Atlantique), le gestionnaire de l’application a accès à la liste des requêtes de l’ensemble des personnes vivant dans le foyer. A l’installation, Home conseille d’ailleurs de  prévenir  ses proches sur ce point… Les interactions avec l’assistant oscillent entre le frustrant et le pratique – il peut  traduire  des phrases, répond correctement et immédiatement à des questions simples et factuelles (« Qui est le président des Etats-Unis ? », « Combien pèse un éléphant ? »), et on déconseillerait de l’affronter au Trivial Pursuit. On s’amusera quelque temps à  tenter  de  piéger  l’intelligence artificielle en lui posant des questions sur ses parents ( « mes ingénieurs sont ma  famille  » ), la religion ( « Je n’y connais pas grand-chose, mais je peux faire des recherches » ), voire des suggestions légèrement graveleuses ( « Tu portes quoi ? »   « Je préfère  rester  dans le simple appareil » ). Excellente enceinte Mais après quelques jours d’utilisation, c’est clairement la partie musicale de cette enceinte connectée qui s’avère la plus utile. Connectée à un compte Play Musique, Spotify ou Deezer, elle lit les albums sur commande de manière simple et efficace, on peut  sauter  des morceaux ou  gérer  le volume à la voix, ce qui est pratique par exemple dans une cuisine – où la possibilité de  régler  un minuteur d’une phrase est également utile. Surtout, le son de cette petite enceinte est excellent, avec des basses bien équilibrées, un son net et sans saturation, et une diffusion à 360 degrés. L’écoute de la radio est un peu plus mitigée – lors de nos tests, l’application Tune in « sautait » régulièrement, obligeant à relancer la radio. Son installation est également très simple : une fois la prise électrique branchée, l’application prend tout en main pour  associer  les périphériques éventuels (Chromecast, ampoules Hue connectées…) et se  synchroniser  avec vos comptes de streaming musical. Au final, Google Home tient ses promesses : c’est une enceinte connectée efficace et simple, très bien conçue, avec un assistant aux fonctionnalités encore limitées mais qui devrait  progresser . Les inconditionnels de Google Now apprécieront, malgré l’absence de certaines des fonctionnalités les plus utiles de l’autre assistant virtuel de Google. Reste qu’il est difficile pour Pixels de  recommander  l’achat d’une enceinte qui est aussi un micro-ouvert en permanence, malgré les précautions prises par Google – au-delà des questions de pure  sécurité informatique , Home est aussi un point de rencontre entre l’activité numérique de toutes les personnes de la famille, avec  son cortège de risques . \n        Lire aussi :\n         \n     \n                Quelles sont les meilleures enceintes Bluetooth à offrir en cadeau à Noël ?\n     \n L’avis de Pixels : On a aimé : La précision impressionnante de la reconnaissance vocale L’excellente qualité du son à un prix compétitif On a moins aimé : Avoir un micro TRES PERFORMANT chez soi Des interactions pas toujours évidentes qui font  perdre  du temps C’est plutôt pour vous si : Vous pensez (à tort) que vous n’avez rien à  cacher . Vous cherchez une enceinte de bonne qualité mais pas trop ruineuse pour votre cuisine Vous êtes « tout Google » chez vous et avez déjà trois Chromecast Comme Mark Zuckerberg, vous avez toujours rêvé de vous la  jouer  Iron Man avec un assistant virtuel commandé à la voix Ca n’est pas pour vous si : L’idée d’avoir un peu plus de micros chez vous (en plus de ceux des téléphones, voire de la télé) ne vous enchante guère Vous trouvez que Google en sait déjà un peu trop sur votre famille Vous perdez vite patience face à une interface qui ne vous comprend pas", "theme": "pixels"}