{"title": "Le bal de l’opale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/12/2017", "content": "P alpitations multicolores de boules disco, veinures luminescentes d’étoiles inaccessibles, marbrures reptiliennes d’où s’échappent d’inquiétants éclats… Les opales fascinent par leur beauté changeante et mystérieuse. Elles sont une des productions les plus singulières de la nature dont l’ histoire  se mesure, comme toujours en gemmologie, en millions d’années. « L’opale est un minéral, elle se caractérise donc par une composition chimique et un système cristallin,  explique Eloïse Gaillou, conservatrice   adjointe   au  Musée de minéralogie, à Paris .  Chaque minéral se forme dans des conditions géologiques différentes. L’opale, elle, se forme toujours à la surface, au niveau de la croûte, que ce soit sur les continents ou au fond des océans. Elle se forme par circulation d’eau de pluie dans des roches siliceuses : là où elle trouve de la place, elle reste, l’eau va éventuellement s’évaporer et de l’opale se  former . » Ses nuances viennent des impuretés qui se sont invitées dans sa composition : l’oxyde de fer donne ainsi des nuances aux tons orangés, le cuivre produit du bleu et le nickel du vert. Il en existe deux types : celle dite « commune » et sa cousine noble. Tout est une question d’alignements de « billes » et de structure moléculaire. La commune ne dispose que d’une seule nuance – on parle alors de couleur dans la masse. Dans sa forme pure, l’opale n’a pas de couleur et obtient ses nuances grâce aux impuretés qui se sont invitées dans sa composition : l’oxyde de fer donne ainsi des nuances aux tons orangés, le cuivre produit du bleu et le nickel du vert. La  joaillerie  ne boude pas ces minéraux mais préfère le plus souvent les nobles, auxquelles la nature a accordé un don supplémentaire : celui de  produire  des  jeux  de couleurs changeants qui rendent la pierre presque vivante.   De l’impressionnant « Trésor » de Cartier de près de 190 carats lové sur un bracelet dont les saphirs violets, les émeraudes et les diamants répondent aux éclats bleu-vert-violet changeants de l’opale dodue au bracelet spatial « Opale Fruit » de l’Anglaise Solange Azagury-Partridge, où la pierre aux mille nuances semble  palpiter  sur les saphirs de couleur sertis dans l’or noir qui l’entourent, cette gemme trône dans un  monde  à part. L’opale s’épanouit aussi dans un registre plus modeste : la créatrice américaine Pamela Love en a fait, par exemple, des mini-satellites pour ses boucles d’oreilles « Gravitation ». « Ces jeux de couleurs sont provoqués par la diffraction de la lumière,  poursuit Eloïse Gaillou,  cette diffraction doit  avoir  lieu sur des particules qui ont la bonne taille  [250 à 400 nanomètres de diamètre]  et ces billes parfaites doivent  être  alignées de manière régulière dans les trois dimensions de l’espace. »  Bénéfice de ces alignements aussi aléatoires que miraculeux : il n’existe pas deux opales identiques. Ces minéraux étranges n’ont pourtant pas toujours été bien reçu par l’Histoire. Tout avait pourtant bien commencé. Dans l’Antiquité, les Grecs lui attribuent le  pouvoir  de  donner  le don de visionnaire. Les Romains la considèrent comme un symbole de majesté et de pouvoir. Une légende raconte même qu’au premier siècle avant Jésus-Christ, Nonius, un sénateur romain, aurait préféré s’exiler plutôt de que de  céder  sa bague en opale à Marc Antoine. Les choses se gâtent avec le Moyen Age et ses funestes superstitions religieuses. Robert le Diable, le père de Guillaume le Conquérant, affirmait que l’opale lui conférait des pouvoirs diaboliques. Les joailliers italiens l’appréciaient particulièrement, mais en pleine épidémie de peste ses changements de couleurs au contact de la peau des malades a accentué sa mauvaise réputation. La science n’ayant pas alors les moyens d’expliquer ce phénomène, elle fut décrétée maudite et symbole de mort. En plus d’être mal vue, elle était aussi rare : les opales viennent alors principalement de  Hongrie , avec une forte propension à mal  vieillir  et à se  dessécher . Sa beauté étrange la sauve tout de même du bannissement.  « On trouve des opales dans les collections royales en  France  et en Angleterre » , souligne-t-on chez Dior joaillerie. A la fin du XIX e  siècle, la découverte des mines australiennes offre de nouvelles possibilités. Ces  beauté s aux iridescences sombres sont aujourd’hui les plus célèbres du monde, suivies plus tard des opales nobles venues d’ Ethiopie , même si les premières pierres extraites de ce pays montraient de drôles de signes d’instabilité.  « Cela a valu quelques mésaventures aux fournisseurs , se souvient-on   chez Dior Joaillerie.  Venus  présenter  leurs opales à Tucson, en Arizona, ils ont eu du mal à  expliquer  aux douaniers américains la différence entre le poids des pierres à l’arrivée et au retour. Celles-ci avaient tout simplement perdu beaucoup d’eau dans ce  climat  désertique. » Reste que les sources d’opales augmentent et que le  développement  industriel et scientifique fait  reculer  les superstitions qui plombent sa réputation. Le précieux minéral accompagne l’essor de la joaillerie moderne et toutes les grandes maisons de la place Vendôme, épicentre de la joaillerie française, se penchent sur ses iridescences. Victoire de Castellane, la directrice artistique de Dior Joaillerie, déclare sa passion pour l’opale à travers des collections multicolores et extravagantes, suscitant un regain d’intérêt pour cette pierre. Boucheron, Cartier, Van Cleef & Arpels mais aussi les créateurs les plus originaux lui donnent la vedette. Malgré tout, elle est à  manipuler  avec précaution.  « C’est une pierre capricieuse que l’on regarde un peu avec crainte car on ne connaît pas toujours ses réactions quand on la sertit »,  avertit-on chez Dior Joaillerie. Après quelques expériences de casse, la maison a pris ses précautions.  « Le plus souvent, on s’arrange pour la  fixer  par en-dessous, dans une petite structure, comme cela le marteau du sertisseur ne vient pas trop  frapper  autour de la pierre. Il nous est même arrivé de  sertir  des opales dans de l’argent ou de l’or 24 carats car ces métaux sont plus mous. » \n        Lire aussi :\n         \n     \n                Haute joaillerie : une science de la vie et de la pierre\n     \n Mais l’opale reste fragile. Il existe des remèdes de grand-mère pour  éviter  qu’elle ne se dessèche : un coton humide dans sa boîte, la  plonger  dans l’eau… Eloïse Gaillou conseille plutôt d’éviter simplement de la  changer  souvent et brutalement d’ environnement . Les marchands australiens ont eux aussi pris leur précautions : une fois la pierre « minée », ils la conservent pendant deux à quatre ans pour être sûr qu’elle ne blanchisse ou ne casse pas. Les raisons de son blanchissement et de sa fragilité restent d’ailleurs des mystères.  « Plusieurs thèses sont en cours sur ce sujet, le phénomène n’est pas bien compris ; il y a en effet des problèmes de pertes d’eau, mais cela ne se reflète pas vraiment dans la concentration mesurée dans une opale qui a craqué comparée à la concentration d’une opale qui n’a pas craqué » , raconte Eloïse Gaillou. Une « saga » à  suivre  sur Terre… et dans l’espace : il y a de l’opale sur Mars. A quand la première parure martienne ?", "theme": "m horlogerie joaillerie"}