{"title": "Marie Sabot : « We Love Green, ce n’est ni du vernis ni du “green washing” »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/06/2017", "content": "L a directrice du festival We Love Green, Marie Sabot, 46 ans, fait  vibrer  la scène musicale électronique et alternative depuis plus de vingt ans. Elle a co-fondé We Love Art, une agence de conseil, de production et de communication expert en nouvelles  tendances . Issue de l’univers des raves, elle a collaboré à la production et à la  programmation  de plusieurs  lieux  parisiens comme de l’Elysée-Montmartre ou le Divan du  monde , organisé des soirées secrètes, de grandes tournées internationales, jusqu’aux JO d’Athènes. Depuis 2011, elle démontre avec We Love Green qu’un grand rassemblement peut se  tenir  dans le respect de l’ environnement , et entend  faire  de son festival un laboratoire d’expérimentations éco-responsables. Quelle est la source de votre engagement écologiste ? Je viens d’une  famille  du Sud de la  France  qui travaillait dans l’ agriculture  et le vin. J’ai assisté, petite, au basculement des  entreprises  maraîchères et des vergers – tout ce qui faisait la richesse de la Provence – vers de très grandes exploitations, à l’intensification du traitement sur les vignes et à l’arrivée des machines à  vendanger . Ce changement de paradigme intervenu à la fin des années 1980 a créé énormément de souffrance et de dégâts : perte de sens, faillites des exploitants saisis par les banques, disparition des ouvriers saisonniers. « Construire une ville éphémère pour 50 000 personnes est un énorme chantier. Comme dans la légende du colibri de Pierre Rabhi, chacun, dans sa spécialité, doit “faire sa part” et  questionner  ses habitudes. » Des amis de lycée sont partis  travailler  à la centrale  nucléaire  de Marcoule. Je n’ai pas enquêté mais l’augmentation du nombre de cancers m’a plongée dans une grande perplexité. Vue de l’intérieur, cette région de carte-postale a autant souffert que le Nord et ceux qui s’en sont sortis sont ceux qui ont opté pour la permaculture ou qui ont continué à  vinifier  eux-mêmes. Tout cela m’a forgée. We Love Green   se revendique comme pionnier des festivals éco-conçus, en quoi est-il innovant   ? Il nous a fallu des années pour  convaincre  les autorités d’organiser un événement ouvert à toute la famille en plein air. L a ville de Paris nous a au départ accordé le parc protégé de Bagatelle  et on a dû  prouver  que l’on savait  préserver  cet environnement. Nous avons été les premiers à  consigner  les bouteilles de bières, à  optimiser  les déchets. Nous nous sommes inspirés des solutions techniques de festivals en Grande- Bretagne , au  Japon  et en Scandinavie, qui savent  mettre  en avant autre chose que la musique, la littérature, l’humour, la  gastronomie  organique. Et qui viennent de la mouvance « baba cool ». En France, c’est encore rangé dans la catégorie « gentrification ». Mais nous creusons notre sillon.  Construire  une ville éphémère pour 50 000 personnes est un énorme chantier.  Comme dans la légende du colibri de Pierre Rabhi,  chacun dans sa spécialité technique doit « faire sa part » et questionner ses habitudes. Quelles sont les innovations de cette édition ? Nous fonctionnons toujours avec 100 % d’énergies renouvelables grâce à des panneaux solaires et, cette année, nous avons enfin trouvé une start-up française, Backup Green, qui fournit des générateurs d’huile végétale recyclée. Nous appelons tous les organismes à  visiter  notre centrale pour  venir  voir comment ça marche. Pour la prochaine édition, nous souhaitons nous  organiser  en circuit fermé, avec l’ aide  de restaurateurs qui filtreront leurs huiles de cuisson. Une façon de  pousser  les autorités à  libérer  ces  biocarburants  et à  promouvoir  l’économie circulaire et solidaire. « Nous ne sommes pas là pour convaincre des militants mais pour  provoquer  un déclic chez ceux qui s’arrêteront un quart d’heure pour  écouter  des  personnalités  engagées. » En ce qui concerne les déchets, on augmente notre taux de tri. Nous avons créé cette année une plateforme collaborative de recherche ou de dépôt de matériaux, tout est en mobilier upcyclé [objet recyclé pour en faire quelque chose de meilleure qualité] et recyclé. Il n’y a pas de bouteilles plastiques sur le site, les gobelets sont consignés et une partie de notre « brigade verte » se consacrera à la collecte des mégots. 100 % de la vaisselle utilisée est compostable. On élargit cette année  le réseau de Freegan Pony pour la récupération d’aliments déclassés.  Les restaurateurs sont par ailleurs sélectionnés selon leur démarche responsable : traçabilité des aliments, de saison, locaux et si possible bios. Nous mettons en libre-service sur notre site une carte de leurs fournisseurs franciliens. On teste aussi des toilettes Ecosec, des cabines fonctionnant à l’énergie solaire qui permettent de  créer  un engrais minéral issu du phosphate des urines, ce qui casse un peu les préjugés sur le pipi qui va  tuer  les roses et les pétunias du  jardin . Et nous mutualisons la gestion du froid, les livraisons. C’est un  travail  logistique colossal mais, grâce aux techniciens, nos bonnes pratiques essaiment sur d’autres événements. Lire aussi :   Sex, drugs et toilettes sèches Vous prolongez cet engagement avec une scène consacrée aux échanges d’ idées … Ce « think tank » a démarré avec modestie sous un petit tipi pour 50 personnes. Devant l’engouement, nous y consacrons une scène à part entière depuis 2015. Nous ne sommes pas là pour convaincre des militants mais pour provoquer un déclic chez les gens qui passent d’une scène musicale à l’autre avec une bière à la main et vont s’arrêter un quart d’heure pour écouter des  personnalités  engagées. Comme  Vandana Shiva, militante écologiste et féministe indienne,  le père du microcrédit et  prix Nobel  de la Paix 2006 Muhammad Yunus, Ladonna Brave Bull Allard, fondatrice  du camp de Standing Rock  en lutte contre le passage d’un pipeline sur la réserve indienne, ou  l’initiateur du concept des « Villes en transition » Rob Hopkins.  Tout cela n’est ni du vernis ni du « greenwashing », ça peut  commencer  à  irriguer  la vie des gens. \n        Lire aussi :\n         \n     \n                Alice Barbe : « Pour les réfugiés, nous créons de manière artificielle des amitiés qui deviennent essentielles »\n     \n Et pour  revenir  à la musique, qui pourra-t-on écouter lors de cette 6 e  édition ? Les enchères montent sur des têtes d’affiche. On a préféré  sortir  de cette compétition plutôt qu’abandonner nos engagements environnementaux.  Justice  va  présenter  en avant-première le nouveau live de sa tournée « Woman World Tour ». Solange (la sœur de Beyoncé) devrait  offrir  un show ciselé. Se succéderont des artistes déterminés : Camille, qui lors d’une précédente édition était venue avec des semenciers en lutte contre Monsanto, Nicolas Jaar, Moderat, Richie Hawtin, Benjamin Clementine, Amadou & Mariam, Flying Lotus… La musique raconte aussi des choses et, tant dans la programmation que parmi le public, il y a une jeune génération dont l’analyse pragmatique, hors de l’hédonisme consumériste, est extrêmement pertinente. We Love Green, samedi 10 et dimanche 11 juin, Bois de Vincennes,  Paris  12 e .  www.welovegreen.fr", "theme": "femmes a part"}