{"title": "Fonction publique : un premier scénario pour compenser la hausse de la CSG rejeté par les syndicats", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/09/2017", "content": "Le gouvernement a proposé aux syndicats de la fonction publique, mercredi 13 septembre, un premier scénario visant à  compenser  la hausse de la CSG pour les fonctionnaires – scénario rejeté en bloc par les syndicats, qui dénoncent  « des engagements présidentiels non tenus »,  ont fait  savoir  leurs porte-parole. Selon la  CGT , la CFDT, FO, l’UNSA et Solidaires, il prévoit  « une suppression de la cotisation exceptionnelle de solidarité (CES), de 1 % pour les fonctionnaires »  et de la cotisation maladie de 0,75 % pour les contractuels, ainsi qu’une  « indemnité compensatoire au 1 er  janvier »  qui pourrait  être   « dégressive » , c’est-à-dire  diminuer  au fur et à mesure que l’agent avance dans sa carrière. Mais cette  « compensation »  ne s’appliquerait pas aux nouveaux entrants dans la fonction publique. Elle exclurait également de l’assiette de calcul les heures supplémentaires ou les astreintes, le  travail  de nuit, pourtant assujettis à la CSG. \n        Lire aussi :\n         \n     \n                Le mécontentement chez les fonctionnaires, l’autre foyer à risque pour Macron\n     \n « Un scénario inacceptable » « En tout état de cause (...) il nous est confirmé que le gouvernement n’entend pas  augmenter  le  pouvoir  d’achat des fonctionnaires contrairement aux engagements présidentiels » , a commenté Jean-Marc Canon, secrétaire général de l’union des fédérations des fonctionnaires  CGT . Pour Christian Grolier, secrétaire général de l’Union interfédérale des agents de la fonction publique FO, il s’agit d’un  « scénario inacceptable » , qui a déclenché un  « tollé »  de l’ensemble des syndicats, après le gel du point d’indice [qui sert de calcul à la rémunération des agents publics], la réinstauration d’un jour de carence et la suppression annoncée par le gouvernement de 120 000 postes d’ici à la fin du quinquennat. Le gouvernement a prévu, dans le cadre du budget pour 2018, d’augmenter de 1,7 point le taux normal de la CSG (contribution sociale généralisée), utilisée pour  financer  la protection sociale (Sécurité sociale, prestations familiales). L’objectif est de compenser la suppression des cotisations chômage et maladie pour les salariés du secteur privé, qui représentent 3,15 % du salaire. Une baisse qui ne concerne pas les fonctionnaires en raison de leur statut. Avec la hausse de la CSG, les agents publics paieront trois à quatre milliards d’euros de plus chaque année. Le gouvernement vise  « une compensation totale de l’effet de la réforme de la CSG pour les agents publics » , a soutenu auprès de l’AFP le ministère de l’action et des comptes publics, en rappelant que la rencontre de mercredi  « n’était en aucun cas conclusive » .  « Plusieurs scenarii »  de compensation ont été présentés et  « certaines organisations syndicales ont fait des propositions qui seront expertisées d’ici la prochaine réunion »  le 26 septembre, assure le ministère. Le gouvernement  « présentera le scénario retenu »  le 10 octobre, lors du rendez- vous  salarial, a-t-il dit.", "theme": "economie"}