{"title": "La concentration de CO2 dans l’atmosphère a augmenté de 40 % depuis l’an 1000", "newspaper": "Le Monde", "author": "Pierre Breteau", "date_publi": "09/11/2017", "content": "En pleine COP 23, la conférence pour le  climat , à Bonn ( Allemagne ),  la question de la concentration de dioxyde de carbone  (CO 2 ) dans l’atmosphère est centrale pour  limiter  les effets du changement climatique. Ce gaz, dont la concentration dans l’atmosphère a augmenté de plus de 40 % depuis l’an 1000, favorise l’effet de serre et donc le réchauffement climatique. Il est incolore, inodore, à la saveur piquante  selon la Société chimique de France , et s’il n’est pas intrinsèquement mauvais pour la santé, il l’est pour le climat. \n        Lire aussi :\n         \n     \n                COP23 : l’urgence climatique en dix chiffres\n     \n Pour  comprendre  l’évolution des rejets de ce gaz dans l’atmosphère et combien l’ environnement  ne parvient plus à l’absorber, il faut  mettre  en avant ces chiffres : les activités humaines sur toute la  planète  produisaient 25 gigatonnes (25 milliards de tonnes) de CO 2  en 2000 contre… 1,5 en 1950.  En 2016, nous en avons collectivement émis 36,3 gigatonnes , soit 2 300 % de croissance en soixante-cinq ans. Une fois produit, ce CO 2  est en partie absorbé par les océans, les mers et les étendues d’eau, mais aussi par les forêts et les sols en général. Pour  simplifier , le reste s’accumule dans l’atmosphère. C’est d’ailleurs grâce à cette absorption de CO 2  que les scientifiques, en réalisant des carottages, peuvent  déterminer  la quantité de dioxyde de carbone présent dans l’atmosphère à un moment T. Comme la vitre d’une serre Le CO 2 , dont le niveau élevé des émissions est massivement dû aux activités humaines, est le principal responsable du réchauffement climatique. Il a moins de  pouvoir  « réchauffant » – à effet de serre – que d’autres gaz émis par les activités humaines, mais il se retrouve dans l’atmosphère dans de telles quantités qu’il est celui dont il est urgent de  réduire  la quantité,  selon les scientifiques du Groupe d’experts intergouvernemental sur l’évolution du climat  (GIEC). Le fonctionnement est simple : les gaz à effet de serre – dont le CO 2  – agissent un peu comme la vitre d’une serre. Ils laissent  entrer  – dans l’atmosphère – une grande partie du rayonnement solaire, mais retiennent une grande partie du rayonnement infrarouge qui part dans l’autre sens (qui est bloqué par ces gaz et par les nuages). Ce faisant, la température dans la serre – ou l’atmosphère – augmente.", "theme": "les decodeurs"}