{"title": "Nicolas Sarkozy menacé par un procès dans l’affaire des écoutes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/10/2017", "content": "Trois ans après l’ouverture du dossier,  Nicolas Sarkozy  est rattrapé par l’affaire des écoutes. Le parquet national financier (PNF) requiert le renvoi devant un tribunal correctionnel de l’ancien président de la République, de son avocat Thierry Herzog et de l’avocat général, désormais à la retraite, Gilbert Azibert, a révélé, vendredi 6 octobre,  le quotidien  Le Parisien . Le parquet réclame un  procès  contre l’ancien chef de l’Etat pour  « corruption, trafic d’influence et recel de violation du secret professionnel » . La procureure Eliane Houlette a signé ce réquisitoire jeudi ; il n’a pas encore été notifié aux principaux intéressés, affirme  Le Parisien . Il revient désormais aux juges d’instruction de  prendre  leur décision. \n        Lire aussi :\n         \n     \n                Affaire des écoutes : ce qui est reproché à Nicolas Sarkozy\n     \n « Force est de  constater  que le réquisitoire a été diffusé dans la presse avant même d’avoir été porté à la connaissance des parties , ont réagi les avocats de l’ancien président, Jacqueline Laffont et Pierre Haïk, auprès de l’Agence  France -Presse (AFP).  C’est assez regrettable et cocasse dans une procédure dans laquelle des violations du secret de l’ enquête  et de l’instruction ont été reprochées. » Un non-lieu dans l’ affaire Bettencourt  en 2013 Déjà renvoyé devant le tribunal dans une autre affaire, Nicolas Sarkozy est soupçonné dans ce dossier d’avoir tenté d’obtenir, en 2014, via son avocat Thierry Herzog, des informations secrètes auprès d’un haut magistrat de la Cour de cassation, Gilbert Azibert, dans une procédure où il demandait la restitution de ses agendas saisis dans le cadre de l’affaire Bettencourt. Cette dernière s’était soldée pour lui par un non-lieu en 2013. A l’origine de l’affaire, des écoutes téléphoniques de l’ancien chef de l’Etat ordonnées par la  justice  dans une autre enquête, celle sur les accusations de financement libyen de sa campagne de 2007. Dans les conversations avec son avocat, Nicolas Sarkozy semble s’engager à  intervenir  en faveur du magistrat pour qu’il obtienne un poste de prestige à  Monaco . Mais, après  avoir  répété qu’il fera cette démarche, il explique le lendemain à Thierry Herzog qu’il a finalement renoncé. Pour les enquêteurs, ce revirement peut s’expliquer par le fait que les deux hommes viennent d’apprendre que leurs téléphones non officiels, dont celui utilisé par M. Sarkozy sous le nom de Paul Bismuth, avaient été placés sur écoute. \n        Lire aussi :\n         \n     \n                Bygmalion : Nicolas Sarkozy renvoyé en procès pour financement illégal de campagne électorale\n     \n Les deux magistrates chargées de cette instruction avaient notifié la fin de leur enquête en octobre 2016, après une longue bataille judiciaire. Nicolas Sarkozy a été renvoyé début février devant le tribunal pour le financement illégal de sa campagne électorale de 2012, avec treize autres protagonistes de l’ affaire Bygmalion . La date du procès n’a pas encore été fixée, des recours ayant été déposés contre l’ordonnance de renvoi qu’un seul des deux juges d’instruction a signé.", "theme": "police justice"}