{"title": "Frappée par un froid polaire, la ville de Québec s’organise", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/12/2017", "content": "Les Québécois ont eu un cadeau glacial cette année pour Noël : depuis le 24 décembre, une vague de froid record s’abat sur la province canadienne. Dans la nuit du mercredi 27 décembre au jeudi 28, les températures dans la grande région de Québec ont baissé jusqu’à – 25 °C avec un ressenti, causé par le vent, frôlant parfois les – 40 °C.  « Il faut  remonter  à 1917 pour  observer  un après-Noël aussi glacial » , fait  remarquer  au  Monde  Alexandre Parent, météorologue à  Environnement   Canada . « Cette vague de froid polaire en provenance de l’Arctique est exceptionnelle de par sa durée, puisqu’elle devrait se  prolonger  jusqu’au 1 er   voire au 2 janvier 2018, mais aussi de par son étendue géographique. Elle est arrivée par les Prairies du Canada et s’étend maintenant d’un océan à l’autre » , observe le météorologue. Et d’ajouter :  « Le mercure affiche 10 à 12 degrés de moins que les normales de saison. »  C’est cependant le nord de l’Ontario qui devrait  être  le plus durement touché puisque le mercure pourrait  indiquer  jusqu’à – 50 °C. Malgré le froid, le  travail  continue Mercredi 27 décembre au matin, le promeneur pouvait  assister  à un drôle de spectacle dans les rues de Québec : les automobilistes étaient nombreux à être sortis de chez eux plus tôt qu’à leur habitude afin de  dégivrer  leur  voiture  et  laisser  le moteur  tourner .  « Ce matin, ma voiture a vraiment eu du mal à  démarrer , le moteur a beaucoup toussé, et pourtant la batterie est neuve » , explique, résigné et bien couvert, Eric, un Québécois rencontré dans la rue alors qu’il s’apprêtait à  partir  au travail.  « Heureusement, les enfants n’ont pas école et ils peuvent  rester  au chaud, chez nous ! Si seulement je pouvais  faire  de même ! » , s’exclame-t-il. Car même si le froid est intense, la vie ne s’arrête pas dans la capitale du Québec. Chloé est infirmière à domicile et il est difficile pour elle de ne pas  effectuer  sa tournée auprès de ses patients.  « Il faut faire davantage attention à l’adhérence sur les routes et aussi  prévoir  un peu plus de temps qu’à l’habitude pour ses dé placements . On doit aussi  mettre  des crampons à nos chaussures pour  éviter  les mauvaises chutes » , explique la jeune femme de 24 ans. «  Une bordée de  neige  est beaucoup plus difficile à  gérer  dans mon travail, les routes et stationnements ne sont pas dégagés, alors que pour gérer le froid, il suffit de bien s’habiller ! » , relativise-t-elle. Carl, lui, travaille dans une raffinerie de la province. Tout au long de l’année, il passe la majeure partie de sa journée de travail à l’extérieur, à  contrôler  l’état des installations,  « et ce quel que soit le temps » , affirme le quadragénaire.  « L’employeur nous fournit un équipement adapté et on a des abris dans lesquels se  réfugier . Le plus à risque, ce sont les installations. Un tuyau, aussi gros soit-il, s’il gèle, il peut  fendre  comme une guimauve ! » , explique ce dernier. La compagnie Hydro-Québec demande à ses clients de  revoir  leur  consommation  d’électricité durant cette période, et ce afin d’éviter des coupures sur le réseau Les installations pétrochimiques dans lesquelles travaille Carl ne sont pas les seules à être sous haute surveillance. Le réseau électrique l’est aussi. La compagnie Hydro-Québec demande notamment à ses clients de revoir leur consommation durant ces périodes de froid extrême, et ce afin d’éviter des coupures sur le réseau.  « Reporter l’utilisation des appareils et  diminuer  le chauffage sont des actions concrètes qui permettent d’optimiser la distribution d’électricité dans tout le réseau lorsque la demande d’énergie est considérable » , est-il écrit sur le site Web de la compagnie. La société d’Etat prête une attention toute particulière à ses lignes depuis ce qui est connu comme la crise du verglas de 1998. Cette année-là, près de 10 000 kilomètres de ligne avaient été affectés par le gel, causant des coupures d’électricité qui ont duré pour certains utilisateurs jusqu’à quatre semaines. Depuis, Hydro-Québec a mis au point des équipements permettant de  déglacer  les lignes. Mais surtout, la compagnie a fait en sorte que son réseau soit beaucoup plus résistant aujourd’hui. Ainsi, un pylône sur dix est plus solide que les autres, pour éviter qu’ils ne tombent en cascade, comme ce fut le cas en 1998. L’enthousiasme des touristes pour la ville et ses paysages ne souffre pas de ces considérations. Le froid intense qui frappait la ville mercredi ne les a pas découragés. Ils étaient nombreux sur la terrasse Dufferin, devant le célèbre château Frontenac, à  admirer  le fleuve Saint-Laurent emprisonné dans la glace et à  profiter  d’un panorama aux allures arctiques.", "theme": "ameriques"}