{"title": "ISF : Darmanin « favorable » à une taxation des « produits ostentatoires »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/10/2017", "content": "Le ministre des comptes publics, Gérald Darmanin, s’est déclaré, dimanche 1 er  octobre,  « favorable »  à une taxation des  « produits ostentatoires » , tels que les yachts, les grosses cylindrées ou les jets privés, dans le cadre de la réforme de l’impôt sur la fortune ( ISF ). « Ce qui est productif pour l’économie ne sera pas surtaxé, et ce qui est une valeur immobilière ne sera pas plus taxé, simplement comme avant. Je suis favorable à la taxation des produits ostentatoires » , a déclaré M. Darmanin, sur BFM-TV. « S’il y a, ici ou là, de la part de la majorité parlementaire, des volontés de correction, et notamment sur les signes ostentatoires de richesse, à condition que ce ne soit pas la farfouille aux  idées  les plus farfelues, personnellement j’y suis favorable » , a ajouté le ministre des comptes publics. En revanche, le ministre de l’économie, Bruno Le Maire, s’était prononcé un peu plus tôt contre toute modification de la réforme de l’ISF, invitant à ne  « pas  ouvrir  la boîte de Pandore qui consisterait à  fracasser  les riches pour  aider  les pauvres »,  dans la journée du Grand Jury sur RTL-LCI- Le Figaro . M. Le Maire avait cependant ouvert la porte à une adaptation de la fiscalité existante sur certains produits particuliers, tels que les yachts ou les grosses cylindrées. Le  projet  de budget 2018 prévoit de  transformer  l’ISF, qui touche aujourd’hui 351 000 foyers, en  « impôt sur la fortune immobilière »  (IFI), de façon à  exempter  de taxes les valeurs mobilières et les  placements  (actions, assurance-vie…). Critiques de la majorité Cette mesure, censée  stimuler  l’activité en encourageant les contribuables les plus aisés à  investir  dans  « l’économie réelle » , devrait  entraîner  un manque à  gagner  de près de 3,2 milliards d’euros pour l’Etat. \n        Lire aussi :\n         \n     \n                Réforme de l’ISF : la question des biens de luxe sème le trouble dans la majorité\n     \n Cette réforme suscite de nombreuses critiques, notamment au sein de la gauche, qui a dénoncé un  « cadeau »  fiscal pour les ménages les plus fortunés, sans garantie sur les retombées économiques du nouveau dispositif. Mais elle a également rendu dubitatifs plusieurs députés de la majorité, dont le rapporteur du budget, Joël Giraud, et le président de l’Assemblée nationale, François de Rugy. « J’ai toujours été pour l’intégration des œuvres d’art dans l’ISF » , a assuré le député de Loire-Atlantique dans l’émission « Dimanche en  politique  », sur  France  3, regrettant que les milieux spécialisés s’y soient opposés.  « Pour les yachts de  luxe , ça paraît logique » , a-t-il ajouté, même si  «  vous  allez  avoir  pour les yachts de luxe ( … ) des chantiers navals français qui réparent et construisent ces yachts de luxe qui vont dire :  “ non, ne faites pas ça .”  »", "theme": "politique"}