{"title": "Six questions pour tout savoir — ou presque — du bitcoin", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/12/2017", "content": "Qu’est-ce que le bitcoin ? Le bitcoin est une cyptomonnaie conçue par un collectif anonyme connu sous le pseudonyme de « Satoshi Nakamoto » en 2008. Le tout premier bitcoin fut créé le 3 janvier 2009.  « Le bitcoin n’est pas une monnaie, mais un moyen de paiement reconnu par certains Etats comme le  Japon  ou l’ Australie  » , précise Noël Amenc, professeur de finance à l’Edhec Business School. Il n’est pas géré par des banques centrales et n’a pas de lien avec l’économie réelle par les taux d’intérêt, comme pour les véritables monnaies. Il repose sur la technologie de la  blockchain , un registre de données décentralisé partagé entre des milliers de machines dans  le monde .  « Il est impossible de  supprimer  ou de  modifier  une donnée écrite sur la  blockchain . Elle sert donc à  stocker  des données et à les conserver » , explique Manuel Valente, de la Maison du bitcoin. Un bitcoin vaut environ 16 000 dollars. Son cours a été multiplié par seize en 2017. A quoi sert-il ? Le bitcoin peut  être  utilisé comme moyen de paiement pour  régler  ses achats chez certains e-commerçants, dans quelques boutiques en dur, ou entre particuliers détenant tous les deux un portefeuille de bitcoins. En l’absence de réglementation, le bitcoin peut aussi  servir  à  financer  des activités illégales (crime organisé, blanchiment d’argent).  « Le principal risque à court terme est celui d’une interdiction pure et simple de la conversion du bitcoin en dollars par les Etats-Unis, si l’on découvre que le bitcoin a servi à financer des activités terroristes par exemple » , dit Noël Amenc. Avec, à la clé, l’effondrement des cours. Comment fabrique-t-on des bitcoins ? Les bitcoins ne sont pas émis par une banque centrale, mais fabriqués par des machines de minage, un peu partout dans le  monde . Ces machines ressemblent à de gros disques durs d’ordinateur.  « Le rôle des mineurs consiste à  vérifier  que les transactions arrivant sur la  blockchain  sont valides. Pour cela, ils doivent  résoudre  un problème mathématique. La première machine parvenant à le résoudre est remerciée par une récompense de 12,5 bitcoins »,  explique Manuel Valente. Il faut actuellement une dizaine de minutes pour qu’une machine dans le monde parvienne à  trouver  la solution, ce qui permet de  fabriquer  un nouveau bloc dans la chaîne de bitcoins (d’ou le nom de  blockchain ). Qui peut  miner  des bitcoins ? Il suffit pour cela d’acheter une machine de minage. Mais cela ne garantit pas le succès : le mythe de l’étudiant geek minant des bitcoins dans sa chambre à Stanford est révolu. Les bitcoins sont fabriqués dans des fermes de minage, remplies de milliers de machines en batterie, comme il en existe en  Chine , en  Russie  ou en  Islande . Attention, les créateurs du bitcoin ont organisé sa rareté en fixant à 21 millions le nombre total de bitcoins qui seront créés. Aujourd’hui, 16,7 millions de bitcoins sont en circulation. On estime que 20 millions de bitcoins auront été créés en 2025, et que le dernier million sera émis en 2140.  « L’effet rareté fait  monter  les prix » , constate Noël Amenc. Le bitcoin est-il mauvais pour la  planète  ? Plus le temps passe, plus il devient difficile de résoudre les problèmes cryptographiques permettant de  créer  des bitcoins. Il faut de plus en plus de temps aux machines pour y  parvenir , donc elles consomment de plus en plus d’électricité. Selon le site Digiconomist, le bitcoin représente aujourd’hui 0,15 % de la  consommation  mondiale d’électricité.  « Il s’agit d’une véritable menace écologique. L’accroissement des difficultés de fabrication plaide donc pour l’émergence d’autres cryptomonnaies moins coûteuses à  produire , ce qui constitue un risque d’effondrement des cours du bitcoin » , ajoute Noël Amenc. Il existe d’ailleurs des centaines d’autres cryptomonnaies, parmi lesquelles l’ethereum, le ripple, le litecoin ou le dash. Puis-je  acheter  des bitcoins ? Il est possible d’acheter et de  vendre  des bitcoins sur des plates-formes en ligne. Mais il s’agit d’un investissement hautement spéculatif, contre lequel l’Autorité des  marchés financiers  (AMF) et l’Autorité de contrôle prudentiel et de résolution (ACPR) mettent régulièrement en garde les particuliers. Les risques sont multiples. Passé de 1 012 dollars le 2 janvier 2017 à plus de 16 000 dollars le 15 décembre, le bitcoin est tout d’abord très volatil. Il peut  gagner  ou  perdre  plusieurs milliers de dollars en quelques jours. Il existe par ailleurs des risques au niveau des plates-formes d’achat et de vente de bitcoins en ligne, qui peuvent se  faire   voler , ou encore  relever  de l’escroquerie, comme cela s’est vu avec la faillite du site MtGox, en 2014. « Les bitcoins achetés sur les plates-formes sont stockés dans des  wallets , des portefeuilles virtuels. Malgré toutes les précautions prises, il existe un risque de vol, par des hackeurs qui viendraient  vider  les  wallets  des clients d’une plate-forme » , explique Julien Maldonato, associé conseil  industrie  financière chez Deloitte. Mais malgré tous ces clignotants « attention danger », le bitcoin est désormais un actif financier à part entière : la  Bourse  de Chicago, le Chicago Board Option Exchange, a lancé le 10 décembre des contrats à terme sur le bitcoin. De quoi lui  assurer  une nouvelle crédibilité.", "theme": "argent"}