{"title": "Ce qu’il faut retenir des négociations européennes sur le glyphosate", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/10/2017", "content": "L’essentiel A l’issue de plusieurs semaines de négociations, les vingt-huit pays membres de l’ Union européenne  (UE) ne sont pas parvenus à  trouver  un accord sur la prolongation de l’autorisation d’exploitation du glyphosate, dont la licence arrive à expiration le 15 décembre. La question aurait dû  être  tranchée, mercredi 25 octobre, par les représentants des Etats membres de l’UE, qui s’étaient réunis dans un comité d’experts. Mais face aux nombreux avis divergents,  le comité a décidé de reporter son vote . Alors que le Parlement européen a voté mardi une résolution demandant l’interdiction progressive de cet herbicide en cinq ans, la Commission a, elle,  proposé de prolonger la licence du glyphosate pour une durée de cinq à sept ans . Le chiffre 5 à 7 ans C’est la proposition de la Commission européenne concernant la durée de la prolongation de la licence d’exploitation du glyphosate dans l’UE. Elle constitue un revirement pour l’institution dirigée par Jean-Claude Juncker, puisque, jusqu’ici, l’exécutif européen souhaitait  homologuer  le glyphosate pour dix ans supplémentaires, soit jusqu’en décembre 2027. Mais plusieurs Etats membres —  France ,  Autriche ,  Belgique  et  Italie  en tête —, ont fait part de leur opposition à une autorisation valable pour dix ans. Or, pour être validée, la proposition de la Commission doit  recueillir  une majorité qualifiée : 55 % des Etats membres, représentant 65 % de la  population . Face aux nombreux avis divergents, et après le report du vote du comité d’experts, la Commission a fait  savoir  mercredi matin qu’elle allait  « réfléchir »  et qu’une nouvelle date de réunion serait fixée  « sous peu » . La citation « Une période qui n’aille pas au-delà de quatre ans. » Sondée par la Commission européenne, qui cherche à  faire   émerger  un compromis après le report du vote de mercredi matin, Matignon a fait savoir à l’Agence France-Presse que la France serait favorable à un renouvellement de licence n’excédant pas quatre ans. Le gouvernement s’est par ailleurs prononcé contre une prolongation de cinq ans, soit la proposition du Parlement et de la Commission européenne. Jusqu’ici, le gouvernement était divisé sur la question. Le ministre de la transition écologique, Nicolas Hulot, plaidait pour une fin de l’utilisation de l’herbicide d’ici à trois ans. Alors que son homologue de l’ agriculture , Stéphane Travert, défendait lui une échéance comprise entre cinq et sept ans. Un « cancérogène probable » Le glyphosate, très utilisé par les agriculteurs, représente 25 % du marché mondial des herbicides. Entrant notamment dans la composition du Roundup, du groupe Monsanto, il est très critiqué par les défenseurs de l’ environnement . Il a récemment été classé « cancérogène probable » pour l’homme par le  Centre   international  de recherche sur le  cancer , une agence de l’Organisation mondiale de la santé. L’image du jour La mobilisation citoyenne ne faiblit pas contre le glyphosate. Mercredi, des manifestations ont encore eu lieu à Bruxelles pour  protester  contre Monsanto, qui utilise du glyphosate. La campagne intensive d’ONG contre le glyphosate a ainsi trouvé écho auprès de 1,3 million de personnes qui ont signé une pétition paneuropéenne, un des plus gros succès pour ce type d’initiative citoyenne dans l’UE.", "theme": "planete"}