{"title": "Robert Ménard à nouveau épinglé par la justice pour une crèche de Noël à la mairie de Béziers", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/12/2017", "content": "Nouvelle polémique autour d’une crèche de Noël à la mairie de  Béziers . La  justice  administrative a enjoint, lundi 18 décembre, au maire d’extrême droite de la ville, Robert Ménard, de  retirer  sous quarante-huit heures la crèche installée dans sa mairie, a annoncé la préfecture de l’Hérault, qui avait saisi le tribunal en référé. Saisi le 8 décembre selon cette procédure d’urgence, le tribunal administratif de  Montpellier  a prononcé une astreinte de 2 000 euros par jour de retard. Le juge a rappelé que  « l’installation d’une crèche à  titre  temporaire à l’initiative d’une personne publique dans un emplacement public n’est légalement possible que lorsqu’elle présente un caractère culturel, artistique ou festif, sans  exprimer  la reconnaissance d’un culte ou  marquer  une préférence religieuse » . Il se conforme ainsi à la jurisprudence du Conseil d’Etat, qui a clarifié le droit applicable aux crèches dans les bâtiments publics en novembre 2016 après des décisions contradictoires de plusieurs tribunaux. Pas de caractère culturel, artistique ou festif Robert Ménard, élu rompu aux polémiques et qui fait  installer  des crèches chaque année, a déjà eu maille à  partir  avec la justice administrative à ce sujet. Début novembre,  le Conseil d’Etat avait définitivement invalidé sa décision prise trois ans plus tôt , en 2014, d’installer une première crèche. En 2015 et 2016, la mairie avait annoncé  opter  pour une  « dimension plus culturelle et festive »  avec une crèche accompagnée d’un sapin de Noël et d’une boîte aux lettres pour  écrire  au Père Noël. Dans sa décision de lundi, le juge estime qu’aucune  « circonstance particulière ne permet de  reconnaître  à la crèche  [installée cette année dans le hall de la mairie]  un caractère culturel, artistique ou festif » . Le magistrat s’appuie notamment sur des propos tenus par M. Ménard, élu proche du  Front national , lors de l’inauguration de la crèche, dans lesquels il  « manifeste clairement sa volonté de ne pas  tenir  compte des décisions de justice »  sur ce sujet. Sollicité par l’Agence  France -Presse, Robert Ménard, dont la mairie vantait début décembre  « la crèche la plus attendue de France » , n’était pas joignable dans l’immédiat pour  réagir .", "theme": "police justice"}