{"title": "Reprise : « Le Jour où la Terre s’arrêta », plaidoyer contre l’arme nucléaire", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/01/2018", "content": "Tiens, si on commençait l’année par la fin du  monde  ? On remerciera Splendor Films, distributeur patrimonial plein d’allant, d’en  avoir  eu l’idée, en programmant  Le Jour où la Terre s’arrêta,  réalisé en 1951 par Robert Wise. ­Cinéaste particulièrement apprécié de Jean-Pierre Melville, également monteur du  Citizen Kane  d’Orson Welles, il fut un de ces bons artisans hollywoodiens à l’œuvre inégale et remarquablement éclectique. Soixante ans de carrière, quarante longs-métrages, parmi lesquels des titres aussi marquants que  Nous avons gagné ce soir  (1949),  West Side Story  (1961),  La Mélodie du bonheur  (1965). Nombreux seront les modernes à  rendre  hommage au film, de George Lucas à Paul ­Verhoeven etTim Burton La science-fiction et le fantastique font aussi bien son affaire. Il a d’ailleurs commencé sa carrière au côté du célèbre producteur Val Lewton au studio RKO, où il signe  La Malédiction des hommes-chats  (1944) puis, d’après la nouvelle de Robert Louis Stevenson,  Le ­Récupérateur de cadavres  (1945).  Le Jour où la Terre s’arrêta,  tourné plus tardivement pour le compte de la Fox, adapte quant à lui une nouvelle d’Harry Bates publiée en 1940,  Farewell to The Master . Ceci expliquant peut-être cela, le film sera donc une œuvre atypique de la science-fiction américaine des années 1950, durant lesquelles l’idéologie mise au service de la guerre froide fait des ravages dans les mœurs, les consciences et les œuvres. Plus volontiers pacifiste qu’anticommuniste, humaniste que nationaliste-délateur, le film, qui montre par surcroît un extraterrestre véritablement extraterrestre en ce qu’il est animé de bonnes intentions, est un vibrant plaidoyer contre l’arme  nucléaire  et l’équilibre de la terreur. L’action se déroule à Washington, avec l’arrivée d’une soucoupe volante. L’extraterrestre qui en descend a forme humaine et belle prestance, il se nomme Klaatu, tient des propos conciliateurs et raisonnables. On lui tire néanmoins dessus. Hospitalisé, il demande à  rencontrer  urgemment les présidents des principales nations, mais on lui fait  comprendre  qu’ils sont en guerre et ont d’autres  chats  à  fouetter . Il s’enfuit et entreprend, sous couvert d’un anonymat bientôt levé, de se  faire  une opinion de l’espèce humaine in vivo, contactant l’un des plus grands savants américains pour  tenter  de lui  délivrer  son message. Par ailleurs installé dans une modeste pension de  famille , il devient ami avec un gentil garçonnet, inspire à sa mère des sentiments troubles, et trouve en l’amant de celui-ci, qui le dénonce, un prototype de la bêtise et de la méchanceté humaine. Délicieusement kitsch L’extraterrestre tient en guise d’adieu à l’espèce humaine un discours d’essence hobbesienne sur la nécessité pour les Terriens, ces apprentis sorciers atomiques, de se  placer  désormais sous la protection d’une  police  de l’espace créée pour  maintenir  la paix cosmique, sans quoi la Terre sera rayée dudit cosmos. Raidi par l’âge et doté d’ accessoires  délicieusement kitsch (la combinaison phosphorescente de Klaatu, le fouet à mayonnaise avec lequel il descend de l’engin…), le film se distingue néanmoins par son souci de réalisme et l’extrême parcimonie de ses effets. Une soucoupe étincelante comme une assiette, un robot métallique doté d’un rayon désintégrateur (nommé Gnut dans la nouvelle, il devient Gort dans le film), une panne d’électricité générale, un extraterrestre distingué qui fleure l’after-shave anglais (le hiératique Michael ­Rennie, dans son unique premier rôle), et le tour est joué. Le film – soutenu par la composition pionnière pour thérémines du génial Bernard Herrmann – est par ailleurs suffisamment habité et inquiétant pour  poser  au grand ancêtre de la science-fiction intelligente. Nombreux seront les modernes à lui rendre hommage, de George Lucas jusqu’à Paul ­Verhoeven, en passant par Tim Burton qui parodie dans  Mars ­Attacks !  la scène inaugurale du film et en inverse par malice la polarisation.  Vous  noterez enfin au passage le syntagme extraterrestre « Klaatu barada nikto », formule que des générations de fans énamourés et de petits malins se sont amusés à  reprendre  ici et là depuis plus de soixante ans. Film américain de Robert Wise. Avec Michael Rennie, Patricia Neal, Hugh Marlowe (1 h 32). Sur le web:  www.splendor-films.com ,  www.facebook.com/SplendorFilms/", "theme": "cinema"}