{"title": "L’Australie prend la mesure de la « tragédie nationale » qu’est la pédophilie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/12/2017", "content": "Après cinq ans d’enquête et quatre cent quarante-quatre jours d’audition, la Commission royale australienne chargée de l’ enquête  sur les réponses institutionnelles aux crimes pédophiles (Royal Commission into Institutional Responses to Child Sexual Abuse)  a publié un rapport accablant , vendredi 15 décembre, sur l’attitude de toutes les institutions en contact avec des enfants. Les églises catholiques et protestantes, les orphelinats, les clubs de  sport , les écoles, les organisations de jeunesse… ont été défaillantes. La Commission affirme : « Des dizaines de milliers d’enfants ont été victimes d’agressions sexuelles dans de nombreuses institutions australiennes. Nous n’en connaîtrons jamais le chiffre exact. Quel que soit le nombre, c’est une tragédie nationale, perpétrée pendant des générations dans nombre d’institutions de confiance. » Après une décennie de révélations et pour  répondre  aux attentes des victimes et de leurs avocats qui demandaient une telle enquête, à l’image de celles lancées aux  Etats-Unis  et en  Irlande , la première ministre,  Julia Gillard, avait décidé, en novembre 2012, de sa création . La Commission explique que des abus ont été commis dans presque tous les endroits où des enfants résidaient ou participaient à des activités éducatives, récréatives, sportives, religieuses ou culturelles. Il ne s’agissait pas de quelques  « pommes pourries » , relève-t-elle. « Certaines institutions avaient de nombreux pédophiles qui agressaient de nombreux enfants .  Les plus grandes institutions ont gravement manqué à leurs devoirs. Dans de nombreux cas, ces manquements ont été aggravés par une réponse manifestement inadaptée aux victimes .  Le problème est tellement répandu, et la nature des crimes tellement odieuse, qu’il est difficile de le  comprendre . » Des milliers de cas sur des dizaines d’années Entre le 7 mai 2013 et le 31 mai 2017, la Commission royale australienne  a reçu 42 041 appels téléphoniques, réceptionné 25 964 lettres et courriels. Au total, les témoignages de 16 953 victimes entraient dans son champ d’action. « Nous avons recueilli les témoignages de 7 981 victimes d’agression sexuelle quand elles étaient enfants, lors de 8 013 auditions à huis clos. Nous avons recueilli 1 344 témoignages écrits et 2 562 signalements ont été faits à la  police . » Parmi les 7 981 survivants entendus à huis clos : 63,6 % d’entre eux sont des hommes ; 93,3 % affirment  avoir  été abusés sexuellement par un ou plusieurs adultes ou enfants ; 10,7 % affirment avoir été abusés sexuellement par une ou plusieurs femmes ; 14,9 % sont des aborigènes et des indigènes du détroit de Torrès ; 4,2 % souffraient d’une infirmité lorsqu’ils ont été abusés ; l’âge moyen des personnes auditionnées était de 52 ans : la personne la plus âgée avait 93 ans et la plus jeune 7 ans. Finalement, ce sont 3 489 institutions qui ont été mises en cause :  « 58,1 % d’entre elles sont des institutions religieuses (dont 61,4 % catholiques et 14,8 % protestantes) et 32,5 % dans des institutions étatiques… » La « honte » de l’Eglise catholique En février, la Commission avait révélé des chiffres illustrant l’ampleur du problème au sein de l’Eglise catholique : elle avait rapporté que 7 % des prêtres catholiques australiens avaient fait l’objet d’accusation d’abus sexuels sur des enfants entre 1950 et 2010, sans que les soupçons ne débouchent sur des investigations. Il était de coutume d’ignorer, voire même de  punir , les enfants dénonçant des agressions. Dans certains diocèses, la proportion atteignait 15 % de prêtres soupçonnés de pédophilie. L’ordre des Frères hospitaliers de Saint-Jean-de-Dieu était le pire, avec 40 % de ses membres mis en cause. Le secret de la confession Dans les dix-sept volumes du rapport figurent 189 recommandations, notamment l’obligation pour les prêtres de  dénoncer  les actes pédophiles qui leur sont avoués dans le secret de la confession. De son côté, l’archevêque de Melbourne, Denis Hart, président de la Conférence des évêques australiens, a présenté les excuses de l’Eglise pour son passé  « honteux » . Mais, interrogé sur ce qu’il ferait s’il entendait dans le confessionnal un homme  reconnaître  des actes pédophiles, M. Hart a dit qu’il ne violerait pas le secret de la confession.  « J’essaierais d’emmener cette personne en dehors du confessionnal, mais je ne briserais pas le secret » , a-t-il dit lors d’une conférence de presse.  « La sanction pour un prêtre violant le secret est l’excommunication » , a-t-il rappelé. Il a, cependant, ajouté qu’il lui refuserait l’absolution tant que cet homme ne se serait pas dénoncé aux autorités. Mettre fin au célibat des prêtres La Commission recommande, par ailleurs, à la Conférence des évêques de  demander  au  Vatican  de  modifier  le droit canonique afin d’instaurer le célibat volontaire et non plus obligatoire pour les prêtres. Elle préconise aussi la création d’un  « bureau national pour la sécurité des enfants » . \n        Lire aussi :\n         \n     \n                Inculpé d’agression sexuelle, le numéro trois du Vatican arrive en Australie\n     \n Le plus haut représentant de l’Eglise catholique en  Australie ,  George Pell , avait été entendu trois fois par la commission d’enquête. Il avait reconnu auprès d’elle avoir  « failli »  dans sa gestion des prêtres pédophiles dans l’Etat de Victoria, dans les années 1970. Le numéro trois du Vatican a, par ailleurs, été inculpé, à la fin du mois de juin, pour  « des délits d’agressions sexuelles anciennes » , selon la police australienne, qui avait fait état de  « nombreux plaignants »  mais n’avait livré aucune précision sur les faits supposés ni l’âge des victimes présumées. Des audiences sont prévues à  partir  de mars à Melbourne pour qu’un tribunal décide de son éventuel renvoi en  procès . L’indemnisation des victimes Le gouvernement australien n’a pas tardé à réagir : il va  allouer  52,1 millions de dollars australiens (33,8 millions d’euros) à un mécanisme d’indemnisation, qui entrera en vigueur en juillet 2018. Le ministre des services sociaux, Christian  Porter , a toutefois déclaré que le gouvernement ne comptait pas  élever  le plafond de l’indemnisation de 150 000 à 200 000 dollars (97 500 à 130 000 euros).", "theme": "international"}