{"title": "Dans l’est de la RDC, soldats et rebelles s’affrontent à l’arme lourde", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/09/2017", "content": "Après que des rebelles ont atteint, mercredi 27 septembre, les faubourgs de la ville d’Uvira, dans l’est de la République démocratique du Congo (RDC), des renforts de l’ armée  ont été déployés pour  tenter  de les  repousser , et des combats à l’arme lourde ont repris jeudi matin, a appris l’AFP de sources concordantes. « Des tirs ont repris depuis 5 heures, ça tire de partout. On ne sait pas qui contrôle la ville, nous ne pouvons pas  quitter  nos maisons » , a déclaré au téléphone Mgr Sébastien Muyengo, évêque catholique d’Uvira, deuxième ville de la province du Sud-Kivu, à la frontière avec le  Burundi .  « Depuis 5 heures, les Forces  arm ées de la RDC affrontent les rebelles au niveau du port de Kalundu. Les rebelles attaquent Uvira à  partir  du lac Tanganyika » , a déclaré un habitant dont la maison est située à côté du port. \n        Lire aussi :\n         \n     \n                RDC : des combats à l’arme lourde dans la ville de Beni\n     \n Mercredi, les combats s’étaient rapprochés d’Uvira, semant la panique parmi la  population , alors que depuis dimanche l’armée et des miliciens Maï-Maï Yakutumba s’affrontaient à une quarantaine de kilomètres de cette ville de plus de 500 000 habitants séparée de Bujumbura, la capitale du Burundi, par le lac Tanganyika. La mission de l’ONU en RDC, la Monusco, a affirmé, dans un communiqué publié jeudi,  avoir   « rapidement déployé  [mercredi]  des troupes sur le terrain afin de  dissuader  toute attaque contre la ville et d’éviter l’escalade du conflit » , exhortant les rebelles  « à  cesser  immédiatement ces hostilités » .  « Tous les auteurs, en particulier ceux qui parrainent des groupes armés ainsi que ceux qui ont des responsabilités de commandement, seront tenus responsables de violations des droits de l’homme » , a averti le chef de la Monusco, Maman Sidikou. Chasser Joseph Kabila Dans le territoire de Fizi (Sud-Kivu), un ancien  officier , William Yakutumba, général autoproclamé à la tête d’une milice qui porte son nom, aurait affirmé lundi dans un enregistrement audio  vouloir   chasser  le président Joseph Kabila du  pouvoir . Les combats entre les rebelles Maï-Maï Yakutumba et l’armée sont le dernier exemple en date de l’insécurité grandissante en RDC depuis que M. Kabila a refusé de quitter le pouvoir à l’expiration de son mandat, le 19 décembre 2016. Les Maï-Maï Yakutumba, rébellion formée en 2007 par des miliciens de la région hostiles à leur intégration dans l’armée nationale, disent  être  le fer de lance d’une coalition de groupes armés dont l’objectif est de chasser les forces gouvernementales de la région. Fin juin, cette milice s’est brièvement emparée de plusieurs  villes  lors de combats avec l’armée qui ont contraint 80 000 personnes à  fuir  leurs habitations. \n        Lire aussi :\n         \n     \n                Est de la RDC : 80 000 déplacés en six jours de combats à Fizi\n     \n Les Maï-Maï sont des groupes  « d’autodéfense »  constitués sur une base essentiellement ethnique. Pendant la deuxième guerre du Congo (1998-2003), nombre de ces groupes ont été armés par Kinshasa pour  lutter  contre des combattants ougandais ou rwandais. Certains n’ont jamais été désarmés. L’est de la RDC est déchiré par des conflits armés depuis plus de vingt ans. Les violences dans l’est et dans le  centre  du pays ont provoqué le déplacement de plus de 1,5 million d’habitants au cours des douze derniers mois, sur fond de crainte d’un retour de la guerre civile.", "theme": "afrique"}