{"title": "Cinq questions sur l’ouragan Ophelia, qui se rapproche des côtes européennes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/10/2017", "content": "L’ouragan Ophelia, d’une intensité exceptionnelle, devrait s’affaiblir en tempête avant de  toucher  l’ Irlande  lundi 16 octobre. Quelle trajectoire va  suivre  Ophelia ? L’ouragan s’est formé, lundi 9 octobre en soirée, au  centre  de l’océan Atlantique, à plus de 1 200 kilomètres au sud-ouest des Açores et s’est déplacé rapidement par la suite sur une trajectoire rectiligne en direction du nord-nord-est. Il a touché l’archipel des Açores samedi soir et continue sa remontée en évitant les côtes portugaises et françaises. Il se trouvait dimanche matin à 700 kilomètres du  Portugal , selon Météo  France . Ophelia devrait, en revanche, toucher le sud-ouest de l’Irlande lundi après-midi avec des vents extrêmement violents, atteignant 130 km/h. Pourquoi cet ouragan est-il exceptionnel ? Ophelia a « bénéficié de conditions favorables à son  développement , notamment d’eaux plus chaudes que la normale, de plus de deux degrés dans cette partie de l’Atlantique », explique  Météo France . Il a atteint samedi la catégorie 3, sur une échelle de 5, avec des vents à 185 km/h, avant de  redescendre  en catégorie 2, devenant ainsi le sixième ouragan majeur de l’automne dans l’Atlantique nord, après les dévastateurs Harvey, Jose, Lee, Irma et Marie. Il s’agit d’une année exceptionnelle puisque la saison compte en général deux ou trois phénomènes de cette importance. Pour  les experts  météorologiques, c’est surtout sa situation géographique qui rend Ophelia inédit. La plupart des ouragans majeurs se forment dans le golfe du  Mexique , le long des côtes américaines et au niveau des tropiques. Or, celui-ci est le plus important phénomène de ce type enregistré dans le secteur nord-est de l’Atlantique, comme l’a relevé l’observatoire français des tornades Keraunos. \n    La carte suivante illustre bien l'anomalie que représente #Ophelia.  Carte par Tomer Burg (@burgwx) https://t.co/70ALXgMiq5 — KeraunosObs (@Keraunos)\n    \n require([\"twitter/widgets\"]); « Le fait qu’on ait ce cyclone Ophelia d’une intensité inhabituelle pour ne pas  dire  jamais vue sur cette partie de l’Atlantique est un marqueur encore plus spectaculaire que le  climat  bouge »,  a expliqué, dimanche, à l’AFP Patrick Galois, prévisionniste à Météo France. A-t-il déjà fait des dégâts ? L’ouragan est passé samedi soir au large de l’archipel portugais des Açores. Sept des neuf îles avaient été placées en alerte rouge, mais Ophelia n’a pas provoqué de dégâts importants, a affirmé le responsable de la protection civile régionale dans la nuit, alors que l’ouragan commençait à s’éloigner sans  avoir  touché terre. Dans la soirée, les pompiers avaient été appelés à  intervenir  en raison de petites inondations et de la chute d’un arbre sur l’île de Sao Miguel. Plusieurs vols reliant les îles entre elles ou au territoire continental portugais ont été annulés, affectant environ 800 passagers. Quels sont les risques à venir ? Ophelia devrait se  transformer  en tempête  « post-tropicale »  dimanche soir, mais restera  « puissante »  lundi à l’approche de l’Irlande et du  Royaume-Uni , selon les dernières prévisions du Centre américain des ouragans, qui prévoit  « un impact direct provoqué par le vent et la forte pluie, mais aussi par des conditions maritimes dangereuses » . Les services météorologiques irlandais ont placé cinq comtés de l’ouest du pays en alerte rouge à  partir  de lundi matin, en raison de prévisions de vents dépassant les 130 km/h en rafale et d’un risque d’inondations. Leurs homologues britanniques ont placé l’Irlande du Nord en alerte  orange  lundi entre 14 heures et 21 heures GMT, l’avant-dernier niveau de vigilance, destiné aux événements aux conséquences  « potentiellement mortelles »  de conditions météo jugées  « sérieuses » . Le Met Office anticipe des rafales jusqu’à 130 km/h dans le Sud-Est, susceptibles d’affecter les  transports  routiers, ferroviaires, aériens et maritimes et d’entraîner des coupures de courant. Ils ont également mis en garde contre les débris emportés par le vent et les hautes vagues dans les zones côtières. Le pays de Galles, l’ Ecosse  ainsi qu’une partie de l’Angleterre, sont en alerte jaune lundi et mardi. A quoi s’attendre en France ? Selon Météo France, le territoire français reste relativement épargné par cette trajectoire et « les vents violents liés à Ophélia séviront bien au large de la pointe bretonne ». Des rafales de l’ordre de 80 km/h sont attendues lundi, avec des creux de six à huit mètres sur la pointe bretonne. L’Agence météorologique française se veut rassurante, expliquant que  « ce type de conditions n’est pas exceptionnel pour la région »  et qu’il est  « très différent de la violente tempête qui avait touché le pays il y a trente ans, durant la nuit du  15 au 16 octobre 1987 » .", "theme": "climat"}