{"title": "La barrière d’une tribune s’écroule lors du match Amiens-Lille, 26 supporteurs blessés", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/09/2017", "content": "Ils venaient  célébrer  l’ouverture de la marque par leur équipe en se rapprochant des joueurs. Au moins 26 supporteurs de  Lille  ont été blessés, dont quatre grièvement, samedi 30 septembre, après qu’une barrière du stade de la Licorne d’ Amiens  s’est effondrée sous leur poids, provoquant l’interruption puis l’arrêt définitif de la rencontre de la 10 e  journée du championnat de  France . Alors que Fodé Ballo-Touré se dirigeait vers le kop du LOSC après son but (16 e  minute), les fans nordistes se sont rués sur le grillage séparant la tribune latérale de la pelouse. Après la rupture de la barrière, des dizaines d’entre eux se sont retrouvés sur le sol, écrasés par leurs camarades dans une chute d’environ un mètre cinquante. Une fois le match interrompu, et les deux formations renvoyées aux vestiaires, quatre supporteurs grièvement touchés ont été évacués vers l’hôpital le plus proche, alors que des soigneurs de la Croix-rouge et des pompiers prodiguaient les premiers soins aux blessés, au nombre de vingt-six, selon un bilan de la préfecture. Le président amiénois accuse les « ultras lillois » Au micro de BeIN sports, le délégué de la Ligue de  football  professionnel (LFP), Noël Mannino, a annoncé que la rencontre ne reprendrait pas  « pour des raisons évidentes, la sécurité ne pouvant plus  être  assurée » . Faute de barrières à l’avant du parcage visiteurs, les supporteurs de Lille auraient pu se  rendre  sur la pelouse en cas de reprise du match. Après la rencontre, le président d’Amiens, Bernard Joannin, a rejetté la faute sur les  « ultras très énervés »  lillois : « Ils se sont lancés de façon désordonnée, plus de 500 personnes, sur cette barrière qui était en parfait état. Imaginez 500 personnes qui voulaient  pénétrer  sur le terrain » . Indirectement, le directeur général du LOSC, Marc Ingla,  lui a répondu sur Twitter , souhaitant que  « les responsabilités de cet accident soient rapidement identifiées »  et interrogeant sur  « les conditions d’accueil et sécurité proposées pour [ses] supporters par le club et le stade d’Amiens » . \n        Lire aussi :\n         \n     \n                Ligue 1 : A Lille, le grand flou du projet Bielsa\n     \n Pour la première saison de son  histoire  en  Ligue 1 , Amiens a été contraint de  mettre  son stade de la Licorne aux normes de la première division, et le stade est en rénovations depuis le début de la saison. La tribune latérale face à celle où s’est produit l’incident est d’ailleurs fermée pour réfection. Inauguré en 1999, le stade de la Licorne, dans l’ouest de la ville, présente une allure futuriste, avec une toiture quasiment transparente. Mais faute d’entretien suffisant, la verrière qui surplombe les  tribunes  a dû être remplacée intégralement, une tribune après l’autre, par un matériau de plastique rigide et transparent notamment utilisé aux stades du Havre et de  Nice . Tous les sièges sont également remplacés, et une tribune supplémentaire a été mise en place afin d’arriver à 12 000 places, la contenance normale du stade. En mai dernier, Alain Gest, président d’Amiens métropole, estimait le stade  « parfaitement réglementaire et aux normes pour  jouer  en Ligue 1 » .", "theme": "sport"}