{"title": "Glyphosate : Monsanto tente une dernière manœuvre pour sauver le Roundup", "newspaper": "Le Monde", "author": "Stéphane Foucart", "date_publi": "18/10/2017", "content": "C’est une dernière manœuvre pour décrédibiliser un scientifique au cœur de la controverse sur le glyphosate. A Bruxelles, d’après nos informations, des envoyés de Monsanto approchent depuis plusieurs jours des journalistes   pour leur  raconter  une  histoire  explosive à propos de Christopher Portier, un toxicologue américain associé au  Centre   international  de recherche sur le  cancer  (CIRC) des Nations unies, grand nom de sa discipline et ancien patron de plusieurs institutions américaines de recherche. Selon la rumeur largement diffusée sur Internet, M. Portier aurait secrètement touché une somme considérable – 160 000 dollars (environ 135 000 euros) – de la part de cabinets d’avocats représentant les plaignants dans une action en  justice  contre Monsanto aux Etats-Unis. Dans quel but ?  Influencer  l’avis du CIRC, qui a classé le glyphosate « cancérogène probable » en mars 2015, et  faire  du lobbying auprès des autorités européennes. \n        Lire aussi :\n         \n     \n                Glyphosate : la Commission européenne s’oriente vers une réautorisation limitée\n     \n Ces accusations ont été publiées le 13 octobre sur un blog anglophone et immédiatement traduites en français et en allemand sur d’autres sites et reprises par le quotidien  Frankfurter Allgemeine Zeitung . L’auteur, ancien lobbyiste de l’ industrie  chimique, n’en est pas à ses premières accusations contre M. Portier : au cours des derniers mois, il a tour à tour qualifié le scientifique de  « militant » , de  « rat » , de  « démon » , de  « mauvaise herbe » , de  « mercenaire » , et même de  « petite merde ».  Il avance cette fois que M. Portier a bénéficié d’ « une forme de protection que l’on accorde qu’aux comptables de la mafia ». « Spécialiste invité » Y a-t-il eu corruption ?  « Non,  répond M. Portier, interrogé par  Le Monde .  J’ai en effet signé un  retainer  avec un cabinet d’avocats, mais après que l’avis du CIRC a été rendu. »  Un  retainer –  contrat fréquemment utilisé par les avocats américains – permet de  réserver  les services des experts les plus crédibles et les plus compétents au début d’une procédure, afin de ne pas les  voir  embauchés par un autre cabinet travaillant sur le même sujet. M. Portier dit  avoir  perçu 5 000 dollars à la signature du  retainer , environ deux semaines après que le CIRC a rendu son avis sur le glyphosate. Du reste, le rôle de M. Portier n’était pas déterminant dans la décision du CIRC.  « Le D r  Portier a assisté à  la réunion  comme spécialiste invité, c’est-à-dire un expert disposant d’un  savoir  et d’une expérience critique, mais ayant un conflit d’intérêts, réel ou perçu  », explique-t-on au CIRC. De fait, M. Portier était alors consultant pour une association, l’Environmental Defense Fund. En tant que spécialiste invité, ajoute-t-on au CIRC, M. Portier  « n’a pu  écrire  ou  passer  en revue aucun document pertinent dans la classification du glyphosate, pas plus que  participer  aux  discussions  ayant conduit à son évaluation : il n’était donc pas en position d’influencer les autres experts pendant l’expertise ou de  modifier  son résultat. »  En outre, la classification du glyphosate comme « cancérogène probable » a été adoptée à l’unanimité des 17 experts réunis par le CIRC entre le 3 et le 10 mars 2015. « A la signature de ce contrat, j’ignorais ce que les avocats allaient me  demander  de produire , ajoute-t-il.  Ce n’est qu’en février qu’ils m’ont demandé un rapport complet sur le glyphosate, reprenant tous les éléments scientifiques disponibles. C’est beaucoup de  travail , et cela a pris la plupart de mon temps pendant plusieurs mois. »  Le fruit de ce travail représente une documentation de près de 300 pages. En 2017, soit près de deux ans après sa consultation par le CIRC, M. Portier a perçu au total 160 000 dollars. Une somme importante mais qui représente un tarif standard aux Etats-Unis. Sur Internet circulent des extraits soigneusement choisis de la déposition du scientifique qui répondait sous serment, le 5 septembre, aux avocats de Monsanto. Lus hors  contexte , ces extraits suggèrent que son contrat exigeait qu’il cache son lien avec le cabinet d’avocats. Dans une déclaration à  Politico Europe , Scott Partridge, vice-président de Monsanto chargé de la stratégie mondiale, porte sans le  nommer  de graves accusations à l’encontre de M. Portier.  « Se  présenter  comme expert scientifique,   attaquer la crédibilité des institutions européennes et faire du lobbying auprès des responsables politiques et des parlementaires, tout en cachant activement  être  à la solde de cabinets d’avocats,  a-t-il affirmé,  tout cela ne représente pas seulement une tromperie et un complet conflit d’intérêts, mais cela détruit aussi l’objectivité scientifique et mine la confiance du public dans cet important débat. » Déclaration de conflit d’intérêts La réalité est tout autre. M. Portier a transmis au  Monde  une copie de son  retainer . Celui-ci lui impose de ne pas  dévoiler  la nature de son travail, mais n’exige pas de  dissimuler  son lien contractuel.  Vérification  faite, il a d’ailleurs déclaré ce conflit d’intérêts à plusieurs reprises. D’abord dans l’article qu’il a cosigné en août 2016 dans le  Journal of Epidemiology and Community Health,  avec une centaine d’autres scientifiques, pour  défendre  l’avis du CIRC. La même déclaration figure dans une lettre adressée fin mai à la Commission européenne. Enfin, lors de son audition du 11 octobre au Parlement européen, il a fait état de sa collaboration avec les avocats des plaignants en préambule à sa présentation. \n        Lire notre enquête :\n         \n     \n          « Monsanto papers », les agences sous l’influence de la firme\n           \n A travers M. Portier, les accusations colportées visent en fait la crédibilité de l’avis du CIRC. Pourtant, les « Monsanto papers » – ces documents internes de la firme agrochimique déclassifiés dans le cadre des procédures judiciaires américaines – montrent que ses experts eux-mêmes considèrent que l’évaluation du glyphosate a été conduite dans les règles de l’art par l’agence internationale. Tom Sorahan, dépêché par Monsanto comme observateur lors des réunions du CIRC, l’écrit dans un mémo interne daté de mars 2015 :  « La réunion s’est déroulée en conformité avec les procédures du CIRC .  Le D r  Kurt Straif, le directeur des monographies, a une connaissance intime des règles en vigueur et a insisté pour qu’elles soient respectées. »", "theme": "planete"}