{"title": "Réalité virtuelle : Sony tire son épingle du jeu", "newspaper": "Le Monde", "author": "William Audureau", "date_publi": "07/06/2017", "content": "Huit mois après sa sortie,  Sony  annonce  avoir  écoulé 1 million d’exemplaires de son médiatique casque de réalité virtuelle pour PlayStation 4, le PS VR. Il devrait  constituer  l’un des axes de communication de la firme japonaise lors de sa conférence annuelle au Salon du jeu vidéo de l’E3, lundi 12 juin, à 3 heures du matin en  France . « Nous n’allons pas  parler  d’adoption de masse pour un million d’unités, mais on peut  dire  que c’est un bon début » , a récemment estimé le directeur commercial de Sony, Jim Ryan,  dans un entretien lundi au  Time , tout en se disant  « intrigué »  par son potentiel. Le PS VR équipe actuellement 1,7 % des 60 millions de PlayStation 4 en circulation, la console de salon de Sony étant de loin la plus vendue du marché. Un taux d’attache très encourageant aux yeux du constructeur, d’autant que sa diffusion a été ralentie par des ruptures de stock. « Les ventes sont supérieures à nos prévisions. Nous allons  améliorer  notre système de production, nous voulons rapidement  résoudre  les problèmes de pénurie actuels » , a expliqué Atsuta Morita, responsable Asie de Sony Interactive Entertainment  au quotidien japonais  Asahi Shimbun . Lancé en octobre dernier, le premier casque de réalité virtuelle moyen de gamme s’était retrouvé en rupture de stock dès le mois de décembre, Sony ayant tablé sur une demande plus faible. En février dernier, le constructeur faisait état de 915 000 ventes. Ce n’est pas le seul produit qui s’est retrouvé en rupture de stock ces derniers mois, la PlayStation  Pro a  été victime des mêmes problèmes.  « Comme pour le PS VR, je suppose que nous n’avons pas été très bons dans nos prévisions, le produit est désespérément en rupture de stock » , reconnaît Jim Ryan. Un triple lancement audacieux Fin 2016, Sony avait désarçonné de nombreux observateurs en lançant à deux mois d’écart une PlayStation 4 allégée, la PS4 Slim, un casque de réalité virtuelle, le PS VR, et une nouvelle évolution plus performante de sa console phare, la PS4 Pro, au risque de  saturer  le marché.  « Comme vous  vous  le rappelez, l’an passé nous avions été casse-cou en lançant trois nouvelles machines en soixante jours. Nous ne le referons probablement pas » , a plaisanté auprès de  Time  le responsable mondial du  développement  au sein de la marque, Shawn Layden. L’entreprise avait également troublé en annonçant en début d’année 2017 la fermeture du studio de développement britannique Guerrilla Cambridge, qui avait conçu  RIGS , l’un des principaux  jeux  de lancement du casque PS VR en octobre. La décision avait pu  être  perçue comme un signe avant-coureur de retrait de la réalité virtuelle. Selon les informations du  Monde , le constructeur japonais continue en réalité de  distribuer  des kits de développement pour son casque, et plusieurs nouveautés sont en  projet . La firme prépare aussi bien des jeux que des expériences immersives décalées, comme une déclinaison en réalité virtuelle du film de super-héros japonais  Kamen Rider , ou  de la série  Breaking Bad .  « La VR permet de  profiter  d’un  monde  en 360°, c’est une invention qui va au-delà de la télévision » , détaille Atsuta Morita. Annoncés comme la grande tendance de l’année 2016, les casques de VR avaient connu des lancements commerciaux décevants, notamment le HTC Vive soutenu par HTC et Valve, et surtout l’Oculus Rift de  Facebook .  Selon l’International Data Corporation (IDC) , il s’est vendu 770 000 casques haut de gamme au premier trimestre 2017, dont 429 000 PS VR, 190 000 Vive et seulement 99 300 Oculus Rift. Avec 489 500 ventes, la première place est occupée par le modèle d’entrée de gamme   Samsung Gear VR, fondé sur la technologie de Facebook, fonctionnant avec un téléphone et vendu quatre à huit fois moins cher que les autres modèles.", "theme": "pixels"}