{"title": "Julien Denormandie veut changer le financement du logement social", "newspaper": "Le Monde", "author": "Isabelle Rey-Lefebvre", "date_publi": "24/10/2017", "content": "Selon le  projet  de loi de  finances , la « réduction de loyer solidarité » envisagée pour  compenser  la minoration de l’APL est modulée selon la composition du ménage locataire : elle atteint 50 euros pour une personne seule et 61 euros pour un couple, 8 euros de plus pour la première personne à charge et 10 euros par personne supplémentaire. Une  famille  avec deux enfants verra donc son APL et son loyer  baisser  de 79 euros. « Le budget des APL est de 18 milliards d’euros ,  il était de 14 milliards d’euros il y a dix ans. Cette dérive n’est pas soutenable,  a justifié le 18 octobre Julien Denormandie, le secrétaire d’Etat à la cohésion des territoires . Elle est due à la paupérisation des locataires, mais aussi aux loyers qui augmentent sans cesse. » \n        Lire aussi :\n         \n     \n                Baisse des APL et des loyers : les HLM se rebiffent\n     \n Nouvelles pistes d’économie Dans le parc  social , les loyers sont fixés à la livraison de l’immeuble en fonction de son coût de construction et de son  mode  de financement, en général des prêts de la Caisse des dépôts, puis réactualisés selon l’indice de révision des loyers. Or, ces dernières années, la baisse des taux bancaires et du Livret A a permis aux HLM d’alléger leurs remboursements et de  dégager  des fonds qu’ils réinvestissent dans la construction et la réhabilitation, plus que jamais. Le gouvernement propose de nouvelles pistes d’économies :  allonger  la durée des prêts,  stabiliser  sur deux ans le taux du Livret A,  prévoir  des  crédits  spécifiques…  « Et nous demandons aux bailleurs de  rétrocéder  ces gains sous forme d’une baisse de loyer qui mécaniquement amène une baisse des APL »,  explique Julien Denormandie :  « L’autre jambe, c’est  vendre  les logements sociaux aux occupants,  favoriser  l’accession sociale, car, quand  vous  vendez un  logement , vous récupérez du capital pour en  construire  deux ou trois autres. »  Il entend  passer  d’un rythme de 8 000 ventes par an à près de 40 000 et réfléchit à la création d’une société foncière qui les rachèterait en gros pour les vendre au détail.", "theme": "logement"}