{"title": "Définitivement voté, le budget 2018 traduit une maîtrise de la dépense moins stricte que prévu", "newspaper": "Le Monde", "author": "Audrey Tonnelier", "date_publi": "21/12/2017", "content": "Pour certains, ce fut un examen à marche trop forcée, avec des amendements de l’opposition réduits à la portion congrue. Pour d’autres, la mise en œuvre logique des promesses fiscales d’Emmanuel Macron, destinées à  assainir  les  finances  publiques et à  doper  l’économie tricolore en 2018. Au terme de trois mois de  débats , le premier budget du quinquennat a été adopté, jeudi 21 décembre, à l’Assemblée nationale. La version finale de ces textes, mélange d’arbitrages politiques, d’amendements de la majorité et de débats au Sénat, fait au final  ressortir  une maîtrise de la dépense publique (+ 0,6 % en volume – hors inflation – en 2018) moins stricte que la stabilité souhaitée initialement par l’exécutif. Sauf déconvenue lors du rendu de l’avis du Conseil constitutionnel, attendu dans les tout derniers jours de décembre, plusieurs nouvelles dispositions entreront en vigueur en 2018. Impôt sur la fortune immobilière et prélèvement forfaitaire unique Mesures phares du programme de campagne du candidat Macron, ils ont valu au chef de l’Etat l’étiquette de « président des riches ». L’ ISF  est supprimé et transformé en un impôt sur la fortune immobilière (IFI). Pour  calmer  les esprits sur ce sujet hautement inflammable, le gouvernement a accepté des amendements de la majorité pour  taxer  les signes extérieurs de richesse (bateaux de plaisance,  voitures  de  sport , métaux précieux). Un prélèvement forfaitaire unique (PFU) – la « flat tax » – de 30 % est instauré pour les revenus du capital (intérêts, dividendes, plus-values de cession). Les contribuables pourront  choisir  de  rester  au barème de l’ impôt sur le revenu  s’il est plus avantageux. L’amendement du rapporteur (LR) du budget au Sénat, Albéric de Montgolfier, qui instaurait un mécanisme pour  prévenir  les comportements d’optimisation (rémunération en dividendes plutôt qu’en salaires), a été supprimé par les députés, la majorité renvoyant le sujet à la loi  entreprises  du printemps 2018. Face aux critiques de l’opposition de gauche, qui voit dans ces baisses d’ impôts  (4,5 milliards de manque à  gagner  pour l’Etat en 2018) un cadeau fait aux riches, la majorité parlementaire veut  assurer  le service après-vente de ces mesures. La députée Amélie de Montchalin a lancé une consultation des intermédiaires financiers (banques, conseillers en gestion de patrimoine…) afin de les  inciter  à  proposer  à leurs clients aisés des  placements  plus orientés vers le financement des entreprises, notamment les PME-ETI. Le groupe La  France  insoumise, ainsi que Nouvelle Gauche et les communistes, ont déposé des recours devant le Conseil constitutionnel sur ces deux dispositifs, arguant notamment de leur  « insincérité »  compte tenu des effets d’aubaine qu’ils pourraient  générer . Suppression de la taxe d’habitation La taxe d’habitation (TH) sera supprimée pour 80 % des ménages, par tiers jusqu’en 2020. La ­mesure s’appliquera jusqu’à 30 000 euros de revenus annuels (27 000 euros de revenu fiscal de référence) pour un célibataire, soit environ 2 500 euros de revenu réel imposable par mois. Emmanuel Macron en a fait le prélude à une refonte plus large de la fiscalité locale, laissant  entendre  que la TH pourrait  être  supprimée pour 100 % des ménages d’ici à la fin du quinquennat. Ce qui supposera de  trouver  de nouvelles ressources pour les collectivités. Baisse du taux d’impôt sur les  société s En 2018, le taux de l’impôt sur les sociétés (IS) passera de 33,3 % à 28 % pour toutes les entreprises sur les bénéfices inférieurs à 500 000 euros, comme l’avait décidé le précédent gouvernement. Un taux réduit sur une première tranche de bénéfices est maintenu pour les PME. L’objectif est d’atteindre 25 % pour toutes les entreprises en 2022. Logement Ce fut l’un des sujets budgétaires brûlants de l’automne. Les députés ont finalement transposé l’accord conclu par le gouvernement avec une partie du mouvement HLM sur une baisse progressive des loyers. Son montant sera de 800 millions d’euros en 2018 et 2019, puis de 1,5 milliard d’euros en 2020, pour  compenser  une baisse équivalente des aides personnalisées au  logement  (APL) perçues par les locataires HLM.  « L’économie de 1,5 milliard d’euros sera en partie financée par des mesures fiscales  [hausse de la TVA sur les constructions et rénovations HLM] , permettant de  diminuer  la baisse des aides au logement versées aux bailleurs, qui était initialement envisagée »  fait  valoir  Bercy. Les APL pour les accédants sont supprimées pour les logements neufs et maintenues pour l’ancien dans les zones non tendues. L’avantage fiscal Pinel consenti aux particuliers achetant un logement pour le  louer , est prorogé pour quatre ans mais réduit aux zones tendues. Dans les autres zones, le logement devra être acquis avant fin 2018. De, même le prêt à taux zéro dans le neuf ne sera maintenu que pendant deux ans dans les zones non tendues, si la demande de permis de  construire  est déposée avant fin 2017 et l’acte d’achat signé avant fin 2018. Collectivités territoriales Les résultats des négociations menées lors de la Conférence nationale des territoires, le 14 décembre à Cahors (Lot), ont été insérés par amendement dans le  projet  de loi de  programmation  des finances publiques 2018-2022, qui devait également être voté jeudi soir. Il atténue partiellement la contractualisation initialement annoncée par l’exécutif afin de  modérer  la hausse des dépenses des collectivités territoriales. Alors que leurs dépenses de fonctionnement devaient être contenues à une hausse de 1,2 % par an pendant cinq ans pour les 319 principales collectivités, leur taux d’évolution annuel pourra finalement être modulé à la hausse ou à la baisse sur trois ans autour de ce taux pivot, en tenant compte de trois critères (démographique, efforts antérieurs et revenu moyen par habitant). Quant au plafond d’endettement, dit « règle d’or », qui devait être respecté sous peine de diminution des dotations, il n’aura pas de valeur contraignante : si les collectivités concernées dépassent le plafond, elles n’encourront pas de sanction financière.  Fiscalité numérique La collecte des taxes de séjour par les plates-formes de location en ligne sera rendue obligatoire à  partir  de 2019. En revanche, contrairement à ce qu’avait voté le Sénat, les députés ont reporté de 2018 à 2019 l’interdiction de cartes prépayées pour les plates-formes de location de meublés touristiques. Le sujet avait déclenché une polémique début décembre après la révélation qu’Airbnb proposait à ses clients français une carte de ce type, soupçonnée de  favoriser  la fraude fiscale. Le gouvernement invoque des questions de  « compatibilité  [de l’interdiction]  avec le droit de l’ Union européenne  » , quand Bercy souligne qu’Airbnb, convoqué entre-temps, s’est déjà engagé à  retirer  sa propre carte.", "theme": "politique"}