{"title": "Les pionniers du jeu de rôle en ligne font de la résistance", "newspaper": "Le Monde", "author": "Corentin Lamy", "date_publi": "22/10/2017", "content": "La scène se passe fin septembre, à Londres, à deux pas de la fameuse centrale électrique de Battersea, rendue célèbre par l’album  Animals  de Pink Floyd. Il y a un zoo à proximité, mais devant la salle de conférence Battersea Evolution, on ne croisera ni moutons ni cochons. En fait d’animaux, il faudra  aller  chercher du côté d’une étonnante autruche en feutre servant de monture à une jeune femme, de monstres peu accommodants et de sortes d’arbres qui marchent. Pour le reste, la  population  locale est essentiellement composée de gens en T-shirt de jeu vidéo, jeunes, moins jeunes, voire, pour certains, assez âgés. Ils se mettent en rang devant la salle, discutent, rient, se serrent dans les bras parfois. Comme s’ils se retrouvaient après une longue absence. Nous sommes au Runefest, l’événement annuel tenu par le studio Jagex, responsable, depuis 2001, du  développement  du jeu vidéo  Runescape . Qui s’en souvient ? A une époque,  le monde  du jeu de rôle massivement multijoueur (MMORPG, ou MMO) était une sorte d’eldorado, ou, c’est selon, un Far West. Un domaine en tout cas où tout restait à  inventer . Dans le sillage d’ Ultima Online , qui a fêté ses vingt ans dans l’indifférence générale le mois dernier, les  jeux vidéo  commençaient alors à  réunir  des milliers de joueurs dans des univers fantastiques peuplés de chevaliers et de dragons. Préhistoriques aujourd’hui, ces premières tentatives paraissaient à l’époque révolutionnaires et expérimentales. Et puis en 2004 est arrivé  World of Warcraft  ( WoW ). Le jeu de Blizzard a sifflé la fin de la récréation, fixant les règles du  genre  et signifiant son entrée dans l’ère du grand public. Les pionniers ont alors vu leurs serveurs désertés tandis que les joueurs convergeaient vers le géant  WoW . Quelques-uns, pourtant, ont survécu. Diminués, fatigués, un peu ringardisés, frôlant pour certains la faillite, mais toujours là. Quelques noms :  Dark Age of Camelot ,  Anarchy Online, Everquest, La Quatrième Prophétie  ( The 4th Coming  en anglais, ou  T4C ),  Runescape , ou encore le toujours phénoménal  EVE Online . Des  jeux  variés et exigeants Pourquoi  demeurer  sur les serveurs de moins en moins fréquentés de ces jeux anciens, quand des alternatives plus modernes et plus populaires existent ? Pourquoi même  rejoindre  la partie aujourd’hui, à l’image de ce (rare) joueur français rencontré au Runefest, Titou, 21 ans, et à peine plus âgé que le jeu lui-même ? Parce que, tout simplement, on n’aurait pas fait mieux depuis. Pour Michael, 33 ans, qui pratique  La Quatrième Prophétie  depuis le tout début, c’est avant tout un parfum de liberté, loin de l’expérience plus calibrée, plus guidée aussi, que l’on trouve ailleurs :  « La liberté, entre autres, de  voler  des objets dans les sacs des joueurs, de les  tuer  et s’emparer d’objets difficilement acquis. »  Mais aussi  « le fait que le jeu ne soit pas du tout instancié  [découpé en zones indépendantes]  : si vous voulez  affronter  un boss,  vous  le faites à vos risques et périls, sachant que n’importe qui peut  arriver  à n’importe quel moment » . Olivier, 31 ans, ne peut qu’abonder. Lui a commencé à  jouer  à  La Quatrième Prophétie « assez tard »  selon ses termes, soit tout de même en 2000-2001. D’abord seul, puis sur les serveurs américains où il s’investit au point de  contribuer  à  créer  du contenu sur des serveurs personnalisables.  « Les principes restent encore à ce jour inédit : la liberté totale de création de personnage sans classe prédéfinie, et la variété des  styles  de jeu proposés par les différents serveurs ». C’est aussi une certaine sobriété que viennent  chercher  ces joueurs las de « l’hystérisation » du jeu vidéo. C’est en tout cas l’avis de Guillaume, 26 ans, qui vient seulement de se  mettre  à  Everquest , pourtant sorti en 1999 : « Je n’aime pas les MMO d’aujourd’hui : des animations qui flashent dans tous les sens, des combinaisons à  faire  avec les touches du clavier… Avec “Everquest”, tout ne va pas t’être donné : tu galères à  comprendre  le jeu, et au final quand tu arrives à faire quelque chose de correct tu es plutôt  fier  de toi – sentiment qu’on ne retrouve pas dans les MMO récents. » Même son de cloche chez Laurent, qui pratique  Everquest  depuis 2001 :  « Ça n’a rien à  voir  avec les jeux d’aujourd’hui ou vous êtes au niveau maximum en deux jours. Certains monstres demandaient des semaines de préparation. »  Un niveau d’exigence qui ne l’empêche pas de  parler  des années passées sur  Everquest  comme des  « meilleures de sa vie » . C’est justement parce que les développeurs de ces jeux « pré-W orld of Warcraft  » ne tiennent pas les joueurs par la main qu’ils sont obligés de  travailler  ensemble. De s’entraider. Ce que retient Michael de sa découverte de T4C, c’est  « l’électrochoc en voyant jouer mon voisin » . En cause :  « l’interaction entre les joueurs, qui faisait vite  oublier  le multijoueur de salon » . Encore aujourd’hui, dans ces jeux, «  t’es obligé de parler pour  grouper   [monter un groupe d’aventuriers]  ou  commercer ,  comme le note Guillaume, notre néo-joueur d’ Everquest .  Tu retrouves l’aspect communautaire qu’il n’y a plus dans les nouveaux MMO. » D’autant que parfois, au gré des  discussions , se tissent de véritables  rencontres  humaines, virtuelles comme réelles. Surtout dans les premières années, à une époque  « où les  réseaux sociaux  et les plates-formes vocales n’étaient pas aussi répandus , comme le souligne Olivier.  Je n’ai retrouvé ce microcosme de serveur à taille humaine que sur T4C, où tout le  monde  finit plus ou moins par se  connaître . » Une affaire de famille Certains sont si peu joués désormais que  Pixels  n’a pas toujours réussi à  trouver  des joueurs les pratiquant encore. Il faut se  tourner  vers les forums du site  JeuxOnline  pour trouver quelques témoignages : The French, membre du dernier carré de pratiquants d’ Ultima Online , parle de  « 1 000, 1 500 joueurs »  encore présents.  « Ça me fait  chier  de voir  Ultima Online  crever comme ça » , enrage Alaster The Mad. Alors qu’ « aucun autre MMO n’a su  proposer  ne serait-ce que le quart des  features [fonctions]  présentes sur ce jeu » , renchérit Eidos. D’autres jeux ont même fermé boutique,  comme Star Wars Galaxies , ou tout récemment encore  Asheron’s Call . Mais d’autres se portent mieux. Rien qu’au Runefest, ne captant probablement qu’une minorité de joueurs de  Runescape , ils étaient ainsi 1 600 joueurs venus du monde entier, d’après les organisateurs. Des joueurs de tous les âges, à l’image du septuagénaire Allan, venu accompagné de sa femme Pat. Elle ne joue pas. Lui s’adonne à  Runescape  depuis dix ans, depuis que sa petite-fille, rangée des  voitures  et des dragons depuis, l’y a initié. C’est le seul jeu vidéo auquel il a joué de sa vie. Mais il ne rate pas une édition du festival et son ambiance  « amicale » . Car si les serveurs de ces jeux d’antan ne sont plus toujours aussi remplis qu’avant, la familiarité entre joueurs n’en est que renforcée. Michael, le vétéran de  La Quatrième Prophétie , confirme : « Lorsque vous jouez sur un serveur de 200 à 300 personnes, ça devient un réseau. C’est ce qui fait la magie du jeu. La meilleure amie de ma sœur, nous l’avons rencontrée sur “ La Quatrième Prophétie” , comme la moitié de nos amis. Pour l’anecdote, une fois nous étions dans un bar à  Paris , en pleine IRL [“in real life”, rencontre entre joueurs “dans la vraie vie”], et au bout de quelques minutes je me suis rendu compte que le groupe à côté de nous, c’était une autre IRL de T4C, d’un autre serveur. » Effet bonus : une communauté modeste est plus facile à  écouter . Chez  Runescape  par exemple, les décisions pour l’année à  venir  sont « pitchées » par les développeurs lors du Runefest, et sont ensuite soumises à des votes de la communauté. Plus facile à  modérer  aussi, pour  tenter  de  limiter  les insultes et agressions qui sont souvent la norme dans les jeux multijoueurs plus récents et plus encombrés. Sur ces jeux semi-retraités, l’ambiance est souvent plus apaisée, les joueurs moins conduits par l’esprit de compétition. Tout n’est pas rose pour autant. Si les publics de ces jeux sont autant de familles, on sait que celles-ci peuvent  être  le théâtre de déchirures terribles.  « Ça va parfois loin , regrette Michael.  Des joueurs ont été hackés pour  dévoiler  des informations privées. Certains en sont même venus aux mains : ce n’est pas comme  World of Warcraft  et 99 % des jeux où on règle ça dans un combat en arène. » Un attachement tel qu’il y a souvent un Graal :  racheter  le jeu Et ce n’est pas le seul problème auquel sont confrontés aujourd’hui les amateurs de ces jeux de rôle à l’ancienne. Souvent de moins en moins rentables, ces titres atterrissent parfois au gré des faillites et des reventes entre les mains de développeurs de plus en plus obscurs, avec de moins en moins de moyens. A l’image de  La Quatrième Prophétie,  qui ne serait  « pas au meilleur de sa forme »,  d’après Olivier.  « L’entreprise qui détient les droits manque d’ambition et semble  laisser  le jeu à l’abandon. Cela fait plus de quatre ans qu’il n’a pas reçu de nouvelle mise à jour. »  Même constat chez Michael, qui pense que  « le jeu se meurt » . Et de faire part d’un rêve, partagé par de nombreux adeptes :  « Peut-être qu’un jour, on pourra  acheter  la licence et s’occuper nous-mêmes de cette pépite. » Mais proposer du nouveau contenu n’est pas le seul moyen de  maintenir  l’attention des joueurs, qui se tournent immanquablement vers des horizons plus attrayants. Certains, à l’inverse, remettent les compteurs à zéro en espérant faire  revenir  les vétérans les plus nostalgiques. C’est ce qu’a fait, avec un certain succès,  Runescape . Dans  Runescape Old School  (pour « vieille école »), lancé en 2013, les joueurs peuvent ainsi  redécouvrir  le jeu tel qu’il était à sa sortie, débarrassé notamment de tout falbala graphique. Pourtant, explique Tom Sweeney, gestionnaire de communautés chez le studio Jagex, au détour d’une allée du Runefest, un peu plus de la moitié des joueurs de  Runescape  joueraient à sa version  Old School . Paradoxe : de tous ces vieux jeux, c’est encore celui-là, qui se présente sans fard dans toute son ascèse début de siècle, qui bénéficie du plus d’exposition. Outre le Runefest,  il a sa rubrique propre sur le forum Reddit , qui compte plus de 150 000 inscrits, des milliers de conversations et des centaines de mèmes incompréhensibles pour le commun des mortels. Sur la plate-forme de streaming Twitch, des centaines de joueurs retransmettent en direct leurs parties, en faisant l’un des vingt, voire dix jeux les plus regardés du monde. Les streamers étaient ainsi les stars du Runefest, occupant la scène davantage encore que les développeurs eux-mêmes. C’est peu  dire  que Jagex les choie.  « Les joueurs d’Old School connaissent par cœur  Reddit ,  Twitter , Twitch , explique Tom Sweeney . Internet a littéralement été inventé pour eux. » Le succès de  Runescape Old School  a d’ailleurs fait des petits. Après des années d’infidélité entre les bras de  World of Warcraft , Laurent est revenu sur les serveurs d’ Everquest  à la faveur du lancement d’un  mode  de jeu «  rétro  » permettant de redécouvrir le jeu débarrassé de seize années de mises à jour. « J’étais aux anges. Ce qui est amusant, c’est que beaucoup de joueurs qui sont revenus ont maintenant 30 ou 40 ans. Il y a une ambiance p ère de  famille ,  beaucoup plus mature et conviviale. J’ai joué sur ces serveurs jusqu’à cet été, date où la vie réelle et ses préoccupations ont repris le dessus. Mais il ne faut jamais dire jamais : je n’exclus pas de faire un retour un jour. »", "theme": "pixels"}