{"title": "Le président du Niger en appelle à la CPI sur les migrants réduits à l’esclavage en Libye", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/11/2017", "content": "Le président du  Niger  Mahamadou Issoufou a appelé, dans la soirée du lundi 20 novembre, la Cour pénale internationale (CPI) à  « se  saisir  du dossier »  sur la vente de migrants africains comme esclaves en  Libye .  « L’esclavage est un crime contre l’humanité » , a déclaré à la radio nationale le dirigeant, de retour de Bonn, en  Allemagne , où il a assisté à la COP23. M. Issoufou a de nouveau condamné cette  « pratique ignoble » , en assurant que son pays prenait  « très au sérieux cette question »  et s’engageait  « à  apporter  sa contribution pour y  mettre  fin » . « Nous n’avons plus le droit de  faire  comme si nous ne voyions rien, nous n’avons plus le droit de  détourner  les regards, nous avons le  devoir  de nous  attaquer  aux causes profondes de cette tragédie. » « Faire  cesser  cette ignominie » Mahamadou Issoufou, qui s’était déjà  « indigné »  jeudi de la vente aux enchères de migrants-esclaves en Libye, a demandé à ce que le sujet soit mis à l’ordre du jour du sommet entre l’ Union Africaine  et l’ Union Européenne , prévu à Abidjan, en Côte d’Ivoire, les 29 et 30 novembre. \n        Lire aussi :\n         \n     \n          Tripoli ouvre une enquête après des ventes aux enchères d’esclaves\n           \n L’ambassadeur du pays à Niamey a d’ailleurs été convoqué dimanche par les autorités nigériennes. Le ministre des  affaires étrangères  Ibrahim Yacoubou a ajouté, sur son compte  Twitter ,  avoir  notifié au diplomate libyen que  « tout doit  être  mis en œuvre pour faire cesser cette ignominie »  dont les auteurs doivent être  « sanctionnés » . « Nous les Libyens, nous avons été choqués autant que  vous , nous n’avons pas assez de mots pour  qualifier  de tels actes, de tels agissements » , a déclaré pour sa part l’ambassadeur de Libye au Niger sur une télévision privée. Ce dernier a accusé  « des réseaux criminels qui n’ont pas de religion, pas de couleur, pas de nationalité »  d’être à l’origine de ces méfaits. \n        Lire aussi :\n         \n     \n                « L’esclavagisme en Libye n’est que le prolongement de la négrophobie au Maghreb »\n     \n Plaque tournante du trafic d’êtres humains Plusieurs ONG ont également condamné la vente de migrants en Libye, Etat voisin du Niger. Porte du Sahara, Agadez, plus grande ville du nord du pays est une plaque tournante du trafic d’êtres humains voulant  gagner  l’ Europe . \n        Lire aussi :\n         \n     \n                Au Niger, le chassé-croisé des candidats à l’exil et des migrants désenchantés\n     \n Le durcissement des mesures législatives et des contrôles sécuritaires aux frontières, avec l’ aide  de l’UE, ne semblent pas  décourager  migrants et passeurs. En début de semaine, un groupe de 25 personnes originaires d’ Erythrée , d’ Ethiopie  et du  Soudan , coincés en Libye dans une situation très vulnérable, sont arrivés à Niamey après avoir été évacués par les Nations unies.", "theme": "afrique"}