{"title": "La France peut-elle interdire le glyphosate dans trois ans ?", "newspaper": "Le Monde", "author": "Audrey Garric, Pierre Le Hir", "date_publi": "28/11/2017", "content": "C’est un double coup de théâtre qui a frappé le dossier du glyphosate lundi 27 novembre. D’abord, la décision européenne de  renouveler  l’autorisation de l’herbicide controversé pour cinq ans, due au vote inattendu de l’ Allemagne . Ensuite, l’annonce de la  France , opposée au choix de l’ Union européenne , de se  donner  trois ans pour  sortir  du pesticide. « J’ai demandé au gouvernement de  prendre  les dispositions nécessaires pour que l’utilisation du glyphosate soit interdite en France dès que des alternatives auront été trouvées, et au plus tard dans trois ans » , a tweeté le président Emmanuel Macron, quelques heures après le vote européen. \n    J’ai demandé au gouvernement de prendre les dispositions nécessaires pour que l’utilisation du glyphosate soit inte… https://t.co/ZNBCgyokSh — EmmanuelMacron (@Emmanuel Macron)\n    \n require([\"twitter/widgets\"]); Si cette interdiction est techniquement possible, elle exposerait  Paris  à des poursuites judiciaires de la part des fabricants de pesticides. Tout en faisant  peser  sur les agriculteurs français des risques de distorsion de concurrence, à leur désavantage, leurs homologues européens continuant d’utiliser ce produit. La France a-t-elle le droit d’interdire le glyphosate ? L’Etat français peut  invoquer  le principe de précaution — qui a une valeur constitutionnelle — pour  interdire  l’usage de produits contenant du glyphosate sur son territoire et ce alors que l’herbicide est autorisé au niveau européen, dit M e  François Lafforgue, l’avocat de l’association Générations futures et de victimes de pesticides. Le  règlement européen pesticides de 2009  le permet dans son article premier,  « lorsqu’il existe une incertitude scientifique quant aux risques concernant la santé humaine ou animale ou l’ environnement  que représentent des produits phytopharmaceutiques » . Or, la molécule de cet herbicide le plus utilisé dans  le monde  est classée « cancérogène probable » par le  Centre   international  de recherche sur le  cancer  (CIRC) au sein de   l’Organisation mondiale de la santé (OMS), un avis remis en cause par deux agences européennes. Selon l’article 44, un Etat membre peut également  retirer  à tout moment une autorisation de mise sur le marché  « lorsque les exigences ne sont plus respectées »,  notamment celles permettant de  limiter  les risques toxicologiques et environnementaux. Comment Paris peut-il s’y prendre ? Deux options s’offrent à la France. Soit l’Agence nationale de  sécurité sanitaire  de l’alimentation, de l’environnement et du travail (Anses) peut retirer les autorisations de mise sur le marché émises pour l’ensemble des produits contenant du glyphosate, un  travail  de longue haleine puisqu’il y en a plusieurs centaines sur le territoire. C’est ce qu’elle a récemment fait, par exemple, pour la quasi-totalité des formulations à base de chlorpyriphos, une matière active insecticide autorisée en  Europe , ou encore pour le Basta F1,  un herbicide contenant du glufosinate-ammonium , là encore légal dans l’Union. Soit l’Etat peut  faire   adopter  une loi interdisant les produits contenant du glyphosate. Au  titre  de  la loi de transition énergétique d’août 2015 , l’utilisation de pesticides chimiques par les collectivités locales est d’ores et déjà interdite en France depuis le 1 er  janvier, et son  emploi  par les particuliers sera proscrit à  partir  du 1 er  janvier 2019. De même, la  loi pour la reconquête de la biodiversité de la nature et des paysages , d’août 2016, interdit à  compter  du 1 er  septembre 2018  « l’utilisation de produits phytopharmaceutiques contenant une ou des substances actives de la  famille  des néonicotinoïdes » , les fameux pesticides tueurs d’abeilles, alors que seul l’usage de trois d’entre eux a été restreint en Europe. Le pays peut-il interdire l’importation de produits à base de glyphosate ? « Etant donné l’enjeu de santé publique majeur, la France ne devrait pas s’en  tenir  à interdire le glyphosate, mais également  bannir  l’importation de tous les produits contenant ou fabriqués à partir de cette matière active » , juge l’eurodéputé  EELV  Yannick Jadot. Seraient alors concernés tous les produits à destination de l’alimentation humaine et animale fabriqués dans des pays étrangers autorisant l’herbicide. « Si l’Etat apporte la preuve, étayée par des études faisant état de risques sérieux, de la dangerosité pour la santé de produits agricoles traités avec du glyphosate, elle peut interdire l’importation de ces produits sur son territoire, en notifiant cette décision à la Commission européenne, avec laquelle une discussion s’engagera alors » , assure Arnaud Gossement, avocat spécialisé en droit de l’environnement. Quels sont les recours juridiques possibles ? En mettant au ban le glyphosate, la France s’exposerait à de nombreuses poursuites juridiques, notamment au motif d’entrave à la libre circulation des marchandises ou de distorsion de concurrence.  « Au niveau communautaire, la Commission européenne ou un autre Etat membre pourraient  déclencher  un recours en manquement si l’interdiction n’était pas justifiée au regard de l’intérêt général » , explique Matthieu Wemaëre, avocat aux barreaux de Paris et de Bruxelles. Des agriculteurs, la Fédération nationale des syndicats d’exploitants agricoles (FNSEA) ou des fabricants de pesticides peuvent également  contester  devant les tribunaux administratifs les annulations d’autorisation de mise sur le marché. Enfin, si une loi venait à  être  votée, une question prioritaire de constitutionnalité pourrait être soulevée devant le Conseil constitutionnel — afin de  vérifier  que le texte est conforme à la Constitution — ou encore la légalité des décrets d’application attaquée devant le Conseil d’Etat. Les agriculteurs peuvent-ils se  passer  du glyphosate ? Pour la FNSEA, la réponse est non. Selon un sondage Ipsos pour la Plate-forme glyphosate (groupement d’industriels qui vendent cet herbicide) paru le 6 septembre, le surcoût lié à l’interdiction du glyphosate serait de 2 milliards d’euros pour l’ agriculture  française.  « En cas d’interdiction, les agriculteurs seront obligés de  racheter  une charrue, d’augmenter leur  consommation  de gazole. Pour  désherber , ils devront également  utiliser  deux ou trois produits différents, ce qui représente un coût financier supplémentaire , justifie Eric Thirouin, le secrétaire général adjoint du syndicat majoritaire dans l’agriculture.  Quand on sait que d’autres pays n’auront pas à  subir  ce surcoût, cela revient à  poser  un boulet à l’agriculture française. » \n        Lire aussi :\n         \n     \n                Pour la FNSEA, l’interdiction du glyphosate reviendrait « à poser un boulet à l’agriculture française »\n     \n Une position que ne partage pas la Confédération paysanne. Dans un communiqué, elle  « condamne la décision européenne qui repousse encore la sortie de cet herbicide décrié de toutes parts pour ses conséquences environnementales et sanitaires avérées » .  « Les alternatives existent mais  (…)  si elles ne sont pas massivement utilisées, c’est en grande partie pour des raisons économiques : beaucoup d’entre elles demandent principalement du temps de travail supplémentaire » , dit le syndicat minoritaire, appelant à utiliser en soutien les 5 milliards d’euros d’investissement promis par Emmanuel Macron au titre de la transition agricole. « Les 10 milliards d’euros que la France reçoit chaque année de la  politique  agricole commune pourraient aussi  servir  à se passer de glyphosate plutôt que d’aider un modèle productiviste à bout de souffle et sous perfusion chimique » , abonde Yannick Jadot. De fait, des méthodes alternatives au glyphosate existent pour  détruire  les herbes adventices avant les semis, telles que le travail du sol, l’ alternance  du labour et du non-labour ou la rotation des cultures. En complément, d’autres herbicides, plus sélectifs, sont également autorisés. « Les agriculteurs ont fonctionné sans glyphosate jusqu’à la fin des années 1980 , rappelle Bertrand Omon, agronome à la chambre d’agriculture de Normandie, qui accompagne des exploitants en transition.  Le problème, c’est que les alternatives exigent plus de temps de travail, ce qui pose la question du modèle agricole que nous voulons, alors que la superficie des exploitations n’a cessé d’augmenter pour toujours moins d’agriculteurs. » \n        Lire notre reportage :\n         \n     \n          Dans la Beauce, les agriculteurs tentent de se désintoxiquer du glyphosate\n           \n", "theme": "planete"}