{"title": "JO 2016 – corruption : le CIO suspend Frankie Fredericks, mis en examen par la justice française", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/11/2017", "content": "Le Comité  international  olympique (CIO) a prononcé, mardi 7 novembre, la suspension de son membre namibien Frankie Fredericks, mis en examen pour corruption passive et blanchiment de corruption par la  justice  française, jeudi dernier, dans le cadre d’une  enquête  sur l’attribution des JO de Rio 2016. Considérant  « l’impact sur la réputation du CIO » , la commission exécutive du CIO a décidé de  suivre  la recommandation de sa commission d’éthique et de  suspendre  M. Frank Fredericks de tous ses droits de membre du CIO, a précisé l’instance. Virement suspect Fredericks, âgé de 50 ans, ancien champion du  monde  du 200 m et vice-champion olympique du 100 et du 200 m, est membre du CIO depuis 2012. Le Namibien est dans le collimateur de la justice française depuis la découverte d’un virement suspect de 299 300 dollars (262 000 euros) reçu le 2 octobre 2009. Ce jour-là, Rio avait obtenu l’organisation des JO 2016 lors d’une session du Comité international olympique (CIO) à Copenhague. Problème : Fredericks était scrutateur du vote pour le CIO, dont il est devenu membre en 2012. Il est désormais poursuivi dans cette information judiciaire, ouverte en décembre 2015 sur des soupçons d’achat de voix au sein du CIO pour  attribuer  les  Jeux  de 2020 à Tokyo et qui a été étendue en juillet dernier à ceux de Rio. La compétence de la justice française, qui s’est saisie de cette affaire dans le sillage d’une autre enquête, portant sur un pacte de corruption entre le sommet de l’IAAF (fédération internationale d’ athlétisme ) et la  Russie , s’explique notamment par le fait que des fonds ont pu  être  blanchis à  Paris . Point commun de tous ces dossiers, Papa Massata Diack, ou « PMD », puissant consultant marketing de l’IAAF, que son père Lamine Diack a présidée de 1999 à 2015. Seul médaillé olympique de la Namibie En mars, le journal  Le Monde  a révélé l’existence de ce virement d’une société de Papa Massata Diack vers une structure liée à Frankie Fredericks en date du 2 octobre 2009. Ce jour-là, Rio obtenait l’organisation des JO 2016 lors d’une session du CIO à Copenhague ( Danemark ). \n        Lire aussi :\n         \n     \n                Le jour où Rio obtenait les JO, Frankie Fredericks empochait 299 300 dollars\n     \n A la suite de cette révélation, l’ancien champion, seul médaillé olympique de la  Namibie , avait justifié cet argent par des activités de promotion pour l’athlétisme. Il avait néanmoins été contraint de  démissionner  de son poste, au sein du CIO, de président de la commission d’évaluation des JO de 2024, qui ont, depuis, été attribués à Paris. Il a aussi été suspendu de ses fonctions au sein du conseil de l’IAAF.", "theme": "sport"}