{"title": "BNP Paribas condamnée à 38 millions d’euros de redressement fiscal à Londres", "newspaper": "Le Monde", "author": "Eric Albert", "date_publi": "12/09/2017", "content": "Dans l’océan des amendes et des condamnations qui a frappé BNP Paribas ces dernières années, c’est une goutte d’eau. Rien à  voir  avec la condamnation de la  justice  américaine de  verser  8,9 milliards de dollars en 2014 pour  avoir  violé les embargos sur le  Soudan ,  Cuba  et l’ Iran . Pas non plus la même échelle que l’amende de 350 millions de dollars (293 millions d’euros) imposée par les autorités américaines en mai pour avoir manipulé le marché des  devises . \n        Lire aussi :\n         \n     \n                BNP Paribas devra payer 350 millions de dollars pour manipulation des changes aux Etats-Unis\n     \n Le redressement fiscal auquel a été condamnée BNP Paribas à Londres n’en reste pas moins révélateur des impressionnants montages juridiques employés pour  contourner  l’impôt.  Le tribunal administratif de première instance de la capitale du Royaume-Uni a condamné la banque française le 12 juin  pour une fraude qui s’élève à 35 millions de  livres  (38 millions d’euros), mais l’affaire n’a été annoncée officiellement que vendredi 8 septembre par Her Majesty’s Revenue and Customs (HMRC), l’autorité fiscale britannique. Le système monté par BNP Paribas comprend des entités au  Luxembourg , à la City, en  Irlande  et aux îles Caïmans.  « La totale ! » , s’agace sur  Twitter  Chris Chavagneux, éditorialiste à  Alternatives économiques . Une perte artificielle Les faits remontent à 2005, à une époque où l’évasion fiscale ne retenait guère l’attention. Le principe de la fraude est simple :  créer  artificiellement une perte pour  réduire  la facture fiscale. La méthode employée est l’achat et la vente d’un dividende, mais sans en  céder  les actions sous-jacentes. Cela porte un nom : le  dividend stripping  en anglais, littéralement « la suppression du dividende ». Il faut s’accrocher pour  suivre  le cheminement de l’argent, dans des circuits opaques et exotiques. BNP Paribas a initialement créé une coquille vide, Harewood Investments No.5, une entreprise enregistrée aux îles Caïmans promettant de verser des dividendes à son actionnaire. La filiale du Luxembourg de la banque française a alors acheté l’intégralité de ses actions, pour 210 millions de  livres . Cette somme a immédiatement été transférée sur les comptes de la filiale irlandaise de BNP Paribas. Dans le même temps, la division londonienne de la banque française est entrée en jeu. La filiale luxembourgeoise lui a vendu les droits des dividendes, mais pour seulement 150 millions de  livres . Elle s’est donc retrouvée avec une perte artificielle de 60 millions de  livres , la différence entre 210 et 150 millions. Jusqu’à ce stade, BNP Paribas n’avait traité avec aucun acteur extérieur, se contentant de  faire   circuler  l’argent entre ses filiales. \n        Lire aussi :\n         \n     \n                Lutte contre le blanchiment : BNP Paribas condamné à une amende de 10 millions d’euros\n     \n Transactions artificielles Le processus est ensuite fortement complexifié, notamment avec la revente des dividendes à une autre banque. Mais le résultat, selon la banque, est clair : une perte totale de 96 millions de livres pour sa filiale londonienne. HMRC conteste évidemment ce calcul. Selon lui, les transactions de la banque française étaient entièrement artificielles, à des fins d’évasion fiscale. Le tribunal lui a donné raison. Le calcul final est que la branche londonienne de la banque avait dégagé un bénéfice de 53 millions de livres, au lieu d’une perte. La banque française a préféré ne pas faire appel de la décision. Elle souligne qu’elle avait versé ce qu’elle devait à HMRC avant même le jugement et que les faits sont vieux de douze ans.  « Nous payons nos  impôts  entièrement selon la loi britannique (pour l’agence londonienne), nous avons adopté volontairement en 2009 le code de conduite de l’imposition sur les banques et nous avons une relation ouverte et transparente avec HMRC » , ajoute BNP Paribas. Les autorités fiscales britanniques, souvent accusées d’être trop laxistes, ont décidé de  mettre  en avant ce jugement.  « L’évasion fiscale ne paie pas , affirme Penny Ciniewicz, sa directrice des affaires légales.  Cette décision vient s’ajouter à une série de victoires de HMRC. De plus en plus, les  entreprises  et les individus qui avaient essayé d’échapper à l’impôt abandonnent et paient ce qu’ils doivent. »  Les autorités fiscales britanniques calculent que leur  travail  de lutte contre la fraude a rapporté 29 milliards de livres aux contribuables en 2016.", "theme": "economie"}