{"title": "Emmanuel Macron tire à boulets rouges sur l’audiovisuel public", "newspaper": "Le Monde", "author": "François Bougon, Alexandre Piquard", "date_publi": "06/12/2017", "content": "« La honte de la République. »  Ces mots cinglants sur l’audiovisuel public prêtés à Emmanuel Macron par  L’Express  ont sidéré le secteur, mardi 5 décembre. Supposément tenus   lors d’une réunion, lundi soir à l’Elysée, avec les députés de La République en marche (LRM) et du  Modem  membres de la commission des affaires culturelles et de l’éducation, les propos ont été  « fermement »  démentis par la présidence de la République, sans plus de détails. Avant que  Télérama  affirme dans la soirée qu’Emmanuel Macron avait en fait déclaré  : «   L’audiovisuel public, c’est une honte pour nos concitoyens, c’est une honte en termes de  gouvernance , c’est une honte en ce que j’ai pu  voir  ces dernières semaines de l’attitude des dirigeants. » La charge est extrêmement sévère et inédite, d’autant que le chef de l’Etat ne s’était, depuis son élection, jamais exprimé directement au sujet de   France Télévisions ou de Radio  France . Tentant de  minimiser  la portée de la polémique, le président de la commission des affaires culturelles et de l’éducation, Bruno Studer (LRM), a expliqué que M. Macron avait parlé de  « son ambition pour l’audiovisuel public, même s’il a été critique ». \n        Lire aussi :\n         \n     \n                La tension monte autour de France Télévisions\n     \n De son côté, Gabriel Attal, autre député macroniste, note que le chef de l’Etat a dressé  « un constat sévère sur la gouvernance de l’audiovisuel public, soulignant son incapacité à s’adapter aux nouveaux enjeux » . Dans le détail, Emmanuel Macron a fustigé  « la mauvaise gestion, le gaspillage, la médiocrité des programmes et des contenus, les relations malsaines entre l’audiovisuel et ses partenaires extérieurs (animateurs, producteurs, etc.) »,  a rapporté le site Internet de  L’Express. « C’est très cher, pour une absence de réforme complète depuis que l’entreprise unique  [à France Télévisions]  existe ; pour une synergie quasi inexistante entre les différents piliers des  entreprises  publiques ; pour une production de contenus de qualité variable »,  a-t-il dénoncé, selon  Télérama. Moment de flottement D’après l’hebdomadaire, le président a estimé que France Télévisions ou  Radio France  ne cherchaient pas assez à  «  éduquer des gens qui sont loin de la culture  (…),  qui ne vont jamais  regarder  ni Arte ni une chaîne de télévision publique » . Il a regretté qu’  « on ne regarde pas le continent sur lequel nos gamins sont en train de s’éduquer »,  c’est-à-dire Internet. Mardi matin, l’article de  L’Express  a provoqué un moment de flottement, lors d’un colloque à l’université  Paris  Panthéon-Assas auquel participaient deux grands dirigeants de ce secteur : la présidente de France Télévisions, Delphine Ernotte, et le président de Radio France, Mathieu Gallet. La première a prudemment esquivé :  « Je ne peux pas  avoir  de réaction, je n’y étais pas, je trouve ça curieux. »  Questionné à la sortie, M. Gallet n’a pas voulu non plus  commenter , préférant  vanter   « les succès de  [leurs]  audiences, la fidélité de  [leurs]  publics » .  « On est aujourd’hui dirigé vers la transformation qui nous est demandée »,  a-t-il insisté, jouant le rôle du bon élève, soulignant qu’une  « proposition commune »  sur l’avenir de l’audiovisuel public, émise en collaboration avec les directions des différentes  société s concernées, allait  être  communiquée dans la semaine. Les griefs de M. Macron confirment ce que ressentent la plupart des acteurs de l’audiovisuel public : ceux-ci ont de plus en plus l’impression que le gouvernement ne les tient pas en haute estime et cherche à les  bousculer . La  CGT  de France Télévisions a jugé mardi que  « cette stratégie du dénigrement s’inscri [vait]  dans une volonté affirmée de saccage économique et de reprise en main  politique  de l’audiovisuel public » . Mardi, M. Gallet a mis en garde :  « Si le cap est seulement économique, voire budgétaire, je peux  vous   dire  que ça ne se passera pas très bien au sein de nos entreprises (…). Si on veut que la transformation se fasse, il faut  préciser  quel sens  donner  aux missions du service public à l’heure du numérique. » Rendez-vous cruciaux La sénatrice  UDI  Catherine Morin-Desailly, présidente de la commission de la  culture , de l’éducation et de la communication du Sénat, a plaidé pour davantage de mutualisation :  « Rapprochement des rédactions, fusion des services support, diminution à terme des masses salariales, remise en cause de certains services… Cet effort est essentiel, car l’audiovisuel public a besoin de  convaincre  qu’il n’est pas un puits sans fond. » Cette polémique survient alors que l’audiovisuel public fait face à plusieurs rendez-vous cruciaux : mardi 12 décembre, les journalistes des rédactions de France Télévisions s’exprimeront sur une motion de défiance visant M me  Ernotte, qui a décidé de  supprimer  trente temps pleins à l’information, dont trois dans les émissions « Envoyé spécial » et « Complément d’ enquête  ». Des coupes engagées pour  atteindre  les 50 millions d’économies supplémentaires exigées par le gouvernement pour 2018, dont la présidente doit  présenter  les détails le 21 décembre. \n        Lire aussi :\n         \n     \n                « France 2 prévoit de liquider les rédactions de “Complément d’enquête” et d’“Envoyé spécial” »\n     \n A moyen terme, une réflexion sur l’avenir de l’audiovisuel public a de plus été exigée par la ministre de la culture, Françoise Nyssen, et ses homologues de Bercy. Associant M me  Ernotte, M. Gallet, Marie-Christine Saragosse de France  Médias   Monde , Véronique Cayla d’Arte et Laurent Vallet de l’Institut national de l’audiovisuel (INA), cette concertation doit  aboutir  d’ici à la fin de l’année. En parallèle est mené un autre travail, dans le cadre du Comité action publique 2022, créé par le premier ministre Edouard Philippe afin de  réduire  la dépense publique. Attendu fin mars, le résultat pourrait être inédit si l’on en croit le « document de  travail  » produit par le ministère de la culture et révélé par  Le Monde.  Le texte prône notamment la suppression de France Ô et le rapprochement de France Télévisions et de Radio France dans une entité unique. \n        Lire aussi :\n         \n     \n                Rassembler France Télévisions et Radio France, supprimer France Ô : les pistes-chocs du ministère de la culture\n     \n Ces bouleversements pourraient être inscrits dans une loi, à l’occasion de la transposition de la directive européenne sur les services de médias audiovisuels, attendue au second semestre 2018 ou en 2019. Le gouvernement a déjà prévu d’utiliser ce texte pour  retirer  au Conseil supérieur de l’audiovisuel (CSA) son  pouvoir  de nomination des présidents de l’audiovisuel public, afin de le  confier  aux conseils d’administration des entreprises concernées.  « Le modèle du CSA est caduc »,  a lancé, selon  Télérama,  M. Macron, sans nuance.", "theme": "economie"}