{"title": "« A l’ouest du Jourdain » : images rapides d’un conflit sans fin", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/10/2017", "content": "L’avis du «  Monde  » – pourquoi pas Depuis 1982, Amos Gitai n’avait pas filmé dans les territoires occupés par  Israël  en 1967. Le documentaire issu de ce tournage,  Journal de campagne , avait déclenché une violente polémique dans un pays à l’époque dirigé par Menahem Begin. A l’ouest du Jourdain , tourné en Cisjordanie et en Israël en 2016, augmenté d’images vieilles de vingt ans (un entretien avec Yitzhak Rabin, entre autres) voudrait  être  l’instrument de mesure du chemin parcouru en un tiers de siècle. Il arrive que le cinéaste israélien esquisse ce calcul : lorsqu’il montre un point de passage en 1996 – une barrière qui semble aujourd’hui légère –, un enfant palestinien qui vend des fraises aux travailleurs arabes entrant en Israël et aux fonctionnaires des Nations unies pour ensuite  filmer  le mur de séparation, en apparence indestructible. Apparaît alors clairement la transformation du paysage, infiniment plus rapide et profonde que les variations politiques sans issue autour d’une solution territoriale. Permanence des discours L’architecte qu’est aussi Gitai ne fait qu’effleurer la possibilité de ce film-là. Il préfère  assembler  une série de brefs  reportages  qui mêlent des entretiens (en champ- contrechamp , de façon à ce que l’intervieweur soit aussi visible que l’interviewé) aussi prévisibles que les communiqués de l’autorité palestinienne ou du gouvernement israélien et les visites à des organisations installées en Cisjordanie. Les défenseurs des droits de l’homme de B’Tselem remettent de petites caméras aux femmes palestiniennes afin qu’elles gardent la trace des interventions des militaires israéliens et des milices des colons ; les femmes arabes et israéliennes de The Parents Circle qui ont perdu un mari, un frère, un fils, partagent leur deuil. Le journaliste Gideon Levy parcourt inlassablement la rive gauche du Jourdain avec le photographe Alex Levac pour  collecter  les progrès des victimes palestiniennes du conflit. Chacun de ces éléments, qui aurait probablement mérité un film entier, est trop compressé pour  faire  autre chose que  conforter  le spectateur dans des vues déjà établies, comme si le cinéaste était trop impatient face au blocage de la situation pour  montrer  autre chose que la permanence des discours, sans  laisser  la complexité  affleurer . On entrevoit celle-ci au détour d’un plan : un enfant palestinien rieur dit avec entêtement son aspiration à mourir ; une jeune habitante d’une colonie, victime d’un attentat au couteau, rêve d’une coexistence pacifique entre juifs et musulmans. Mais ce ne sont que des visions fugaces qui laissent bientôt la place aux mots déjà entendus des centaines de fois. Documentaire israélien d’Amos Gitai (1 h 24). Sur le Web :  www.sddistribution.fr/film/a-l-ouest-du-jourdain/126", "theme": "cinema"}