{"title": "Collection « Mythologie ». L’éternel retour", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/09/2017", "content": "Prométhée et le vol du feu,  RBA/ Le Monde , « Mythologie », 120 p., 9,99 € (en vente dès le 27 septembre). De leur seul nom, héros et dieux sont capables de nous  renvoyer  aux temps des origines. Au  centre  du sixième volume de la collection « Mythologie », publiée par  Le  Monde ,  Prométhée est des leurs, ouvrant le chemin du passé jusqu’aux sources de l’humanité et aux premières croyances. Descendant de Gaïa (la Terre) et d’Ouranos (le Ciel), ce Titan possède un don peu répandu parmi ses semblables : l’intelligence. Providentiel et rusé, bienveillant et tactique, il est, comme toutes les figures de la mythologie grecque, duel et tissé de contradictions. Ainsi, pour  aider  Zeus à  conquérir  l’Olympe, il trahit les siens, bientôt enfermés dans le Tartare. Mais pour aider les hommes, qu’il a pris en amitié, il se rebelle et trompe Zeus, par deux fois. Son châtiment a traversé les âges : enchaîné à un  rocher , le fils de Japet aura son immortel foie grignoté chaque jour pas un aigle. C’est que sa faute est grave. Le clairvoyant Prométhée (son nom signifie ­ « celui qui voit loin devant ») s’est placé à l’égal du roi de l’Olympe. En offrant aux hommes le secret du feu, il leur procure une chance de  progresser , d’élever leur esprit dans les  arts  et l’ industrie . Il équilibre les forces. Il donne, aussi, l’exemple du sacrifice. Son mythe nous dit alors que sa souffrance extrême est un mal nécessaire. C’est pourquoi la divinité, probablement la plus fondamentale, habitera les œuvres ­d’Hésiode ou d’Eschyle. Sur les frises du Parthénon Prométhée devient le potier de l’humanité, façonnant les premiers hommes dans l’argile. Byron lui rend hommage par ces mots :  « Le divin crime fut d’être bon. »  Et Rubens, puis Moreau, parmi tant d’autres peintres, le représenteront en supplicié, victime de l’aigle sanguinaire. Sur scène, en démiurge, le Titan incarne la figure du créateur chez Beethoven ou Liszt et, bientôt, chez Scriabine, celui de l’artiste défiant l’académisme, l’art officiel, la société bourgeoise… C’est donc bien un éternel retour que nous propose son mythe, un renvoi constant à deux mots :  croire  et  créer , dont les raisons et l’origine nous échappent peut-être encore. \n        Lire aussi :\n         \n     \n                La collection « Mythologie » pour redécouvrir dieux et héros antiques\n     \n \n        Lire aussi :\n         \n     \n                Pour Catherine Clément, « la mythologie est un outil de transgression »\n     \n", "theme": "collection mythologie"}