{"title": "Les « constructifs » veulent fédérer une nouvelle union de la droite et du centre", "newspaper": "Le Monde", "author": "Lucie Soullier", "date_publi": "06/09/2017", "content": "Une nouvelle union de la droite et du  centre . Réunis en séminaire parlementaire à Trouville, mercredi 6 et jeudi 7 septembre, les 35 députés « constructifs » sont parvenus à une position commune sur le  devenir  de leur démarche « macron-compatible ». « Nous avons pris la décision de  structurer  la fédération d’une nouvelle union de la droite et du centre, »  a déclaré Franck Riester, coprésident du groupe à l’Assemblée nationale, à l’issue de la première journée. S’agit-il de la naissance d’un nouveau parti ? Pas pour le moment, a précisé le député de Seine-et-Marne issu de LR :  « Dans cette fédération, il y aura des partis, dont l’ UDI , mais ce sera plus qu’une simple alliance. » « On ne peut pas  décider  seuls de  lancer  un parti »,  a souligné Agnès Firmin Le Bodo, députée LR de Seine-Maritime et a succédé au premier ministre Edouard Philippe à l’Assemblée nationale. Le rendez- vous  de Trouville aura permis, selon elle, de lancer  « une fusée à plusieurs étages » , qui doit désormais se  rapprocher  des élus locaux ainsi que des sénateurs qui réfléchissent eux aussi à  lancer leur groupe « constructif »  –  « mais après les sénatoriales »  – et des militants et sympathisants en accord avec eux. Le choix d’une troisième voie Pour Franck Riester, cette nouvelle union de la droite et du centre est d’autant plus nécessaire que  « le centre ne pourra plus  faire  d’accord avec une droite bientôt dirigée par Laurent Wauquiez et sa ligne identitaire et conservatrice ».  Quant aux Républicains, renchérit Thierry Solère, à l’origine de la création du groupe « constructif » , « ils sont morts au lendemain du premier tour de la présidentielle » , lorsque le bureau  politique  n’a pas appelé  « clairement »  à  voter  pour Emmanuel Macron contre  Marine Le Pen . « Deux solutions s’offrent à nous :  rallier  En marche ! ou  créer  un parti » , estimait M. Solère à la veille du séminaire. Les 35 députés issus de LR (Thierry Solère, Pierre-Yves Bournazel, Laure de la Raudière, Marine Brenier…), de l’UDI (Stéphane Demilly qui copréside le groupe, Yves Jégo, Jean-Christophe Lagarde, Philippe Vigier…) et indépendants ont donc choisi une troisième option. Un entre-deux qui permet à chacun de  rester , pour le moment, encarté dans son propre parti.", "theme": "politique"}