{"title": "Le nouvel album d’Astérix en cinq chiffres", "newspaper": "Le Monde", "author": "Edouard Pflimlin", "date_publi": "19/10/2017", "content": "Astérix et la Transitalique  sort jeudi 19 octobre. L’arrivée de ce nouvel album retraçant les aventures du célèbre Gaulois est comme toujours un événement tant la saga a marqué l’imaginaire de millions de lecteurs en  France  et à l’étranger. Que représente ce 37 e  album et quelles sont ses caractéristiques ? Quelques éléments de réponse. 5 C’est, en millions, le nombre  d’exemplaires vendus escomptés . Soit 2 millions sur le marché francophone, autant en  Allemagne  et un million pour le reste du  monde . Ce devrait  être  le plus gros tirage de l’édition française en 2017, tous genres confondus. « La sortie du nouvel Astérix aura lieu simultanément dans 25 pays » ,  explique au  Monde  Céleste Surugue , directeur général des Editions Albert René (filiale d’Hachette  Livres ). Depuis six ans,  « toutes les années impaires, Astérix répond présent » , dit-il. Le fichier source du dernier volume de la série est gardé dans un coffre-fort et les albums seront imprimés le plus tard possible, en  Italie  et en France, pour  limiter  les risques de  piratage . Après la France, le deuxième marché de cette BD, la plus vendue dans  le monde  (375 millions d’albums depuis la création d’« Astérix », en 1959), reste l’Allemagne. Avec un gros effort de marketing, l’arrivée d’un « Astérix » dans les librairies permet de  générer  toujours davantage de partenariats pour les produits dérivés. Et d’augmenter encore les ventes par effet boomerang. 3 C’est le nombre d’albums d’« Astérix »  désormais  réalisés par le duo Jean-Yves Ferri (scénario) et Didier Conrad (dessin) . Ces derniers ont repris la série en 2013 après la décision d’Albert Uderzo et Anne Goscinny (la fille de René Goscinny, mort en 1977) de  confier  à d’autres auteurs le destin du célèbre Gaulois. En 2013, ils avaient publié  Astérix chez les Pictes  puis, deux ans plus tard,  Le Papyrus de César. Le contrat artistique passé avec les deux auteurs a toujours été clair  :  faire  à l’identique, s’approprier la facture narrative et graphique de la série,  calquer  sans  pasticher . Bref, s’effacer devant une œuvre universelle dont le succès tient précisément à son caractère immuable. Rien ne doit en effet  ressembler  davantage à un album d’« Astérix » qu’un autre album d’« Astérix ». Mais le scénariste et le dessinateur ont pris davantage de liberté dans les personnages avec par exemple le personnage d’Obélix, au caractère plus complexe que celui d’éternel faire-valoir. Toutefois, pour Ferri, la marge de manœuvre est toujours restée très faible sur le plan artistique tant l’on doit  retrouver  l’univers auquel sont habitués les millions de fidèles lecteurs. 3 C’est, en incluant ce nouvel album, le nombre de fois où les aventures  d’Astérix (et d’Obélix) ont pour cadre Rome et l’Italie.  Astérix et la Transitalique  a pour fil conducteur une course de chars  qui traverse la Péninsule du nord au sud, de Monza à Naples. Astérix et Obélix se sont rendus une première fois à Rome dans  Astérix gladiateur  (1964), afin de  délivrer  le barde Assurancetourix, qu’un préfet zélé a fait  enlever  pour l’offrir en pâture aux lions du cirque. Puis, une deuxième fois, dans  Les Lauriers de César  (1972), dans le but de  chaparder  la couronne de l’empereur. Les spécialistes ajouteront deux autres virées romaines : l’une, à l’intérieur du Circus Maximus, à la fin des  Douze Travaux d’Astérix  (1976), un film d’animation réalisé par Goscinny et Uderzo ; l’autre, dans  Astérix chez Rahãzade  (scénario et dessin d’Uderzo, 1987), sous la forme d’un survol en tapis de la Cité éternelle. 44  C’est le nombre de pages  dans lequel doit  tenir  toute aventure d’Astérix. Ici, on compte en réalité 45 pages, car une carte de la course a été ajoutée pour  apporter  un peu de lisibilité 1 C’est à travers une case, dans l’album  Astérix et la Transitalique , que Ferri et Conrad rendent  hommage à Uderzo  : on y voit une borne kilométrique indiquant la direction d’Oderzo, ville d’origine de la  famille . « Astérix et la Transitalique », Jean-Yves Ferri (scénario) et Didier Conrad (dessin), d’après René Goscinny et Albert Uderzo. Editions Albert René (Hachette), 46 pages, 9,95 euros.", "theme": "bande dessinee"}