{"title": "Moïse Katumbi et Félix Tshisekedi, les faux jumeaux de l’opposition congolaise", "newspaper": "Le Monde", "author": "Joan Tilouine", "date_publi": "19/06/2017", "content": "« Ce n’est pas facile tous les jours. »  Félix Tshisekedi, engoncé dans une chemise violette, semble  étouffer  dans son petit bureau au rez-de-chaussée de la vaste résidence familiale de Limete, à Kinshasa. Au-dessus de lui un immense portrait de son père, Etienne Tshisekedi, le patriarche de l’opposition congolaise, mort à Bruxelles le 1 er  février à l’âge de 84 ans. Les anciens fidèles du « Sphinx de Limete », dont le bureau voisin reste fermé à clé, végètent dans le  jardin  et se recueillent devant ce qui reste de leur mentor : un transat vide devant un poste radio-cassettes éteint. Deux époques cohabitent dans ces murs. Celle de la lutte contre le président Mobutu Sese Seko et celle de l’opposition au régime de Joseph Kabila, dont Félix a hérité malgré lui. « Je suis tout le temps comparé à mon père, c’est difficile. Je suis son fils, pas son clone » , lâche d’emblée le nouveau président du Rassemblement de l’opposition, qui demande  « de l’indulgence » . A tout juste 54 ans, il doit se  faire  un prénom et une stature de leader face à un régime qui s’accroche au  pouvoir  malgré la fin, le 19 décembre 2016, du dernier mandat de Joseph Kabila. Qui n’a pas hésité à faire  tirer  sur les manifestants :  « Je ne supporte pas qu’on dise que je suis un planqué. J’étais en première ligne pendant les manifestations de septembre, j’ai vu les gens  mourir  autour de moi. » Le rêve d’un retour A plusieurs milliers de kilomètres de là, dans le 8 e  arrondissement de  Paris , Moïse Katumbi, d’un an et demi son cadet, reçoit la presse dans un salon orné de peintures et de sculptures inspirées de fauconnerie, la passion du maître des  lieux , son avocat français, le ténor Eric Dupont-Moretti. Celui-ci savoure le moment comme s’il embrassait la cause de son client. Le 13 juin, le Haut-Commissariat des Nations unies aux droits de l’homme a répondu à la plainte déposée onze jours plus tôt contre l’Etat congolais, accusé d’empêcher son client de faire campagne. L’agence de l’ONU a rappelé l’obligation pour le régime de Kinshasa de  laisser   revenir  en République démocratique du Congo (RDC) le candidat à la présidentielle et d’assurer sa sécurité. Un sésame pour enfin  battre  campagne au pays, pensent-ils ou veulent-ils faire  croire . Car Moïse Katumbi, exilé en  Europe  depuis un an, a déjà annoncé plusieurs fois son retour à Kinshasa, seul ou avec la dépouille d’Etienne Tshisekedi, toujours bloquée à Bruxelles.   « Cette fois, c’est imminent » , assure de sa voix monotone le riche ancien gouverneur du Katanga, allié du pouvoir et passé à l’opposition en 2015. Il se sait attendu de pied ferme par le régime Kabila, qui a usé de la  justice  pour le faire  condamner  et le  tenir  éloigné. A  commencer  par le tout-puissant patron de l’Agence nationale de renseignement, Kalev Mutond. Bien que visé par des sanctions américaines et européennes, le maître espion de Kinshasa continue de  compiler  des dossiers à charge contre lui. « On va aussi  demander  la protection de la Monusco  [la mission des Nations unies en RDC].  Tenez- vous  prêts, il y aura des places dans l’avion , dit Olivier Kamitatu, ancien ministre de Joseph Kabila passé par la rébellion et désormais porte-parole de Moïse Katumbi. - Vous ne redoutez pas que Kalev Mutond vous attende ? - On l’attend aussi » , réplique-t-il. Moïse Katumbi rêve d’un grand retour semblable à celui d’Etienne Tshisekedi, accueilli par la foule de Kinshasa en juillet 2016. Malgré son revirement un an avant les élections, qui devaient  avoir  lieu en novembre 2016, ce businessman et président du tout-puissant Mazembe, l’équipe de  football  star du continent, conserve une image bien éloignée des réalités quotidiennes. Son exil en Europe, ses interventions filmées depuis des palaces, son intense lobbying contre le régime de Kabila, ses apparitions calculées dans les  médias … Tout cela intrigue, suscite fantasmes et rumeurs à Kinshasa, où sa popularité est sans commune mesure avec celle de feu Etienne Tshisekedi ou même celle de Jean-Pierre Bemba, pourtant jugé par la Cour pénale internationale. Opération séduction en Occident et en Afrique Félix Tshisekedi n’a ni les moyens ni l’entregent de Moïse Katumbi. A ses débuts d’opposant, des puissances occidentales ont apporté un soutien discret à ce dernier, réformateur possible d’un pays miné par les guerres et les pillages de ses ressources. L’enthousiasme de Paris et de Washington est retombé au fil de son année d’exil, qui l’a tenu à l’écart du dialogue  politique  avec le pouvoir mené sous l’égide de l’Eglise catholique congolaise et qui s’est conclu par un accord signé le 31 décembre 2016. « Moïse Katumbi est en position inconfortable. Moi, je suis libre de mes mouvements. Nous faisons tout pour qu’il revienne » Félix Tshisekedi Félix Tshisekedi, président du Rassemblement de l’opposition, faisait le  travail  à Kinshasa. Lui suivait la situation depuis Paris, Bruxelles, Londres ou Washington.  « Je ne suis pas allé en  politique  les poches vides et j’use mon argent pour  défendre  les intérêts des Congolais, où que je sois , précise-t-il.  Je continuerai de me battre, même si c’est pour  perdre  tous mes biens. » A Kinshasa, Félix Tshisekedi, en deuil, ne se rend aux mondanités de l’élite locale que par politesse. Les deux hommes entouraient le cercueil d’Etienne Tshisekedi à Bruxelles. Moïse Katumbi avait alors promis de  rentrer  au pays avec la dépouille. Pour ne pas  tomber  dans l’oubli, il a médiatisé à outrance certaines de ses opérations, comme l’envoi de sacs de farine au Katanga. Il a également renforcé ses liens avec l’élite africaine en Europe, du milliardaire anglo-soudanais Mo Ibrahim à son ami et soutien affiché  l’homme d’affaires Sindika Dokolo , qui plaide en sa faveur auprès de son beau-père, le président angolais José Eduardo dos Santos, qui doit  quitter  le pouvoir en août.  « Je salue les efforts du président dos Santos pour  tenter  de  trouver  une solution en RDC » , se contente de  dire  Moïse Katumbi. Pour  séduire  le continent, où le régime Kabila compte encore des soutiens, notamment en  Afrique  centrale et en  Afrique du Sud , Moïse Katumbi s’est récemment rapproché du chef d’Etat guinéen Alpha Condé, actuel président de l’ Union africaine , avec lequel il s’est entretenu en marge de sa visite à Paris, en avril. « On se complète » Les services de renseignement ne sont pas les seuls à  attendre  Moïse Katumbi. Assis devant un guide d’anglais facile et le livre d’entretiens de  François Hollande , Félix Tshisekedi jure avec entrain :  « Il est en position inconfortable. Moi, je suis libre de mes mouvements. Nous faisons tout pour qu’il revienne. » « Je n’ai pas honte de dire que j’ai été avec la majorité présidentielle. Si Kabila avait choisi un dauphin, moi ou un autre, je ne l’aurais pas quitté » Moïse Katumbi Les deux hommes entretiennent une relation politique de circonstance pour  conquérir  le pouvoir.  « C’est un ami, un frère, un homme de parole, que j’ai rencontré en 2010. On se complète et ça doit continuer » , dit quant à lui Moïse Katumbi, qui nie catégoriquement avoir financé l’UDPS, le parti cofondé par Etienne Tshisekedi en 1984, comme le murmurent les mécontents de l’opposition et certains diplomates. Les faux jumeaux se disputeront peut-être un jour la tête de l’opposition à Joseph Kabila. Libéraux assumés, grandis dans la bourgeoisie congolaise de Bruxelles et de Lubumbashi, l’un comme l’autre sont d’anciens hommes d’affaires qui veulent faire de la politique en entrepreneurs, selon un discours en vogue sur le continent. Chacun a eu sa propre ascension, chacun dans le sillage d’un père en politique.  « Je n’ai pas honte de dire que j’ai été avec la majorité présidentielle. Si Kabila avait choisi un dauphin, moi ou un autre, je ne l’aurais pas quitté,  assume M. Katumbi.  J’ai travaillé avec ce gouvernement et ce n’est pas un crime. » \n        Lire aussi :\n         \n     \n                En RDC, la politique de la mort\n     \n Parmi les leaders du G7, son mouvement membre du Rassemblement, on retrouve d’autres anciens proches de Joseph Kabila. Comme Pierre Lumbi, qui fut son  conseiller  spécial en matière de sécurité de 2011 à 2015. Aujourd’hui à la tête du conseil des sages du Rassemblement, il fait le lien entre Félix Tshisekedi et Moïse Katumbi. « Désormais, pour Kabila,  gouverner , c’est  tuer ,  martèle Moïse Katumbi.  On ne fera pas de nouveau dialogue  [politique]  avec le pouvoir. S’il n’y a pas de calendrier électoral clair, on commencera les actions en juillet dans la rue. »  Félix Tshisekedi évoque un autre calendrier :  « Nous avons fait l’erreur en 2016. Nous voulions  donner  une chance à la paix , assure-t-il.  S’il n’y a pas d’élection, au-delà du 31 décembre 2017, Kabila n’est plus président de la RDC. »  Il disait la même chose il y a un an, tout comme Moïse Katumbi. Au sein du peuple de Kinshasa, comme ailleurs dans le pays, rares sont ceux qui ont osé  prendre  le risque de mourir pour eux lors des manifestations brutalement réprimées fin 2016. « Une alliance opportuniste » Depuis, il y a eu la mort d’Etienne Tshisekedi et de multiples querelles d’ego au sein d’une opposition orpheline. Félix Tshisekedi a perdu le  sourire  blagueur et l’assurance surjouée qu’il affichait en décembre 2016 dans la cour de la Conférence épiscopale nationale du Congo (Cenco), organisatrice des négociations entre la majorité présidentielle et l’opposition. L’accord du 31 décembre prévoyait la nomination d’un premier ministre proposé par le Rassemblement, de quoi  aiguiser  les appétits. Le chef de l’Etat a encore surpris en nommant Bruno Tshibala, l’un des plus importants cadres de l’UDPS, le parti d’Etienne Tshisekedi. Un nouveau débauchage après la prise de Samy Badibanga, éphémère premier ministre qui s’affichait en 2015 aux côtés de Moïse Katumbi et Félix Tshisekedi.  « C’est un mal pour un bien : l’opposition s’est purgée grâce aux manœuvres du pouvoir » , se console ce dernier. \n        Lire aussi :\n         \n     \n                En RDC, les promesses trahies de Kabila\n     \n Moïse Katumbi a perdu son demi-frère dans ces transhumances politiques : Raphaël Katebe Katoto, autrefois très proche d’Etienne Tshisekedi et aujourd’hui accusé d’avoir manœuvré après sa mort, pour  finir  dans les filets de Joseph Kabila. Il a été exclu du Rassemblement.  « J’ai grandi chez lui, il reste mon grand frère. Mais, en politique, il a choisi son camp » , tranche Moïse Katumbi. Les deux sont des transfuges, chacun se dirigeant en suivant l’air du temps. « L’UDPS est une bonne blanchisserie pour Katumbi et le  souvenir  d’Etienne Tshisekedi le détergent le plus efficace » Valentin Mubake Félix Tshisekedi, lui, encaisse les coups en serrant les dents. Un autre fidèle de son père lui a tourné le dos : Valentin Mubake, ancien conseiller et fidèle compagnon de lutte d’Etienne Tshisekedi, a rencontré Joseph Kabila en avril. Exclu de l’UDPS, ce vieux de la vieille hurle contre les deux quinquagénaires ambitieux dans son jardin en terre battue du quartier populaire de Lemba, à Kinshasa. Lui se veut le vrai dépositaire du testament politique d’Etienne Tshisekedi. Comme tant d’autres, il s’attendait à  être  nommé premier ministre. « Les médias adorent  présenter  Moïse Katumbi comme l’homme providentiel, mais tous ceux qui ont travaillé avec Kabila paieront,  tranche Valentin Mubake.  L’UDPS est une bonne blanchisserie pour Katumbi et le souvenir d’Etienne Tshisekedi le détergent le plus efficace. »  Félix Tshisekedi ne trouve pas non plus grâce à ses yeux.  « La  défense  de l’Etat de droit n’est pas qu’une phraséologie, c’est un comportement. Etienne Tshisekedi n’a jamais mêlé ses sentiments et sa  famille  à la politique,  affirme-t-il.  Moïse et Félix forment une alliance opportuniste. » « Moi président » Sans avoir jamais cédé à la tentation des armes, « Moïse et Félix » s’efforcent avec parfois naïveté et maladresse de  proposer  une nouvelle offre politique au peuple congolais dont ils disent se  soucier  tant. Face à eux, Joseph Kabila reste placide, mais garde la main. Les deux apôtres de la démocratie se heurtent à un ancien rebelle aguerri au pouvoir, qui ne craint pas le bras de fer avec la communauté internationale et a montré sa capacité à  manipuler  l’opposition. L’alliance Katumbi-Tshisekedi pourra-t-elle le faire vaciller ? \n        Lire aussi :\n         \n     \n                Le Kasaï, nouvelle terre de massacres en République démocratique du Congo\n     \n Seul un objectif commun rapproche les deux hommes, dépourvus de charisme et de talent oratoire : le faire partir à l’occasion de la présidentielle. Mais l’espoir de  voir  le scrutin se tenir diminue chaque jour un peu plus. Pendant que se négociaient des postes à Kinshasa, un conflit politico-ethnique est apparu au Kasaï, la terre natale d’Etienne Tshisekedi, à quelques centaines de kilomètres de là. « Ce qui se passe dans le Kasaï est une honte pour la RDC. Moi président, j’aurais déplacé la capitale à Kananga  [Kasaï-Central]  pour  soutenir  le peuple » , assure sans  rire , depuis le cabinet de son avocat parisien, Moïse Katumbi.  « Quand le combat contre la dictature de Mobutu a commencé, on ne pensait pas réussir »,  rappelle Félix Tshisekedi, avant de  partir   retrouver  son allié à Paris. En oubliant que Mobutu, lui, a été renversé par les armes.", "theme": "afrique"}