{"title": "En Autriche, droite et extrême droite ont prêté serment", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/12/2017", "content": "L’héritage des Habsbourg offre au personnel  politique  autrichien un décorum à  rendre  jaloux tout locataire français des palais de la République. C’est sous l’imposant portrait de Marie-Thérèse d’ Autriche  que le nouveau gouvernement a prêté serment, lundi 18 décembre au Palais Hofburg, le plus grand de Vienne. Le président écologiste Alexander Van der Bellen a fait  rire  l’assemblée en oubliant de  saluer  le nouveau vice-chancelier Heinz-Christian Strache. L’acte manqué est savoureux, car le chef de l’Etat ne laisse qu’à contrecœur le chef du Parti de la liberté (FPÖ, extrême droite)  entrer  dans le gouvernement. L’ambiance a été amicale. M. Van der Bellen, élu en décembre 2016 contre un candidat d’extrême droite, a tout de même rappelé la chance du nouvel exécutif, qui entame une législature avec des indicatifs économiques tous au vert. Il s’est aussi autorisé à  donner  quelques directives au conservateur Sebastian Kurz (Parti populaire, ÖVP), 31 ans, désormais chancelier après les législatives du 15 octobre.  « Dans les bons moments comme dans les plus sombres, nous sommes tous d’accord pour  prendre  nos responsabilités face à l’ Histoire  »,  a-t-il lancé en direction des nouveaux ministres, dont plusieurs ont été choisis par M. Strache, proche des milieux néonazis durant sa jeunesse. « Nazis dehors » Environ 5 500 manifestants sont venus  dénoncer , dans la rue, le retour au  pouvoir  du FPÖ en criant  « nazis dehors » . Un chiffre à  comparer  aux 250 000 personnes qui avaient accompagné de leurs sifflets l’intronisation de ministres d’extrême droite il y a dix-sept ans, lors d’une première coalition FPÖ-ÖVP. Pour le reste, il faudra  commencer  à s’habituer au retour à Vienne d’un aigle à deux têtes concernant les grands dossiers internationaux. Car s’il est clair que le chancelier fait du maintien de relations constructives avec Bruxelles et Berlin ses priorités stratégiques, le numéro deux du gouvernement   ne semble pas  vouloir  se  priver  d’exprimer des positions à l’extrême opposé de celles de la Commission européenne et de Berlin, notamment sur la levée des sanctions imposées à la  Russie  par l’UE. \n        Lire aussi :\n         \n     \n                Vienne menace de réveiller le conflit du Haut-Adige\n     \n « Que ce soit humainement, économiquement, politiquement ou culturellement, nous avons beaucoup de choses en commun avec l’ Allemagne  »,  a affirmé le nouveau chancelier dans un entretien au tabloïd  Bild . Il sait que son alliance n’est vue d’un œil bienveillant ni par son homologue Angela Merkel ni par les sociaux-démocrates.  « L’Autriche- Hongrie  est de retour »,  a d’ailleurs ironisé le  social -démocrate allemand Achim Post, soulignant un rapprochement avec Viktor Orban, notamment sur la question des migrants. Interrogé par la radio publique FM4, le constitutionnaliste Heinz Mayer émet d’ailleurs des doutes sur la capacité du nouveau gouvernement à  mettre  en œuvre plusieurs pans de son programme.  « Le droit d’asile dépend partiellement du droit européen , rappelle-t-il.  Tout législateur est dans l’obligation de le  transposer  dans le droit national.  Retirer  leur argent de poche aux demandeurs d’asile, je pense que ce n’est pas recevable. Je crois que le  Danemark  a déjà essayé. »  Ce spécialiste critique également le fait que le FPÖ ait hérité des portefeuilles de l’intérieur et de la défense   et qu’il ait désormais la main haute sur les trois services de renseignement.", "theme": "europe"}