{"title": "Une suite de « The Last of us », un remake de « Shadow of the Colossus »..., les principales annonces de Sony", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/10/2017", "content": "Il y aura bien une suite au très acclamé  The Last of us , le jeu de survie du studio Naughty God :  Sony  a présenté une longue (et déconseillée aux âmes sensibles)  cinématique de  The Last of us Part 2 , lors de sa conférence parisienne qui se déroulait lundi 30 octobre. L’éditeur n’a en revanche toujours pas communiqué de date de sortie du jeu, disant qu’il est toujours « en  développement  ».  Même situation pour  Ghost of Tsushima , un jeu de samourais créé par le studio Sucker Punch ( InFamous ) annoncé ce lundi, mais dont on ignore encore presque tout. Une présentation emblématique des annonces de la conférence, qui s’est très largement concentrée sur les licences exclusives à la PlayStation. Outre  The Last of us , Sony a ainsi montré une longue et très belle séquence du très attendu remake   en HD de  Shadow of the Colossus , jeu mythique de la PlayStation 3 qui n’avait pas encore été adapté sur PlayStation 4. Mais aussi, sans surprise, une  nouvelle vidéo de  Detroit: Become Human , du studio français Quantic Dream, attendu au printemps 2018, de  nouvelles images du prochain  God of War  ou encore une présentation de la première extension pour le jeu de rôle post-apocalyptique  Horizon: Zero Dawn , baptisée  The Frozen Wilds . Sony a également présenté une série de  jeux  en réalité virtuelle pour son casque PlayStation VR, au potentiel duquel le directeur  Europe  de PlayStation, Jim Ryan, disait en début de conférence  croire  toujours aussi fortement.  « Le futur du PlayStation VR est radieux » , a dit M. Ryan — les chiffres de l’ industrie  montrent que les casques de réalité virtuelle  peinent à se vendre auprès du très grand public  —, même si Sony fait mieux que la plupart de ses concurrents. \n        Lire aussi :\n         \n     \n                Réalité virtuelle : Sony tire son épingle du jeu\n     \n Parmi les jeux présentés, outre plusieurs  jeux poétiques, comme  Stifeld , c’est  Blood & Truth , un jeu d’infiltration et de tir rappelant la démonstration technique de  The Heist  du PlayStation VR, qui semblait  donner  la meilleure mesure de ce que le casque peut  offrir .", "theme": "pixels"}