{"title": "Enki Bilal : « Le numérique, c’est la nouvelle addiction dont nous sommes tous frappés »", "newspaper": "Le Monde", "author": "Martin Untersinger, Frédéric Potet", "date_publi": "28/11/2017", "content": "Un bug généralisé à l’ensemble de la  planète  qui dévitaliserait totalement l’Internet, viderait l’ensemble des disques durs de leurs contenus et ravagerait tous les outils informatiques, du plus gros serveur à la plus petite clé USB. Cette catastrophe, Enki Bilal l’a imaginée dans un futur proche, à l’aube de l’année 2041, dans son nouvel album,  Bug  (Casterman), sorti mercredi 22 novembre. Le dessinateur et scénariste y décrit les conséquences qu’un tel tsunami aurait sur le quotidien, avec des ascenseurs qui restent bloqués et des avions qui se crashent, mais aussi sur une humanité à la vulnérabilité éclatante. Un homme, un seul, surnage dans ce raz-de-marée numérique : Kameron Obb, un astronaute parti en mission sur Mars. Toutes les données informatiques se sont rapatriées dans son  cerveau . Son retour sur Terre devient un enjeu planétaire à l’aune du nouvel ordre mondial, nous raconte Enki Bilal dans le premier tome de cette fable futuriste non exempte de dérision. L’auteur a reçu  Pixels  dans son atelier parisien. La société de « Bug » est dépendante de la technologie, paralysée par un problème informatique. Est-ce que cela dépeint en creux votre vision de la société actuelle ? Enki Bilal  : Le numérique, c’est la nouvelle addiction dont nous sommes tous frappés, moi y compris. J’ai lu qu’un gamin qui naît aujourd’hui aura, à 20 ans, du mal à  poser  son regard sur un autre humain à cause de cette relation établie très tôt et de manière obsessionnelle avec les écrans. Nos inventions sont extraordinaires, mais elles peuvent nous  dépasser  et se  retourner  contre nous si on en perd le contrôle. Tout n’est pas négatif, mais je me suis dit que je tenais là quelque chose d’intéressant. Pourquoi ne pas  avoir  choisi un traitement réaliste de cette  histoire  ? J’ai vite compris qu’il fallait que j’évite de  donner  une explication réaliste. Cette panne n’est pas le fait d’une faillite humaine. C’est une façon de me  libérer  d’explications à donner. Je pense que cela renforce la notion de fable. Le thème est tellement gigantesque, énorme, que je ne pourrais pas le  traiter  en un seul album, ou si je le fais, ce serait  gâcher  le sujet. Je n’ai pas écrit la suite, je ne sais pas s’il y aura vingt volumes ou deux. Je sais comment ça se finit – l’explication va  prendre  cinq pages à la fin –, mais je vais  suivre  mon instinct. Et je veux que les lecteurs vivent un an pour avoir la suite. Ce sujet mérite de la frustration. Aujourd’hui, notre société ne pourrait plus se  passer  de ces  technologies  ? Absolument. On vit une époque passionnante, mais on a subi un traumatisme très important, sans s’en  rendre  compte. L’irruption du numérique a acté la fin d’un  monde . Elle a coupé une grande partie de la transmission de la  culture . La lecture se perd. Le XX e  siècle est totalement banni – j’ai cette impression – pour toute une génération de jeunes qui sont nés avec le numérique. Pour eux,  le monde  commence maintenant. Vraiment ? Pourtant, grâce à Internet, on peut aussi  accéder  à une grande masse de connaissances… Je ne dis pas que la mémoire est perdue, heureusement ! Wikipédia, c’est un boulot incroyable. Mais je pense que, pour toute une génération, le monde commence maintenant. Il y a une espèce de glissement, de mutation en cours. Si je disais régression, j’aurais tort, mais c’est un réajustement aux nouvelles normes, dictées par l’accélération que provoque le numérique. L’accélération dans la communication, dans la  consommation … Comment  faire  ce constat artistiquement sans  paraître  réactionnaire ? Je ne suis pas réactionnaire. Je pose des questions, je suis critique. Le numérique est un sujet hautement audacieux, passionnant et nouveau. J’ai envie que tout le monde s’en empare. Il y a mille  points de vue , mille focales possibles. C’est un sujet qui pose des questions. Si un bug comme ça survient aujourd’hui, en trois jours, le monde sombre dans un chaos terrifiant. L’humain perdrait toute trace d’humanité pour  devenir  une bête traquée, paniquée. Je n’ai pas voulu  être  réaliste sur ce sujet-là. J’ai essayé de faire quelque chose de ludique. Vous avez une vision sombre de la technologie : les tomes suivants évoqueront-ils davantage d’aspects positifs ? Je ne suis pas d’accord, ce n’est pas sombre. Si cela avait été réaliste, cela aurait été désespéré. Ça ne valait pas la peine de faire  The Walking Dead  multiplié par dix,  montrer  l’horreur des gens qui s’entre-tuent. J’ai essayé de  mettre  une dose d’humour pour ce que soit à la fois tendu et détendu. Par exemple, la jeune fille est enlevée par une mafia un peu ringarde, qui commercialise des miroirs pour  contenter  les addicts du selfie ! Pourquoi la Silicon Valley est-elle reléguée au second plan dans votre album alors qu’on peut  penser  qu’elle sera hyperpuissante dans trente ans ? Je n’ai pas cherché à avoir une vision prospective du monde de demain. Concernant la Silicon Valley, j’ai plutôt pris le contre-pied de l’humour. Ses membres semblent  appartenir  à une secte, ils sont habillés dans des pyjamas bleus, Mark Zuckerberg a 57 ans et Ray Kurtzweil est toujours là, comme s’il menait des travaux pour nous faire  vivre  à 150 ans. Tous sont sans voix et déprimés, pour ne pas  dire  tétanisés, car ils se trouvent en première ligne, la Silicon Valley étant le berceau de cette folie magnifique. La  politique , si présente dans votre œuvre habituellement, l’est assez peu ici. Pourquoi ? Nous sommes encore au stade de l’onde de choc. Ce premier tome correspond à une période de quinze jours après le bug. Il est trop tôt pour qu’il soit question de politique. D’autant que la  politique , telle qu’on l’a connue, est en train de  mourir . L’avènement d’Emmanuel Macron est d’ailleurs une petite manifestation de cette mutation dont le tournant est la chute du mur de Berlin : le XX e  siècle est mort ce jour-là, et avec lui une certaine conception de la politique. Il y aura toujours des jeunes élites. Elles émergeront d’ici dix ou quinze ans, et elles prendront des décisions qui surprendront. Mais l’usage du  pouvoir  va être modifié. Je crois énormément aux générations nées avec ces outils, qui vont  devoir   réinventer  le monde. Comment définiriez- vous  la place de l’ islam  dans votre livre ? Comme celle d’une religion installée.  Représenter  une mosquée dans le voisinage de Notre-Dame de  Paris  est une façon de dire qu’il est possible de  cohabiter  avec le monde musulman. Je mets néanmoins en avant des tensions internes importantes au sein de l’islam de demain, à travers un califat de Gibraltar qui est l’objet de batailles de l’intérieur. Comme dans Iznogoud, nombreux seront ceux à  vouloir  devenir calife à la place du calife. Vous êtes revenus à une narration plus classique, alors que vos précédents albums étaient d’un abord plus complexe et plus conceptuel. Est-ce un moyen de vous  réconcilier  avec certains lecteurs ? Non. Face à un sujet plausible, je me devais de  favoriser  une narration limpide, du moins en ce qui concerne ses conséquences. Le classicisme s’est imposé de lui-même, à travers un découpage très thriller. Il ne faut pas  voir  cela comme une stratégie auprès de mon public. Tant mieux si je gagne des lecteurs. Mais j’en ai gagné d’autres avec mes précédents albums. Ce sont peut-être ceux-là qui seront déroutés et qui me diront que je suis allé dans la facilité. Bug , tome 1, Enki Bilal, Casterman, 88 pages, 18 €.", "theme": "pixels"}