{"title": "Yannick Haenel remporte le prix Médicis avec « Tiens ferme ta couronne »", "newspaper": "Le Monde", "author": "Raphaëlle Leyris", "date_publi": "09/11/2017", "content": "L’écrivain Yannick Haenel remporte le prix Médicis. Il est récompensé pour  Tiens ferme ta couronne , un beau livre déjanté, où l’on croise, dans le désordre, le cinéaste Michael Cimino, un dalmatien nommé Sabbat, ­Isabelle Huppert ou encore le sosie d’Emmanuel Macron en maître d’hôtel. Âgé de 50 ans, Yannick Haenel, finaliste malheureux du Grand prix du roman de l’Académie française et du prix Goncourt, a été choisi au 4 e  tour, a annoncé Frédéric Mitterrand, membre du jury Médicis. La première phrase du roman annonce clairement l’esprit de cette aventure, fête de l’excès.  « A cette époque, j’étais fou » ,   confie le narrateur. Lorsque le récit commence, cela ne va pas très fort dans sa tête ni dans sa vie.  « Je suis de ceux qui voudraient  participer  à l’ivresse du ciel ; et la pesanteur m’écrase » ,   explique-t-il. Solitaire reclus dans un studio parisien de 20 mètres carrés, ce bavard alcoolique flirte avec les états limites. Il s’appelle Jean Deichel. Double romanesque d’Haenel, ou ego expérimental, on le trouvait déjà dans  Cercle  (Gallimard, 2007). Auteur de plusieurs romans, ce personnage vient d’écrire un scénario de plus 700 pages sur l’écrivain américain ­Herman Melville (1819-1891). Mais aucun producteur ne veut  financer  cette folie qui a l’ambition de  raconter  ce qui se passe dans l’esprit d’un grand auteur. A ses yeux, un seul cinéaste est en mesure de  porter  à l’écran son fameux scénario : Michael Cimino, le réalisateur de  La Porte du paradis , le maudit d’Hollywood. Lire aussi :   notre critique de « Tiens ferme ta couronne » Héros et loser A  partir  de cette situation, le roman d’Haenel prend forme ; il s’enflamme avec une prodigieuse efficacité et tente de se  rapprocher  peu à peu de son objet, le dévoilement de l’intensité par l’œuvre d’art. L’écrivain enchaîne des moments romanesques aussi improbables que burlesques. Il y a quelque chose d’épique dans la destinée de cette créature aux deux visages : héros et loser. En quête d’absolu, il n’écarte jamais la possibilité de l’échec. C’est le risque à  prendre  pour  rester  disponible aux manifestations fragiles de la beauté, qu’elles s’incarnent dans un daim, dans le bruissement d’un arbre ou dans la nudité d’un corps. La littérature est une forme d’accomplissement pour  donner  corps à ces visions. Le narrateur finira par  oublier  son scénario sur Cimino, et écrira son propre livre. Yannick Haenel est notamment le fondateur de la revue littéraire  Ligne de risque , avec Frédéric Badré et François Meyronnis.", "theme": "livres"}