{"title": "« Au Cameroun anglophone, la violence semble être la seule manière de se faire entendre »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/11/2017", "content": "Depuis plus d’un an, une grave crise secoue le Nord-Ouest et le Sud-Ouest, les deux régions anglophones du  Cameroun , qui se disent marginalisées par le  pouvoir  central. Le 1 er  octobre, l’indépendance de « l’Ambazonia » a même été symboliquement déclarée par des séparatistes, déclenchant une nouvelle montée des tensions entre les contestataires et les forces de l’ordre. Depuis, on assiste à une escalade de la violence dans ces régions. Ainsi, dans la nuit du mardi 28 au mercredi 29 novembre, quatre militaires ont été  « assassinés »  par des séparatistes présumés dans le Sud-Ouest, selon une source proche de l’ armée .  « Des assaillants ont attaqué un poste tenu par des éléments du Bataillon d’infanterie motorisée »  dans une zone enclavée, a précisé cette source. Ce nouvel incident porte à huit le nombre de soldats tués en un mois au Cameroun anglophone. \n        Lire aussi :\n         \n     \n                Le Cameroun anglophone gagné par l’escalade de la violence\n     \n Abakar Ahamat a dirigé le Nord-Ouest pendant cinq ans. Dans son autobiographie intitulée  L’Audace d’être différent  parue en juillet, l’ancien gouverneur évoque le problème anglophone et décrit Bamenda, ville épicentre de la contestation, comme le  « laboratoire d’essai du désordre et des actes inciviques à  reproduire  ailleurs »,  avec une  population  animée de «  courage  », d’ « impétuosité »  et de  « hardiesse ». Dans un entretien accordé au  Monde  Afrique ,  le fonctionnaire à la retraite revient sur l’origine de la crise et propose des solutions. Un an après le début de la crise, on assiste à une escalade de la violence. Des forces de sécurité sont attaquées, des établissements scolaires sont incendiés… Etait-ce prévisible ? Abakar Ahamat  Je ne peux pas le  dire , car je suis coupé de la réalité du terrain depuis plus de cinq ans. Mais la violence dans cette partie du pays, surtout dans le Nord-Ouest que je connais parfaitement, est un phénomène permanent qui s’exprime de diverses manières. Chaque fois qu’il y a un raidissement dans les relations entre les populations et les autorités, la violence est utilisée comme  mode  d’expression. Comme si c’était la seule manière pour ce peuple de se  faire   entendre  et  comprendre . Quand vous étiez gouverneur, aviez- vous  vu des signes précurseurs d’une telle crise ? A l’époque, les problèmes qui se posaient étaient de nature différente, même s’ils étaient tous liés aux nombreuses frustrations, à la marginalisation, à l’assimilation forcée et à la francophonisation que subissent les populations anglophones. Le problème anglophone est vieux et bien connu. Bien que ne maîtrisant ni les tenants ni les aboutissants de l’escalade actuelle, je pense que c’est la gestion plus ou moins heureuse dudit problème qui a abouti à cette regrettable et préoccupante crise socio- politique . Les négociations ont été, de mon point de vue, menées de manière peu satisfaisante, soit parce qu’on a minimisé le problème, soit parce qu’on a voulu  trouver  de fausses solutions à de vrais problèmes. \n        Lire aussi :\n         \n     \n                Cameroun : une bombe explose à Bamenda sans faire de victimes\n     \n Comment était la région du Nord-Ouest durant votre mandat ? Deux mois après ma prise de service, les événements de février 2008  [les émeutes de la faim]  ont éclaté, avec une violence inouïe, mais, très rapidement, nous avons réussi à  ramener  le calme, à  rétablir  l’ordre et à  redonner  confiance aux populations. Et ce par la magie du dialogue, de la négociation, de la médiation, de la dissuasion, de la persuasion et de la valorisation des interlocuteurs. La région, rendue fréquentable après sa pacification méthodique, intelligente et constructive, a pu  accueillir  le chef de l’Etat en visite à Bamenda pour le cinquantenaire des forces de  défense , et la présidentielle d’octobre 2011 a pu  être  organisée en toute transparence, équité et  justice . Les résultats sortis des urnes ont été reconnus et acceptés par tous, ce qui n’avait jamais été le cas depuis les années 1990. A mon départ, en 2012, rien ne présageait un tel retournement de situation. Au début de la crise, en octobre 2016, les parents dénonçaient la « francophonisation » du système éducatif et les avocats exigeaient la pleine application du Common Law  [le système judiciaire hérité de la colonisation britannique].  Leurs doléances ont-elles été entendues ? De mon point de vue, les réponses semblent insuffisantes car il n’y a pas que les enseignants et les avocats qui ont des soucis. Et même dans les deux domaines évoqués, il n’est pas sûr que toutes les vraies préoccupations aient été correctement et totalement adressées. \n        Lire aussi :\n         \n     \n                Cameroun : « A Bamenda, le 1er octobre, les balles pleuvaient sur nous comme si nous étions des criminels »\n     \n Avec les violences observées ces derniers jours, peut-on  craindre  la  formation  d’un mouvement  arm é ? Je crains que la crise ait atteint un point de non-retour, mais je ne pense pas que l’on puisse  franchir  le pas du mouvement armé. Des coups de force appelant des ripostes regrettables peuvent  continuer  sur la durée, mais ce ne sera jamais un mouvement insurrectionnel armé tel qu’on en connaît ailleurs. Le tout est de  gérer  intelligemment cette escalade de la violence. Au début, certains réclamaient le fédéralisme. Mais le 1 er  octobre, des séparatistes ont symboliquement proclamé leur indépendance. Quelles solutions préconisez-vous ? Il n’y a pas que des fédéralistes dans ce chaudron. Il y a aussi des sécessionnistes, des autonomistes, des partisans du statu quo et des anarchistes opportunistes qui savent  tirer  leur épingle du jeu et à qui profite le désordre, quelle qu’en soit la cause. De mon point de vue, la solution définitive au problème anglophone passe par la mise sur pied d’un collège de médiateurs intègres, objectifs, rigoureux et courageux, afin de  paver  la voie, de  détruire  les murs et de  construire  les ponts entre des acteurs qualifiés pour  représenter  d’un côté le gouvernement et de l’autre les populations.", "theme": "afrique"}