{"title": "Le reste du corps de la journaliste Kim Wall, morte dans un sous-marin au Danemark, a été retrouvé", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/10/2017", "content": "La  police  danoise a annoncé, samedi 7 octobre,  avoir  découvert la tête et les jambes de la journaliste suédoise Kim Wall, qui a trouvé la mort alors qu’elle était venue  interviewer  l’inventeur danois Peter Madsen en août à bord de son sous-marin artisanal. Des plongeurs ont fait cette découverte dans la baie de Køge, non loin de Copenhague. La journaliste de 30 ans a pu  être  identifiée par un dentiste légiste. Le tronc lesté de métal de Kim Wall, dont les membres et la tête avaient été délibérément sectionnés,  avait été découvert par un cycliste dans la baie de Køge le 21 août , onze jours après sa disparition. Inculpé de meurtre et  « atteinte à l’intégrité d’un cadavre » , Peter Madsen, 46 ans, est détenu depuis le 11 août. Cet ingénieur autodidacte, obsédé par la conquête des mers et de l’espace, se dit innocent malgré un large faisceau d’indices à charge. Le 10 août près de Copenhague, la journaliste indépendante Kim Wall avait embarqué avec Peter Madsen sur l’ UC3 Nautilus , un submersible qu’il a conçu et construit, pour  réaliser  un portrait de lui. La jeune femme  n’est jamais rentrée chez elle . Dans la nuit, son compagnon, s’inquiétant de ne pas  recevoir  de ses nouvelles, avait alerté la police. Peter Madsen a été secouru le 11 août dans le détroit de l’Öresund, entre  Danemark  et  Suède , alors que sombrait son sous-marin – volontairement sabordé par lui, suspectent les autorités danoises. Après avoir assuré avoir débarqué Kim Wall à sa demande dans la soirée du 10 non loin de la capitale danoise,  il a expliqué qu’elle avait succombé à un accident et que, pris de panique, il avait jeté son corps à la mer . Selon cette version, il était monté sur le pont, retenant la porte de l’écoutille d’accès à la tourelle dans laquelle se trouvait Kim Wall. Glissant brutalement, il avait lâché prise et le panneau de 70 kg était retombé sur la tête de la jeune femme qui avait lourdement chuté. \n        Lire aussi :\n         \n     \n                Au Danemark, la thèse du meurtre privilégiée dans l’affaire du « Nautilus »\n     \n L’accusation soutient, elle, que M. Madsen a tué Kim Wall afin de  satisfaire  un fantasme sexuel, puis démembré et mutilé son corps. Des films  « fétichistes »  dans lesquels des femmes  « réelles »  étaient torturées, décapitées et brûlées ont été retrouvés sur un disque dur dans son atelier, avait annoncé le parquet danois le 3 octobre. Peter Madsen a rétorqué que ce disque dur ne lui appartenait pas, laissant  entendre  que de nombreuses personnes avaient accès à son atelier.", "theme": "europe"}