{"title": "L’aide fédérale à Porto Rico ne « sera pas éternelle » menace Trump sur Twitter", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/10/2017", "content": "Le président américain  Donald Trump  n’a pas hésité jeudi 12 octobre à  mettre  sur la sellette l’île de Porto Rico, qui a du mal à se  relever   des destructions provoquées par l’ouragan Maria , en affirmant sur  Twitter  que l’ aide  fédérale américaine ne sera pas  « éternelle » . \n    ...We cannot keep FEMA, the Military & the First Responders, who have been amazing (under the most difficult circumstances) in P.R. forever! — realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); « L’électricité et toutes les infrastructures étaient désastreuses avant les ouragans. Le Congrès va décider combien d’argent va  être  dépensé» , a aussi écrit le président américain dans un autre tweet. « Les reconstructions efficaces ne durent pas éternellement » , a renchéri la porte-parole de la Maison Blanche Sarah Sanders, dans un communiqué.  « Elles devraient être aussi rapides que possibles pour  aider  les gens à  reprendre  une vie normale » , a-t-elle poursuivi tout en affirmant que les Etats-Unis étaient «engagés à aider Porto Rico » , un territoire américain possédant le statut spécial d’Etat libre associé depuis les années 1950. Réactions outrées à Porto Rico L’ armée  a assuré n’avoir reçu aucune instruction pour le moment pour  retirer  l’aide au territoire.  « Nous n’avons certainement pas changé notre position » , a déclaré un porte-parole du commandement militaire en charge de l’aide à Porto Rico, le capitaine Scott Miller.  « Nous continuons de  soutenir  la Fema  [l’Agence fédérale de secours] » , a souligné le porte-parole, énumérant l’acheminement sur place de forces de soutien logistique, de produits de première nécessité et de médicaments. Les autorités de Porto Rico ont cependant immédiatement réagi aux tweets du président américain. Le gouverneur Ricardo Rossello a notamment rappelé sur  Twitter  que les Porto-Ricains étaient des citoyens américains.  « Les citoyens américains de Porto Rico demandent l’aide que n’importe lequel de nos concitoyens recevrait à travers notre nation » , a-t-il estimé. La maire de la capitale San Juan, Carmen Yulin Cruz, s’est montrée plus virulente dans ses propos, prenant directement à partie le président américain:  « Ce n’est pas que vous ne comprenez pas; vous êtes incapable de  remplir  l’obligation morale d’aider le peuple de PR. Honte à  vous ! »  a-t-elle tweeté.  « Vos commentaires à propos de Porto Rico sont indignes d’un commandant en chef, ils semblent  provenir  davantage d’un chef haineux » , a-t-elle poursuivi. Une aide de 36,5 milliards pour les sinistrés Quelques heures avant les déclarations de Donald Trump sur Twitter, la Chambre des représentants américaine a adopté une nouvelle enveloppe de 36,5 milliards de dollars d’aides pour les régions récemment sinistrées par des ouragans, dont Porto Rico, et les incendies, dans le cas de la Californie. Les élus ont adopté les fonds par 353 voix contre 69, tous les  « non »  venant du camp républicain. Le Sénat doit maintenant  examiner  la proposition de loi. Dans le détail, 18,7 milliards renfloueront l’agence fédérale des situations d’urgence Fema, 16 milliards iront au programme d’assurance fédéral contre les inondations, et 576 millions à la lutte contre les incendies. Porto Rico recevra spécifiquement 1,27 milliard. Ces montants s’ajoutent aux 15,25 milliards adoptés par le Congrès le 8 septembre après le passage de la tempête Harvey (Texas et Louisiane) et en préparation de l’ouragan Irma (Floride).", "theme": "ameriques"}