{"title": "Christophe Billan démissionne de la présidence du mouvement Sens commun", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/11/2017", "content": "Christophe Billan, président de Sens commun, l’émanation  politique  de La Manif pour tous, annonce, jeudi 9 novembre, qu’il démissionne de la présidence de ce mouvement affilié au parti  Les Républicains . « Le bureau  politique  et le comité stratégique du mouvement m’ont renouvelé leur soutien à trois reprises et s’apprêtaient à le  faire  une quatrième fois lundi. Je suis très touché par cette loyauté (...) mais tant que je reste un point de crispation, Sens commun ne peut pas  remplir  sa fonction, qui est de  peser  sur le débat des  idées  » , explique-t-il au  Figaro . Selon lui,  « il faut que l’on sorte de cette espèce de  procès  stalinien, de cette tempête dont le but est de  réduire  au silence Sens commun. Ensuite, je veux  recouvrer  ma liberté de parole (...) Mais je reste un adhérent fidèle du mouvement » . Clarification de ses propos Christophe Billan avait suscité une polémique en se déclarant prêt à  collaborer , sous certaines conditions, avec Marion Maréchal-Le Pen. Souhaite-t-il une alliance avec le FN ?  « Jamais, à  titre  personnel ou comme président de Sens commun, je n’ai tendu la main au  Front national , qui constitue à mes yeux une impasse » , a-t-il répondu. « Le FN est dans une posture de repli, dans une logique d’hystérisation du débat et de stigmatisation des personnes. Dans sa volonté d’exister, ce parti s’empare de valeurs et de thématiques essentielles mais en dévoie le sens » . M. Billan tient également  « à reclarifier (s)es propos qui ont fait polémique » , disant qu’il s’était déclaré prêt à collaborer avec Mme Maréchal-Le Pen à  « deux conditions : son retour effectif et la rupture avec le FN » . Il estime également  « indispensable d’avoir une clarification doctrinale de la droite » .  « La reconfiguration véritable de la droite nécessite d’avoir une plate-forme de discussion destinée à  approfondir  des thématiques essentielles pour l’avenir de notre pays » . « L’Etat-nation, au nom de permanences qui échappent au principe marchand, doit  préserver  notre souveraineté,  conserver  des points d’ancrage comme la  culture  et l’identité tout en évoluant dans un  monde  ouvert et évolutif.  Préserver  cet équilibre me semble  être  la vocation de la droite et c’est cela qui nous distingue de la gauche et du “macronisme”. »", "theme": "politique"}