{"title": "Football : le PSG victime du maudit gazon", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/10/2017", "content": "Les joueurs du  Paris -Saint-Germain reprochent aux Marseillais de ne pas leur  avoir  coupé l’herbe sous le pied. Après le match nul entre les deux rivaux, l’état de la pelouse du Vélodrome disputait à l’arbitrage le rôle de responsable numéro un de la contre-performance parisienne, dimanche 22 octobre. D’habitude si prompt à  livrer  des  analyses  froides et sans détour sur son niveau de jeu ou celui de ses camarades, Kylian Mbappé égrenait juste après le coup de sifflet final les «  bâtons  [mis]  dans les roues  » de son équipe. Outre les arbitres, qu’il invitait à se «  mettre au niveau  », le transfuge de  Monaco  regrettait les conditions d’accueil, «  le terrain pas arrosé et tout ce qui va avec  ». Des doléances agronomiques dont l’entraîneur de la capitale s’est fait lui aussi l’écho. «  La première difficulté pour nous  [a été]  le terrain pas arrosé, la pelouse plus grande , a déploré Unai Emery.  Le match était moins rythmé . » « La pelouse catastrophique nous a bien aidés » La justification par le gazon d’un niveau de jeu en deçà des promesses affichées par un effectif pléthorique, construit pour  marcher  sur la Ligue 1, n’est pas une première cette saison. Au terme du match contre  Montpellier , en septembre, les actuels leaders du championnat de  France  arguaient de la pelouse pour  expliquer  leur incapacité à s’imposer contre un adversaire à leur portée. Les Parisiens ne se sont plaints qu’à deux reprises des mauvaises herbes en dix journées de championnat : les deux seules fois où ils ne sont pas parvenus à s’imposer. Les griefs adressés en terres héraultaises puis aux Marseillais ne sauraient pourtant  être  mis sur le même plan(t). \n        Lire aussi :\n         \n     \n                Ligue 1 : au Vélodrome, l’OM neutralise un PSG suffisant\n     \n En effet, qu’elle résulte de l’(absence d’)arrosage d’avant-match ou de sa tonte, la qualité du pré du Vélodrome lors du « classique » ne tenait qu’à la volonté du club d’affecter le jeu parisien, en offrant une pelouse peu propice au jeu rapide et autres transmissions millimétrées. Les joueurs marseillais ne cachaient d’ailleurs pas avoir sollicité les jardiniers pour  faire   déjouer  l’ennemi de la capitale. «  On avait vraiment tout fait pour  mettre  tout de notre côté,  [notamment]  l’arrosage de la pelouse  », a reconnu Steve Mandanda, gardien de l’OM, au micro de Canal+. En septembre à Montpellier, le responsable du désastre vert ne se trouvait pas sur le banc ou en tribune présidentielle mais au cœur même de la pelouse : le pythium, un champignon qui se développe en cas de forte chaleur et d’humidité, auteur de plusieurs catastrophes sur les pelouses de Ligue 1 au cours des dernières saisons. «  La pelouse, qui est catastrophique, nous a bien aidés, car Paris n’a pas eu la même fluidité que d’habitude  », avouait alors le milieu montpellierain Paul Lasne à l’issue du match (0-0). \n    Pour suivre l'exemple de @MontpellierHSC (0-0 contre le #PSG), on a prévu un troupeau de taureaux sur la pelouse pe… https://t.co/xbCOp92L5A — DFCO_Officiel (@Dijon FCO)\n    \n require([\"twitter/widgets\"]); Classement des pelouses Sous la menace d’une sanction financière de la Ligue de  football  professionnel (LFP), le club s’est depuis attaché les services du  Centre  de  coopération  internationale en recherche agronomique pour le  développement  (Cirad) pour  éradiquer  le micro-organisme incriminé. Afin de  lutter  contre l’état catastrophique de certains terrains de Ligue 1 – loin d’afficher les mêmes pelouses que ses voisins européens –, la LFP a développé un système de notation des gazons à chaque journée. L’article 508 de son règlement expose tout club récoltant une note inférieure à 10/20 sur trois matchs consécutifs à une amende pouvant  atteindre  50 000 €. Un classement parallèle de la Ligue 1 ordonne ainsi les équipes en fonction des points récoltés au sol. Après huit journées, Guingamp (18,5/20) occupe la première place, quand le PSG, pourfendeur du boulingrin saccagé devant l’éternel, apparaît dans le ventre mou (neuvième, 16,7). Une préoccupation de plus pour Nasser Al-Khelaïfi ?  Le club de la capitale peut pourtant se  targuer  de  compter  dans ses rangs le Britannique Jonathan Calderwood, élu meilleur jardinier de France en juin, pour la quatrième année consécutive.", "theme": "ligue 1"}