{"title": "Coupe Davis : l’autocritique du capitaine Yannick Noah avant le double", "newspaper": "Le Monde", "author": "Clément Martel, Elisabeth Pineau", "date_publi": "16/09/2017", "content": "On connaissait le Noah survolté, le Noah transcendé. Cette fois, on eut le droit au capitaine  « stressé »,  selon ses propres mots. Au cours d’un exercice de contrition auquel il ne s’était pas encore livré depuis qu’il a repris les rênes de l’équipe de  France , il y a deux ans, Yannick Noah s’est flagellé, vendredi 15 septembre, à l’heure d’analyser la première journée de la demi-finale de  Coupe Davis  contre la  Serbie . A  commencer  par la performance de Lucas Pouille, battu par Dusan Lajovic (1-6, 6-3, 6-7, 6-7). Le cadet de l’équipe, sur courant alternatif,  s’est liquéfié au moment d’ouvrir le bal  dans le stade Pierre-Mauroy de Villeneuve-d’Ascq. « Je m’attendais à un premier match crispant, mais je n’ai pas fait un très bon match, moi, en tant que capitaine. J’étais stressé et je crois que j’ai refilé mon stress à Lucas. Un match de Coupe Davis, ça se joue aussi beaucoup dans la tronche. Je ne l’ai pas aidé comme j’aurais voulu le  faire , donc c’était doublement difficile pour lui,  a développé le capitaine dans un  mea culpa  à l’évidence surjoué pour  protéger  son joueur.  Je pense qu’il n’avait pas besoin à certains moments de montées d’adrénaline et le trop-plein d’énergie a fait qu’il a perdu sa lucidité. » A  Rouen , en avril, au moment d’affronter la Grande- Bretagne , le Nordiste avait fait office de pilier de la délégation tricolore, en l’absence de Jo-Wilfried Tsonga, qui avait fait part fin 2016 à son capitaine de son souhait de ne pas s’investir dans la campagne suivante. Le numéro un français a depuis changé d’avis, annonçant dans une lettre ouverte, en marge de Monte-Carlo,  être  à nouveau disponible pour son équipe. Noah, dont il est proche, n’a pas tardé à lui  renouveler  sa confiance. Jo-Wilfried Tsonga a repris le flambeau Et Tsonga l’a parfaitement honorée  en remettant la France à égalité avec la Serbie  après sa victoire sans bavure face à Laslo Djere (7-6, 6-3, 6-3) – certes modeste 95 e  mondial, et qui honorait sa première sélection dans la compétition après les forfaits de ses compatriotes Djokovic, Troicki et Tipsarevic. Là encore, Noah, en maître de sa communication, a confirmé aux journalistes que « Jo » avait bel et bien repris le flambeau : « Absolument. Il a vraiment à cœur de bien faire depuis le début de ce stage, il nous amène beaucoup plus qu’un point. C’est notre numéro un, il tire tout  le monde  vers le haut car après la défaite de Lucas, l’ambiance était pesante dans le vestiaire. Il a pris sur lui et nous a remis sur les rails. » Tout vieux sage qu’il est rompu au capitanat, lui qui a déjà permis aux Bleus de  soulever  le saladier d’argent à deux reprises (en 1991 et 1996), Yannick Noah assure qu’il se forme encore.  « J’ai beaucoup appris aujourd’hui  [vendredi] , sur mes joueurs, sur moi, sur mon équipe. J’ai été testé. Là, je vais bien  méditer  sur tout ça et je vais  essayer  d’être bon lors des deux prochains points à  gagner . » \n        Lire aussi :\n         \n     \n                Tennis : une Coupe Davis pour se consoler\n     \n A commencer samedi lors du double qui opposera Pierre-Hugues Herbert et Nicolas Mahut à la paire Zimonjic-Krajinovic.   Un point  « pas décisif mais important  », aux dires du capitaine français. Et pour cause, l’équipe qui ne basculera pas en tête le soir sera au pied du mur : une défaite, et c’est un retour à la maison – piteux pour les Bleus, favoris sur le papier en arrivant à  Lille . Les Bleus favoris du double, face à un monument Pour le capitaine serbe, Nenad Zimonjic, le fait d’être à égalité passé le premier jour  « ne change pas la donne. Les Français sont favoris du double. Ils jouent ensembles depuis des années et ont gagné tellement de grands tournois. »  S’il est ardu de lui  donner  tort, tant la paire Pierre-Hugues Herbert (8 e  mondial en double)/Nicolas Mahut (5 e ) s’est affirmée au cours des dernières saisons – avec notamment l’US Open 2015 ou récemment les Masters 1 000 de Montréal et de Cincinnati à leur actif –, les Français n’ont pas partie gagnée. S’il n’est aujourd’hui plus que 39 e  mondial en double (à 41 ans), le capitaine-joueur Zimonjic a été l’un de meilleurs spécialistes de la discipline. Depuis le début de sa carrière, il y a plus de vingt ans, celui qui a notamment fait équipe avec Fabrice Santoro et Michaël Llodra a conquis pas moins de 54 titres en double. « Nous, on n’a joué que deux matchs ensemble, et on a perdu les deux » , a minimisé le capitaine serbe à la barbe estafilée de blanc, soulignant que son partenaire, Filip Krajinovic (25 ans, 813 e  mondial en double) n’a disputé aucune rencontre de double cette saison. Il représente une inconnue à ce niveau, à la différence de son capitaine, pilier de la sélection serbe depuis des années et vainqueur de l’épreuve en 2010 face à la France. Autre piège à  éviter  pour la paire française, celui de la surface. Pratiquant un  tennis  offensif axé sur le service volée, Mahut et Herbert sont plus à l’aise – et ont obtenu leurs meilleurs résultats – sur surface rapide. Et la terre battue du stade Pierre Mauroy, surface de prédilection de Zimonjic, qui confesse y  « [avoir] gagné tous les tournois qui existent au tennis » , pourrait se  révéler  traître pour le duo des Bleus. En forme, les Français peuvent  rivaliser  en double avec n’importe quelle paire au  monde . Et si Nicolas Mahut a eu une alerte  physique  jeudi, après s’être pris une balle dans le mollet à l’entraînement sur un smash de l’entraîneur Loïc Courteau, Yannick Noah a rassuré vendredi sur la forme de son joueur :  « Heureusement, Loïc ne smashe plus très fort. On a eu un peu peur, et on a ralenti l’entraînement, mais il a pu le  terminer , et aujourd’hui, il a joué sans problème. »  Côté serbe, outre l’âge du capitaine, le fait qu’il a passé vendredi plus de six heures assis sur la chaise en bord de court à  encourager  ses joueurs doit être pris en considération. Une situation que Yannick Noah – qui ne joue plus – a, de son côté, confessé  avoir  assez mal vécu, mais dont le Serbe s’accommode : « C’est dur, mais quand on joue pour son pays, dans une atmosphère pareille, on trouve de l’énergie, on se bat jusqu’au bout. »", "theme": "sport"}