{"title": "En difficulté, Mattel veut supprimer des emplois et fermer des usines", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/10/2017", "content": "Le fabricant de jouets américain Mattel a annoncé jeudi 26 octobre plusieurs mesures d’austérité, prévoyant des suppressions d’emplois et des fermetures d’usines afin d’économiser en tout 650 millions de dollars (l’équivalent de 553 millions d’euros environ) lors des deux prochaines années. Le propriétaire de la poupée Barbie a également décidé de  suspendre  le versement du dividende au quatrième trimestre, une mesure qui pourrait lui  permettre  d’économiser 50 millions de dollars supplémentaires. La restructuration annoncée va  entraîner   « une réduction des effectifs globaux » , a déclaré le directeur financier Richard Dickson, lors d’une conférence téléphonique.  « Nous allons  faire  attention à ne pas  toucher  aux personnels côtoyant les clients »  au quotidien, a-t-il ajouté sans  donner  davantage de détails ni sur le nombre d’emplois qui vont  être  supprimés, ni sur les zones géographiques concernées, ni sur les métiers affectés. \n        Lire aussi :\n         \n     \n                Toys’R’Us : la dette n’est pas un jouet\n     \n Lourdes pertes au troisième trimestre Mattel prévoit de  simplifier  son processus de prise de décision en éliminant des postes de managers intermédiaires jugés  « superflus »  et va également  fermer  des usines,  réorganiser  sa chaîne logistique et se  débarrasser  de 40 % de ses marques pour ne se  concentrer  que sur des produits phares tels Barbie et les  jeux  pour bébés et d’éveil Fischer-Price. La société, qui avait déjà un programme d’économies de 200 millions de dollars en cours, suspend également le recours aux consultants externes et aux CDD.  « Le but est d’avoir une structure de coûts adaptée pour  améliorer  nos marges » , a tenu à  souligner  Margaret Georgiadis, arrivée à la tête du groupe en février. Ces mesures d’austérité interviennent au moment où le groupe a essuyé une perte nette de 603,3 millions de dollars au troisième trimestre achevé fin septembre. Il avait enregistré un bénéfice net de 236,3 millions de dollars à la même époque en 2016. Une performance  « décevante » , a reconnu la dirigeante. \n        Lire aussi :\n         \n     \n                Le jouet, un secteur aux difficultés récurrentes\n     \n La faillite de Toys’R’Us La plupart des marques du groupe ont connu un passage à vide : les ventes de Barbie ont baissé de 6 %, celles de Fischer-Price de 15 %. Les  recettes  des produits American Girl ont plongé de 30 % et celles des jeux de construction (Mega Bloks) ont dévissé de 29 %. M me  Georgiadis explique que les résultats ont été plombés par une charge fiscale de 561,9 millions de dollars et une mauvaise gestion des stocks. L’entreprise a également pointé du doigt la faillite du distributeur de jouets ToysR’Us, contribuait à 11 % des ventes mondiales de Mattel en 2016. Mattel a toutefois promis jeudi que ses ventes allaient se  « stabiliser »  au quatrième trimestre,  « ce qui va se  traduire  par une baisse d’environ 5 % des ventes annuelles comparé à 2016 » , a assuré Richard Dickson, le directeur financier. M me  Georgiadis, qui a travaillé chez  Google , a promis jeudi que Mattel allait  renforcer  son offensive dans le numérique, en mettant l’accent sur les jouets connectés et en se renforçant dans les  jeux vidéo  pour  redynamiser  les ventes. Le plan de relance présenté en juin par la nouvelle patronne donne aussi la priorité aux marchés émergents, notamment la  Chine  où le groupe californien vient de s’associer au géant du commerce en ligne Alibaba et au site consacré aux parents Baby Tree.", "theme": "economie"}