{"title": "A Pingyao, la richesse du jeune cinéma chinois", "newspaper": "Le Monde", "author": "Brice Pedroletti", "date_publi": "08/11/2017", "content": "Un prix en hommage à Rossellini, un autre au nom de Fei Mu, le grand metteur en scène chinois du  Printemps dans une petite ville  (1948), c’est un festival de cinéphile, et de cinéaste, qu’a voulu Jia Zhang-ke à Pingyao, vieille ville chinoise inscrite au patrimoine mondial de l’Unesco qu’il a filmée dans plusieurs de ses films, dont  Platform  (2000), et hôte désormais d’une manifestation pleine de promesses, le Pingyao  International  Film Festival (PYIFF). Jia Zhang-ke est né à Fenyang, une ville voisine, dans ce pays du charbon qu’est le Shanxi. Il s’est rendu dans tellement de festivals, a-t-il rappelé le jour de l’ouverture, dans l’amphithéâtre en plein air où s’est tenu le PYIFF, que c’était désormais à lui d’accueillir le meilleur du  cinéma  mondial. \n        Lire le récit :\n         \n     \n          Jia Zhang-ke couve des tigres et des dragons dans sa province natale\n           \n Le résultat est une belle réussite : du 28 octobre au 4 novembre, Pingyao « année zéro » a montré une sélection audacieuse livrée par le programmateur italien Marco Müller, ancien directeur artistique de la Mostra de Venise et fin connaisseur du cinéma chinois. Deux sections étaient consacrées aux talents émergents et aux films de  genre  (les « Tigres et Dragons », en hommage à Ang Lee), où furent récompensés  The Rider , portrait sensible de l’Amérique rurale, de la Chinoise Chloé Zhao  passé à la  Quinzaine des réalisateurs  à Cannes, ou encore  Suleiman Mountain , le film russo-kirghize   d’Elizaveta Shishova. Une troisième section, plus discrète et intitulée « work in progress » (travaux en cours), donnait à  voir  une dizaine de films chinois inédits, non encore visés par la censure et montrés aux professionnels de l’ industrie . C’est le film noir  Le Boucher , de Huang Yitong, qui fut couronné meilleur film. \n        Lire le compte-rendu :\n         \n     \n          Les tribulations du cinéma d’auteur en Chine\n           \n Lancer un festival de cinéma – et le  faire   durer  - dans la  Chine  de Xi Jinping n’est pas un pari facile. Ceux qui ont fait  vivre  au cours des ans de véritables festivals indépendants, à Pékin, ou encore à Nankin, ont dû  fermer  boutique – parfois suite à des opérations policières brutales comme pour le Festival du film indépendant de Pékin en 2014. Pingyao avait certes la bénédiction des autorités locales, qui ont mis à disposition des organisateurs le site industriel joliment reconverti du festival (une ancienne usine de moteurs diesel) mais doit beaucoup aux efforts de persuasion du cinéaste et au prestige des prix récoltés au cours de sa carrière. \n        Lire le portrait :\n         \n     \n          La Chine nouvelle de Jia Zhang-ke\n           \n « Il faut voir comment Jia Zhang-ke a réussi à  naviguer  entre tous ces pouvoirs » , nous dit Marco Müller.  « En Chine, on ne peut se  permettre  qu’un certain degré d’autonomie dans un festival. Mais Jia Zhang-ke a fait un sacré  travail  auprès des autorités pour  préparer  le terrain d’une vraie sélection » , poursuit-il. Pour preuve, en veut M. Müller, un comité de censure régional qui a certes écourté quelques  scènes  de nus des  Fantômes d’Ismaël , d’Arnaud Desplechin, mais a jugé au final que le film se devait d’être  projet é  « au regard de sa qualité artistique » .  « C’est la première fois que j’entendais des censeurs chinois  défendre  ce point de vue ! » , s’amuse l’Italien. Sueurs froides Le PYIFF en cette « année zéro » n’en a pas moins dû louvoyer : il fallut  repousser  au dernier moment les dates du festival pour cause de 19 e  Congrès du  parti communiste  – événement qui ne tolère aucune concurrence. Les programmateurs eurent l’interdiction de  sélectionner  des films sud-coréens – en raison de la brouille entre Pékin et Séoul. Et le film d’ouverture,  Youth , du champion du box-office chinois Feng Xiaogang, donna des sueurs froides aux officiels locaux : déjà déprogrammé en septembre de milliers de salles pour s’être intéressé à l’épisode délicat de la désastreuse guerre menée par la Chine contre le  Vietnam  en 1979, il faillit ne jamais  être  projeté ce soir-là. Le festival de Pingyao est le produit d’un paradoxe : la Chine traverse une ère de censure extrême, mais le  pouvoir  a fait de la promotion de la  culture  et du divertissement une ardente obligation. L’enfant prodigue de Fenyang ne se l’est pas fait  dire  deux fois : outre le festival de Pingyao, Jia Zhang-ke est en train de faire  construire  un cinéma dans un autre site industriel de Fenyang reconverti en parc d’amusement. Il y transforme aussi une vieille cimenterie en «  centre  culturel Jia Zhang-ke », où il recevra des artistes en résidence et fera  animer  des  ateliers  à toutes sortes de professionnels du cinéma. Qu’un théâtre Mao Zedong tout droit sorti de la révolution culturelle distille des chansons révolutionnaires à quelques encablures de là ne semble plus  surprendre  personne. Jia Zhang-ke, cinéaste : « Le grand problème, c’est finalement qu’il y a trop de films en Chine. Il s’en est produit 700 cette année » « L’espace public, les possibilités même de discussion, les événements, tout cela a été tellement réduit en Chine ces derniers temps, et pas seulement dans le cinéma, qu’il y a une vraie soif d’activités collectives culturelles comme le festival de Pingyao. Cela a rouvert des espaces de discussion, de partage, on ne peut que s’en réjouir » , nous dit le producteur chinois indépendant Zhang Xianming et membre du jury des films « work in progress ». A Pingyao donc, le jeune cinéma chinois, représenté par une quinzaine de films, a surpris par sa diversité et sa richesse, écartelé qu’il est entre censure et big bang commercial (le box-office chinois est devenu le deuxième au  monde  ces dernières années).  « Le grand problème, c’est finalement qu’il y a trop de films en Chine. Il s’en est produit 700 cette année » , nous dit Jia Zhang-ke.  « C’est une ère d’explosion permanente de l’information » . Il était donc important, dit-il, de  créer  une  « plateforme »  qui puisse  mettre  en valeur des films dotés d’un potentiel, et les  « présenter au public et à des professionnels » . Jia Zhang-ke produisait depuis longtemps des jeunes cinéastes. Un festival permet de le faire, selon lui,  « à une échelle plus pertinente » . Des films inspirés de  faits divers  récents Ainsi d’ Angels Wear White , de Vivian Qu, lauréate du prix Fei Mu du meilleur film : la réalisatrice y explore le sujet tabou du crime sexuel contre des mineurs, deux écolières violées dans un hôtel par leur « parrain », un directeur de chambre de commerce locale qui fera tout pour  étouffer  l’affaire. La réalisatrice s’est inspirée de faits divers récents qui ont choqué le pays, a rencontré avocats et psychiatres souvent démunis face à une coalition de corrompus et une culture de la honte paralysant les victimes. Dans un autre des films présentés, Han Dong, célèbre poète et auteur de nouvelles, met brillamment en scène, dans  One Night on the Wharf , une Chine provinciale d’avant le portable où un groupe de libres poètes bouscule, par leur conception de la vie, le jeu des tyrannies quotidiennes. C’est le dessin animé « noir »  Have a  Nice  Day , de Liu Jian – retiré du Festival d’Annecy en juin dernier sur ordre des autorités chinoises – qui fut récompensé du prix Fei Mu du meilleur réalisateur. La cartographie du cinéma d’auteur chinois, c’est une  « grande diversité de  styles  et d’expériences dans les régions du sud »  (les  villes  côtières, plus riches et avancées), tandis que le nord moins sophistiqué est le décor de  « films noirs ruraux » , explique Shen Yang, productrice de  Kaili Blues , de Bi Gan , l’un des  films chinois les plus marquants de ces dernières années .  Kaili Blues  n’a tenu à sa sortie en Chine que dix jours en salles – mais a rapporté près de 15 millions d’euros en streaming sur la plateforme iQiYi, devenue avec ses concurrentes un acteur majeur du financement du cinéma en Chine. Grand manitou de Pingyao, Jia Zhang-ke n’est pas en reste : il reprendra bientôt le tournage d’ Ash Is Purest White , pour lequel il a souhaité  utiliser  une large palette de formats visuels (pellicule, vidéo, numérique). Ce sera, promet-il, une sorte de  « Bonnie and Clyde chinois » . Sur le Web :  en.pyiffestival.com", "theme": "cinema"}