{"title": "Le Liberia attend dans le calme les résultats de l’élection présidentielle", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/12/2017", "content": "Les fêtes de Noël, célébrées en musique, la veille, dans les rues de Monrovia, n’ont pas empêché les Libériens d’arriver tôt devant les bureaux de vote, mardi 26 décembre. Avec sept semaines de retard sur le calendrier initial, le second tour de l’élection présidentielle opposant la légende africaine du  football  George Weah au vice-président sortant, Joseph Boakai, pour  succéder  à Ellen Johnson Sirleaf, s’est finalement tenu dans le calme, malgré la période d’incertitude liée aux contestations du résultat du premier tour. \n        Lire aussi :\n         \n     \n                Dans le plus grand bidonville du Liberia, George Weah incarne le « dernier espoir »\n     \n « Notre pays va mal, nous devons nous  impliquer  dans la  politique  »,  s’exclame un vieil homme arborant fièrement son doigt couvert de l’encre ayant servi à  apposer  son empreinte sur le bulletin, dans une école d’un quartier populaire de Monrovia. Les électeurs ont pu  voter  rapidement, sans que se forment les interminables files d’attente du premier tour, le 10 octobre, au cours duquel les listes électorales et la mauvaise organisation avaient été vivement critiquées.   « Nettoyer tout le système » Selon les premières observations de l’ Union européenne , la participation est en baisse par rapport au premier tour. Mais les files moins impressionnantes pourraient aussi s’expliquer par la meilleure préparation du scrutin.  « Nous avons travaillé nuit et jour avec les autorités, afin d’éviter les couacs du premier tour »,  affirme un membre du personnel de la Commission électorale nationale (NEC). Le dépouillement a commencé mardi soir, après une journée de vote sans accroc, saluée par les observateurs.  « Le vote s’est déroulé pacifiquement »,  a déclaré le président de la NEC, Jerome Korkoya, lors d’une conférence de presse à Monrovia. La date du scrutin, prévue le 7 novembre, puis reportée au 26 décembre à la suite du recours de deux candidats, dont Joseph Boakai, faisait  craindre  une démobilisation de l’électorat. Mais les Libériens le savent : l’élection de 2017 est cruciale pour ce pays qui n’a pas connu de transition démocratique depuis trois générations. Dévastée par une guerre civile ayant fait quelque 250 000 morts entre 1989 et 2003, puis par l’épidémie d’Ebola en 2014, la plus ancienne république d’ Afrique  est à bout de souffle.  « Nous sommes fatigués. Fatigués de la misère, de la corruption. Tout va mal : la santé, l’éducation, la  justice ,  déplore un médecin installé en banlieue proche de Monrovia, qui se dit déçu des deux mandats d’Ellen Johnson Sirleaf.  Nous avons besoin de  nettoyer  tout le système afin de  remonter  la pente. » Le favori, l’ex-footballeur  international  et sénateur George Weah, 51 ans, a été acclamé par une foule de supporteurs, alors qu’il se rendait dans son bureau de vote mardi dans la capitale.  « Il est comme nous, il est proche du peuple et il veut notre bien. Pas comme tous ces politiciens corrompus »,  confie un jeune homme de 22 ans. Enfant des bidonvilles de Monrovia, seul Ballon d’or africain et adulé dans son pays, « Mister George » incarne l’espoir de l’ascension pour des milliers de Libériens issus des couches sociales défavorisées. Samedi, le candidat, arrivé en tête du premier tour avec 38,4 % des voix, a réuni des dizaines de milliers de partisans dans le plus grand stade du pays. Tournant Loin des explosions de joie des soutiens de George Weah, Joseph Boakai, 73 ans, a été accueilli sobrement dans son bureau de vote de la capitale.  « Nous allons gagner ! Parce que le peuple croit en nous et sait que nous sommes les meilleurs » , a-t-il déclaré après  avoir  déposé son bulletin. Ses partisans lui reconnaissent ses années d’expérience dans la  politique , alors qu’on a souvent reproché à son adversaire son absentéisme au Sénat et son manque d’éducation.  « Je suis fan de Weah, évidemment. Il est notre idole à tous. Mais je ne veux pas voter par admiration. Je veux voter pour la situation économique »,  explique un père de  famille , soutien de Joseph Boakai. \n        Lire aussi :\n         \n     \n                Au Liberia, l’impunité des criminels de guerre\n     \n Le nom du successeur d’Ellen Johnson Sirleaf ne sera connu que dans quelques jours, le dépouillement manuel des votes des 5 390 bureaux électoraux et le mauvais état des routes ne permettant pas un processus plus rapide. Mais, déjà, cette élection marque un tournant dans l’ histoire  du Liberia. Car ni George Weah ni Joseph Boakai n’appartiennent à cette élite américano-libérienne issue d’esclaves affranchis, qui a dominé le pays depuis sa création.", "theme": "afrique"}