{"title": "Overdoses d’opiacés : une « urgence de santé publique » nationale aux Etats-Unis", "newspaper": "Le Monde", "author": "Corine Lesnes", "date_publi": "27/10/2017", "content": "A deux semaines du premier anniversaire de son élection à la Maison Blanche,  Donald Trump  a élevé jeudi 26 octobre l’épidémie de  dépendance  aux opiacés aux Etats-Unis comme une  « urgence de santé publique  ». Contrairement à ce qu’il avait promis pendant sa campagne électorale, il n’a pas émis de proclamation «  d’urgence nationale ».  Celle-ci aurait permis le déblocage immédiat de financements pour  lutter  contre un fléau qui a fait près de 60 000 morts en 2016 aux Etats-Unis, soit plus que les accidents de la route ou le  SIDA  au plus fort de l’épidémie. \n        Lire aussi :\n         \n     \n                La crise des opiacés déclarée « urgence nationale » aux Etats-Unis\n     \n Signant une proclamation à la Maison Blanche, le président américain a estimé que les Etats-Unis étaient confrontés à «  la pire crise liée à la drogue de leur  histoire  » .  « Nous pouvons  être  la génération qui met fin à la crise des opiacés » , a-t-il déclaré, entouré par d’anciens toxicomanes, parents de victimes d’overdoses ou encore des médecins spécialisés.  « Cela prendra plusieurs années, même des décennies, pour  débarrasser  notre société de ce fléau » , a-t-il reconnu. « Nous allons  libérer  notre pays de la terrible affliction des abus de drogue. » En 2016, près d’un million d’Américains ont consommé de l’héroïne et 11 millions souffraient d’accoutumance aux opiacés obtenus sur prescription, a-t-il ajouté. La dernière proclamation d’urgence sanitaire publique remonte à la pandémie de grippe H1N1 en 2009. Deux Etats ont porté plainte Comme l’avait été le crack dans les années 80 pour la communauté noire, les opioïdes sont devenus l’emblème d’un malaise  social . Celui des « petits blancs » laissés pour compte, dans les anciens bastions de l’ industrie  manufacturière, frappés par la mondialisation et l’automatisaton – régions qui forment le cœur de l’électorat de M. Trump. Principal accusé, le Fentanyl, un tranquillisant de synthèse puissant, d’un potentiel équivalent à 100 fois celui de la morphine, que les patients se voient d’abord  prescrire  par leur médecin, avant de se le  procurer  auprès de pharmacies en ligne souvent illégales. Selon le dernier rapport du CDC ( Centre  de contrôle et de prévention des maladies), le nombre de décès liés à l’absorption de Fentanyl (20 100) a surpassé en 2016 ceux liés à l’héroïne (15 400) et aux opioïdes obtenus sur prescription médicale (14 400). Soit une augmentation de 450 % en trois ans. Le 45 e  président américain a fait  savoir  qu’il évoquerait avec son homologue chinois Xi Jinping la manière d’endiguer le flot de Fentanyl, pendant son  voyage  en Asie début novembre. Les contrôles postaux vont être renforcés pour «  arrêter l’inondation de Fentanyl fabriqué en  Chine   », a-t-il annoncé. \n        Lire aussi :\n         \n     \n                Etats-Unis : cinq laboratoires poursuivis pour avoir dissimulé des effets secondaires des antidouleurs\n     \n Deux Etats – l’Ohio et le Mississippi – ont porté plainte contre cinq laboratoires pharmaceutiques, en leur reprochant d’avoir sous-estimé les effets secondaires des anti-douleurs – et le risque élevé de dépendance – dans leurs argumentaires auprès des médecins prescripteurs. Dans son discours, M. Trump a évoqué la possibilité que le gouvernement fédéral prenne la même initiative contre les fabricants. L’absence de coordinateur fustigée par les démocrates Deux mois après son investiture, le président avait nommé une commission bipartite d’étude sur la surconsommation d’opiacés. Le rapport de ces experts, publié en juillet, lui recommandait de  déclarer  ce phénomène comme urgence nationale. La Maison Blanche n’a pas suivi l’avis de la commission, jugeant inadéquat de  recourir  à un dispositif prévu pour les catastrophes naturelles, comme les ouragans ou les incendies. Selon elle, la proclamation de jeudi va  permettre  de réaffecter des  crédits  existants vers l’ aide  aux personnes souffrant d’accoutumance, en attendant le vote par le Congrès d’un supplément budgétaire. Elle va aussi  autoriser  un recours accru aux services de télé médecine , pour  compenser  la pénurie de médecins dans les Appalaches, la région la plus touchée. \n        Lire aussi :\n         \n     \n                Opiacés : attention, danger mortel\n     \n S’ils se sont félicités de l’initiative de M. Trump, les démocrates relèvent que le financement est inexistant, contrairement aux promesses du président. Ils déplorent également que l’administration n’ait toujours pas de coordonnateur en charge de la crise. Le secrétaire à la santé, Tom Price, a dû  démissionner  le 29 septembre après  avoir  emprunté des avions payés par le contribuable pour des dé placements  privés. M. Trump est également en « panne » de « tsar » anti-drogue. L’élu pressenti pour  diriger  l’ONDCP (Office of National Drug Control Policy), le représentant républicain de Pennsylvanie Tom Marino, s’est retiré le 17 octobre après avoir été accusé de conflit d’intérêts. A la Chambre, il avait pris le parti de l’industrie pharmaceutique contre la Drug enforcement agency (DEA), l’agence de répression du trafic de drogue.", "theme": "ameriques"}