{"title": "Loi Neuwirth autorisant la pilule contraceptive : la houle des débats parlementaires de 1967", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/12/2017", "content": "Il fallut un an pour  convaincre  le parlement d’adopter et de  promulguer  la loi Neuwirth autorisant la pilule contraceptive, le 28 décembre 1967. Engagé dans les Forces françaises libres au côté du général de Gaulle, Lucien Neuwirth (1924-2013) découvrit la pilule à Londres un soir de juin 1944 : une Anglaise avec laquelle il avait un rendez- vous  amoureux lui glissa un contraceptif effervescent dans la main. Le jeune homme fut abasourdi : la « gynomine », contraceptif à usage unique, était en vente libre dans les parfumeries anglaises. \n        Lire (en édition abonnés) :\n         \n     \n          50 ans de la loi Neuwirth : « La pilule permet aux femmes d’avoir le contrôle de leur vie »\n           \n Siégeant à  partir  de 1947 à la commission des divorces et de l’ aide  sociale au conseil municipal de Saint-Etienne, Lucien Neuwirth réalise que de nombreux drames conjugaux sont causés par l’arrivée d’un enfant non désiré. Il se forge alors la conviction de la nécessaire abrogation de la loi de 1920 interdisant la diffusion et la « propagande » pour tous les moyens « anti-conceptionnels ». Membre de l’Union démocratique pour la V e  République (UDR), élu député de la Loire en 1958, il tente de  promouvoir  la  contraception , mais se heurte à l’hostilité de son camp  politique . Gérer son patrimoine génétique Des scientifiques et des médecins lui apportent toutefois leur soutien. Constatant que tant les partis politiques que les Eglises ont été incapables de  protéger  leurs semblables lors des deux guerres mondiales, ces savants considèrent qu’il revient désormais à l’homme de  gérer  son patrimoine génétique. De nombreuses femmes participeront au combat pour  autoriser  les méthodes contraceptives. Les manifestations se multiplient avec pour mot d’ordre : « Un enfant, si je veux, quand je veux. »  En première ligne, la jeune gynécologue Marie-Andrée Lagroua Weill-Hallé rapporte un fait divers, dans une communication à l’Académie des  sciences  morales et politiques, en 1955 : une femme de 23 ans est condamnée à la prison pour  avoir  laissé  mourir  son quatrième enfant alors qu’elle était enceinte du cinquième.  « Plutôt que d’aussi lamentables drames, ne faudrait-il pas mieux le  birth control  ? »,  conclut-elle. Le général de Gaulle, fervent catholique, est d’abord choqué (...) Lucien Neuwirth trouvera les mots pour le convaincre Ces revendications trouvent un écho auprès de journalistes comme Jacques Derogy dans  Libération , Françoise Giroud dans  L’Express  ou le docteur Claudine  Escoffier  Lambiotte dans  Le Monde . Entre 1956 et 1967, pas moins de onze propositions de loi seront déposées par des formations de gauche pour  modifier  la loi de 1920. Lorsque François Mitterrand se prononce pour une nouvelle législation, pendant la campagne présidentielle de 1965, le général de Gaulle, fervent catholique, est d’abord choqué.  « La pilule ? Jamais ! (…) Nous n’allons pas  sacrifier  la  France  à la bagatelle »,  aurait déclaré le président de la République. Le gaulliste Lucien Neuwirth saura  trouver  les mots pour le convaincre.  « Vous avez donné le droit de vote aux femmes. Donnez-leur maintenant le droit de  maîtriser  leur fécondité »,  lui dit-il. Le général de Gaulle observe un long silence, avant de lui répondre : « C’est vrai,  transmettre  la vie, c’est important. Il faut que ce soit un acte lucide. Continuez ! » . Feu de critiques Le 18 mai 1966, Lucien Neuwirth dépose sa proposition de loi. Il essuie un feu de critiques. Sa fille, alors âgée de 13 ans, est chassée d’une école privée de Saint-Etienne sous la pression de parents s’opposant  « à la présence dans l’établissement d’une enfant qui devait en  savoir  trop » . L’inscription « Salaud ! » est peinte sur la porte de son domicile. Le ministre de la justice, le gaulliste Jean Foyer le surnomme « Immaculée contraception », tandis qu’un sénateur suggère de le  traduire  devant la Haute Cour de  justice . Des partis politiques à l’Eglise catholique, des médecins aux  médias , le débat passionne la France entière. L’examen en première lecture à l’Assemblée commence le 1 er  juillet 1967. Lucien Neuwirth défend ainsi : « Le passage d’une fécondité forcée à une fécondité choisie se traduirait par une libération de la femme, une meilleure éducation des enfants et un plus grand équilibre de la société. » Un moyen de  lutter  contre l’avortement clandestin Parmi les députés qui le soutiennent, l’idée que la pilule doit  être  un moyen de lutter contre l’avortement clandestin revient avec force. Jacqueline Thome-Patenotre, député radicale-socialiste (Yvelines), rappelle qu’en France, 300 000 avortements par an sont pratiqués dans la clandestinité.  « Un Etat démocratique doit  laisser  aux citoyens le choix du moment où naîtront leurs enfants » , déclare-t-elle. Le D r  Daniel Benoist, député SFIO (Nièvre), relève, pour sa part, l’hypocrisie des  débats  : « Des médicaments contraceptifs sont en vente, 150 000 femmes sont inscrites au planning familial et des médecins, bravant la loi, pratiquent le contrôle des naissances. »  Le docteur Georges Vinson, député du Rhône, va plus loin : « Tous les médecins vous le diront : lorsqu’une femme a décidé fermement d’interrompre sa  grossesse , il y a peu de chances de la  faire   changer  d’avis. Les plus fortunées vont  encombrer  les salles d’attente des commissions cantonales d’un pays voisin, les autres paient souvent de leur santé  physique  et morale un avortement pratiqué de mauvaises conditions. » « Une flambée d’érotisme » Les oppositions sont fortes. Le D r  Jacques Hébert, député UDR de la Manche, met ainsi en garde les parlementaires contre les effets nocifs que pourra avoir sur les générations futures l’usage des contraceptifs hormonaux.  « Détruire la vie avant la fécondation, après la fécondation, avant la nidation, après la nidation, revient au même sur le plan de l’éthique. »  Et d’ajouter : « Une flambée d’érotisme, attisée par la propagande  politique , celle de la majorité d’ailleurs comme de l’opposition, menace le pays. Pour nos pères la stérilité était une tare ; elle est en train de  devenir  une vertu ! » A plusieurs reprises, les débats glissent sur le terrain de la morale. Les positions alarmistes des députés opposés à la loi reflètent surtout combien la contraception est alors un sujet tabou. Jean Coumaros (Moselle) juge  « regrettable qu’un tel  projet  ne puisse être discuté à huis clos, comme aux assises quand il s’agit d’affaires de mœurs » . Selon le député,  « les enfants ne sont pas toujours engendrés par la réflexion et par la raison, mais dans un élan d’ amour  irrésistible, comme l’exigent la nature et l’instinct de continuité de l’espèce humaine. »  Avec la pilule, affirme M. Coumaros,  « ces effusions périront dans le néant. Les maris ont-ils songé que désormais, c’est la femme qui détiendra le  pouvoir  absolu d’avoir ou de ne pas avoir d’enfants en absorbant la pilule, même à leur insu ? Les hommes perdront alors la fière conscience de leur virilité féconde et les femmes ne seront plus qu’un objet de volupté stérile. » Le texte est adopté en deuxième lecture le 14 décembre 1967. Lucien Neuwirth doit encore  guerroyer  pour que les décrets d’application, longtemps restés bloqués sous la pression, notamment, de l’Eglise catholique et de ses représentants les plus actifs au sein du gouvernement, n’en dénaturent pas le sens. Il faudra  attendre  1974 pour que la pilule soit véritablement libéralisée et remboursée par la Sécurité sociale.", "theme": "societe"}