{"title": "Football : le premier derby parisien du championnat féminin se joue dans l’Essonne", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/10/2017", "content": "Les footballeuses du Paris FC (PFC) et du  Paris -Saint-Germain (PSG) sont en train d’accomplir un exploit significatif, dimanche 15 octobre après-midi :  disputer  leur premier « derby parisien »… à Bondoufle, dans l’Essonne. Ce match de la 6e journée du championnat féminin de  football  se tient depuis 16 h 30 au stade Robert-Bobin - du nom d’un ancien athlète -, comme à chaque fois que les joueuses du PFC jouent à domicile. Ce derby délocalisé a un mérite. Il rappelle que l’équipe féminine du Paris FC résulte d’une fusion opérée l’été dernier, à l’intersaison, avec le Fotball Club Féminin Juvisy Essonne (1985-2017). D’un côté, le PFC et les ressources financières que lui procure son équipe professionnelle masculine, actuellement en  Ligue 2 . De l’autre, le club amateur de Juvisy et sa structure sportive, déjà fort légitime en D1 féminine : six titres entre 1992 et 2006. Mais, hormis le fait de  jouer  toujours dans le stade Robert-Bobin (18 000 places tout de même), la fusion sportive entre les deux entités a surtout entraîné la disparition de l’identité de Juvisy au plus haut niveau du  football féminin . Cet été, une assemblée générale exceptionnelle du club essonnien validait la cession des droits et  décider  d’effectuer  « l’union »  des deux effectifs féminines sous le nom du Paris Football Club. Le site Internet de Juvisy  (qui redirige désormais vers celui du PFC) invoquait alors  « une volonté de cohérence et de  développement  » , tout en assurant que les maillonts des joueuses  « respecteront l’ histoire  et l’identité de chacun » . Comprendre : avec un jeu de maillots en bleu (couleur du PFC), et un autre en blanc et noir (celles de Juvisy). \n    C'est bientôt parti à Bondoufle pour le 1er derby 100% parisien de l'histoire de #D1feminine entre @PFC_feminines e… https://t.co/W6cmWMLryK — ParisienSpo_IDF (@LeParisien Sport IDF)\n    \n require([\"twitter/widgets\"]); Fusion lyonnaise dès 2004 Au bas du communiqué, le club essonnien justifiait cette fusion par des impératifs économiques :  « le statut amateur de Juvisy ne lui permet plus aujourd’hui de  rivaliser  avec les clubs professionnels qui se développent à grande vitesse » , estimait le texte. En cause : la mutation d’un championnat en profonde mutation depuis une décennie. En 2017-2018, sur les douze équipes de Division 1, huit d’entre elles appartiennent à un club professionnel masculin. Outre le PFC et le PSG, l’exemple de l’Olympique lyonnais est évidemment le plus parlant : le club reste sur onze titres d’affilée en championnat de  France . Dès l’année 2004, l’OL décide d’une fusion avec le club amateur du FC  Lyon , qui faisait déjà référence dans le football féminin. Montpellier,  Lille ,  Marseille ,  Bordeaux  et Guingamp ont également cette année une équipe en D1 Féminine. Si bien que Soyaux, Fleury, Rodez et Albi font désormais figure d’exception dans le paysage actuel : ces quatre clubs sont les seuls, au plus haut niveau féminin, à n’être rattaché à aucune structure professionnelle d’un club masculin. \n        Lire aussi :\n         \n     \n                Soyaux, une certaine idée du football féminin\n     \n « Devenir le premier club formateur de France » Dix ans plus tôt, le phénomène était inverse : les clubs amateurs étaient alors majoritaires, à en  juger  par la présence - aujourd’hui révolue - de Saint-Brieuc, La Roche-Sur-Yon,  Hénin-Beaumont , Vendenheim ou encore Evreux lors de l’exercice 2007-2008. Aujourd’hui, le Paris FC nourrit un objectif ambitieux :  « devenir le premier club formateur masculin et féminin de France ».  Au-delà du cas parisien, la Fédération française de football (FFF) mise aussi sur le football féminin : en 2019, elle organisera la 8e édition de la Coupe du  monde , l’occasion sans doute d’étoffer son nombre de licenciées. En 2016, à grand renfort de communiqués, la FFF annonçait déjà  avoir  franchi le cap des 100 000 joueuses licenciées, soit trois fois plus qu’en 2000. Un total encore bien mince par rapport à ses 2 millions de joueurs. Parmi les Bleues qui ont affronté le  Chili  et l’ Espagne  en match amical au mois de septembre, six jouent pour un club de la capitale : trois du Paris FC (ex-Juvisy) et trois autres du PSG, toutes présentes ce samedi, devant les caméras d’Eurosport 2, au stade Bobin de Bondoufle.", "theme": "football"}