{"title": "Perturbateurs endocriniens : le vote camouflet du Parlement européen", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/10/2017", "content": "C’est un énorme camouflet pour la Commission européenne. Mercredi 4 octobre, le Parlement a rejeté à la majorité absolue son  projet  de réglementation des perturbateurs endocriniens (PE). Réunis en session plénière à  Strasbourg , les députés européens ont adopté, à 389 voix pour (235 voix contre et 70 abstentions), une objection au projet proposé par les groupes des socialistes (S&D) et des Verts (Verts-ALE) en septembre. La Commission devra donc  revoir  sa copie et  proposer  une autre version de ses « critères d’identification des perturbateurs endocriniens »  « dans les plus brefs délais » . Ces critères constituent un outil essentiel à l’application du grand règlement européen sur les pesticides de 2009. Ils doivent en effet  permettre  d’identifier les PE afin de les  retirer  du marché ou de leur en  interdire  l’accès. Si ces interdictions concernent d’abord les PE dans la  famille  des pesticides, elles devraient ensuite s’étendre à d’autres catégories de produits où ils sont également courants : cosmétiques, plastiques ou jouets. Capables d’interagir avec le système hormonal des êtres vivants, les PE contaminent aussi bien l’ environnement  que les organismes humains. En s’appuyant sur les données de surveillance officielles, l’ONG Pesticide Action Network avance, dans un rapport publié mardi, qu’un tiers des fruits européens contiendraient des pesticides ayant des propriétés de perturbation endocrinienne – mandarines, oranges, raisins et pêches en tête. Les PE participent à l’augmentation de maladies comme l’infertilité, certains cancers, le diabète et l’obésité, ainsi que des troubles de  développement  du  cerveau  (autisme, baisse de QI…). La toute  dernière étude scientifique  sur le sujet, publiée la semaine dernière par une équipe de l’Institut national de la santé et de la recherche médicale (Inserm) confirmait le lien entre une exposition à certains PE pendant la  grossesse  et des troubles du comportement chez les petits garçons de 3 à 5 ans. \n        Lire aussi :\n         \n     \n                Les phtalates interfèrent sur le comportement des petits garçons\n     \n Proposition trop laxiste Le commissaire européen à la santé, Vytenis Andriukaitis,  « regrette »  le vote du Parlement, a-t-il fait  savoir  dans un communiqué. Le Lituanien, cardiologue de métier, porte à bout de bras le projet de réglementation, sous le feu des critiques depuis le moment même de son annonce le 15 juin 2016. Malgré les amendements apportés au fil des mois, la communauté scientifique et la société civile jugeaient la proposition beaucoup trop laxiste. C’était aussi le cas de certains Etats membres, comme la France, qui la bloquaient au sein du comité spécialisé où se réunissent leurs représentants. Le changement de gouvernement et la nomination de Nicolas Hulot avaient changé la donne : grâce au revirement de la  France , la Commission avait fini par  arracher  une majorité qualifée le 4 juillet après de longs mois de difficiles négociations. \n        Lire aussi :\n         \n     \n                Perturbateurs endocriniens : pourquoi ONG et spécialistes s’inquiètent\n     \n Pour M. Andriukaitis, le parcours du combattant commence à  ressembler  à un chemin de croix. Car l’objection adoptée par les parlementaires ce mercredi concerne en fait un point très précis : une dérogation qui a justement permis au commissaire d’obtenir l’adhésion des Etats membres les plus rétifs à la réglementation. En particulier l’ Allemagne , inquiète pour son  industrie  chimique. Alors que l’objectif du règlement pesticides est de  faire   disparaître  les PE du marché, cette dérogation aurait permis de  dispenser  les pesticides conçus spécialement pour  agir  sur le système endocrinien de leurs cibles. C’est-à-dire des pesticides conçus pour, justement,  être  des PE. Un comble pas seulement sur le principe mais aussi en termes juridiques, selon les eurodéputés. Ils considèrent en effet cette clause de « désidentification » des PE comme un abus de  pouvoir  de la Commission et donc illégale. Pour eux, l’exécutif européen outrepasse ses prérogatives en aménageant des exceptions dans la loi, et donc en intervenant sur certains de ses « éléments essentiels », votés au Parlement il y a huit ans de cela. « Compromis foireux » « Le Parlement européen a dit : pas de mépris pour la santé, pas de mépris pour la démocratie , a déclaré l’eurodéputé du groupe des Verts/ALE Yannick Jadot dans une vidéo diffusée sur son compte  Twitter .  La Commission maintenant a la responsabilité de  revenir  avec une proposition qui ne soit pas encore une fois un compromis foireux dans des salles obscures. »  Pour les Socialistes et démocrates, Eric Andrieu a tweeté pour sa part :  « Démocratie, principe de précaution 1, lobbyistes de l’industrie chimique 0. »  Quant aux organisations non gouvernementales comme Alliance pour la santé et l’environnement (HEAL), elles  « applaudissent la décision courageuse de  mettre  un veto à une proposition qui manquait d’ambition et qui aurait échoué à  protéger  la santé humaine et l’environnement » . \n    #PerturbateursEndocriniens une victoire pour la santé et la démocratie, une défaite pour les lobbys et leurs amis https://t.co/fqoIxQfGPk — yjadot (@Yannick Jadot)\n    \n require([\"twitter/widgets\"]); Le commissaire Andriukaitis et ses services ne doivent pas  repartir  de zéro, mais c’est tout comme. Il leur faudra à nouveau  affronter  des semaines, peut-être des mois de négociations avec les Etats membres. Sous la surveillance rapprochée des parlementaires aux aguets.", "theme": "planete"}