{"title": "Grippe aviaire : des éleveurs de canards bloquent Auch", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/06/2017", "content": "« Cent quatre-vingt-quatorze jours sans revenus »,  lisait-on sur des banderoles. Une cinquantaine d’éleveurs de canards ont bloqué, mercredi 14 juin, les accès à Auch, afin de  réclamer  le versement des indemnités destinées à  compenser  les pertes dues à l’épizootie de  grippe aviaire . Les deux routes nationales menant à la préfecture du Gers étaient fermées, contraignant les véhicules à  changer  d’itinéraire, a précisé Bison futé. Les éleveurs, qui entendent  poursuivre  leur manifestation sur l’ensemble de la journée, répondaient à l’appel de la Coordination rurale du Gers et du collectif Les Canards en colère. Ils ont été durement touchés par deux épizooties de grippe aviaire cette année et l’an dernier, qui ont entraîné, pour certains, une suspension de leur activité. Ils se plaignent de ne pas  avoir  reçu le paiement de l’intégralité des compensations prévues. \n        Lire aussi :\n         \n     \n                La filière canards redémarre dans le Sud-Ouest après la crise de la grippe aviaire\n     \n « Tsunami  social  et économique » « Aujourd’hui, il y a urgence » , a expliqué Lionel Candelon, porte-parole des Canards en colère.  « Les éleveurs n’ont plus de revenus depuis six mois. On a un tsunami social et économique qui donne lieu à une grande peur qu’un agriculteur se suicide » , ajoute-t-il. « La colère des éleveurs ne cesse de  croître . Alors qu’ils ont réalisé les travaux de mise aux normes qui leur étaient demandés et se sont soumis aux vides sanitaires, ils doivent, en parallèle, toujours  faire  face aux retards de paiement des indemnités devant compenser les pertes engendrées par les épisodes de grippe aviaire  [2016 et 2017] , aux retards de paiement du solde des aides PAC 2016, etc. Cela ne peut plus durer » , dit la Coordination rurale dans un communiqué. \n        Lire aussi :\n         \n     \n                La grippe aviaire, fléau sanitaire du Sud-Ouest\n     \n Le ministère de la santé a précisé que, pour 2016, des avances ont été versées à hauteur de 70 % du montant d’indemnisation estimé. Le paiement du solde se fera  « dès la mi-juin et se poursuivra dans les semaines qui suivent » , a-t-il informé. Quant aux versements pour 2017,  « un dispositif d’avance à hauteur de 50 % de la perte estimée a été mis en place »  et commencera  « dès la mi-juin » , ajoute le ministère.", "theme": "planete"}