{"title": "A la Villeneuve, la volonté de « rester unis » après l’incendie du collège Lucie-Aubrac", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/09/2017", "content": "L’un devait  perdurer , l’autre  être  détruit. C’est finalement l’inverse qui s’est produit. Inauguré en 1994 en plein  centre  du quartier de la Villeneuve, dans le sud de  Grenoble , avec sa structure en forme de soucoupe, le collège Lucie-Aubrac était considéré par beaucoup comme un maillon essentiel de la chaîne dans un quartier populaire où le taux de chômage approche 25 %. L’établissement, classé prioritaire (REP +) et dont environ 70 % de ses élèves sont boursiers, a été ravagé par un incendie d’origine criminelle, le 10 juin. Impossible d’y  faire   la rentrée scolaire . A un kilomètre de là, l’ancien collège des Saules – récemment renommé « Lucie-Aubrac-les-Géants » – reprend vie, alors qu’il était initialement condamné à la démolition fin septembre. Il devait être détruit à cause d’un coût de rénovation supérieur à la construction du collège neuf mitoyen. Il aura finalement au moins deux années de répit : il a ouvert à nouveau ses portes pour  accueillir  les 360 élèves de Lucie-Aubrac qui n’avaient plus de lieu dans lequel  étudier . Si l’ex-collège des Saules a ainsi obtenu un sursis, c’est que, pour les parents et les enseignants du collège Lucie-Aubrac, la dispersion des enfants dans d’autres établissements n’était  « pas envisageable ».  Et qu’ils se sont battus durant tout l’été pour  éviter  un tel scénario. Avec, en tête, l’objectif de  pouvoir   continuer  à  offrir  à l’ensemble des élèves le même cadre que celui dans lequel ils avaient évolué ces dernières années : un ancrage dans leur quartier, des  conditions de travail  d’un collège prioritaire (environ 20 élèves par classe), ou encore une  politique  éducative marquée par l’autonomie des professeurs, des méthodes innovantes (le co-enseignement par discipline, puis interdisciplinaire, y a été expérimenté quelques années avant que cela soit obligatoire) et des projets collectifs. « On s’est mobilisés pour ne pas  subir  la loi de l’incendie, comme souvent. On ne voulait pas  croire  que tout allait être fichu par terre » , dit Benoît Delaby, lui aussi parent d’élève impliqué dans la vie du quartier.  « Les enfants n’étaient pas prêts, ils auraient perdu trop de repères » , martèle, elle aussi, Martine Saint-Aman, la principale du collège, obsédée par l’idée de ne pas  perturber  davantage des élèves déjà bousculés par l’incendie. « Ce qui est important, c’est de  traverser  cette épreuve ensemble, et de le faire jusqu’au bout. On ne peut pas faire fi de l’ histoire  du collège et de celle du quartier » , raconte David Candelon, proviseur adjoint de l’établissement depuis six ans.  « Le sentiment d’appartenance au quartier est très fort » , précise-t-il en donnant pour exemple que les élèves se sentent  « d’abord et avant tout de la Villeneuve, et non grenoblois » . \n        Lire aussi :\n         \n     \n                A Grenoble, la vieille utopie de la Villeneuve\n     \n « Voir le collège en feu, ça nous a brisé le cœur » Malgré un déménagement de dernière minute, l’équipe éducative est donc aujourd’hui soulagée.  « Un miracle » , s’exclame Mathieu Bonnet, professeur principal d’une classe de troisième, qui exerce dans cet établissement depuis six ans.  « Rester tous ensemble, et  avoir  ces locaux presque comme neufs est une chance incroyable dans notre malheur » , ajoute Martine Saint-Aman. Soixante ouvriers ont œuvré tout l’été pour refaire à neuf les murs, les plafonds et les  sols. Les travaux ont été terminés la semaine précédant la rentrée. La totalité du coût,  2 millions d’euros, a été prise en charge par le département. Depuis lundi 4 septembre, des rires d’adolescents résonnent à nouveau dans une enceinte vieillie par les années. Le rez-de-chaussée est condamné, seuls les deux étages sont utilisables, mais  « tout est aux normes » , assure-t-on à l’administration. Certaines fenêtres sont barricadées à l’ aide  de planches en bois, quelques portes sont murées. Des cartons à moitié déballés gisent dans la salle des professeurs et le centre de documentation et d’information est encore une salle vide. Dans un premier temps, personne n’avait cru à l’incendie lorsqu’il s’était produit durant la nuit du samedi 10 juin. Un événement  « traumatique »,  pour la principale.  « Je me suis  demandé si les images du collège en feu n’étaient pas un montage » , raconte Alper, un  élève de troisième. Il avait toutefois fallu se  rendre  à l’évidence et  prendre  conscience de l’ampleur des dégâts.  « Voir le collège en feu, ça nous a brisé le c œ ur » , confie Myriam, maman d’une élève de cinquième.  « L’établissement est dans un état lamentable, la plupart des salles de cours ont été touchées par l’incendie et ses conséquences sont inimaginables » , décrit avec émotion Martine Saint-Aman en scrutant les photos des dégâts sur son écran d’ordinateur. Au lendemain du sinistre, le dimanche 11 juin, un rassemblement spontané avait eu lieu devant les grilles de « la soucoupe ». L’émotion était forte et les esprits échauffés dans ce quartier construit dans les années 1970, entre ceux qui cherchaient à  comprendre  comment on avait pu en  arriver  là et ceux qui critiquaient le collège prioritaire. Les déclarations de Jean-Pierre Barbier, président du département, n’avaient pas apaisé la  population .  « Plusieurs élus ont laissé  entendre  qu’une majorité silencieuse des habitants du quartier était pour  raser  le collège » , explique Benoît Delaby, président d’une maison de l’enfance MJC dans le quartier proche de l’Arlequin. De nouveaux projets pédagogiques Pendant les deux semaines qui ont suivi l’incendie, aucune information n’a filtré sur l’avenir  du collège et des enfants à la rentrée. Inquiets, mais surtout furieux d’être laissés  « dans le brouillard »,  les parents ont écumé les couloirs de la mairie, du rectorat et de l’académie de Grenoble. Pour en arriver à une conclusion : la dispersion des élèves dans différents établissements du secteur semblait actée. Finalement, la pression a fonctionné et le département a validé l’idée de  réhabiliter  l’ancien  collège des Saules afin d’accueillir toute l’équipe pédagogique et les élèves du collège  Lucie-Aubrac. Aujourd’hui, parents et enseignants veulent croire que l’incendie ne va pas  bousculer  ce qui avait été construit ces dernières années. Ils ne pensent qu’à  aller  de l’avant avec de nouveaux projets. L’équipe éducative imagine  mettre  en musique des textes et des dessins qui ont émergé à la suite du sinistre. Ils vont, par ailleurs, accueillir deux résidences d’artistes, peut-être même  construire  des  ateliers  avec l’Institut de géographie alpine afin de  réfléchir  au meilleur emplacement pour le futur collège. « Au département, ils avaient des  idées  préconçues, mais ils écoutent et recomposent désormais leur  projet  en écoutant davantage les habitants » , se réjouit la principale. Lancé par le département, un projet de consultation citoyenne est justement à l’étude. Reste à  savoir  si une majorité des habitants de la Villeneuve participeront à celle-ci et à quoi elle aboutira.", "theme": "education"}