{"title": "A Caen, les associations étudiantes devront suivre une formation contre le bizutage", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/12/2017", "content": "L’université de  Caen  Normandie a annoncé la mise en place d’une  formation  pour les présidents d’association étudiante, qu’ils devront obligatoirement  suivre  avant d’obtenir l’autorisation d’organiser des événements festifs.  « La sensibilisation à l’ alcool  n’est, pour l’instant,   pas suffisante. Et nous avons constaté qu’il fallait clairement  définir  ce qu’était le bizutage, et notamment la notion de consentement »,  explique Marc Zabalia, vice-président du conseil d’administration de l’université. Cette décision fait suite à l’annulation, le 23 octobre, du  week-end  d’intégration des étudiants de seconde année de la fac de  médecine . En cause, des soupçons de bizutage, lors du week-end d’intégration de 2016, qui avaient conduit la procureure de la République à  ouvrir  une  enquête . \n        Lire aussi :\n         \n     \n                Le week-end d’intégration à la fac de médecine de Caen annulé en raison d’une enquête pour bizutage\n     \n La formation devrait se  tenir  au printemps, avant   les fêtes marquant la fin de l’année universitaire. Gratuite, elle consistera en deux journées de  « questionnement et de mise en pratique »,  organisées par les centres d’entraînement aux méthodes d’éducation actives (Ceméa) de Caen. Pour Etienne Samson, chargé de mission auprès des Ceméa : « Les participants seront amenés à s’interroger sur les pratiques actuelles lors des soirées étudiantes .  Ensuite, ils devront s’approprier le cadre juridique, autrement dit,  déterminer  ce qui relève ou non du bizutage et enfin définir ce qu’est une intégration bienveillante, afin d’éviter que certaines personnes ressortent abîmées de ce  genre  d’événements. »  \n        Faites notre quiz sur le bizutage :\n         \n     \n          Savez-vous ce que prévoit la loi ?\n           \n « C’est toujours instructif » Les présidents d’association seront incités   à  réfléchir  à d’autres thématiques, comme l’utilisation des  réseaux sociaux , et l’« e-réputation », dont il est difficile de se  défaire . Pour Aline Rambaud, présidente du bureau des élèves de l’IAE (école universitaire de  management ) de Caen, cette formation est  « une bonne chose » . Son association étudiante s’était vu  annuler  son week-end d’intégration, qui devait se  dérouler  aux mêmes dates que celui des étudiants en seconde année de l’université de médecine.  « On avait trouvé cela un peu injuste, ça représentait beaucoup de  travail  d’organisation,  se souvient l’étudiante de 21 ans.  Mais on a compris que c’était pour notre bien. »  « On met tout en place pour que les soirées se déroulent bien,  ajoute la secrétaire du bureau des élèves, Clémence Huet, évoquant des soirées hebdomadaires et d’autres événements réunissant une centaine d’étudiants.  Mais c’est toujours instructif une formation, ça nous permet de  rencontrer  les autres associations et de  maintenir  le lien avec l’université. »", "theme": "campus"}