{"title": "Catalogne : à J-2 avant le référendum sur l’indépendance, comprendre les enjeux du scrutin", "newspaper": "Le Monde", "author": "Romain Geoffroy", "date_publi": "29/09/2017", "content": "Dernière ligne droite pour les dirigeants de la Catalogne, qui ont convoqué, dimanche 1er octobre, un référendum sur l’indépendance de cette région du nord-est de l’ Espagne . Ils devaient  détailler , vendredi 29 septembre dans la matinée, les modalités de ce scrutin, auquel les autorités espagnoles s’opposent et qu’elles tentent d’empêcher. Un dernier meeting des partisans de l’indépendance doit également se  tenir  en soirée à Barcelone. Le président de cette région, Carles Puigdemont, a réaffirmé, jeudi, qu’il ira  « jusqu’au bout » . Il s’exprimait à l’occasion d’une réunion avec des représentants des centres scolaires où pourraient se  trouver  les bureaux de vote, assumant  « toute la responsabilité »  de l’organisation de ce référendum avec son gouvernement régional. Le gouvernement espagnol, qui a interdit ce référendum et multiplié menaces de sanctions et perquisitions, doit également s’exprimer vendredi à la mi-journée, après le conseil des ministres. Voici quelques éléments de réponse pour  tenter  de  comprendre  la « crise » que suscite ce référendum sur l’indépendance dans une région qui dispose déjà d’un statut d’autonomie, rassemble 16 % de la  population  espagnole et représente près de 20 % du PIB du pays. Comment en est-on arrivé là ? Quelles compétences possède actuellement la Catalogne ? Ce référendum est-il légal ? Comment Madrid tente d’empêcher ce référendum ? Le vote aura-t-il lieu ? Sur quelle situation peut-il aboutir ? Quelle est la position de l’Union européenne ? Comment en est-on arrivé là  ? En 2006, le Parlement espagnol adopte un nouveau statut qui renforce l’autonomie de la Catalogne ( Estatut d’autonomia de Catalunya ) et dont le préambule la définit comme « nation » à l’intérieur de l’Etat espagnol. Après une demande du Parti populaire (PP, conservateurs), la Cour constitutionnelle annule en 2010 quatorze articles de ce statut d’autonomie, retoquant l’inscription du concept de « nation catalane » et rejetant l’usage du catalan comme langue « préférentielle » dans les administrations et les  médias . Cette décision est vécue comme une trahison par bon nombre de Catalans et renforce la campagne pour une indépendance de la région. Le jour de la fête nationale catalane, le 11 septembre, se transforme en grandes manifestations pour l’indépendance. En novembre 2014,  la Catalogne organise une consultation symbolique sur l’indépendance , malgré l’interdiction de la Cour constitutionnelle. Le « oui » à l’indépendance obtient 80 % des votes, mais le taux de participation plafonne à 33 % des inscrits – seuls 1,8 million des 7,5 millions de Catalans ont, en fait, voté « oui ». Un  « processus  participatif  »  sans conséquence légale. En septembre 2015, lors des élections régionales, l’ensemble des partis indépendantistes, de gauche et de droite, obtiennent 47,6 % des voix et  deviennent pour la première fois majoritaires en sièges au Parlement catalan . Carles Puigdemont, devenu président de la région au début de 2016,  annonce en juin 2017 la tenue d’un référendum  d’autodétermination pour le 1 er  octobre. Madrid prévient que le référendum ne se tiendra pas. \n        Pour aller plus loin :\n         \n     \n          Catalogne : le chemin de l’indépendance en dates\n           \n Quelles compétences possède actuellement la Catalogne ? Communauté autonome, la Catalogne dispose de son propre Parlement, de son propre gouvernement, de sa propre  police , et se charge des questions d’éducation, de santé, de sécurité et des services sociaux. Le castillan et le catalan sont ses deux langues officielles mais, à l’école, les cours sont donnés en catalan. La région n’est, en revanche, pas compétente en termes de  défense , de relations internationales et de fiscalité. Ce dernier point est d’ailleurs central dans la volonté catalane de  demander  l’indépendance. La Catalogne avait demandé en 2012 à Madrid de  bénéficier  des mêmes privilèges fiscaux que le Pays basque – soit  percevoir  directement l’argent de ses contribuables puis de  décider  de son utilisation – mais s’était heurtée au refus du gouvernement espagnol, ce qui a contribué à la montée de l’indépendantisme dans la région. Ce référendum est-il légal ? Dès l’adoption par le Parlement catalan de la loi organisant le référendum , le gouvernement espagnol a demandé à la Cour constitutionnelle de  suspendre  cette loi. La Cour a accédé à cette demande de suspension, rendant de fait illégale l’organisation du scrutin le 1 er  octobre, en attendant de se  prononcer  sur le fond. Dans son recours, Madrid fait  valoir   « l’inexistence de la souveraineté du peuple catalan »  et le fait que la loi de référendum viole huit articles de la Constitution, dont l’article 2 qui entérine le principe d’ « unité indissoluble de la nation espagnole » . La Cour constitutionnelle  a prévenu les dirigeants et les fonctionnaires catalans  qu’ils ne pouvaient pas  coopérer  à l’organisation du  « scrutin illégal »  du 1 er  octobre. Selon Gabriel Colomé, professeur en  sciences  politiques à l’université autonome de Barcelone, cet article 2  « empêche de fait toute possibilité de sécession »  :   «  Si une région espagnole veut  obtenir  son indépendance, elle doit nécessairement  passer  par une réforme constitutionnelle. Et on se doute que c’est une chose difficile à  faire   accepter  à Madrid. » Une option rejetée par Carles Puigdemont, qualifiant de  « tromperie »  la procédure exigée pour  réformer  la Constitution. Les séparatistes accusent, par ailleurs, les juges de la Cour constitutionnelle d’être  « instrumentalisés »  : sur ses douze magistrats, dix ont été désignés par des majorités conservatrices ou par le gouvernement de Mariano Rajoy. Pour  contester  l’interdiction du référendum imposée par Madrid, M. Puigdemont met en avant le «  droit des peuples à  disposer  d’eux-mêmes »  inscrit dans le droit  international . Un principe qui reste flou dans son application puisque la notion de peuple n’est pas clairement définie. \n        Lire l’interview de Carles Puigdemont :\n         \n     \n          « Nous n’allons pas renoncer »\n           \n Comment Madrid tente d’empêcher le scrutin  ? Face au refus de Barcelone de faire marche arrière, les forces de l’ordre ont décidé de  saisir , les 19 et 20 septembre, les près de 10 millions de bulletins de vote, ainsi que les convocations qui devaient  être  adressées à environ 45 000 assesseurs. Quatorze hauts responsables du gouvernement régional ont été arrêtés par la police et la Cour constitutionnelle espagnole a annoncé, le 21 septembre,  avoir  infligé des amendes de 6 000 euros à 12 000 euros par jour à vingt-quatre organisateurs du référendum,  « jusqu’à ce qu’ils respectent les résolutions »  de la  justice . Le gouvernement catalan a aussi vu  ses comptes mis sous tutelle par le ministère du budget  afin d’empêcher toute dépense illégale. Madrid, soutenu par le  Parti socialiste  ouvrier espagnol (PSOE, principal parti d’opposition), a prévenu de l’envoi de renforts de la police nationale et de la Guardia civil, prêts à  intervenir  si  « le référendum illégal était maintenu » . Le vote aura-t-il lieu  ? Les sanctions annoncées par Madrid compliquent nettement le déroulement du scrutin.  « Les règles du jeu ont été altérées » , a reconnu, le 21 septembre, le vice-président du gouvernement régional, Oriol Junqueras, dont le bras droit a été arrêté. M. Junqueras a assuré que son objectif était toujours d’organiser le référendum, mais qu’il est  « évident que nous ne sommes pas en mesure de  voter  comme d’habitude ». Difficile de  savoir  comment sera organisé le scrutin : les bulletins de vote ont été saisis et la police cherche toujours à  mettre  la main sur les urnes. Se pose également la question des listes électorales qui seront utilisées. C’est en effet  « le gouvernement central qui conserve les listes actualisées sous haute sécurité, car cela relève de ses compétences » ,  rappelle la directrice éditoriale du  Huffington Post  Espagne , Montserrat Dominguez. Sur quelle situation cela peut-il aboutir  ? Pour Jean-Jacques Kourliandsky, spécialiste des questions ibériques à  l’Institut de relations internationales et stratégiques (IRIS) ,  « M. Puigdemont ira sans doute jusqu’au bout de sa logique »  : « Le  “ oui ”  l’emportera lors de la consultation du 1 er  octobre, puisque ceux qui reconnaissent l’autorité de Madrid considèrent le vote illégal et n’iront pas. Or, la loi pour l’organisation du référendum octroie au Parlement catalan le  pouvoir  de  proclamer  l’indépendance quelle que soit l’abstention. » L’universitaire Gabriel Colomé estime, pour sa part, que les indépendantistes misent aujourd’hui plus sur la symbolique que sur le résultat de l’élection : « Plus il y a de répression de la part du gouvernement espagnol, plus il y aura de résistance de la part des séparatistes et les résultats du référendum ne deviendront que secondaires. »  Pour M. Colomé,  « les indépendantistes veulent que l’UE intervienne. Ils ont besoin de martyrs et si leurs responsables vont en prison, ils savent que c’est très fort en termes d’image. Tout reste ouvert, cela peut  évoluer  dans un sens comme dans l’autre, dans les semaines à  venir . La bataille, c’est dimanche 1 er  octobre, ensuite, l’exécutif catalan aura le choix de  dissoudre  ou non le Parlement dans le but de  convoquer  une Assemblée constituante. » Quelle est la position de l’UE  ? A la question « une Catalogne indépendante serait-elle exclue de l’ Union européenne  ? », Bruxelles se réfère inlassablement à la « doctrine Prodi ». L’ancien président de la Commission européenne Romano Prodi avait déclaré en 2004 qu’un Etat né d’une sécession au sein de l’UE ne serait pas automatiquement considéré comme faisant partie de l’Union. Il faudrait  consulter  la Commission et le Parlement, obtenir un vote du Conseil européen à l’unanimité et faire  ratifier  un accord d’adhésion par tous les Etats membres. « Il n’existe aucune position officielle de la Commission européenne sur la question catalane , préfère  répondre  Carles Puigdemont.  Il est normal qu’avant un référendum ou une proclamation certains pays disent qu’ils ne vont pas le  reconnaître . » \n        Lire l’analyse :\n         \n     \n          Référendum catalan : à Bruxelles, les efforts de Barcelone ne payent pas\n           \n", "theme": "international"}