{"title": "L’étrange histoire de deux navigatrices perdues en mer fascine la presse américaine", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/11/2017", "content": "L’affaire a d’abord fait la « une » des journaux : Tasha Fuiava et Jennifer Appel, deux navigatrices amatrices basées à Honolulu (Hawaï), ont été retrouvées vivantes après  avoir  dérivé pendant cinq mois sur un voilier. Selon la première version de l’ histoire , rapportée par l’agence Associated Press le 26 octobre, elles étaient parties pour une croisière d’un mois de Honolulu à Tahiti, au printemps. Prises dans une tempête, elles auraient été retrouvées à 5 000 milles de leur trajectoire, au sud du  Japon , cinq mois plus tard. Les séquences télévisées et les interviews dans la presse sont alors à la hauteur de l’événement. La mère de l’une des deux femmes, Joyce Appel, raconte qu’elle espérait encore que sa fille reviendrait vivante. La presse diffuse des images des deux rescapées, souriantes, leurs deux chiens dans les bras des gardes-côtes. C’est décidément l’un de ces « miracles » dont la presse raffole. La marine américaine en rajoute avec un communiqué et une vidéo mettant en scène le sauvetage. Les deux femmes ont d’abord raconté qu’elles avaient lancé des signaux de détresse par radio après une panne de moteur due à la tempête et la perte d’un téléphone portable.  Associated Press et le  Honolulu Star Advertiser  rapportent leurs déclarations telles quelles, repris par d’autres sources.  Selon cette première version de l’histoire, les navigatrices ont été repérées par un bateau de pêche taïwanais, avant d’être secourues par les gardes-côtes américains à bord de l’ Ashland . « Le seul requin qui corresponde à leur description, c’est celui des “Dents de la mer” » Mais assez vite, les choses se compliquent. Le récit des deux femmes est contredit. La tempête qui aurait endommagé leur moteur au début du mois de mai n’a pas eu lieu.  Les services météorologiques pour la zone d’Hawaï, interrogés par CNN , n’ont pas enregistré de  « tempête autour des îles hawaïennes le 3 mai ou les jours suivants ».  Tout au plus un avis de grand vent a-t-il été émis pour la zone entre Maui et Big Island, deux des îles de l’archipel d’Hawaï connues pour  être  difficiles à  naviguer  à cause de changements de météo soudains. D’autres contradictions apparaissent : dans une interview, Jennifer Appel a prétendu qu’elles avaient été pourchassées par cinq requins-tigres, qui apprenaient à  chasser  à leurs petits. Mais  selon un expert interrogé par le  New York Times , les requins-tigres ne chassent pas en groupe, n’enseignent pas la chasse de cette manière à leurs petits et ne correspondent pas, par leur taille, à la description donnée par la rescapée.  « Cela ressemble à une histoire qu’un enfant de quatre ans pourrait raconter , a-t-il ajouté.  Le seul requin-tigre qui corresponde à leur description, c’est celui des  Dents de la mer  ».  Une attaque « au cours de la nuit » ? En outre, les deux femmes n’auraient pas activé leur balise radio d’urgence, comme elles le prétendent,  selon l’enquête des gardes-côtes, rapportée le 31 octobre par AP.  Un contact a bien été établi, dans le courant du mois de juin, mais les deux femmes ont alors affirmé qu’elles n’étaient pas en détresse et qu’elles s’apprêtaient à  accoster .   Dans une interview au  Today Show,  mi-novembre, les deux femmes ont maintenu leur version . Elles ont nié cette prise de contact et affirmé que la tempête leur avait paru  « bien plus grosse » , et que les requins-tigres étaient vraiment  « tout près » . Jennifer Appel a ajouté un nouveau détail : le premier bateau venu à leur secours, le bateau de pêche taïwanais, aurait dans un premier temps  « tenté de les  tuer  au cours de la nuit »  en percutant leur embarcation.  Le ministère des affaires étrangères de Taïwan a démenti cette information  et fait part de sa perplexité sur les motivations des deux femmes à  « proférer de telles accusations » . Petit à petit, les contradictions du récit intéressent la petite communauté en ligne des navigateurs amateurs. Linus Wilson, un professeur de l’université de Louisiane qui tient un blog de navigation, a posté un long post pour  discréditer   ce qu’il considère comme un possible  hoax . ", "theme": "big browser"}