{"title": "La confusion règne au Zimbabwe, où le président Mugabe est détenu par l’armée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "La confusion règne au Zimbabwe, mercredi 15 novembre, après une nuit agitée lors de laquelle des coups de feu ont été entendus dans la nuit près de la résidence privée de Robert Mugabe, 93 ans, qui dirige le  Zimbabwe  d’une main de fer depuis son indépendance en 1980. L’ armée  a placé le président Robert Mugabe en résidence surveillée et a pris le contrôle de la capitale, Harare, dans une opération qu’elle explique  être  dirigée contre l’entourage du plus vieux dirigeant en exercice de la  planète . Mercredi, en fin de journée, le flou persistait sur l’identité de ceux qui ont pris le contrôle du pays. L’entrée en scène de l’ arm ée, une première dans ce pays pauvre d’ Afrique  australe, survient au moment de batailles pour la succession du président Mugabe. L’ancien vice-président Emmerson Mnangagwa, limogé une semaine plus tôt et surnommé le « Crocodile » en raison de son caractère impitoyable, a annoncé sur  Twitter  son retour dans le pays mercredi matin. Que dit l’armée ? En pleine nuit, un haut responsable militaire, le général Sibusiso Moyo, a expliqué lors d’une allocution diffusée par la télévision nationale que l’armée était intervenue pour  éliminer  les  « criminels »  de l’entourage du président, mais qu’elle ne voulait pas  « renverser le gouvernement » .  « Il ne s’agit pas d’un coup d’Etat militaire contre le gouvernement »,  a martelé le porte-parole de l’armée. « Nous ne faisons que  viser  les criminels qui entourent  [le chef de l’Etat].  Dès que notre mission sera accomplie, nous nous attendons à ce que la situation revienne à la normale. » D’après le communiqué qui a tourné en boucle à la télévision dans la nuit de mardi à mercredi, le président Robert Mugabe et sa femme, Grace, sont  « en sécurité » .  « Peu après 2 heures du matin, nous avons entendu environ 30 à 40 coups de feu tirés pendant trois ou quatre minutes en provenance de la maison »  de M. Mugabe, a déclaré de soncôté un résident du quartier à l’AFP. La situation sur place serait calme. Des véhicules blindés et des soldats ont bloqué les routes menant aux principaux bâtiments gouvernementaux et ont encerclé le Parlement. Qui a été arrêté ? Mercredi matin, plusieurs sources faisaient état de l’arrestation de  personnalités . Parmi elles figureraient le ministre des  finances , Ignatius Chombo ; le ministre et commissaire  politique  Saviour Kasukuwere ; le neveu de Robert Mugabe, également chargé du programme d’indigénisation, Patrick Zhuwayo ; le directeur adjoint des services de renseignement, Albert Ngulube ; ou encore le président de La ligue des jeunes de la ZANU-PF, Kudzai Chipanga. Comment réagit la communauté africaine ? Par la voix de son président, le Guinéen Alpha Condé, l’ Union africaine  (UA) a dénoncé  « ce qui apparaît comme un coup d’Etat » . Elle a également exigé  « immédiatement le rétablissement de l’ordre constitutionnel » . Le président sud-africain, Jacob Zuma, qui s’est entretenu avec M. Mugabe, s’est dit  « très préoccupé »  par la situation, bien que ce dernier lui ait assuré qu’il  « allait bien ».  Fidèle soutien de M. Mugabe, M. Zuma a dépêché, au nom de la Communauté de  développement  d’Afrique australe (CDAA), qu’il préside, deux de ses ministres à Harare pour y  rencontrer  le président et l’armée. Quels événements ont-ils mené à cette situation ? Grace Mugabe veut s’imposer à la vice-présidence.  Tout a commencé samedi 4 novembre, lorsque Robert Mugabe a annoncé qu’il avait l’intention de  nommer  une femme à la vice-présidence. Et qu’il faudrait  changer  la Constitution pour l’imposer à la tête du  presidium , la structure au sommet de l’Etat. Il n’a pas dit  « ma femme » , mais cette dernière, Grace Mugabe, a aussitôt saisi la perche. Dès le dimanche 5 novembre, elle déclare lors d’un rassemblement dans un stade de Harare :  « Je dis à M. Mugabe :  vous  devriez me  laisser   prendre  votre place.  (…)  N’ayez pas peur. Si vous voulez me  donner  votre poste, donnez-le moi librement. »  Cela ressemblait à une tentative pour  forcer  la main du président, qui a répété qu’il comptait être candidat à sa propre succession lors des élections de 2018. Le « Crocodile » renvoyé.  Le vice-président Emmerson Mnangagwa est limogé sèchement le lendemain, lundi 6 novembre, alors qu’il avait longtemps été pressenti comme le dauphin de Robert Mugabe. Ancien patron des services de renseignement, il a perdu en octobre son portefeuille de ministre de la  justice . Dans l’une de ses dernières apparitions, à Masvingo, son fief, Emmerson Mnangagwa avait affirmé  avoir  été victime d’une tentative d’empoisonnement dans un meeting de la ZANU-PF, le parti au  pouvoir , qu’il avait animé aux côtés de Robert Mugabe et de son épouse. L’armée menace.  Lundi 13 novembre, le chef des armées, le général Constantino Chiwenga, dénonce vivement le limogeage  « humiliant »  du vice-président Emmerson Mnangagwa et met en garde M. Mugabe contre une possible intervention, élevant la tension d’un cran. Ce geste de défiance de l’armée envers Robert Mugabe est une première depuis l’indépendance, en 1980. Le chef d’état-major de l’armée zimbabwéenne avait effectué, le 3 novembre, une visite à Pékin et rencontré le ministre de la  défense  chinois, Chang Wanquan. Une visite qui, dans le  contexte , prend un relief particulier. \n     Les 10 articles du « Monde » pour comprendre la crise au Zimbabwe \n     Retour sur les semaines de tension qui ont précédé le coup de force, en quelques articles essentiels. \n \n        Lire aussi :\n         \n     \n                Les cinq acteurs majeurs de la crise au Zimbabwe\n     \n \n\n \n        Lire aussi :\n         \n     \n                Le Zimbabwe se réveille dirigé par des militaires\n     \n \n\n \n        Lire aussi :\n         \n     \n                La confusion règne au Zimbabwe alors que l’armée dément tout coup d’Etat\n     \n \n\n \n        Lire aussi :\n         \n     \n                Le geste du général Chiwenga, un défi inédit depuis l’indépendance du Zimbabwe\n     \n \n\n \n        Lire aussi :\n         \n     \n                L’heure est à la purge politique au Zimbabwe\n     \n \n\n \n        Lire aussi :\n         \n     \n                Au Zimbabwe, le « Crocodile » décapité dans la lutte pour la succession à Robert Mugabe\n     \n \n\n \n        Lire aussi :\n         \n     \n                Grace Mugabe prend l’avantage dans la guerre de succession au Zimbabwe\n     \n \n\n \n        Lire aussi :\n         \n     \n                Robert Mugabe, nommé ambassadeur de l’OMS pendant cinq jours\n     \n \n\n \n        Lire aussi :\n         \n     \n                « Au Zimbabwe, les forces de sécurité profitent du diamant avec la complicité de l’Etat »\n     \n \n\n \n        Lire aussi :\n         \n     \n                Alliance politique au Zimbabwe pour battre Robert Mugabe\n     \n \n\n \r\n \r\n\n", "theme": "afrique"}