{"title": "En Centrafrique, des proches des milices font leur entrée au gouvernement", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/09/2017", "content": "Groupes  arm és, le retour : le remaniement ministériel annoncé mardi 12 septembre en  Centrafrique  par le président Faustin-Archange Touadéra surprend, avec l’entrée au gouvernement, au nom de la  « réconciliation nationale » , de proches des milices qui sèment la violence à l’intérieur du pays. Le pays est majoritairement sous la coupe de ces groupes armés, jusque-là absents du gouvernement du président Touadéra, élu en 2016 sous l’égide de la  France  et des Nations unies. \n        Lire aussi :\n         \n     \n                « En Centrafrique, les groupes armés prolifèrent grâce à une impunité totale »\n     \n Plusieurs fois, M. Touadéra a martelé que la  justice  serait  « implacable »  envers les responsables d’exactions. Mais parmi les 34 ministres qu’il a nommés dans le deuxième gouvernement de son quinquennat (contre 23 auparavant), plusieurs sont des représentants de ces groupes armés qui se battent pour le contrôle des  ressources naturelles . Selon un décompte de l’ONG Armed Conflict Location & Event Data Project (Acled), leurs violences ont fait, à la date du 5 août, 1 145 morts depuis début 2017, souvent des civils. « Main tendue » Le gouvernement centrafricain met en avant sa volonté de réconciliation.  « Pour moi, ce sont des Centrafricains » , désamorce le chef du gouvernement, Mathieu Simplice Sarandji, interrogé par l’AFP. Parmi ces ministres figurent des représentants de milices ex-Séléka, comme Lambert Mokove Lissane (eaux et forêts) et Gontran Djono Ahaba (énergie), neveu de l’ancien président Michel Djotodia, et des anti-balaka, avec Jean-Alexandre Dedet (secrétariat du gouvernement) et Jacob Mokpem Bionli ( culture  et tourisme). « C’est une main tendue aux groupes armés, et particulièrement au FPRC  [Front populaire pour la renaissance de la Centrafrique, ex-Séléka]  » , explique à l’AFP un membre du nouveau gouvernement, sous couvert d’anonymat.  « Le  pouvoir  a fait  valoir  le programme Désarmement, Démobilisation, Réinsertion  [DDR]  comme seule et unique issue possible au conflit, mais ça n’a jamais donné grand-chose. » \n        Lire aussi :\n         \n     \n                Centrafrique : les douze mois d’un président face à la crise\n     \n Pour  justifier  l’inclusion de groupes armés au gouvernement, le premier ministre affirme  avoir   « tenu compte de l’équilibre  géopolitique  »  en Centrafrique, où le gouvernement central peine à  établir  son autorité au-delà des portes de Bangui malgré la présence de 12 500 casques bleus. Les membres des groupes armés  « sont des compatriotes »  qui représentent  « une région » , a argumenté M. Sarandji. Ces nominations  « envoient un message dangereux : les stratégies violentes sont récompensées, ce qui risque d’alimenter de nouvelles vagues meurtrières » , estime Nathalia Dukhan, spécialiste de la Centrafrique au sein du think-tank Enough Project.  « Le fait qu’ils représentent des groupes armés ne veut plus  dire  grand-chose » , tempère la chercheuse indépendante Enrica Picco, qui souligne l’opportunisme des  « hommes politiques centrafricains » , parmi  « les plus caméléons au  monde  » . Crimes de guerre La Centrafrique a basculé dans le chaos en 2013, avec le renversement de l’ancien président François Bozizé par la Séléka, prétendant  défendre  la minorité musulmane, et qui a porté Michel Djotodia à la présidence. Ce coup de force a entraîné une contre-offensive des anti-balaka, majoritairement chrétiens. A la démission de Djotodia pour  laisser  place en 2014 à un gouvernement de transition, plusieurs chefs de file de l’ex-Séléka ont rejoint des groupes armés, comme Nourredine Adam et Abdoulaye Hissène, autrefois ministres et aujourd’hui respectivement leader du FPRC et coordinateur militaire du même groupe armé à Bria (est). Ce nouveau gouvernement fait donc une place à des  « éléments en provenance de l’ancien pouvoir »  pro-musulman de Djotodia, résume Thierry Vircoulon, chercheur à l’Institut français des relations internationales (IFRI). \n        Lire aussi :\n         \n     \n                L’ombre d’un génocide se dessine en Centrafrique\n     \n Ce remaniement intervient alors qu’une Cour pénale spéciale doit bientôt  commencer  à  instruire  les nombreux crimes contre l’humanité et les crimes de guerre commis en Centrafrique depuis 2003 – un procureur a été nommé en juin. Dans ce  contexte , la Fédération internationale des droits de l’homme (FIDH) a déclaré à l’AFP que  « le dialogue  politique  nécessaire à la sortie de la crise ne doit en aucun cas  empêcher  la bonne marche de la justice et la lutte contre l’impunité à laquelle s’est engagé le président Touadéra » .", "theme": "afrique"}