{"title": "Dix moments forts du procès Merah", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/11/2017", "content": "C’est un de ces  procès -fleuves qui remettent la  France  face à l’un des épisodes douloureux de son passé. Depuis plusieurs semaines, le palais de  justice  de  Paris  discute de la culpabilité d’Abdelkader Merah, poursuivi pour complicité des assassinats terroristes commis par son frère Mohamed Merah en mars 2012 à Montauban et à  Toulouse . Un autre homme, Fettah Malki, qui a reconnu  avoir  fourni un soutien logistique à Mohamed Merah, est aussi jugé. Jeudi 2 novembre, les deux hommes connaîtront le verdict de la cour. La décision est désormais entre les mains de Franck Zientara, président de la cour d’assises spécialement composée, et des quatre magistrates professionnelles qui l’entourent depuis le 2 octobre. L’épilogue d’un moment de justice marqué, lui-même, par dix épisodes principaux. Lundi 2 octobre : les visages découverts En ce lundi matin d’octobre, deux hommes sont présentés dans le box des accusés. Abdelkader Merah, « le frère », cheveux longs attachés derrière la nuque. Celui à qui le surnom « Ben Ben » a collé à la peau, en rappel de ses cris de soutien à l’ancien chef d’Al Qaida Oussama Ben Laden dans le quartier des Izards, à Toulouse, en 2001. Et « l’autre », Fettah Malki, jugé pour avoir fourni un pistolet-mitrailleur et un gilet pare-balles à Mohamed Merah. Derrière ces deux hommes, pourtant, un seul visage transparaît. Celui de l’auteur de sept assassinats en mars 2012 à Toulouse et à Montauban, lui-même abattu par le RAID dans la foulée de ces tueries. Dans les esprits, dans les  débats , dans la majeure partie des cent dix-sept tomes du dossier que l’on aperçoit empilés au fond de la salle Voltaire du palais de justice, c’est son procès aussi qui semble se  vivre . Un procès indispensable pour les familles des victimes, mais qui semble aussi  vouloir   faire   porter  un chapeau trop grand pour eux à Abdelkader Merah et à Fettah Malki, dont le président de la Cour a jugé utile de  rappeler  à plusieurs reprises qu’ils étaient  « présumés innocents ».  Telle est l’ambivalence de ce procès : à la fois indispensable et impossible. \n        Lire :\n         \n     \n          L’indispensable et impossible procès Merah\n           \n Mardi 3 octobre : l’impossible  climat  apaisé Au deuxième jour du procès, le vœu de  « climat apaisé et de dignité »  formé la veille par le président de la cour a fait long feu. Les accrochages sont d’emblée très vifs, la séance suspendue sans que la mise au point dans le bureau du président parvienne à  calmer  la situation. Visée par des insultes lancées des bancs des parties civiles, la mère d’Abdelkader Merah se rend devant les caméras pour  expliquer  que  « c’est vrai que ce que Mohamed a fait, c’est pas bien,  (…)  mais il est mort, on ne va pas  juger  une autre personne qui n’a rien fait » . \n        Lire aussi :\n         \n     \n          « Votre frère, c’était un bon ou un mauvais musulman ? »\n           \n Mercredi 11 octobre : le policier anonyme Yacov Soussan est un ancien bénévole de l’école Ozar Hatorah de Toulouse. Kippa sur la tête, la gorge nouée parfois, mais sans larmes, il raconte à la barre les trente-six secondes des  « exécutions »  qu’il a vues se  dérouler  sous ses yeux ce 19 mars 2012. Son arrivée sur les  lieux  à 7 h 55, cinq minutes avant la prière matinale. L’homme au casque qui traverse la rue et abat Jonathan Sandler et ses deux enfants, Arié et Gabriel, 5 et 3 ans, avant de  tirer  à bout touchant sur Myriam Monsonego, 8 ans, qui avait fait demi-tour pour  ramasser  son cartable perdu dans sa fuite. Interrogé par l’avocat des parties civiles après ce récit, Abdelkader Merah utilise pour la première fois depuis mars 2012 le mot « honte » pour  qualifier  les actes de son jeune frère. \n        Lire aussi :\n         \n     \n          Trente-six secondes d’horreur, et la honte\n           \n Lundi 16 octobre : le renseignement sur le banc L’ancien directeur régional du renseignement a décliné la proposition de  déposer  sous la protection de l’anonymat, comme il en avait le droit. Son propos, teinté d’amertume, n’en a que plus de force. Devant la cour d’assises, Christian Balle-Andui livre un témoignage fort sur celui qui est passé entre les mailles du filet, alors qu’il avait été détecté tôt par les services de renseignement. \n        Lire aussi :\n         \n     \n          L’embarrassante question du renseignement\n           \n Mercredi 18 octobre : la  famille  Merah Quand Zoulikha Aziri, la mère, a appris que c’était son petit dernier, Mohamed, qui avait tué trois militaires, grièvement blessé un quatrième et abattu à bout portant trois enfants de 8, 5 et 3 ans et le père de deux d’entre eux devant l’école juive Ozar-Hatorah de Toulouse, elle a déclaré :  « Mon fils a mis la France à genoux. » Devant la cour d’assises spéciale, Zoulikha Aziri dépeint, dans une salle sous tension, l’image idyllique d’un accusé  « gentil à la maison » , pratiquant  « un  islam  normal » , quand des proches ont décrit sa violence et son prosélytisme salafiste. Son attitude, jugée insupportable, provoque la colère des parties civiles. Devant cette même cour, Abdelkader Merah résume :  « Notre  monde  et le vôtre sont tellement différents… »  \n        Lire aussi :\n         \n     \n                La famille Merah, vue de l’intérieur\n     \n Mardi 24 octobre : « Leçons de djihadisme » Comment  être  un bon moudjahid ? La question a vivement intéressé Abdelkader Merah, comme le prouve la vingtaine d’heures de « leçons de djihadisme » qu’il écoutait sur son iPod. Lesquelles font l’objet de longues  discussions  lors de cette journée d’audience, la cour d’assises cherchant à  savoir  s’il les a partagées avec son frère pour  influer  sur son passage à l’acte. Le prévenu, dont c’est le dernier interrogatoire, nie catégoriquement. Les avocats de la partie civile sont eux persuadés du contraire. \n        Lire aussi :\n         \n     \n          Abdelkader et le vade-mecum du parfait djihadiste\n           \n Mercredi 25 octobre : les larmes La salle Voltaire du palais de justice de Paris est en larmes. A la barre, où se succèdent les proches des victimes de Mohamed Merah, on pleure. Sur les bancs du public, on pleure. Sur ceux des parties civiles, on pleure. Sur ceux de leurs avocats, sur ceux des avocats d’en face, sur ceux de la presse, on pleure. Même Fettah Malki, l’un des deux accusés, ne cesse de  regarder  ses pieds et de se  frotter  le nez avec un mouchoir. Deux visages restent de marbre : celui de la statue de Marianne, derrière la cour ; et celui d’Abdelkader Merah, derrière la vitre de son box. \n        Lire aussi :\n         \n     \n                Fettah Malki, l’autre accusé du procès Merah\n     \n Samuel Sandler a perdu son fils Jonathan et deux petits-fils, Arié et Gabriel, de 5 et 3 ans, dans l’attaque de l’école juive de Toulouse. Sous les yeux de ­celui qu’il qualifie de  «  petit ­Eichmann de quartier » ,  il fait le parallèle entre les crimes de ­Merah et les crimes nazis, à ­propos ­desquels il cite André ­Malraux :  « Pour la première fois, l’homme a donné des leçons à l’enfer. »  \n        Lire aussi :\n         \n     \n          Le jour des victimes\n           \n Lundi 30 octobre : la perpétuité requise La peine maximale.  « Je  vous  demande de  condamner  Abdelkader Merah à la réclusion criminelle à perpétuité, assortie d’une peine de sûreté de vingt-deux ans » ,  a dit l’avocate générale, Naïma Rudloff, qui venait d’achever son réquisitoire en s’adressant ainsi aux cinq magistrats professionnels de la cour d’assises . Contre son voisin dans le box, Fettah Malki, poursuivi pour avoir fourni une arme et un gilet pare-balles au tueur, l’avocate générale a requis vingt ans de réclusion, avec une peine de sûreté des deux tiers. L’avocate générale a invoqué la désormais célèbre  taqiya , cet art de la dissimulation, pour expliquer la difficulté à  réunir  des preuves tangibles, et a cité Mahomet :  « La guerre, c’est la ruse. »  Les familles des victimes de Mohamed Merah n’en attendaient pas moins. \n        Lire aussi :\n         \n     \n                La perpétuité requise contre le frère de Mohamed Merah\n     \n Mardi 31 octobre : l’appel au « courage judiciaire » Cinq heures de plaidoiries, trois avocats. Archibald Celeyron, Antoine Vey et Eric Dupond-Moretti se sont employés à  soulever  plus de doutes quant à la culpabilité d’Abdelkader Merah que le réquisitoire de la veille n’avait acté de certitudes. Tous se sont engouffrés dans les failles d’un dossier qui est apparu plus fragile que jamais. « Abdelkader Merah est à 140 m du vol pour lequel il est accusé. Peut-on condamner quelqu’un pour un vol alors qu’il est à 140 m ? Il encourt la réclusion à perpétuité pour le vol d’un scooter qu’il n’a jamais touché. » M e  Dupond-Moretti dénonce  « l’acharnement »  contre son client, coupable de substitution idéal pour les familles des victimes. Puis il fait appel au  « courage judiciaire »  :  « Personne ici ne risque rien. Nous n’avons aucune excuse pour ne pas faire ce que notre conscience nous dit de faire. » \n        Lire aussi :\n         \n     \n                Les plaidoiries au procès Merah : « On n’attend pas de votre décision qu’elle lave le sang »\n     \n Jeudi 2 novembre : le dernier plaidoyer d’innocence C’était sa dernière possibilité de s’exprimer avant le verdict. Juste avant que la cour d’assises se retire pour  délibérer , Abdelkader Merah prend la parole : « Je dis et je redis que je n’ai rien à  voir  avec les assassinats commis par mon frère. »", "theme": "police justice"}