{"title": "Plus de 400 000 réfugiés rohingya : le Bangladesh, démuni, tire la sonnette d’alarme à l’ONU", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/09/2017", "content": "Le seuil des 400 000 réfugiés rohingya, ayant fui depuis trois semaines au  Bangladesh  les violences en  Birmanie , a été franchi, a annoncé samedi 16 septembre l’ONU.  « Selon nos estimations, 409 000 réfugiés rohingya sont arrivés au Bangladesh depuis le 25 août » , a dit Joseph Tripua, du Haut-Commissariat aux réfugiés (HCR) des Nations unies. La première ministre du Bangladesh, Sheikh Hasina, s’est envolée samedi pour l’Assemblée générale de l’ONU à New York où elle va  appeler  à la solidarité internationale face à cet afflux de réfugiés. En trois semaines, le sud du Bangladesh, frontalier de la Birmanie, s’est transformé en un des plus grands camps de réfugiés du  monde  à mesure que les réfugiés rohingya fuient la Birmanie, entraînant une dégradation de la situation humanitaire. Et l’ aide  peine à se  structurer . \n        Lire aussi :\n         \n     \n                L’enfer birman, vu par les orphelins rohingya\n     \n Des campements de fortune à perte de vue A New York, M me  Hasina  « va aussi appeler la communauté internationale et l’ONU à  faire  pression sur la Birmanie pour que soient rapatriés tous les réfugiés rohingya chez eux » , a annoncé son service de presse samedi.  L’ONU dénonce déjà une  « épuration ethnique »  menée par la Birmanie , dont l’ armée  mène une vaste opération de représailles ayant fait  fuir  en masse ces civils, après des attaques de rebelles rohingya le 25 août. A Cox Bazar, où se concentrent les réfugiés, les campements de fortune s’étendent désormais à perte de vue. Et ONU comme organisations humanitaires internationales craignent que la situation ne devienne incontrôlable.  « Les besoins sont sans fin et les gens souffrent de plus en plus » , met en garde la porte-parole de l’Unicef, Marixie Mercado. Samedi, l’Organisation mondiale de la santé (OMS) a commencé à  vacciner  les enfants, qui représentent 60 % des réfugiés, contre la rougeole et la rubéole notamment. Tous les jours, des foules impressionnantes se massent pour  tenter  d’attraper au vol des habits ou de la nourriture, jetée du haut de camions par des bénévoles bangladais agissant en ordre dispersé. \n        Lire aussi :\n         \n     \n                En Birmanie, l’exode des Rohingya\n     \n « Il y a plus de gens que de nourriture » Sunabhan, une veuve de 44 ans avec quatre enfants à sa charge, se réjouit d’avoir réussi à se  saisir  d’un sac de riz lancé par des volontaires. Certains jours, elle revient les mains vides.  « Il y a plus de gens que de nourriture, alors c’est le chaos… Les plus forts courent vers les camions et ils obtiennent la nourriture. C’est plus difficile pour les femmes et les enfants » , explique-t-elle, alors que l’aide internationale peine encore à  atteindre  l’ensemble des réfugiés. « Nous avons fui mais nous n’avions rien à  manger , pas même du riz » , explique Jonnath Ara, réfugiée rohingya ayant pu  accéder  à une cantine montée par Action contre la faim, où un plat à base de riz est servi. Mais l’aide manque. Et chaque fois qu’un camion arrive pour  distribuer  des bouteilles d’eau, de la nourriture ou des habits, la foule, désespérée, se rue vers le véhicule. Début d’une campagne d’enregistrement des réfugiés Vivian Tan, porte-parole du HCR qui s’est rendue sur place, explique que le gouvernement bangladais essaie désormais de structurer les points de distribution. Les distributions anarchiques « reflètent la générosité des Bangladais, mais cela suscite des inquiétudes quant à la sécurité des réfugiés », qui risquent de se faire  écraser  lors des manœuvres des camions, explique-t-elle. Le fait que les réfugiés « sont répartis dans plusieurs endroits, camps, sites de construction sauvages ou villages, rend difficile d’accéder à eux de façon équitable », ajoute-t-elle. \n        Lire aussi :\n         \n     \n                « Partez ou vous allez tous mourir  » : sur les routes de la déportation des Rohingya birmans\n     \n L’ordre donné vendredi par le gouvernement bangladais de faire  entrer  en scène l’ arm ée pour  organiser  l’aide commençait à se  concrétiser  sur le terrain : les militaires doivent  acheminer  l’aide internationale arrivant à l’aéroport de Cox Bazar et  commencer  à  construire  un nouveau camp, avec dans dix jours 14 000 abris censés  pouvoir   accueillir  400 000 réfugiés. Jusqu’ici, le Bangladesh n’avait pas permis d’enregistrement systématique des réfugiés, mais, face à l’ampleur de la crise, il assouplit sa position et a commencé une campagne d’enregistrement des réfugiés, photos et empreintes digitales à l’appui. Côté birman, ce sont environ 30 000 bouddhistes et hindous qui ont fui leurs villages face aux violences. L’aide humanitaire s’y organise aussi, gérée par les autorités birmanes. \n        Lire aussi :\n         \n     \n                Comprendre la crise des Rohingya en Birmanie\n     \n Les Rohingya, présents en Birmanie depuis des décennies,  sont apatrides depuis 1982  et sont considérés comme des étrangers dans ce pays à 90 % bouddhiste.", "theme": "asie pacifique"}