{"title": "Statut de Jérusalem : l’ONU condamne la décision de Donald Trump", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/12/2017", "content": "A une large majorité, cent vingt-huit pays contre neuf, l’Organisation des nations unies (ONU) a condamné, jeudi 21 décembre, la décision du président états-unien,  Donald Trump , de  reconnaître  Jérusalem comme capitale d’Israël. Trente-cinq pays ont décidé de s’abstenir. Les Etats-Unis,  Israël , le  Guatemala , le  Honduras , le  Togo , la Micronésie, Nauru, Palas et les îles Marshall ont voté contre ce texte qui répond à une initiative palestinienne. \n        Lire aussi :\n         \n     \n                Les Etats-Unis isolés à l’ONU sur le statut de Jérusalem\n     \n A Ramallah, en Cisjordanie, un porte-parole du président palestinien, Mahmoud Abbas, s’est félicité du vote de la résolution à l’ONU. « Ce vote est une victoire pour la Palestine , a estimé Nabil Abou Rdainah.  Nous allons  poursuivre  nos efforts aux Nations unies et dans tous les forums internationaux pour  mettre  fin à cette occupation et pour  créer  notre Etat palestinien avec Jérusalem-Est pour capitale. » \n        Lire aussi :\n         \n     \n                « Jour de colère » dans les territoires palestiniens après la décision américaine\n     \n De son côté le premier ministre israélien Benjamin Nétanyahou s’est déclaré satisfait du nombre de pays qui n’ont pas voté la résolution.  « En Israël nous rejetons cette décision de l’ONU et réagissons avec satisfaction face au nombre important de pays qui n’ont pas voté en faveur de cette décision » , a-t-il affirmé dans un communiqué. « Les Etats-Unis se souviendront de cette journée » Avant le scrutin, l’ambassadrice des Etats-Unis auprès de l’ONU, Nikki Haley, avait menacé les pays qui voteraient en faveur de cette résolution :  « Les Etats-Unis se souviendront de cette journée qui les a vu  clouer  au pilori devant l’Assemblée générale pour le seul fait d’exercer notre droit de pays souverain. » « Nous nous en souviendrons quand on nous demandera encore une fois de  verser  la plus importante contribution (financière) aux Nations unies. Et nous nous en souviendrons quand de nombreux pays viendront nous  demander , comme ils le font si souvent, de  payer  encore plus et d’employer notre influence à leur avantage. » « Nous voulons des droits et la paix » Le président Donald Trump, qui a annoncé le 6 décembre sa décision concernant Jérusalem, avait pris les devants mercredi.  « Ils prennent des centaines de millions de dollars et même des milliards de dollars et, ensuite, ils votent contre nous , avait-il tempêté.  Laissez-les  voter  contre nous, nous économiserons beaucoup, cela nous est égal. » \n        Lire aussi :\n         \n     \n                L’axe pro-iranien profite de la décision de Trump sur Jérusalem\n     \n Peu avant, le ministre des  affaires étrangères  palestinien, Riyad Al-Malki, avait appelé au soutien, dénonçant la menace de l’ambassadrice américaine de  « noter les noms »  de ceux qui parmi les cent quatre-vingt-treize membres voteraient en faveur de la résolution. « L’ Histoire  note les noms, elle se souvient des noms, des noms de ceux qui défendent ce qui est juste et des noms de ceux qui mentent. Aujourd’hui, nous voulons des droits et la paix » , a-t-il déclaré.", "theme": "international"}