{"title": "Mobilisation sociale : « L’idée est de maintenir une forme de pression »", "newspaper": "Le Monde", "author": "Raphaëlle Besse Desmoulières", "date_publi": "16/11/2017", "content": "Pour la quatrième fois depuis septembre, la  CGT  organise, jeudi 16 novembre, une journée d’actions contre les ordonnances. Cette fois, la centrale de  Montreuil  a été rejointe par Force ouvrière (FO), une première depuis le début du quinquennat. Solidaires, la FSU et plusieurs organisations de jeunesse ont également appelé à  descendre  dans la rue. Jean-Pierre Basilien, expert des relations sociales pour le groupe de réflexions Entreprise & personnel, analyse le  climat   social  de ce mois de novembre. La présence de FO, jeudi, peut-elle  changer  la donne ? Non, pas significativement. La mobilisation de FO est relative. On sait bien dans quel  contexte Jean-Claude Mailly  [secrétaire général du syndicat]  a été obligé de  donner  des gages de sa détermination à une fraction de son syndicat qui ne comprenait pas une attitude perçue comme trop complaisante par rapport au gouvernement et aux dispositions contenues dans les ordonnances. Il en a pris acte et a ponctuellement rejoint une mobilisation conduite essentiellement par la  CGT  avec le relais de Solidaires. S’agit-il pour la CGT d’un baroud d’honneur avant la ratification des ordonnances par le Parlement dans les prochaines semaines ? Tout cela va se  poursuivre  sur un terrain judiciaire mais c’est aussi la continuité des positions qui ont été prises dès l’origine par la CGT, qui a qualifié les ordonnances de «  loi travail  XXL ». Cela s’inscrit également dans la préparation des réformes à  venir , que ce soit la négociation sur la  formation  professionnelle ou le dossier encore plus brûlant de la réforme de l’assurance-chômage. L’idée est de  maintenir  une forme de pression en espérant  peser  a minima sur le contenu des mesures. Pourquoi les manifestations contre les ordonnances n’ont-elles pas pris jusqu’à présent ? Ce n’est pas vraiment une surprise. Il faut  rappeler  que nous sommes encore très proches  de la présidentielle et des législatives. Le  pouvoir   politique  peut se  targuer  d’une  légitimité acquise dans les urnes. Il a fait preuve également d’une grande détermination  devant les premières mobilisations. Tout  le monde  l’a bien intégré, tant du côté des  organisations syndicales que du côté des salariés. Chez ceux-ci, le sentiment dominant doit  être que se  mobiliser  n’a pas vraiment à ce stade d’efficacité. Quelles seraient les conditions à  remplir  pour  réussir  une mobilisation comme celle-ci ? Il faudrait déjà une unité syndicale. La CFE-CGC ne s’est pas jointe à cette journée d’action  bien qu’elle ait eu des positions extrêmement dures sur les ordonnances. La CFDT, la CFTC  et l’UNSA, qui ont des divergences profondes d’analyse sur la situation sociale et les enjeux,  non plus. Quant à FO, je l’ai dit, elle est sur une mobilisation ponctuelle qui prépare les  négociations à venir. Il faudrait aussi un slogan, une banderole, qui permette aux gens de se  retrouver  quelle que  soit leur diversité. Ce n’est pas le cas. Là, on a un appel à une journée d’actions de militants.  Quand on regarde ce qui est dit dans le texte qui appelle à cette journée d’actions, on voit de  nombreux sujets de nature et d’enjeux disparates qui ne sont pas forcément très explicites  pour la plupart des salariés. Beaucoup d’entre eux ont intégré le fait que le gouvernement est déterminé à  faire   aboutir  ses réformes. Donc se mobiliser mais avec quel objectif ?  Faire   retirer  les ordonnances ? Ça n’a pas beaucoup de sens.  Peser  sur les négociations à venir ? Ceci pourrait en  avoir  mais c’est encore beaucoup trop tôt pour que ça puisse  être  un sujet sur lequel se mobiliser. Le contenu des réformes est encore trop imprécis. Ça ne veut pas  dire  qu’il n’y a pas des mécontentements et un ressentiment social. On voit bien que le président et sa majorité n’ont pas encore convaincu les Français sur leurs réformes. Une mobilisation comme celle de 1995 est-elle encore possible aujourd’hui en  France  ? Ça paraît très peu plausible cet automne pour les raisons que l’on vient d’évoquer mais on  ne peut jamais  exclure  l’hypothèse que, dans un climat qui serait dégradé, il puisse y avoir un  événement qui cristallise des mécontentements épars et conduise à des mobilisations  larges. En 2018, ce seront les 50 ans de Mai-68. La question de l’entrée à l’université et de  ce que d’aucuns appellent d’ores et déjà une sélection est potentiellement extrêmement  mobilisatrice dans toutes ces classes d’âge. Ça peut être un détonateur avec une capacité  d’entraînement. Le gouvernement le sait, en mesure le risque et sera très prudent sur ce  dossier. Le deuxième sujet qui est toujours fédérateur et qui peut  entraîner  des salariés un  peu dans la même logique qu’en 1995, c’est celui des retraites avec l’éventuelle remise en  cause des régimes spéciaux. Comment  interpréter  les mots très durs de  Jean-Luc Mélenchon  à l’égard des syndicats ? Le moins que l’on puisse dire, c’est que ces propos ne vont pas forcément  faciliter  le  rapprochement qui était déjà extrêmement difficile entre l’opposition  politique  qu’il incarne et le  monde  syndical. La CGT a bien fait  comprendre  qu’elle n’entendait pas se  laisser   dicter son action par La France insoumise. La convergence apparaît encore plus difficile  aujourd’hui qu’elle ne l’était il y a deux mois.", "theme": "politique"}