{"title": "Rugby : le Racing s’impose pour sa dernière à Colombes et s’offre le droit de rêver", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/12/2017", "content": "Racing 92 29 - 7 Castres « On avait l’honneur d’écrire la dernière page du grand livre de Colombes, fantastique, il fallait l’écrire comme il le faut, par une victoire bonifiée. »  L’entraîneur des arrières du Racing 92, Laurent Labit savait que ce match contre Castres allait  être  particulier. Pour sa dernière à Yves-du-Manoir, avant un déménagement à la U Arena, le Racing 92 a dit samedi adieu à son stade historique par une victoire assortie du point de bonus offensif contre Castres (29-7) qui lui permet de  rester  en course pour la qualification en Coupe d’ Europe . \n        Lire aussi :\n         \n     \n                En France, les stades de rugby montent en gamme\n     \n Après un excellent départ (deux essais marqués dans le premier quart d’heure), le Racing a cependant souffert pour  décrocher  le point de bonus offensif : il a en effet connu un long passage à vide de près de quarante minutes avant d’inscrire en moins de dix minutes, après l’heure de jeu, les deux essais manquant. Les Ciel et Blanc rejoignent en tête (11 points) le Munster, en déplacement dimanche à Leicester (6 points). Une victoire des Anglais permettrait au Racing de  croire  toujours en la première place, qui passera cependant, comme un éventuel billet de meilleur deuxième, par deux victoires lors des deux dernières  rencontres , à Leicester puis à domicile face au Munster. Castres (7 points) est de son côté éliminé après cette troisième défaite dans la compétition. La première, toutes compétitions confondues, après une série de six succès. Montpellier 36 - 26 Glasgow Montpellier s’est pleinement relancé dans la course à la qualification pour les quarts de finale de la Coupe d’Europe en obtenant un succès bonifié (36-26) et néanmoins laborieux samedi à l’Altrad Stadium devant Glasgow, lors de la quatrième journée. L’équipe héraultaise a peiné d’un bout à l’autre d’une rencontre peu maîtrisée face à un adversaire sous-estimé et a par ailleurs perdu le demi d’ouverture néo-zélandais Aaron Cruden, touché au genou droit à douze minutes de la fin. Menés 19 à 14 à la pause, ils ont donné un sérieux coup de collier en inscrivant deux essais coup sur coup (45e et 48e), pour s’imposer. Moribond après ses deux défaites inaugurales, le MHR recolle à cinq points du Leinster (18 pts), vainqueur dans la douleur (22-17) d’Exeter (9 points), quasiment éliminé. Les Ecossais le sont à coup sûr. Montpellier jouera mi-janvier sur la pelouse d’Exeter une rencontre décisive pour  prétendre   atteindre  l’un de ses objectifs de la saison. Mais au moins les Héraultais se sont-ils donnés le droit de  rêver  après cette deuxième victoire bonifiée contre les Ecossais. Bath 26 - 21 Toulon Le RCT est tombé face à des Anglais revanchards et manque ainsi l’occasion de  valider  son ticket pour les quarts de finale de la Coupe d’Europe. Deux essais à trois,  Toulon  s’est en effet incliné ce samedi au Recreation Ground de Bath (26-21), dans le cadre de la quatrième journée de Champions Cup. Après  avoir  très mal entamé une partie au cours de laquelle leur  défense  a inquiété, les Toulonnais ont néamoins décroché un bonus défensif grâce notamment aux essais marqués par Mathewson (18e minute) et Manoa (42e). Avec cette défaite, Toulon est désormais deuxième derrière Bath (13 points partout) dans une poule 5 totalement relancée.", "theme": "rugby"}