{"title": "L’OMS alarme sur le « grave manque » de nouveaux antibiotiques dans le monde", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/09/2017", "content": "Face à la  « menace »  croissante des bactéries résistantes aux traitements, il y a un  « grave manque de nouveaux antibiotiques en  développement  » , alerte dans un rapport publié mercredi 20 septembre l’Organisation mondiale de la Santé (OMS). « La résistance aux antimicrobiens est une urgence sanitaire mondiale qui met sérieusement en péril les progrès de la  médecine  moderne » , souligne son directeur général le docteur Tedros Adhanom Ghebreyesus. Et ce dernier d’appeler à  « multiplier les investissements dans la recherche et le développement pour les infections résistantes aux antibiotiques » . \n        Lire aussi :\n         \n     \n                La guerre contre les « superbactéries » est déclarée\n     \n L’agence de santé des Nations unies a recensé 51 nouveaux produits antibactériens en développement clinique pour  traiter  les agents pathogènes prioritaires résistants aux antibiotiques, de même que pour la tuberculose et l’infection diarrhéique parfois mortelle due au Clostridium difficile. Mais, parmi tous ces candidats médicaments,  « huit seulement »  sont des  « traitements innovants »  susceptibles de  valoriser  l’actuel arsenal de traitements antibiotiques, déplore l’OMS. Menace dans les hôpitaux L’OMS, qui tire régulièrement la sonnette d’alarme sur l’augmentation de la résistance aux antibiotiques, a publié en février la liste de douze familles de  « superbactéries »  contre lesquelles elle juge urgent de  développer  de nouveaux traitements. Le rapport pointe l’insuffisance  « d’options »  pour la tuberculose résistante, qui tue quelque 250 000 personnes par an, ainsi que pour des bactéries du type des Acinetobacter et des entérobactéries (telles que Klebsiella et E. coli). Ces dernières peuvent  causer  des infections graves et souvent mortelles. Elles représentent une menace particulièrement sérieuse dans les établissements hospitaliers. \n        Lire aussi :\n         \n     \n          Un vieil antibiotique ressuscité contre la tuberculose multirésistante\n           \n Il existe également  « très peu »  de formes orales d’antibiotiques en développement, pourtant  « essentielles pour traiter les infections en dehors des hôpitaux ou dans des contextes à ressources limitées » . 700 000 décès par an « La recherche sur la tuberculose est sous-financée » , relève pour sa part le docteur Mario Raviglione, directeur du programme global OMS de lutte contre cette maladie infectieuse. Plus de 800 millions de dollars par an seraient nécessaires pour  trouver  de nouveaux médicaments. La prévention et un usage approprié des antibiotiques – tant pour l’humain que l’animal – font également partie des moyens de  combattre  cette menace, rappelle l’OMS. Les bactéries résistantes aux antibiotiques pourraient  tuer  jusqu’à 10 millions de personnes par an d’ici 2050, soit autant que le  cancer , selon un groupe d’experts internationaux formé en 2014 au  Royaume-Uni , et auteur de plusieurs rapports sur le sujet. Selon eux, le phénomène cause déjà 700 000 décès par an, dont 50 000 en  Europe  et aux Etats-Unis. En  France , on estime que la résistance antibiotique est à l’origine de 12 500 morts par an. Des chiffres  « probablement sous-estimés » , souligne un rapport remis lundi au ministère de la santé.", "theme": "sante"}