{"title": "Crise alimentaire : « Les chiffres des Nations unies sont discutables », estime Rony Brauman", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/12/2017", "content": "En février 2017, l’ONU avait braqué les projecteurs sur quatre pays –  Nigeria ,  Somalie ,  Soudan du Sud  et  Yémen  – pour  alerter  sur les risques de famines auxquelles elle jugeait 20 millions de personnes potentiellement  expos ées. Ces risques ne se sont heureusement pas matérialisés depuis. Ce qui incite le cofondateur de Médecins sans frontières (MSF) et directeur d’études de l’ONG à  dénoncer  la tentation alarmiste des organisations internationales, qui ne permet plus d’établir des priorités et nuit à l’action. Selon les Nations unies, les besoins humanitaires atteindront encore des niveaux records en 2018. Est-ce le signe d’une situation d’une gravité sans précédent ? Rony Brauman :  Il ne s’agit pas de  nier  l’existence de crises bien réelles qui vont du Yémen au Nigeria, de la  Syrie  à la  Centrafrique … Mais de s’interroger sur les chiffres mis en avant par l’ONU pour en  appeler  à la solidarité. Ces chiffres sont discutables car ils amalgament des personnes privées de toutes ressources, dépendantes de l’ aide  internationale et souvent déplacées, avec d’autres qui vivent dans des régions troublées mais parviennent malgré tout à  subvenir  à leurs besoins. \n        Lire aussi :\n         \n     \n                La faim, un inextinguible fléau\n     \n Entre des populations exposées à un risque d’une famine et des groupes beaucoup plus restreints qui sont eux plongés dans une véritable détresse, les Nations unies établissent une sorte de continuum qui aboutit à la construction d’une  population  quasiment homogène, frappée de plein fouet par une crise et dépendante de l’aide alimentaire. Or, les situations sont très différentes et ces regroupements sont mauvais conseillers autant du point de vue de la compréhension de la situation que du point de vue de l’aide qu’on peut leur  apporter . Pourtant, l’ONU établit ses données à  partir  d’une classification rigoureuse. L’indicateur IPC  (cadre intégré de classification de la  sécurité alimentaire ) qu’utilisent les agences onusiennes propose une classification en cinq niveaux selon la gravité de la situation. Le problème est qu’il est très difficile à  établir . Les données prises en compte sont souvent des extrapolations  mathématiques  plutôt que le résultat d’observations de terrain. Et pour cause, les espaces en très grande insécurité alimentaire sont dans bien des cas inaccessibles. Quand, a fortiori, cet indicateur est celui qui est utilisé pour  justifier  des collectes de fond, cela aboutit à une spirale ascendante et alarmiste. Je ne pense pas qu’il y ait d’agenda  politique  caché, ni d’intentions perverses derrière cela mais une volonté de collecte des fonds mal exprimée qui finit par  torpiller  la crédibilité de ces organisations. En février, cela a conduit l’ONU à  lancer  une alerte famine susceptible de  concerner  20 millions de personnes. Il est difficile de nier que, dans les quatre pays concernés par cette alerte, la situation est grave. Je ne le nie pas mais elle n’est pas aussi grave que le laissent  croire  ces chiffres. Je reviens du  Soudan  du Sud qui était promis à la disette. Des millions de personnes étaient classées dans les catégories 3 et 4 de l’indicateur IPC, c’est-à-dire juste avant la famine. Or, nos équipes qui sont déployées là-bas ne voient pas de malnutrition. C’est la même chose au Yémen, sur lequel le discours véhiculé est celui de la famine et du choléra. Il ne s’agit pas de  critiquer  OCHA (Bureau de coordination des affaires humanitaires des Nations unies), mais nous sommes embarrassés. Nos centres de soins sont très peu fréquentés pour des problèmes nutritionnels et nous avons fermé notre dernière consultation pour le choléra en septembre. \n        Lire aussi :\n         \n     \n                Après une longue période de recul, la faim progresse dans le monde\n     \n Ces chiffres ne sont-ils pas la seule façon de  frapper  le cœur des donateurs ? Outre que ces chiffres extravagants ne permettent plus de  distinguer  les priorités vitales, ils sont écrasants et d’une certaine manière décourageants. Quand on en arrive à  évaluer  les besoins d’aide en dizaines de milliards de dollars pour des dizaines de millions de personnes, le premier réflexe est de se  dire  qu’il est impossible d’agir et qu’on va  laisser  la fatalité s’accomplir. Le système onusien peut-il  faire  durablement face à la multiplication des crises ? Les agences de l’ONU comme les ONG travaillent sous tension. Il serait exagéré de dire que nous sommes à un point de rupture mais il est vrai que nous devons  engager  des programmes très lourds. En Centrafrique par exemple, MSF emploie 200 expatriés et près de 3 000 nationaux. Nous sommes le premier employeur privé du pays. Je remarque cependant que les méthodes d’intervention n’ont cessé de s’améliorer. Il y a vingt ans, le Programme alimentaire mondial (PAM) ne distribuait pas de vivres. Il confiait ses stocks aux organisations locales ou aux autorités compétentes et ne franchissait pas la frontière, même dans les pires situations. Aujourd’hui, il est sur le terrain. Les ONG se plaignent souvent des difficultés d’accès aux populations vulnérables, partagez- vous  ce constat ? Je ne pense pas que nous assistions à un rétrécissement de l’espace humanitaire. Au contraire. L’accès aux zones de crise n’a fait que se  développer , avec des exceptions comme par exemple en Syrie. Mais cela n’est pas nouveau : nous avons déjà connu cela lors des grands conflits de ces dernières décennies, au  Vietnam , en  Afghanistan . Avec des situations parfois bien pires.", "theme": "afrique"}