{"title": "Relation sexuelle avec un mineur : « Le système français bénéficie largement aux agresseurs »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "En moins de deux mois, la  justice  a acquitté deux hommes accusés de viol pour  avoir  eu des relations sexuelles avec des fillettes de 11 ans. Dans les deux cas, les parquets de Pontoise et de Meaux ont jugé que les victimes, malgré leur jeune âge, avaient eu une relation sexuelle consentie ; un jugement que les associations estiment inacceptable. \n        Lire les réactions :\n         \n     \n          Indignation après l’acquittement d’un homme jugé pour viol\n           \n Pascal Cussigh ,   avocat au barreau de  Paris  depuis ving et un ans, est président de l’association Coup de pouce-Protection de l’enfance, créée en 2014 pour  accompagner  les victimes de maltraitance durant leur enfance. Pour lui, le droit français  « ignore la protection de l’enfance »  et doit  « de toute urgence »   être  corrigé. Pourquoi les affaires de Meaux et de Pontoise suscitent-elles l’indignation ? Pascal Cussigh :  Ces affaires sont extrêmement choquantes car on en arrive à  considérer  qu’un enfant de 11 ans — je rappelle qu’à 11 ans on entre en sixième —, serait capable de  consentir  à une fellation, par exemple, alors même qu’il ignore tout de ce que sont les actes sexuels ! A cet âge-là, on n’a évidemment ni le discernement ni la maturité pour consentir à ce  genre  d’acte. Certains magistrats considèrent que certains enfants de 11 ans n’ont pas suffisamment de discernement pour être entendus par un juge aux affaires familiales, mais on nous fait  croire  qu’ils pourraient consentir à un acte sexuel ? C’est complètement aberrant. L’avocat de la  défense  dans l’affaire de Meaux a lui-même parlé de « défaillance légale ». Quel est l’état du droit sur cette question aujourd’hui en  France  et en  Europe  ? Le système français bénéficie largement aux agresseurs et ignore la protection de l’enfance, qui n’est pas une priorité des pouvoirs publics français. Si on applique strictement le code pénal, même un enfant de 4 ans peut être consentant ! Pour qu’un viol soit caractérisé, il faut  établir  la contrainte, la menace, la violence ou la surprise. Mais c’est particulièrement compliqué pour un enfant violé par un adulte, car la contrainte vient du fait que l’agresseur est plus âgé. Il n’y aura pas d’opposition  physique . La science montre d’ailleurs très bien qu’une victime d’agression grave peut  rester  figée, par peur, et cette absence de réaction est assimilée à du consentement par le droit. « En Angleterre, cette législation date de 1956, c’est  dire  le retard français » La seule limite de consentement a été fixée par la Cour de cassation en 2005, mais elle concerne les enfants âgés de moins de 6 ans. C’est une différence énorme avec les autres pays développés qui ont déjà voté un âge limite pour le consentement. En Angleterre, cette législation date de 1956, c’est dire le retard français ! Etats-Unis,  Canada ,  Autriche ,  Belgique ,  Italie ,  Danemark ,  Portugal ,  Espagne …, dans tous ces pays, on considère que, entre 12 et 15 ans en moyenne, les enfants sont trop jeunes pour consentir, et les victimes n’ont pas à  apporter  la preuve de la contrainte. \n        Lire aussi :\n         \n     \n                Consentement des mineurs et rapports sexuels : ce que dit la loi\n     \n La secrétaire d’Etat à l’égalité femmes-hommes, Marlène Schiappa,  a annoncé la création d’un « seuil de présomption de non-consentement irréfragable »  dans la loi contre les violences sexuelles. Cette proposition  vous  paraît-elle satisfaisante ? La solution, c’est évidemment l’instauration d’une présomption d’une absence de consentement au-dessous d’un certain âge. Il est urgent de l’introduire dans le droit, même si la définition de l’âge limite est difficile. Les psychologues et les psychiatres expliquent que la maturité affective dépend des individus, il est donc difficile de s’appuyer sur ce critère, mais il nous faut établir un seuil pour  protéger  les enfants. Nous défendons 15 ans,  le Haut Conseil à l’égalité entre les femmes et les hommes  préconise 13 ans. Mais que ce soit l’un ou l’autre, ce sera déjà un énorme progrès. Il faudra cependant être très précautionneux avec les lois qui seront proposées. Aujourd’hui, il y a une proposition de loi qui se contente d’établir l’absence de consentement pour les actes de pénétration sexuelle. Mais à 8 ans, on ne consent pas non plus à des attouchements sexuels ! On ne peut pas  limiter  cette législation aux seuls cas de viol. Par ailleurs, il reste encore beaucoup à  faire  sur ces questions.  Repousser  les délais de prescription, pour ne pas  empêcher  les victimes de  parler , comme en Angleterre, où il n’existe pas de délai de prescription.  Accompagner  les victimes, comme au Canada, où une victime qui vient  déposer  plainte pour viol se voit  octroyer  d’emblée une  aide  psychologique, alors qu’en France, aucun dispositif n’est prévu. \n        Lire aussi :\n         \n     \n                Violences sexuelles : des préplaintes en ligne envisagées pour les victimes\n     \n Vous portez ces revendications depuis plusieurs années sans succès. Quels sont les arguments qui vous sont opposés ? C’est un sujet sur lequel les pouvoirs publics sont très frileux et sur lequel nous partons de très loin : la protection de l’enfance en matière d’agression sexuelle était inexistante avant les années 1980. Aujourd’hui, on nous dit notamment que la présomption d’absence de consentement ne respecte pas la présomption d’innocence. C’est même ce que le  ministère de la justice a répondu à un sénateur au mois de mai . Mais cette affirmation est fausse : un seuil pour le consentement sexuel ne dispenserait pas d’apporter la preuve de l’élément matériel de l’agression. On nous oppose également que l’absence d’âge minimal pour le consentement sexuel n’est pas une lacune très grave puisque  la loi interdit les relations sexuelles avec les mineurs de moins de 15 ans . Cela permet effectivement des poursuites, mais les peines sont extrêmement différentes ! Dans l’affaire de Pontoise, on passe d’une peine encourue de vingt ans à une peine encourue de cinq ans car la victime est reconnue consentante. Le caractère dissuasif de la sanction est altéré, et la justice porte un deuxième coup à la victime en lui disant implicitement qu’elle a participé à l’infraction. Je ne vois pas comment une victime peut  espérer  se  reconstruire  dans ces conditions.", "theme": "societe"}