{"title": "Le « colloque intime » entre la France et l’Allemagne", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/01/2018", "content": "Editorial du «  Monde  ».  A ce niveau-là d’harmonie dans le message, ce n’est plus du diapason, c’est de la stéréo. A quelques heures d’intervalle, dimanche 31 décembre, la chancelière Angela Merkel et le président Emmanuel Macron ont adressé à leurs concitoyens, en guise de vœux, le même message volontariste sur l’ Europe  : 2018 sera  « une année décisive »  pour  « l’ambition européenne »  (Macron) et la cohésion de l’Union  « la question décisive des prochaines années »  (Merkel). La chancelière allemande et le chef de l’Etat français partent d’abord, tous deux, de cette certitude ancrée dans leurs convictions politiques : la construction européenne profite à chacun de ces deux grands pays fondateurs de l’Union. L’avenir de l’ Allemagne  est  « lié de façon indissociable à l’avenir de l’Europe »  (Merkel),  « l’Europe est bonne pour la  France  »  (Macron). « Ce par quoi tout commence » Pour  faire   avancer  ce chantier, la chancelière allemande et le chef de l’Etat français comptent d’abord l’un sur l’autre, en plaçant tous deux, dans leurs discours de vœux de Nouvel An, le dialogue franco-allemand au cœur de la refondation européenne.  « La France et l’Allemagne veulent  travailler  ensemble » , a souligné M me  Merkel, pour  permettre  à l’UE de  renforcer  la cohésion des Vingt-Sept et de  « représenter nos valeurs de manière solidaire et avec assurance, à l’intérieur comme à l’extérieur » . Fidèle, chacun, à sa réputation, Angela Merkel est restée sobre et brève, là où Emmanuel Macron tenait à  être  plus lyrique et, forcément, plus long. Le président français a choisi, pour  décrire  la relation franco-allemande, une expression inhabituelle, celle du  « colloque intime »  :  « Ce colloque intime avec nos amis allemands , a-t-il dit,  est la condition nécessaire à toute avancée européenne : elle n’exclut pas le dialogue avec tous nos autres partenaires, mais elle est ce par quoi tout commence. » Une démarche qui pourrait irriter L’expression  « colloque intime et singulier »,  que l’on doit à l’écrivain et médecin Georges Duhamel, est généralement employée à propos de la relation entre le médecin et le patient. Cette relation est marquée par la confiance, élément tout aussi crucial pour la relation franco-allemande, mais aussi par le secret – dont on espère fermement qu’il ne fait pas partie, en revanche, des exigences de M. Macron. On s’abstiendra de  chercher  à  savoir  qui, de  Paris  ou de Berlin, est le médecin et qui est le patient, mais la phrase décrit bien la démarche commune, telle que veut la  relancer  M. Macron : se  parler  à deux d’abord, puis  élargir  la conversation aux autres membres de l’UE. L’ histoire  ne dit pas si le président français a testé, au préalable, sa formulation auprès de sa collègue allemande. Il est probable, cependant, qu’elle irritera passablement certains de leurs partenaires européens, à Rome, Madrid ou La Haye, aux yeux desquels l’intimité, précisément, de ce dialogue est généralement suspecte. Elle peut aussi  inquiéter  les membres de l’Union qui ont choisi de  rester  en dehors de la zone euro, à Copenhague ou à Varsovie, et que la perspective d’une intégration renforcée de cette zone de dix-neuf Etats membres inquiète d’autant plus qu’ils perdent, avec le Brexit, l’appui de la Grande- Bretagne . \n        Lire aussi :\n         \n     \n                Pour ses premiers vœux, Macron réaffirme son identité politique et corrige son image\n     \n Dans la foulée, M. Macron a encore déclaré  « avoir besoin d’aller plus loin »  dans le dialogue franco-allemand et  vouloir   « rompre avec les habitudes passées » , afin de  « retrouver ce goût en commun d’un  avenir  dont nous décidons nous-mêmes » . Bonne résolution. Reste à la  concrétiser .", "theme": "idees"}