{"title": "Syndicats et patronat du transport routier s’accordent sur l’application du code du travail", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/10/2017", "content": "Après leur rencontre houleuse du  28 septembre , syndicats et patronat du  transport  routier se sont retrouvés au ministère de la transition écologique, mercredi 4 octobre, pour  négocier  l’application de la réforme du droit du  travail  dans leur branche. Une commission mixte paritaire réunissant syndicats (CFDT,  CGT , FO, CFTC, CFE-CGC) et fédérations d’employeurs (OTRE, FNTR, TLF, Unostra...) est parvenue à un  projet  d’accord pour  sécuriser  au niveau de la branche les annexes de rémunération des chauffeurs, qui représentent une part importante du salaire des routiers. Acquis sanctuarisés Dans ce projet d’accord,  « les partenaires sociaux affirment la primauté des accords de branche »  pour les  « taux horaires conventionnels minima » , les  « salaires minima garantis mensuels ou annuels » , les  « majorations conventionnelles pour ancienneté »  et  « pour travail de nuit » , ainsi que pour les  « indemnités pour travail les dimanches et jours fériés » . Dans le transport interurbain de voyageurs, le treizième mois et d’autres éléments de rémunération  « entrent dans la définition des salaires minima hiérarchiques »  et ne peuvent donc  être  remis en cause dans l’entreprise, dit le texte. Les frais de déplacement (repas, hébergement...)  « s’inscriront dès sécurisation juridique et fiscale dans la même logique » , est-il précisé Mais le ministère du travail bloque l’accord. Les partenaires sociaux mettent en cause le cabinet de la ministre Muriel Pénicaud, absente de  la réunion  de mercredi, qui empêcherait cet accord parce qu’il serait en contradiction avec les ordonnances réformant le code du travail. « On est dans une situation complètement ubuesque où, au nom du dogmatisme sur la question des ordonnances, le ministère du travail est en train de  bloquer  les négociations entre les organisations syndicales et patronales » , a déclaré Jérôme Vérité, de la  CGT , à l’issue d’une nouvelle réunion au ministère des  transports . Patrice Clos, de Force ouvrière, confirme :  « C’est la première fois que les organisations patronales et les organisations syndicales sont d’accord, et on n’a pas de réponse du gouvernement. » « Toutes ces propositions sont validées par l’une et l’autre des parties , a dit Michel Seyt, président de la Fédération nationale des transports de voyageurs et des autocaristes.  Nous avons pris acte que le gouvernement et le président de la République ont édité ces ordonnances et que, évidemment, si une branche comme la nôtre trouve des accords entre partenaires sociaux, ça met à mal les ordonnances. » Crainte d’un regain de mobilisation Thierry Douine, de la CFTC, a demandé que le gouvernement s’exprime  « dans les heures qui viennent »  sur une dérogation pour les transports routiers. Côté patronat, on craint que la conséquence de ce blocage soit un regain de mobilisation. La semaine dernière, les routiers de la CGT et de FO se sont mobilisés plusieurs jours afin de  faire   reculer  le gouvernement sur les ordonnances réformant le code du travail. Une nouvelle journée de mobilisation est prévue le 10 octobre à l’initiative de la CFDT, déjà rejointe par la CFE-CGC, et que les autres syndicats pourraient  rallier  à leur tour.", "theme": "politique"}