{"title": "Qu’est-ce que Boston Dynamics, le fleuron de la robotique dont se sépare Google ?", "newspaper": "Le Monde", "author": "Morgane Tual", "date_publi": "01/03/2017", "content": "Les rumeurs allaient bon train depuis l’année dernière, mais la nouvelle a été officialisée jeudi 8 juin :  Google   s’est séparée de Boston Dynamics , son entreprise de robotique humanoïde, vendue pour un montant inconnu au japonais Softbank. Les créations de ce fleuron de la  robotique  sont bien connues des internautes : Boston Dynamics les présente régulièrement dans des  vidéos  à  couper  le souffle. La dernière en date, publiée le 27 février, montre l’un de ses robots en action : la grande machine montée sur  deux roues  se déplace avec une rapidité et une agilité inédites, peut  porter  des objets,  descendre  des escaliers et même  sauter , tout en gardant son équilibre. Un exploit dans le domaine de la robotique. Et ce n’est pas le premier pour Boston Dynamics, loin de là. L’entreprise américaine distille savamment, depuis plusieurs années, des images témoignant des prouesses technologiques de ses créations. Chaque film, qui met en scène différents robots très avancés, déclenche d’innombrables réactions, de l’émerveillement à l’effroi, en passant par la compassion – comme lorsqu’un robot humanoïde  se fait malmener par un humain  qui cherche à le  faire   tomber . En dehors de ces épisodiques coups d’éclat médiatiques, Boston Dynamics demeure assez discrète. Cette championne de la robotique est née en 1992, dans les couloirs du prestigieux Massachusetts Institute of Technology (MIT), mais ce n’est qu’en 2009 qu’elle s’est fait largement  connaître  du grand public avec BigDog. La vidéo de ce robot quadrupède a glacé le sang de nombreux internautes : avec son allure de chien sans tête et son bourdonnement infernal, BigDog se déplace vaillamment sur des terrains complexes, en transportant de lourdes charges. A chaque vidéo, les autres roboticiens « dépriment » Ce  projet  était financé par l’ arm ée américaine, comme la plupart des créations de Boston Dynamics. Jusqu’au rachat de l’entreprise en 2013…  par Google , pour 500 millions de dollars (471 millions d’euros). Le géant américain du Web investit alors massivement dans la robotique et rachète en quelques mois sept fleurons du secteur. Boston Dynamics conserve toutefois une grande autonomie : elle reste à Boston, à l’autre bout des Etats-Unis par rapport au siège californien de Google, et continue de  travailler  avec l’ armée  américaine – ou plus précisément la Defense Advanced Research Projects Agency (Darpa), le  centre  de recherche en  technologies  militaires. Aux manettes, Marc Raibert, le fondateur de Boston Dynamics, est devenu une figure incontournable du  monde  de la robotique, avec ses lunettes, son crâne lisse et ses éternelles chemises hawaïennes. Ce roboticien sexagénaire se définit comme un simple  « ingénieur qui fabrique des robots » , une définition qui lui permet d’esquiver les questions  sur les implications éthiques de son travail  intimement lié à l’armée. Environ  « quatre-vingts ingénieurs, scientifiques et techniciens »  travaillent à ses côtés,  selon le site de l’entreprise . « Ils sont vraiment impressionnants. Ils tirent tout  le monde  vers le haut » Des financements conséquents et une équipe de cerveaux bien fournie : ces ingrédients ont fait la réussite de Boston Dynamics, et la jalousie des roboticiens du monde entier.  « A chaque fois qu’ils sortent une vidéo, certains collègues dépriment… Et nous aussi !,  plaisante à peine le roboticien Olivier Stasse, directeur de recherche au Centre national de la recherche scientifique (CNRS) et membre du laboratoire de robotique Laas.  Niveau recherche, ils sont vraiment impressionnants. Ils sont clairement leaders. En termes de démonstration pure, ils tirent tout le monde vers le haut » , assure ce spécialiste de la robotique humanoïde. Non, les  vidéos  de Boston Dynamics ne sont pas truquées, oui, ses réalisations sont extrêmement impressionnantes, confirme Christine Chevallereau, directrice de recherche en robotique au CNRS. Toutefois,  « les résultats montrés ne sont peut-être pas répétables , tient-elle à  préciser .  Toutes les tentatives ne sont peut-être pas concluantes » . Boston Dynamics garde en effet les images qui l’arrangent dans ses  vidéos , filmées dans les conditions qu’elle a choisies. Olivier Stasse aime d’ailleurs  montrer  l’une après l’autre deux vidéos d’Atlas, l’impressionnant robot bipède de l’entreprise. La première, diffusée il y a un an par Boston Dynamics et qui comptabilise plus de vingt millions de visionnages, présente la dernière version de cette machine, capable de  marcher  rapidement dans la  neige , d’ouvrir des portes, de porter de lourds objets à bout de bras, d’éviter certaines chutes et de se  relever  lorsqu’elles s’avèrent inévitables. La seconde est un montage humoristique montrant… une succession de chutes de robots humanoïdes parmi les plus perfectionnés au monde, dont Atlas. Ces robots ne sont donc pas parfaits, et ne fonctionnent pas à tous les coups. Ce qui n’enlève rien aux qualités de Boston Dynamics, souligne Olivier Stasse.  « Cela montre qu’ils l’ont fait, au moins une fois. Que c’est possible, que ce n’est pas de la science-fiction. Il faut  accumuler  un savoir-faire extrêmement impressionnant pour  arriver  à ce niveau » , explique-t-il, en louant  « les ingénieurs seniors »  de l’entreprise  « qui ont accumulé énormément de connaissances » . Gouffre financier Mais aussi avancées qu’elles puissent  être , à quoi servent vraiment les machines de Boston Dynamics ? Beaucoup de ses prototypes ont été conçus pour l’armée, notamment les quadrupèdes qui auraient pu  accompagner  les soldats et porter du matériel. Même si l’armée a financé les prototypes, elle a finalement renoncé à en commander : le bourdonnement de BigDog était trop bruyant, et l’alternative, plus silencieuse, baptisée Spot, n’était quant à elle pas assez puissante pour porter autant de poids. Côté  industrie , aucun contrat n’a été annoncé. Car le prix d’un robot comme Atlas s’annonce prohibitif : s’il n’est pas connu, il se murmure qu’il s’établirait entre 1 million et 2 millions de dollars. Un investissement difficile à  rentabiliser  pour une entreprise. Boston Dynamics s’en tient donc pour le moment à son activité de recherche et  développement , avec des prototypes extraordinaires, comme  Cheetah, le quadrupède le plus rapide du monde , ou Rise,  capable de grimper au mur avec ses six pattes . Quand elle ne s’amuse pas avec ses créations pour  distraire  sur YouTube. Du prototype à la production Si les résultats techniques sont bel et bien là, financièrement, Boston Dynamics reste donc un gouffre, dont Google cherchait depuis plusieurs mois à se  débarrasser . En mars 2016,  Bloomberg  avait assuré que Google avait mis en vente l’entreprise , ce que le géant du Web n’avait pas démenti. Outre ces questions financières, étaient évoquées des dissensions entre les équipes de robotique de Google et Boston Dynamics, accentuées par la distance géographique. Mais aussi les inquiétudes d’une partie du public face à ces vidéos, d’autant plus que les robots sont en lien avec l’armée – ce qui ne correspond pas à l’image que souhaite  véhiculer  Google. Ce n’est donc peut-être pas un hasard si Marc Raibert a annoncé, lors d’une conférence  organisée en décembre par le site spécialisé TechCrunch , qu’il réfléchissait à un moyen de  réduire  le coût de ses machines pour  passer  du prototype à la production.  « Nous commençons à  réassigner  certains de nos talents sur ce sujet » , a-t-il expliqué. Il a cité en exemple la question de la livraison à domicile :  « Au lieu d’utiliser des  drones , on pourrait peut-être le faire avec de bons vieux robots. » M. Raibert a aussi évoqué la possibilité d’aider des personnes âgées dans leur vie quotidienne, un créneau sur lequel d’autres  entreprises  de robotique travaillent déjà, mais qui représente encore un important défi technique. D’ailleurs, l’une des toutes dernières vidéos de Boston Dynamics se déroule dans un  environnement  inédit pour ses robots : il ne s’agit plus d’un terrain militaire ni d’un hangar, mais d’une confortable maison. \n        Lire aussi :\n         \n     \n                Pourquoi les robots ne savent toujours pas marcher comme l’homme\n     \n", "theme": "pixels"}