{"title": "La secrète Magic Leap dévoile ses lunettes de réalité augmentée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/12/2017", "content": "Magic Leap lève enfin le  voile  sur son  projet  de lunettes de réalité augmentée. Six ans après sa création, l’entreprise américaine a présenté, mercredi 20 décembre, une première version commerciale, pour le moment destinée aux développeurs d’applications et qui devrait  être  disponible début 2018. Si de nombreux doutes subsistent, la mystérieuse start-up a séduit de nombreux investisseurs de renom, attirés par le potentiel annoncé de cette technologie qui intéresse aussi  Apple ,  Google ,  Facebook  ou encore  Microsoft . Un air de lunettes de glacier Avec leur  design  futuriste et un faux air de lunettes de glaciers, les Magic Leap One, ressemblent davantage à un appareil de science-fiction qu’à un produit grand public. Leur promesse :  consulter  ses e-mails,  naviguer  sur Internet,  effectuer  des recherches,  afficher  des écrans virtuels ou encore  jouer  à des  jeux vidéo  en superposant des hologrammes au  monde  réel. «  Votre vie numérique pourra être présente sans  prendre  le pas sur l’ensemble de votre monde  », indiquait, en 2015, Rony Abovitz, le fondateur et patron de la société. \n        Lire aussi :\n         \n     \n                Les lunettes de réalité augmentée peinent à trouver le chemin du grand public\n     \n Le système est complété par une petite télécommande et par un boîtier attaché à la ceinture de l’utilisateur, qui embarque la puissance informatique nécessaire. Magic Leap n’a pas communiqué sur le prix de vente mais celui-ci devrait être élevé. Le casque HoloLens de Microsoft, au concept similaire, est commercialisé entre 3 000 et 5 000 dollars (entre 2 500 et 4 200 euros). Si elle promet déjà de nouvelles variantes, la start-up ne fournit aucune indication sur son calendrier. Intense  culture  du secret En Floride, loin de la Silicon Valley, Magic Leap a toujours cultivé une intense culture du secret, se contentant de quelques  vidéos  de concept postées sur YouTube. Ses prises de parole publiques se comptent ainsi sur les doigts d’une main. En coulisses, ses dirigeants ont su  convaincre  de nombreux investisseurs, notamment Google et Alibaba. Elle a levé près de deux milliards de dollars, lui permettant d’être valorisée à cinq milliards. \n        Lire aussi :\n         \n     \n                Facebook parie sur la réalité augmentée sur mobile\n     \n Pourtant, les interrogations demeurent. Si la technologie semble prometteuse, plusieurs  vidéos  ont été réalisées avec des trucages. En outre, le champ de vision reste encore très limité, ce qui nuit à l’expérience. Il faudra aussi  réduire  la taille des composants et  abaisser  les coûts de production, afin de s’adresser au grand public. Puis  affronter  la concurrence des géants de l’électronique, comme Apple, qui eux aussi développerait des lunettes de réalité augmentée.", "theme": "economie"}