{"title": "Besançon vote le retour de la semaine de 4 jours de classe", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/12/2017", "content": "Besançon a voté : ses habitants ont choisi dimanche 10 décembre lors d’une consultation publique inédite de  revenir  à la semaine de 4 jours de classe, contre 4 jours et demi depuis la réforme de 2013. 57,14 % des votants ont choisi le retour à la semaine de 4 jours de classe, contre 30,49 % pour la semaine de 4,5 jours avec classe le mercredi matin, et 12,37 % pour celle de 4,5 jours avec le samedi matin, a annoncé dimanche soir le maire de la ville, Jean-Louis Fousseret (La République en Marche). Après l’avoir soumis à la délibération du Conseil municipal,  « je vais  porter  ce choix devant le directeur d’académie » , a-t-il déclaré à l’Agence  France -Presse à l’issue du scrutin. Si ce dernier donne son feu vert, le changement de  rythmes scolaires  interviendra dans les écoles bisontines à la rentrée 2018-2019, a précisé la ville. \n        Lire aussi :\n         \n     \n                4 jours d’école ou 4 jours et demi ? La (nouvelle) réforme des rythmes scolaires en 5 questions\n     \n Un « laboratoire  social  et démocratique » Le vote était ouvert à tous les Bisontins. Ils avaient le choix entre trois bulletins : 4 jours d’école (lundi, mardi jeudi et vendredi), 4,5 jours avec le mercredi matin ou 4,5 jours avec le samedi matin. Selon la ville, la plupart des établissements scolaires qui ont déjà réuni leur conseil d’école se sont également prononcés pour un retour à la semaine de 4 jours. Quelque 2 683 personnes se sont rendues dans les 36 bureaux de vote ouverts dimanche à Besançon (115 000 habitants), de 8 heures à 18 heures. Les écoles de la ville accueillent plus de 9 000 enfants répartis dans environ 7 000 foyers. « Plutôt que ce soit le maire qui décide des rythmes scolaires, il nous a semblé plus démocratique de  lancer  une consultation qui clôt la discussion »,  a souligné Jean-Louis Fousseret.  « Chacun avait de bons arguments pour  défendre  telle ou telle option. » Besançon, ancienne capitale de Franche-Comté,  « reste fidèle à ses traditions de laboratoire social et démocratique. C’est la seule ville de France à  avoir  lancé une telle consultation » , s’est félicité l’édile. Un décret qui a changé la donne Les votants favorables à la semaine de 4 jours ont notamment mis en avant la  « fatigue des enfants »  en classe du lundi au vendredi et  « le besoin d’une coupure le mercredi » . Avec 4 jours de classe,  « les enfants pourront  faire  une pause, se  lever  quand ils veulent, et  vivre  un temps pour eux, en dehors d’une activité quelconque » , note Yovan Krtolitza, dont les enfants sont fatigués  « dès le jeudi » . Marie  Eté venard, qui a fait campagne pour la semaine de 4,5 jours avec classe le samedi matin, regrette ce  « retour en arrière » . Pour cette mère de deux enfants de 5 et 9 ans, les apprentissages fondamentaux sont en effet  « mieux intégrés le matin » , quand les enfants sont plus concentrés.  « Et nous allons  perdre  en qualité du côté des activités périscolaires » , déplore-t-elle. \n        Lire aussi :\n         \n     \n                Ecole : ces villes qui veulent garder leur semaine de quatre jours et demi\n     \n Le temps de classe des 67 écoles maternelles et élémentaires publiques de la ville est organisé sur quatre jours complets, plus une demi-journée le mercredi matin, depuis la réforme des rythmes scolaires de 2013-2014. Mais le décret du 27 juin 2017 a changé la donne. Il ouvre en effet la possibilité aux communes de  demander , conjointement avec un ou plusieurs conseils d’école, la réorganisation des rythmes scolaires auprès du directeur d’académie. Or, cette question  « suscite un débat permanent »  qu’il fallait  trancher , a expliqué l’adjoint au maire responsable de l’éducation, Yves-Michel Dahoui ( Parti socialiste ).", "theme": "education"}