{"title": "Hidalgo poursuit en diffamation « Capital » qui l’accuse d’« emploi fictif »", "newspaper": "Le Monde", "author": "Béatrice Jérôme", "date_publi": "26/10/2017", "content": "Anne Hidalgo a rendu publique, mercredi 25 octobre, sa décision d’attaquer en diffamation le mensuel  Capital  qui affirme  apporter   « les preuves »  que la maire de  Paris  aurait bénéficié d’un  «  emploi  fictif » . Dans son numéro de novembre,  le magazine  dé voile  que M me  Hidalgo a continué à  percevoir  son salaire d’« inspectrice du travail en chef » jusqu’au début de l’année 2003, versé par le ministère du  travail , alors qu’elle était devenue conseillère de Paris en mars 2001 – et nommée dans la foulée première adjointe de Bertrand Delanoë. Dans sa riposte aux accusations de  Capital , M me  Hidalgo ne conteste pas  avoir  été rémunérée, pendant cette période par son administration d’origine. Mais elle défend la  « légalité de sa situation »,  faisant  valoir  qu’elle a reversé le montant des salaires que l’Etat lui a demandé de  rembourser . Entre son élection en mars 2001 et avril 2002, M me  Hidalgo est demeurée inspectrice du travail. Son salaire a continué à lui  être  versé car elle était alors mise à diposition par son administration pour  travailler  au cabinet de la ministre de la  justice  Marylise Lebranchu, dont elle était conseillère technique puis chargée de mission.  Capital  souligne toutefois, témoignages à l’appui, que première adjointe à la mairie de Paris, M me  Hidalgo était de ce fait peu présente au ministère. Arrêté ministériel Après l’élection de  Jacques Chirac  à la présidentielle de 2002, M me  Hidalgo a réintégré son poste d’inspectrice à la direction régionale du travail d’ Ile-de-France  pour laquelle elle a continué de percevoir un salaire sans  occuper  son emploi puisqu’elle était, là encore, première adjointe du maire de Paris. C’est alors, revèle  Capital , qu’un arrêté ministériel daté du 7 janvier 2003 l’a placé,  « rétroactivement en position de détachement à la mairie de Paris (ce qui aurait dû être fait deux ans plus tôt) » , écrit l’auteur de l’ enquête , le journaliste Philippe Eliakim. Par cet arrêté, l’Etat demande à M me  Hidalgo,  « de  rendre  les sommes indûment perçues depuis la dissolution du cabinet Lebranchu, soit 21 659,05 euros hors primes »,  poursuit le journaliste. Selon le magazine, cet arrêté ministériel a été pris sous  « la pression »  du syndicat SUD dont l’un des responsables, soucieux de  dénoncer  la situation, avait, à force de persévérance obtenu communication des fiches de salaire d’inspectrice du travail de M me  Hidalgo auprès de la Commission d’accès aux documents administratifs. « Atteinte grave à son honneur » En réaction à l’enquête de  Capital , M me  Hidalgo précise qu’elle a elle-même  « demandé au ministère du travail d’être placée en position de détachement avec cessation de paiement de sa rémunération en raison de sa fonction de première adjointe du maire de Paris » . Elle indique qu’elle s’est conformée à la demande du ministère qui a exigé un remboursement de ses rémunérations d’inspectrice perçues de la mi-juin 2002 – fin de son congés maternité – à janvier 2003. Elle rappelle qu’elle était enceinte de son troisième enfant au début de son premier mandat parisien. Ce qui justifie qu’elle ait continué de percevoir légalement son salaire d’inspectrice pendant son congé maternité entre octobre 2001 et avril 2002. Enfin, l’Etat ne lui a pas réclamé ses salaires versés alors qu’elle était conseillère auprès de M me  Lebranchu entre mars et octobre 2001, date du début de son congé maternité. Dans son communiqué, M me  Hidalgo dénonce une  « atteinte grave à son honneur et à sa probité »  pour  expliquer  sa plainte en diffamation contre  Capital .", "theme": "politique"}