{"title": "La biodiversité déjà bouleversée par le réchauffement", "newspaper": "Le Monde", "author": "Audrey Garric", "date_publi": "12/12/2017", "content": "Des milliers de poussins de manchots Adélie morts de faim dans l’Antarctique en raison de l’étendue inhabituelle de la banquise. Des lézards dont la flore intestinale est altérée par la hausse du thermomètre.  Des coraux qui blanchissent et ­dépérissent , conséquence d’une mer plus chaude et plus acide. Les effets, nombreux et complexes, du changement climatique sur la biodiversité sont de plus en plus documentés. Mais les scientifiques ne comprennent toujours pas l’intégralité des mécanismes biologiques qui déclenchent, ou pas, l’adaptation des espèces. Il en va pourtant de leur survie et également de celle des êtres humains. En juillet,  une étude publiée dans les PNAS  (Proceedings of the National Academy of  Sciences )  révélait que 32 % des espèces de vertébrés déclinent en termes de  population  et d’étendue. En cause : la perte et la dégradation de l’ habitat  sous l’effet de l’ agriculture , de l’exploitation forestière et de l’urbanisation, de la surexploitation des espèces, de la pollution, des espèces invasives et des maladies. Mais depuis peu, le changement climatique fragilise encore cette faune et cette flore déjà perturbées. Déplacement vers les pôles D’après une autre publication, dans  Nature en février , 47 % des espèces de mammifères terrestres non volants menacés d’extinction et 23 % des espèces d’oiseaux seraient déjà affectées par le changement climatique dans  le monde , au moins en termes d’aires de distribution. D’autres  travaux de recherche diffusés par Science  en 2015 montrent que, malgré les incertitudes liées aux modélisations, cette ­situation risque d’empirer à l’avenir : 5,2 % de la totalité des espèces du  monde  pourraient  disparaître  avec une hausse de la température de 2 °C, et jusqu’à 16 % avec une augmentation de 4,3°C. « S’il n’est pas toujours aisé de  différencier  l’impact du seul réchauffement lorsque toutes les pressions s’additionnent, ses effets se font néanmoins déjà  sentir  et se rajoutent à des situations déjà dramatiques » , confirme Sandra Lavorel, écologue au Laboratoire d’écologie alpine de  Grenoble , qui a coordonné un  vaste rapport de l’Académie des sciences , publié fin septembre, visant à mieux  saisir  l’adaptabilité des écosystèmes aux dérèglements climatiques. Comment la biodiversité réagit-elle à cette nouvelle contrainte ? Le premier effet est celui du déplacement vers les pôles, les sommets des montagnes ou les profondeurs des océans. Les études scientifiques montrent qu’en moyenne les espèces animales terrestres ­migrent vers le nord de 17 kilomètres par décennie et les espèces marines de 72 kilomètres, avec de grandes disparités toutefois. Pour les espèces qui ne peuvent ni se ­déplacer ni  changer  de comportement ou  tolérer  des variations ­intervient alors la sélection naturelle : certaines sont privilégiées tandis que d’autres disparaissent. Changements globaux Une autre inconnue réside dans la réponse des écosystèmes entiers, en raison des interactions entre les espèces. La date de floraison de certaines plantes peut ainsi  être  avancée en raison de la hausse des températures et ne plus  correspondre  à l’arrivée de pollinisateurs. De même, s’il fait plus chaud au printemps, la naissance des petits des mésanges risque de  survenir  à un moment où les chenilles sont déjà des papillons, limitant donc leur nourriture. Ces changements globaux peuvent  déboucher  sur d’importants déséquilibres, par exemple lorsque les insectes ravageurs se déplacent plus vite vers les pôles que les prédateurs susceptibles de les  limiter . « La redistribution du vivant a des impacts qui vont bien plus loin que la simple biodiversité , avertit Jonathan Lenoir, maître de conférences en biostatistiques à l’université de  Picardie -Jules-Verne.  Elle nous affecte également tant nous dépendons du bon fonctionnement des écosystèmes pour notre alimentation, notre santé, notre  bien-être  ou nos activités. » Dans une  étude publiée dans la revue Science en mars , il montrait que le réchauffement, en affectant la biodiversité, entraîne ­l’apparition de maladies dans de nouvelles zones, des menaces économiques (avec la redistribution des ressources halieutiques, par exemple), mais également… une modification de la dynamique même du réchauffement ­climatique.", "theme": "planete"}