{"title": "Football féminin : Lyon remporte la quatrième Ligue des champions de son histoire", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/06/2017", "content": "Et de quatre ! L’Olympique lyonnais a glané la quatrième  Ligue des champions  de son  histoire  après 2011, 2012 et 2016, en s’imposant aux tirs au but (0-0, 7 t.a.b. à 6) face à une valeureuse équipe du  Paris  SG, jeudi 1 er  juin à Cardiff. L’Olympique lyonnais devient ainsi le recordman de titres de C1, ex aequo avec le club allemand de Francfort, sacré la dernière fois en 2015... face à Paris. Et, preuve de l’emprise de ce club sur sa discipline, les joueuses de Gérard Prêcheur terminent leur saison par un superbe triplé Championnat – leur 11 e  d’affilée –, Coupe de  France  (déjà gagnée aux tirs au but face à Paris) et Ligue des champions, performance déjà accomplie l’année dernière. \n        Lire aussi :\n         \n     \n                Le PSG face à Lyon, duel franco-français au sommet européen du football féminin\n     \n La dernière de Prêcheur C’est une superbe manière pour Prêcheur d’achever son bail à l’OL, où il sera remplacé à la fin de cette saison par Reynald Pedros. Mais comme en Coupe de France, où les Lyonnaises avaient déjà attendu le 8 e  tir au but pour s’imposer, ça ne s’est pas joué à grand chose. Le match a longtemps tourné à la guerre des nerfs entre deux équipes qui se connaissent bien et s’étaient déjà affrontées trois fois avant jeudi, dont la dernière, en finale de Coupe de la France, conclue par une séance de tirs au but irrespirable. D’abord parce que les deux entraîneurs, Patrice Lair et Gérard Prêcheur, sont deux nerveux à fort caractère. Il n’y avait qu’à les  voir  une demi-heure avant le coup d’envoi, l’un tournant fiévreusement sur la pelouse en surveillant du coin de l’oeil ses joueuses offensives à l’échauffement, l’autre trépignant les mains dans le dos, avec la même nervosité. Prêcheur avait aussi électrisé l’avant-match en pestant contre les embouteillages et l’UEFA qui, en raison d’un  « malentendu »  selon l’instance continentale, avait laissé  mariner  son équipe 45 minutes à l’hôtel. Sur la pelouse aussi, le match a été engagé, et plus équilibré que ne le laissait  présager  la différence de  palmarès  entre le tenant du  titre  Lyonnais et un PSG toujours à la recherche d’un titre en Ligue des champions, chez les filles comme les garçons. A la fin, c’est  Lyon  qui gagne L’OL a, c’est vrai, très vite perdu sa star. Alex Morgan, revenue de blessure pour  disputer  cette finale a dû  quitter  le terrain dès la 23 e  minute, se plaignant à nouveau de la cuisse gauche. Mais les Lyonnaises, archifavorites, n’ont pas toujours évolué à la hauteur de leur réputation.  Conséquence: les deux équipes ont eu leur moment fort, et surtout d’énormes occasions de part et d’autres. Amel Majri (32 e , 96 e ), Ada Hegerberg à deux reprises (52 e ) auraient pu  marquer  pour Lyon, Shirley Cruz (33 e ) et Marie-Laure Delie (63 e ) pour le PSG. Mais les deux gardiennes, Sarah Bouhaddi côté Lyon, Katarzyna Kiedrzynek côté PSG, ont multiplié les interventions et les joueuses des deux équipes n’ont pas toujours réussi à  accrocher  le cadre. L’absence de buts n’a toutefois pas gâché la fête des responsables du foot français. Cette finale 100% tricolore, disputée devant 22 433 personnes – selon l’UEFA – dans un stade de Cardiff chauffé par les ultras du PSG,  « c’est exceptionnel » . « Je pense que les clubs travaillent bien » , a poursuivi le président de la Fédération (FFF) Noël Le Graët, saluant le  travail   « remarquable »  de l’Olympique lyonnais, ainsi que celui de  Montpellier  et du PSG.  « Quoi qu’il arrive nous serons vainqueurs ce soir ! » , s’est aussi réjouie avant la rencontre la présidente de la Ligue de  football  (LFP) Nathalie Boy de la Tour, qui s’attendait à un très beau match parce que même sans but, le  football féminin   « est un très beau football, un petit peu différent mais très beau » . Et où, souvent, c’est Lyon qui gagne à la fin.", "theme": "ligue des champions"}