{"title": "Aux législatives, les femmes héritent des circonscriptions les plus difficiles à remporter", "newspaper": "Le Monde", "author": "Adrien Sénécat", "date_publi": "06/06/2017", "content": "La parité effective pour les élections législatives, ce ne sera pas pour cette année. Alors que  seulement 26 % des députés sortants sont des femmes , les listes déposées par les grandes formations politiques laissent  penser  que l’égalité femmes-hommes en matière d’élus à l’Assemblée nationale ne sera toujours pas au rendez- vous  cette année. Pour  commencer , certains partis,  Les Républicains  en tête, ne présentent pas le même nombre de candidates que de candidats, quand bien même la loi prévoit des sanctions financières dans ce cas de figure. Par ailleurs, ceux qui respectent en apparence l’égalité des sexes dans les investitures n’ont pas nécessairement joué le jeu. Notre analyse des candidatures des quatre principaux mouvements politiques en lice – La République en marche (LRM), le  Front national  (FN), Les Républicains (LR) et La  France  insoumise (LFI) – montre que dans certains cas, les candidates ont hérité de circonscriptions potentiellement beaucoup plus difficiles que les candidats du même bord : on compte ainsi 64 % de femmes dans les circonscriptions très défavorables aux candidats LR (contre 34 % dans les plus favorables) ; 59 % de femmes dans les circonscriptions très défavorables au FN et 35 % dans les plus favorables ; 60 % du côté des plus défavorables à La République en marche mais 48 % pour les plus favorables, respectivement 49 % et 40 % pour La France insoumise. Résultat : la parité au niveau des candidatures a toutes les chances de ne pas se  traduire  en nombre d’élus. Les Républicains ont investi moins de 40 % de femmes Parmi les principaux partis, LR sont les seuls à ne pas  respecter  l’égalité femmes-hommes en matière de candidatures. Ainsi, moins de 40 % des candidats de la droite sont des femmes, alors que leurs rivaux de LRM, du FN et de LFI s’approchent tous de la stricte parité. Au-delà de cette première photographie, nous avons cherché à  savoir  quels partis donnaient leur chance ou non à leurs candidates, en les présentant dans des circonscriptions « gagnables ». Nous avons donc mis en perspective les résultats de la présidentielle avec les investitures aux législatives, à  partir  du score réalisé par le représentant de chaque mouvement dans une circonscription avec le  genre  de son représentant aux législatives ( les données sont consultables ici ). Pour chaque tendance  politique , nous avons distingué cinq profils de circonscriptions : les « très défavorables », avec un score au premier tour de la présidentielle inférieur de 6 points ou plus à la moyenne nationale ; les « défavorables » (- 6 à - 2 points) ; les « moyennes » (- 2 à + 2 points) ; les « favorables » (+ 2 à + 6 points) ; les « très favorables » (+ 6 points et plus). Tous partis confondus, les femmes sont désavantagées Sans surprise, le constat d’ensemble, tous mouvements confondus, est éclairant : les femmes sont systématiquement plus nombreuses là où leur candidature est vouée à l’échec ou presque. A l’inverse, elles sont beaucoup moins représentées là où leurs formations politiques ont obtenu les meilleurs résultats. Difficile, donc, d’imaginer que les législatives des 11 et 18 juin aboutissent à une Assemblée nationale paritaire. Chez LR, les femmes sont envoyées dans les pires circonscriptions 64 % de femmes dans les circonscriptions les plus défavorables Si la photographie d’ensemble est déjà peu flatteuse pour LR en termes de parité, l’analyse détaillée de leurs investitures l’est encore moins. En effet, il apparaît très clairement que la droite a réservé ses meilleures circonscriptions – celles où François Fillon a obtenu ses meilleurs résultats à la présidentielle – à des hommes (34 % de femmes seulement). A l’inverse, on compte 64 % de candidates là où LR a obtenu ses pires résultats le 23 avril. Selon notre relevé, on compte 16 femmes candidates dans les 50 circonscriptions les plus favorables au parti LR (27,2 % des voix au moins pour François Fillon). En revanche, on en trouve 32 dans les 50 plus mauvaises, celles où l’ancien premier ministre a obtenu au mieux 14,1 % des voix. Le parti a donc mis toutes les chances de son côté pour  avoir  un groupe parlementaire très majoritairement masculin. Le FN réserve ses circonscriptions « gagnables » aux hommes 35 % de femmes dans les circonscriptions très favorables au FN Le parti de Marine Le Pen fait, en surface, plutôt mieux que LR, atteignant la parité au niveau national (49 % de candidatures). Mais là aussi, les candidates partent souvent avec un sévère handicap par rapport à leurs camarades du sexe masculin. Elles ne sont ainsi que 35 % dans les circonscriptions très favorables au FN, où  Marine Le Pen  a obtenu 27,3 % des voix ou plus. Quant aux 50 meilleures circonscriptions, là où le parti a obtenu 32,5 % des voix ou plus au premier tour de la présidentielle, seules 16 d’entre elles sont attribuées à des femmes, comme chez LR. LFI et LRM font plutôt mieux La situation est en revanche meilleure du côté du parti de  Jean-Luc Mélenchon , qui respecte globalement la parité des investitures. On remarquera tout de même que le taux de femmes diminue nettement dans les circonscriptions où LFI obtient ses meilleurs résultats (40 %). Ainsi, il n’y a que 20 femmes dans les 50 territoires qui ont le plus voté pour M. Mélenchon le 23 avril. Le constat est sensiblement identique du côté de LRM (nous avons inclus dans notre étude les candidats du  Modem ). Côté pile, le mouvement d’Emmanuel Macron est celui qui envoie le plus de femmes dans les circonscriptions qui lui sont le plus favorables (48 %), atteignant 22 femmes sur les 50 localités qui ont le plus voté pour le président Macron (30,9 % et plus au premier tour). Côté face, les candidatures féminines sont très nombreuses également dans les circonscriptions qui lui sont le plus défavorables, soit 60 %.  ", "theme": "les decodeurs"}