{"title": "Calendrier scolaire : du rififi dans la zone B", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/09/2017", "content": "L’annonce a fait un peu « tache »… et l’éducation nationale se demande, aujourd’hui, si elle ne va pas  faire  tache d’huile. Depuis que l’académie d’ Orléans - Tours  a entériné, le 21 septembre, la modification par décret du calendrier de ses vacances de printemps, c’est toute une partie de la zone B qui s’interroge. Sur la douzaine d’académies englobées, il se pourrait bien que  Rennes  lui emboîte le pas —  « sous réserve de l’avis des partenaires concernés »,  dit une source proche du ministère de l’éducation. L’hypothèse serait aussi à l’étude à  Rouen ,  Caen ,  Nantes … Alors que les  rythmes scolaires  continuent de faire polémique, la justification avancée par l’académie d’Orléans-Tours n’a rien de  politique  : le retour en classe, initialement prévu le 7 mai, devait  être  suivi d’une semaine « à trous »,   comme disent les parents. Une semaine émaillée de deux jours fériés, les 8 et 10 mai (sans que le pont du vendredi soit octroyé aux élèves en 2018). Pour l’éviter, les vacances courront donc de mercredi 25 avril après la classe à lundi 14 mai, et non de samedi 21 avril à lundi 7 mai. Inédit Simple bon sens ?  Le Café pédagogique,  site d’informations qui a révélé la décision le 22 septembre, y voit un  « signal  politique  »  adressé par le ministère à des recteurs autorisés à  concevoir  leur propre calendrier. L’initiative, de mémoire d’historien, est plutôt inédite.  « En 1980, il y a bien eu une expérience de “régionalisation” du calendrier scolaire,  se souvient le juriste Bernard Toulemonde.  C elui-ci a été déconcentré auprès des recteurs d’académie. Mais l’expérience n’a duré que deux ans, nourrissant les critiques, des syndicats notamment. » Rien de tel aujourd’hui : la décision d’Orléans-Tours, pour l’heure, n’a pas mis en émoi la communauté éducative ( « consultée à toutes les étapes »,  assure-t-on au rectorat). Mais les  réseaux sociaux  se sont fait l’écho des questionnements de citoyens lambda : est-ce là un signe de la décentralisation à l’œuvre ? Va-t-on vers la démultiplication des zones ? La manière de faire, en tout cas, interroge, alors que le code de l’éducation prévoit que le calendrier scolaire fasse l’objet d’un arrêté du ministre, après avis du Conseil supérieur de l’éducation.  « Un décret de 1990 donne compétence aux recteurs pour  adapter  le calendrier national » , reprend M. Toulemonde, mais  « sous certaines conditions »  et  « à certaines échéances »  qui, dans le cas présent, ne semblent pas réunies pour ce juriste. Affaire à  suivre , donc, surtout si l’effet de dominos supposé se confirme.", "theme": "education"}