{"title": "Radio Nova à l’heure du grand mix digital", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/11/2017", "content": "Nouvelle URL, nouvelle application, nouvelles webradios : la gamme digitale de Radio Nova fait peau neuve. Rachetée au printemps 2016 par le banquier d’affaires Matthieu Pigasse et son groupe Les Nouvelles éditions indépendantes (LNEI), la radio continue sa transformation, sur le volet numérique, jugé «  essentiel aujourd’hui  », pour son directeur général Bernard Zekri, passé, entre autres, par  Actuel ,  Les Inrocks  et  Canal+ . «  Cela faisait partie de nos ambitions,  poursuit-il.  C’est une manière moderne de  faire  de la radio, qui offre plus de possibilités.  » Exit Novaplanet.com, c’est du côté de Nova.fr que les auditeurs « novateurs » devront désormais se  rendre  pour  explorer  l’univers de la radio. La nouvelle version du site se veut adaptée à toutes les pratiques d’écoute actuelles, en proposant à la fois des playlists, des dossiers, des  vidéos  mais aussi prochainement des podcasts natifs (des contenus uniquement diffusés sur le web et pas à l’antenne). Autant de formats qui ont pour but de  créer  un média global. «  On a essayé de  mettre  en avant toutes les possibilités sonores  », résume Bernard Zekri. Passage obligé «  95 % de la musique sur Nova n’est pas joué sur les autres radios musicales  », affirme le directeur de la radio. Un choix assumé par la station qui a toujours revendiqué son côté « libertaire » et son altérité avec les autres radios musicales dites « commerciales ». Néanmoins, le passage au numérique reste une étape clé dans la fabrique radiophonique d’aujourd’hui à laquelle ne peut se  dérober  Bernard Zekri : «  On doit  être  au rendez- vous  d’une époque qui change  ». Grâce à ces multiples retouches, la radio espère ainsi mieux  atteindre  ses auditeurs, et plus particulièrement les jeunes. «  Les jeunes n’écoutent plus le transistor. L’outil le plus fréquent pour  écouter  la radio est devenu le mobile  », observe Bernard Zekri. D’où la nécessité d’embrasser de nouveaux formats digitaux. Le site web et l’application s’enrichissent notamment de trois webradios : Nova Vintage, Nova la nuit et Nova v.f. Trois flux musicaux auxquels viennent s’ajouter ceux des stations locales de  Bordeaux  et de  Lyon , également disponible à l’écoute. D’autres mutations sont également à  prévoir . «  Nous avons plein d’idées  », assure Bernard Zekri. Parmi les projets dans les cartons de la radio, des documentaires sonores, mais aussi la création d’une future chaîne TV, qui se démarquerait des chaînes TV musicales actuelles. «  C’est une question de mois  », promet le directeur de la radio.", "theme": "televisions radio"}