{"title": "Au Rwanda, l’opposante Diane Rwigara inculpée d’« incitation à l’insurrection »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/10/2017", "content": "L’opposante rwandaise Diane Rwigara, 35 ans, qui avait tenté de se  présenter  à la présidentielle d’août face à l’homme fort du pays, Paul Kagamé, a été inculpée avec sa mère et sa sœur d’ « incitation à l’insurrection » , a-t-on appris, mardi 3 octobre, de source judiciaire. Les trois femmes ont été formellement inculpées après  avoir  subi, selon les dires de Diane Rwigara, des interrogatoires quasi quotidiens au  Centre  d’investigation de la  police  rwandaise pendant les trois premières semaines de septembre, puis avoir été placées en garde à vue le 22 septembre. \n        Lire aussi :\n         \n     \n                Au Rwanda, Diane Rwigara, opposante à Paul Kagamé, a été arrêtée après un mois de tensions\n     \n « L’accusation a décidé de  demander  en  justice  la détention provisoire de Diane Rwigara, de sa mère Adeline Rwigara et de sa sœur Anne Rwigara » , a déclaré à l’AFP Faustin Nkusi, un porte-parole du bureau du procureur. Les trois femmes sont poursuivies pour  « incitation à l’insurrection » , selon la même source. Diane Rwigara est par ailleurs poursuivie pour  « contrefaçon de documents »  dans le cadre de sa tentative de candidature à la présidentielle du mois d’août alors que sa mère est poursuivie pour  « pratiques sectaires » . Les accusations d’évasion fiscale, initialement évoquées par la police, n’ont finalement pas été retenues contre la  famille  Rwigara. Dans une interview accordée à l’AFP la veille de son arrestation, fin septembre, Diane Rwigara avait dénoncé le caractère  politique  de ses ennuis judiciaires, ajoutant que la police lui avait confisqué ses papiers d’identité, ses ordinateurs et ses téléphones.  « Je suis punie pour m’être levée contre l’oppression et  dire  ce que je pense » , avait-elle déclaré. La fortune du père Le rejet de la candidature de M me  Rwigara par la Commission électorale, pour une question de procédure, avait été critiquée par des gouvernements occidentaux et des groupes de  défense  des droits humains. M. Kagamé, crédité de l’important  développement  d’un pays exsangue au  sortir  du génocide de 1994, est régulièrement accusé de  bafouer  la liberté d’expression et de  museler  toute opposition. Il a été réélu le 4 août pour un nouveau mandat de sept ans avec près de 99 % des voix. \n        Lire aussi :\n         \n     \n                Au Rwanda, l’impossible défi des opposants à Paul Kagamé\n     \n Diane Rwigara est la fille d’Assinapol Rwigara, un important entrepreneur rwandais qui avait fait fortune dans l’ industrie  et l’ immobilier . Dans les années 1990, il avait largement financé le Front patriotique rwandais (FPR) de M. Kagamé avant que celui-ci ne renverse le  pouvoir  extrémiste hutu en juillet 1994, mettant fin au génocide. Diane Rwigara avait pris ses distances avec le FPR après le décès de son père, en février 2015, dans un accident de la route, selon la police. Elle avait contesté cette version et dénoncé un  « assassinat » . Selon son frère Aristide, installé aux Etats-Unis, le gouvernement tente, en s’en prenant à sa famille, de  mettre  la main sur la fortune de son père.", "theme": "afrique"}