{"title": "Donald Trump va autoriser la publication d’archives sur l’assassinat de John F. Kennedy", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/10/2017", "content": "Donald Trump va  autoriser  la publication d’archives confidentielles sur l’assassinat de John Fitzgerald Kennedy (JFK) le 22 novembre 1963 à Dallas.  « Sous réserve d’informations supplémentaires, j’autoriserai, en tant que président, l’ouverture des archives JFK bloquées et classées depuis longtemps » , a écrit le président américain sur son compte  Twitter , samedi 21 octobre. 3 100 documents dévoilés le 26 octobre Environ cinq millions de documents sur l’assassinat de JFK, provenant essentiellement des services de renseignement, de la  police  et du ministère de la  justice , sont conservés à Washington aux Archives nationales. L’immense majorité, 88 %, a déjà été révélée au public, selon cette institution et 11 % ont été publiés après  avoir  été caviardés. Le 26 octobre 3 100 documents qui n’ont encore jamais été dévoilés au public devraient  être  finalement publiés ainsi que la version complète de dizaines de milliers de documents qui avaient auparavant été caviardés. Le site  Politico , citant des responsables de l’administration, craignait vendredi qu’à la demande de la CIA le président bloque la publication de plusieurs de ces documents secrets, notamment ceux datant des années 1990 car ils pourraient  exposer  des agents et informateurs de la CIA et du FBI encore en activité. Multiples théories et complots L’assassinat de Kennedy, qui était alors âgé de 46 ans, a donné lieu à des milliers de  livres , d’articles, de films et de documentaires développant de multiples théories et complots impliquant  Cuba , la mafia ou des cercles liées aux agences fédérales chargées de la sécurité. Des théories de la conspiration avaient repris un nouveau souffle après la sortie du film  JFK  de Oliver Stone en 1991. Face au débat public alors décuplé, une loi avait été signée en 1992 imposant la publication de tous ces documents, tout en conservant sous scellés une partie d’entre eux jusqu’à la date limite du 26 octobre 2017. Plus de 50 ans après les faits, une majorité d’Américains doute toujours de la version officielle présentant Lee Harvey Oswald comme le seul assassin du président démocrate. Dans son édition de samedi, le  Washington Post  rapporte que les documents à  paraître  pourraient  éclairer  d’un jour nouveau les activités d’Oswald à Mexico fin septembre 1963 et ses tentatives d’approche d’espions cubains et russes.", "theme": "ameriques"}