{"title": "Washington rappelle ses diplomates à Cuba, où un mystérieux mal touche son ambassade", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/09/2017", "content": "L’intrigue semble tirée des plus grands romans d’espionnage. Vingt et un employés de l’ambassade des Etats-Unis à La Havane ont été atteints d’un mystérieux mal, qui aurait débuté à la fin de 2016, se caractérisant par des maux de tête, des nausées ou encore des étourdissements. Un phénomène qui inquiète Washington, au point que le département d’Etat américain a rappelé, vendredi 29 septembre,  « plus de la moitié »  des diplomates américains en poste à La Havane. Evoquant des  « attaques »  ciblant la santé du personnel de l’ambassade, un haut responsable du département d’Etat américain a également annoncé que l’octroi de visas à  Cuba  est  « suspendu pour une durée indéterminée ».  Le département d’Etat a en outre lancé un appel aux ressortissants américains pour qu’ils évitent de se  rendre  sur l’île, tant que cette affaire ne serait pas résolue. L’hypothèse d’une attaque sonique Mais, malgré une  enquête  menée par le FBI, la  police  canadienne et les autorités cubaines, l’énigmatique mal qui a touché l’ambassade américaine reste inexpliqué.  « Nous ne connaissons ni les objectifs, ni les méthodes, ni le  mode  opératoire de ces attaques » , a répété vendredi le haut responsable du département d’Etat. Par le passé, des rapports avaient évoqué la piste d’une attaque sonique, notamment à travers des  « vagues d’ultrasons »  qui auraient provoqué des lésions auditives. Une hypothèse que n’a pas confirmée le département d’Etat vendredi. Pour l’heure, les Etats-Unis n’ont pas accusé les autorités cubaines d’en  être  à l’origine. Le président cubain, Raul Castro, a affirmé à plusieurs reprises que son pays n’était pas responsable de ce mystérieux mal.  « Nous ne pouvons  exclure  la possibilité qu’un troisième pays soit impliqué dans cette affaire » , a déclaré vendredi le responsable américain. \n        Lire aussi :\n         \n     \n                Raul Castro dénonce un « recul » des relations entre Cuba et les Etats-Unis\n     \n Mais deux ans après le dégel de leurs relations diplomatiques, le lien entre les deux pays pourrait toutefois  pâtir  de cette énigme, si celle-ci restait irrésolue. D’autant que les relations entre le président cubain et  Donald Trump  se sont récemment tendues. Au début de l’été, le chef de l’Etat américain avait décidé une limitation des voyages des citoyens américains vers l’île, et l’interdiction de toute négociation avec des  entreprises  dirigées par les militaires cubains.  « Les annonces faites par le président  [américain]   (…)  signifient un recul dans les relations bilatérales »,  avait commenté Raul Castro à la mi-juillet.", "theme": "ameriques"}