{"title": "Rugby : urgent, XV de France cherche entraîneurs adjoints", "newspaper": "Le Monde", "author": "Adrien Pécout", "date_publi": "29/12/2017", "content": "Avec une pointe de cynisme, on constatera que le XV de France ressemble aux  Jeux olympiques  : il attire de moins en moins ! De même que l’on a vu des  villes   retirer  leur candidature à l’organisation des  Jeux , les entraîneurs de  rugby  sollicités regimbent à l’idée d’intégrer le staff du XV de  France  pour  devenir  les adjoints de Jacques Brunel,  nommé sélectionneur national, mercredi 27 décembre, après le limogeage express de Guy Novès. A leur décharge, il faut  dire  que le  projet  de la Fédération française de rugby (FFR) et de son président, Bernard Laporte, semble encore flou, pour ne pas dire fou. A moins de six semaines du  Tournoi des six nations  2018, tout reste à  construire  pour Jacques Brunel. Le manageur de l’Union  Bordeaux -Bègles quittera le club girondin à l’issue du match de championnat samedi 30 contre le Stade français, et ce n’est qu’à  partir  du 2 janvier qu’il prendra officiellement ses fonctions à la tête du XV de France. \n        Lire aussi :\n         \n     \n                Rugby : Bernard Laporte écarte le staff du XV de France en invoquant une faute grave\n     \n Le sélectionneur en est aujourd’hui à  essayer  de  trouver  des adjoints qui accepteraient d’embarquer dans cette galère bleue qui a déjà fait  couler  son prédécesseur (seulement 7 victoires en 21 matchs). Il envisage de  parvenir  à ses fins d’ici à la fin de la semaine prochaine. Compliqué. L’entraîneur de Clermont, Franck Azéma, a déjà reconnu  avoir  dit non à un poste d’adjoint. « En ce qui me concerne, si je ne suis pas à deux cents pour cent dans un projet, je ne peux pas me  projeter . Je suis encore sous contrat avec Clermont jusqu’en 2020… » ,  explique le technicien des champions de France en  titre . Aux journalistes de  La Montagne , le Clermontois précise avoir été contacté par téléphone dimanche 24 décembre à la fois par Bernard Laporte et par Jacques Brunel. Un manque de « respect » « L’unique fenêtre »  lors de laquelle Franck Azéma accepterait de  dépanner  en équipe de France coïnciderait avec la tournée de test-matchs du mois de juin, en dehors de la période de championnat : «  Ce serait différent et je prendrais sur mon temps de congés.  […]  Mais je ne suis pas sûr que ça les intéresse encore. »  Mais pas question, assure-t-il, d’abandonner son club pendant que l’équipe de France disputera le Tournoi des six nations, de février à mars, ou durant la Coupe du  monde  2019, au  Japon . Fabien Galthié ( Toulon ) et Patrice Collazo (La Rochelle) auraient également fait  savoir  leur refus d’intégrer le staff du XV de France, selon les informations respectives de l’hebdomadaire  Midi olympique  et du quotidien  Var matin . Interrogé dès le 23 décembre sur son éventuel intérêt, Patrice Collazo avait balayé toute rumeur en conférence de presse après un match contre Bordeaux-Bègles, invoquant «  le respect des hommes et des institutions ».  « Aujourd’hui, je sens qu’il n’y a pas trop ce respect, et ça me gonfle un peu » , avait-il ajouté. Sous-entendu : la presse spécialisée avait commencé à  disserter  sur la composition du futur staff alors même que Guy Novès — l’ancien entraîneur de Patrice Collazo à  Toulouse  — n’a été informé de son licenciement que mardi 26 décembre au matin, par un appel téléphonique de Bernard Laporte. Un pool d’entraîneurs envisagé Au-delà se pose une autre question : quelle nouvelle organisation pour le staff du XV de France ? La direction de la FFR aurait avancé l’idée de  constituer  un pool d’entraîneurs qui viendraient  rejoindre  le staff de façon ponctuelle avant les matchs, mais sans encore vraiment en  dessiner  les contours. « On va  pouvoir  réellement  lancer  une prospection, des campagnes, des conversations avec des gens qui, j’espère, voudront bien  travailler  dans ce projet » , déclarait mercredi Jacques Brunel, non sans optimisme. Le refus public de Franck Azéma, qui l’a côtoyé lorsque le nouveau sélectionneur entraînait  Perpignan , lui a pourtant montré la complexité de la tâche. Tout comme l’absence de réponse claire de Fabien Galthié, une vieille connaissance du temps où Jacques Brunel s’occupait de Colomiers. Bernard Laporte a insisté sur sa volonté d’œuvrer à une  « réelle proximité »  entre le staff du XV de France et les entraîneurs des clubs du championnat de France, toujours réticents à  libérer  leurs meilleurs éléments. Avant chaque tournée ou chaque Tournoi des six nations,  « sept ou huit entraîneurs de club seront conviés pour  parler  de la forme des joueurs ». « Je veux des informations en direct »,  fait  valoir  le président de la « fédé », lui-même ancien sélectionneur des Bleus (1999-2007) avec pour entraîneur des avants un certain… Jacques Brunel.", "theme": "rugby"}