{"title": "Pitchfork Festival, théâtre et classique : nos idées de sorties", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/11/2017", "content": "LES CHOIX DE LA MATINALE De la profusion pop du Pitchfork Festival, des libertés musicales de Besançon, des  musiques  asiatiques au Musée Guimet et un piano russe : retrouvez nos choix de sorties du  week-end . DEUX FESTIVALS Profusion pop au Pitchfork Music Festival de La Grande Halle de la Villette Site Internet prescripteur du bon goût « indie rock »  international , Pitchfork exporte en  France , depuis 6 ans, le festival qu’il a créé en Chicago, en 2006. Devenu une des sensations musicales de l’automne parisien, l’événement promet de nouveau beaucoup avec cette 7 e  édition offrant du 2 au 4 novembre, dans la Grande Halle de la Villette, une excitante palette stylistique. Après une soirée de jeudi, plus orientée rock, celles des 3 et 4 novembre font  grimper  le taux de groove et de BPM. Si le vendredi accueille les chansons ouvragées d’Andy Shauf et la lenteur crépusculaire de Cigarettes after Sex, on dansera aussi au rythme des paysages pop funky de Polo & Pan ou Isaac Delusion, précédant l’intensité jazz-soul de Kamasi Washington et le retour très attendu de Jungle. Le samedi étant dominé par les mutations du hip-hop (Run the Jewels, BadBadNotGood, SÔNGE…) et l’électro (The Blaze, The Black Madonna, Jacques…).  Stéphane Davet Pitchfork Music Festival  à La Grande Halle de la Villette, 211, avenue Jean-Jaurès,  Paris  19 e . M o  Porte-de-Pantin. Tél. : 01-40-03-75-75. 17 heures. 55 €. Les musiques en toute liberté, à Besançon Selon les mots de son directeur artistique, Philippe Romanoni, le festival Musiques libres de Besançon (Doubs) se réclame  « des hauts  lieux  de la musique hors circuit, celle qui emprunte les chemins de la création, de l’innovation, de l’humour et de la poésie ».  Avec des musiciennes et des musiciens souvent dans les pratiques de la musique improvisée, de l’électroacoustique et de divers croisements stylistiques. Le festival, qui a ouvert ses portes jeudi 2 novembre, se poursuit jusqu’au dimanche 5 au théâtre Kursaal. Avec notamment, ce week-end, le chanteur Marc Guillerot,  « improvisateur vocal » , Nadia Ratsimandresy, qui a conçu un répertoire spécial pour le festival, le duo Hildegarde Von Stick, Xavier Garcia, le guitariste Hugo Roussel avec un système de trente pédales d’effets, le contrebassiste Benjamin Duboc avec Jeanne Benameur, qui lira des extraits de son roman  L’Enfant qui  (Actes sud), le groupe Strange Ladies… Des propositions qui toutes suscitent la curiosité.  Sylvain Siclier Festival Musiques libres , au Théâtre Kursaal, place du Théâtre, Besançon (Doubs). Jusqu’au dimanche 5 novembre. De 5 € à 10 € pour les concerts en soirée, à 20 h 30 ; entrée libre aux concerts en journée, à 11 h 30 et 18 heures, sauf celui du dimanche 5 novembre à 16 heures, de 5 € à 10 €. THÉÂTRE. Les insolents dérèglements de la « Règle du jeu », à la Comédie-Française Adapter  La Règle du jeu  au théâtre : il fallait  oser , Christiane Jatahy l’a fait. A l’invitation d’Eric Ruf, l’administrateur général de la Comédie-Française, la metteure en scène brésilienne dirige la troupe dans un spectacle qui transpose aujourd’hui le scénario du chef-d’œuvre de Jean Renoir, tourné au printemps 1939. Effaré de  constater  qu’une partie de la société française refusait de  voir  le désastre de la guerre qui s’annonçait, le réalisateur a mis en scène une bande d’amis riches qui s’égarent dans les  jeux  de la mondanité. Si Christiane Jatahy n’arrive pas à  rendre  l’angoisse qui sourd du film de Jean Renoir, elle réussit formidablement à  montrer  la vacuité cyniquement décomplexée et profondément mélancolique du divertissement. Dans la scène de la fête, la troupe invite le public à  entrer  dans son jeu. C’est un moment irrésistible, dans un spectacle qui enlace théâtre et  cinéma , comme toujours avec Christiane Jatahy, et s’offre le  luxe  de  commencer  par un film de 26 minutes. Qu’y montre-t-on ? A  vous  de le  découvrir , en allant voir cette  Règle du jeu  à la fois bancale et enthousiasmante.  Brigitte Salino La Règle du jeu , d’après le scénario de Jean Renoir. Mise en scène : Christiane Jatahy. Samedi 4 novembre à 14 heures à la Comédie-Française, 1, place Colette Paris 1 er . M o  Palais-Royal. Tél. : 01-44-58-15-15. De 5 € à 41 €. Durée : 1 h 50. MUSIQUE. L’Asie rêvée au Musée Guimet  Inspirés par les textes du compositeur Hector Berlioz découvrant les pavillons exotiques de l’Exposition universelle de Londres, en 1851, quatre concerts parcourent l’Asie (de la Perse au  Japon ) telle que les musiciens du siècle d’Emile Guimet l’ont rencontrée, puis interprétée ou rêvée. Si la cour khmère du Musée accueille l’ensemble Le Baroque Nomade de Jean-Christophe Frisch (composé de musiciens chinois et français) pour  faire   revivre  le quadrille chinois qu’on dansait à Londres ou à Paris, c’est l’orchestre symphonique Les Siècles et la soprano coréenne Dongmin Lee, dirigés par François-Xavier Roth qui porteront les couleurs d’Emile Guimet et des compositeurs férus d’Asie, de Léo Delibes ( Lakmé ) à Maurice Delage ( Quatre poèmes hindous ), en passant par Saint-Saëns ( La Princesse jaune ), André Messager ( Madame Chrysanthème ), Emile Guimet (l’opéra  Taï-Tsoung ), ou le Berlioz des fameuses  Nuits d’été . Des concerts plus intimistes du répertoire persan ancien (avec la chanteuse iranienne Asaré Shekarchi) et indien – rencontre virtuose entre Samuel Bricault et Rishab Prasanna (flûte bansuri) – auront lieu au Salon Pelliot, récemment rouvert au public.  Marie-Aude Roux Musée national des arts asiatiques – Guimet , 6, place d’Iéna, Paris 16 e . Cour khmère, 6, place d’Iéna, Paris 16 e . Salon Pelliot - Hôtel d’Heidelbach, 19, avenue d’Iéna, Paris 16 e . Les 3 et 4 novembre à 16 heures et 20 h 30. Tél. : 01-56-52-54-33. De 16,60 € à 61,60 €. MUSIQUE. Piano russe à la Maison de la Radio  Il y a juste un siècle, le 25 octobre 1917, la  Russie  renversait le  pouvoir  tsariste autocratique et basculait dans le communisme, avant de  succomber  à la dictature. La  Symphonie n°12  de Dimitri Chostakovitch, dite  L’Année 1917 ,   écrite en 1961 pour les 90 ans de la naissance de Lénine, est directement inspirée par les événements de la Révolution d’Octobre. Elle sera dirigée par le grand Neeme Järvi à la tête de l’Orchestre national de France le 9 novembre, avec l’elliptique  Neuvième Symphonie  et le  Concerto pour piano, trompette et orchestre à cordes . Un concert qui clôturera en beauté un week-end de folie dédié au (jeune) piano russe : pas moins de six récitals par des artistes issus de l’ancien bloc soviétique, dont les rares et prestigieux Boris Giltburg (le 4 novembre), Vadym Kholodenko, Yury Favorin, Lilya Zilberstein, Alexander Ghindin, et Alexander Paley (le 5 novembre). Au programme 100 % russe, des œuvres de Prokofiev, Rachmaninov, Scriabine et Chostakovitch bien sûr, mais aussi Medtner, Miaskovski, Roslavets, Mossolov, Taneiev, Lourié et Popov.  Marie-Aude Roux Maison de Radio France , 116 avenue du Président Kennedy, Paris 16 e . Auditorium de  Radio France  et Studio 104. Tél. : 01-56-40-15-16. Récitals de piano les 4 et 5 novembre, du 11 à 20 heures) au tarif unique de 15 €. Concert avec l’Orchestre national de France, Andrei Kavalinski (trompette), Simon Trpceski   (piano), Neeme Järvi (direction), le 9 novembre à 20 heures, de 10 € à 65 €. DANSE. Jérôme Bel se dédouble à Paris Double opération. Jérôme Bel à l’enseigne de l’Espace Cardin et du Festival d’Automne. Dans le cadre du grand portrait que consacre la manifestation parisienne au chorégraphe, figure de la scène conceptuelle, deux pièces sont présentées, que l’on peut voir dans la foulée.  Jérôme Bel,  de Jérôme Bel, créée en 1995, est devenue une pierre blanche dans l’ histoire  de la danse contemporaine. Cette équation chorégraphique minimale – un tableau noir, une craie blanche, quatre corps nus, une ampoule – valorisait des images dénudées et ralenties autour de questions aussi simples que complexes : qu’est-ce qu’un spectacle ? Qu’est-ce qu’un corps ? Qui est ce danseur ? Quelques années plus tard, en 2012, il met en scène  Disabled Theater  avec la troupe d’acteurs handicapés du Theater HORA, basée à Zürich. Sur un plateau, nu comme à son habitude, il distingue les  personnalités  et les corps. Une entreprise délicate dont il dit d’ailleurs qu’elle a bouleversé sa façon de  concevoir  son  travail . Pas question d’appliquer un concept à ces comédiens mais de les  écouter  et de  partir  d’eux. A voir et/ou revoir .  Rosita Boisseau Jérôme Bel ,   de Jérôme Bel. Festival d’Automne, Espace Cardin, Paris. Du 2 au 7 novembre, 19 heures.  Disabled Theater ,   de Jérôme Bel. Festival d’Automne, Espace Cardin, Paris. Du 3 au 6 novembre, 20 h 30. Tél. : 01-48-87-54-42. De 10 € à 26 €. PERFORMANCE. L’Abécédaire de Gilles Deleuze, à Bagnolet Ils sont trois autour d’une table pour une conférence-performance autour de l’œuvre de Gilles Deleuze (1925-1995). Sous la direction de l’auteur et metteur en scène Cédric Orain, cet essai théâtral et circassien s’enracine dans les questions que l’œuvre du philosophe pose au théâtre et en propose des réponses ou des hypothèses spectaculaires. Intitulé  D comme Deleuze,  sous-titré  Conférence un peu mouvementée autour de l’œuvre de Gilles Deleuze , ce trio savoureux entre texte, danse, acrobatie et chant donne corps et esprit à certains concepts suivant le principe de l’abécédaire. Il y a donc A comme animal, C comme corps sans organes, D comme désir… Chaque exploration autour d’un thème fait à la fois l’objet d’un éclairage deleuzien, mais aussi de digressions ludiques et fines liées à chacun des interprètes. Le registre insolite, très burlesque parfois, de l’acteur-chanteur norvégien Olav Benestvedt croise celui, plus sérieux, du philosophe-conférencier Guillaume Clayssen, tandis que l’esprit bondissant du danseur-acrobate Erwan Ha-kyoon Larcher fouette les évidences. Les trois ensemble secouent les concepts pour en  extraire  une vision spectaculaire fraîche et palpitante de la pensée de Deleuze. Un théâtre ultra- physique  et philosophique à  déguster .  R. Bu D comme Deleuze , de Cédric Orain. Théâtre L’Echangeur de Bagnolet, 59, avenue du Général-de-Gaulle, Bagnolet (93). Métro : Galliéni. Jusqu’au 9 novembre. 20 h 30. Tél. : 01-43-62-71-20.", "theme": "culture"}