{"title": "« Makala » : la course contre la vie d’un vendeur de charbon", "newspaper": "Le Monde", "author": "Jacques Mandelbaum", "date_publi": "06/12/2017", "content": "L’avis du «  Monde  » – à voir La sortie récente en salle de  deux beaux films iraniens des années 1980 –  Le Coureur , d’Amir Naderi, et  Le Cycliste , de Mohsen Makhmalbaf  – met en lumière ce qui, sans  constituer  un  genre  répertorié, rapproche le nouveau documentaire d’Emmanuel Gras de ces deux fictions d’époque : ce sont des films d’endurance. Un jeune orphelin qui court comme un désespéré pour  survivre  ici et un immigré afghan qui se lance là dans un défi cycliste pour  payer  les frais d’hôpital de sa femme annoncent le périple homérique du villageois de  Makala , qui, saisi par la pauvreté extrême, part de son village pour se  rendre  dans la ville la plus proche, poussant un vélo précaire surchargé de sacs de charbon. \n        Lire l’entretien avec Emmanuel Gras :\n         \n     \n          « Ils vivent dans une nature apocalyptique »\n           \n On est en République démocratique du Congo, au sud du pays, dans la région du Katanga, où naguère la légion sauta ( La légion saute sur Kolwezi , de Raoul Coutard, 1980). Pour l’heure, on continue d’y  brûler  la chandelle par les deux bouts, à l’image de cette  famille  laborieuse dont on n’a pas  souvenir  que le film la nomme. Enfants au ventre gonflé,  habitat  précaire, bouillie de rat à l’occasion en guise de repas. Le père espère néanmoins en des jours meilleurs, grâce, notamment, à l’achat escompté de plaques de tôle pour la construction du toit d’une nouvelle maison, dans la cour de laquelle il rêve avec sa femme de  planter  des arbres fruitiers. Le film est l’ histoire  simple, pathétique, extraordinairement concentrée et dilatée à la fois des moyens qu’il met en œuvre pour ce  faire . On est ici quelque part entre « Mad Max » et le mythe de Sisyphe Découpe d’un arbre gigantesque, brûlage lent du bois dans un monticule de terre, recueil du charbon dans de grands sacs en toile, chargement déraisonnable du vélo qu’on ne peut plus  mouvoir  qu’à la main, embûches de toutes natures (pentes monstrueuses, racket, trafic routier périlleux) sur le chemin de 50 kilomètres qui le sépare de la ville, perte accidentelle d’une partie de la marchandise, visite rapide à l’une de ses filles confiée à sa tante à l’orée de la ville, négociations au couteau sur les marchés, sous-estimation dramatique du prix réel de la tôle, participation à un office religieux, retour au village. Chaque étape, reliée à l’autre par la tension d’une attente qui engage tant le personnage que le spectateur attaché à ses pas, se révèle en l’espèce fondamentale, vibrante. On est ici quelque part entre  Mad Max  et le mythe de Sisyphe. \n        Lire la critique parue lors du Festival de Cannes :\n         \n     \n          « Makala », le calvaire à vélo d’un forçat de la terre, de la brousse à la ville\n           \n Un  Mad Max  version africaine, néanmoins confronté au même défi : pénurie de  matières premières , combat pour la survie, machine surtrafiquée, engagement  physique  total. Un Sisyphe qui pousse un vélo en brousse plutôt qu’une pierre sur le flanc d’une montagne, mais qui se heurte dans son effort surhumain à l’inexorable absurdité de l’entreprise. Point commun entre les deux héros, trois si l’on compte le livreur de charbon qui les réincarne en  style  africain : ils défient la mort et mettent à survivre un point d’honneur en même temps qu’une pêche d’enfer. La puissance de l’allégorie Alors, sans doute, l’idée pourra  venir  à des spectateurs de  reprocher  certains points à Emmanuel Gras. Le détail scabreux de la souris dans le potage. Le cameraman qui ne pose pas sa caméra pour  donner  la main au personnage qui manque  défaillir  dans une côte. Le resserrement extrême de l’action qui empêche de  situer  le propos dans une perspective plus large et plus intelligible. Le jeu permanent avec la fiction. Tout cela s’entend. On comprendra toutefois que le type de documentaire que pratique Emmanuel Gras ambitionne moins la reproduction mimétique du réel que la vérité et la puissance de l’allégorie. Programmée pour le film qui va l’enregistrer et la  mettre  en scène, la course du vendeur de charbon n’en devient pas illégitime pour autant. Elle a bel et bien lieu, sur le modèle des dizaines d’autres qu’a dû  effectuer , et qu’effectuera encore, hors caméra, le personnage. Simplement, cette fois-là, l’homme a poussé sa machine tant pour l’argent du charbon que pour le mythe qui va le  cristalliser  dans le regard des spectateurs. Ainsi, plongé dans le grand bain du cinématographe, le héros de  Makala  peut-il s’agréger à l’histoire longue de la représentation filmée qui fait de l’endurance l’un des plus courageux et douloureux apanages des pauvres gens. Makala  fait à ce  titre  partie d’une famille disparate qui, contre toute attente, réunit le néoréaliste  Voleur de bicyclette  (1948), de Vittorio De Sica, au huis clos hollywoodien,  On achève bien les chevaux  (1969), de Sydney Pollack. Documentaire français d’Emmanuel Gras (1 h 36). Sur le Web :  www.filmsdulosange.fr/fr/film/238/makala", "theme": "cinema"}