{"title": "A Strasbourg, des manifestants réclament la fermeture du centre de primatologie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/11/2017", "content": "I ls avancent un masque de singe recouvrant leur visage. Ce dimanche 22 octobre, près de 350 personnes se sont rassemblées devant le fort Foch à Niederhausbergen, près de  Strasbourg . Dans la foule, des Alsaciens, des Parisiens, des Allemands, des végétariens, des végans, des antispécistes, des représentants de SPA locales et des associations comme Pro Anima et  International  Campaigns venus  réclamer  la fermeture du  centre de primatologie de l’université de Strasbourg (Unistra) , installé dans cet ancien fort.  « Chacun représente un singe qui souffre à l’intérieur de ce  centre  »,  assène  Alexandra Justamente, fondatrice de Fight for Monkeys  et à l’initiative de la manifestation. Ce n’est pas la première « marche des singes » organisée par les opposants à l’expérimentation animale et les défenseurs des animaux, mais celle-ci a une résonance particulière : la  justice  vient d’ouvrir une information judiciaire pour  « abus de confiance et autres détournements »  concernant l’université et  sa filiale commerciale Silabe .  « Le temps où ce centre agissait en toute impunité est révolu »,  veulent  croire  les associations. Une plaque tournante Celles-ci reprochent au centre d’être devenu au fil des ans une plaque tournante du commerce de singes à destination des laboratoires publics et privés, en parallèle à ses activités de recherche sur le comportement des primates. Elles le soupçonnent également d’expérimentations bio-médicales sur les singes. Ce que le centre de primatologie, qui accueille en quarantaine des animaux venus de fournisseurs asiatiques et mauriciens avant de les  confier  à leurs acquéreurs, réfute. \n        Lire aussi :\n         \n     \n                Expérimentation animale : la Commission européenne limite, mais ne bannit pas\n     \n Selon les responsables de Silabe, ce commerce permettrait seulement à l’université l’autofinancement de sa recherche en éthologie. La filiale assure  effectuer  des prélèvements de sang et autres liquides sur les animaux – 30 % de leur activité commerciale – pour  permettre  aux laboratoires  « d’éviter d’avoir recours à l’animal directement ».  Quant aux expérimentations précliniques sur les singes –  « 10 % de l’activité de Silabe »  –, elles consisteraient en tests par injection, par exemple  « d’adjuvants de vaccins ».   « Les laboratoires nous demandent de  faire  ces manipulations en amont des leurs dans le cadre de protocoles scientifiques encadrés par des comités d’éthique. Il y a des projets pour lesquels on dit non. Nous ne testons pas de virus ni n’installons d’électrodes dans la tête »,  affirme le directeur administratif du centre de primatologie. Manque de transparence Quant à l’information judiciaire, l’université assure qu’elle n’en a pas connaissance. C’est une subvention interministérielle de soutien à l’innovation qui a tout déclenché. Pour en  bénéficier , l’université de Strasbourg a constitué en 2009 une filiale associative de prestations aux laboratoires, Silabe, et a mis le centre, ses singes et ses équipes à disposition. Des travaux d’aménagement des douves du fort dans lesquels l’université a investi 5,6 millions d’euros sans délibération de son conseil d’administration ont permis à Silabe de  doubler  sa capacité d’accueil de primates de 800 à 1 600 singes. « La création d’une filiale privée qui a agi en dehors de tout contrôle du conseil d’administration est symptomatique d’une grave dérive des  universités  françaises. » Le SNESUP-FSU Les responsables du centre ont ensuite présenté au conseil d’administration une convention de partenariat signée pour la filiale par le président du pôle de compétitivité  Alsace -BioValley, vice-président de l’association, taisant ainsi que l’université passait en fait un contrat avec elle-même. Toutes les fonctions-clés de Silabe sont tenues par des vice-présidents de l’université… Alors qui de l’université ou de Silabe a profité de la subvention interministérielle   de 1,7 million d’euros versés au  projet  entre 2010 et 2014 ? C’est l’une des questions qui intéresse aujourd’hui la  police . Les syndicats d’enseignants-chercheurs dénoncent une affaire révélatrice du manque de transparence et de démocratie dans la  gouvernance  de l’Unistra. Pour le SNESUP-FSU,  « la création d’une filiale privée qui a agi en dehors de tout contrôle du conseil d’administration est symptomatique d’une grave dérive des universités françaises ces dix dernières années, depuis la loi d’autonomie »  de 2007. La règle des 3R Selon le président de Silabe et le directeur administratif du centre de primatologie, tous deux vice-présidents de l’université, la tutelle de l’université sur sa filiale garantit une  « démarche scientifique au sein du centre de primatologie qui prime sur une démarche commerciale ».  Pour eux, aucune dissimulation dans la démarche de Silabe :  « Nous avons fait la filiale à la demande du ministère de l’ industrie . Cela fait trente ans que le fort mène des activités comme celles-ci. »  Quant à l’expérimentation animale, ceux qui la pratiquent mettent en avant l’application de la règle des 3R, élaborée dans les années 1950 :  réduire  les recours,  raffiner  les méthodes,  remplacer  les modèles animaux quand c’est possible. Mais pour ses opposants, elle ne suffit plus. Après le succès de la campagne de L214 contre la souffrance animale dans les abattoirs, des associations espèrent aujourd’hui  convaincre  le Parlement d’ouvrir une commission d’ enquête  sur le sujet. Claire Gandanger", "theme": "m actu"}