{"title": "En position de force, l’extrême droite allemande tente de surmonter ses divisions", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/12/2017", "content": "L’extrême droite allemande se réunit en congrès samedi 2 et dimanche 3 décembre à Hanovre, pour se  doter  d’une nouvelle direction dans l’espoir de  capitaliser  sur les déboires politiques d’Angela Merkel. Thomas Wieder, correspondant du  Monde  en Allemagne, assiste à cette réunion de 600 délégués d’Alternative pour l’ Allemagne  (AfD) : En position de force L’AfD a provoqué un séisme  politique  lors des élections législatives du 24 septembre en entrant à la chambre des députés avec 12,6 % des voix et 92 représentants, du jamais vu depuis la Seconde Guerre mondiale. Le parti est également présent dans 14 des 16 parlements régionaux. Depuis deux mois, la  formation  se délecte des difficultés de la chancelière qui, après douze ans à la tête du pays, est sortie très affaiblie des législatives et peine à  former  une majorité gouvernementale dans un paysage  politique  émietté. \n        Lire :\n         \n     \n          L’Allemagne en pleine tempête politique\n           \n Sous haute surveillance policière En marge du congrès qui a débuté samedi matin, plusieurs centaines de manifestants ont tenté de  bloquer  l’accès au rassemblement, avant que la  police  ne fasse usage de canons à eau pour  libérer  la chaussée. Au total, 8 500 opposants sont attendus à Hanovre, où ils entendent  donner  de la voix contre les positions anti-migrants de l’AfD. Des milliers de policiers ont été mobilisés pour  éviter  tout débordement et le syndicat de police GdP a appelé au calme, après des échauffourées qui avaient éclaté lors du congrès du parti en avril à Cologne, où plusieurs policiers avaient été blessés. Un choix entre un « dur » et un modéré Le parti va également  tenter  d’apaiser le  climat  en interne, où se déchirent depuis des années l’aile la plus radicale et les tenants d’une ligne plus modérée. Dès le lendemain des législatives, la coprésidente du parti, Frauke Petry, a claqué la porte pour  protester  contre la dérive droitière du parti. Créé en 2013 sur une plateforme anti-euro, l’AfD n’a depuis cessé de se  radicaliser , en surfant sur la crise des réfugiés. Pour tenter de  réconcilier  les différentes  tendances , le parti a opté pour une direction collégiale d’au moins deux personnes. La bataille fait rage pour le deuxième poste au côté de l’actuel coprésident Jörg Meuthen, un élu de l’ouest du pays, professeur d’économie aux allures de notable. L’aile modérée souhaite  imposer  le patron de l’AfD Berlin, Georg Pazderski, un ancien colonel de l’ armée  allemande. Mais la frange la plus nationaliste entend  faire   élire  un « dur ». A 73 ans, Alexander Gauland, qui milite pour la fin de la repentance allemande pour les crimes nazis, pourrait en  profiter  pour  obtenir  le poste. Des motions antijuifs et antimusulmans Côté programme, les délégués débattront de plusieurs motions, dont l’une appelant à  interdire  la circoncision des jeunes garçons, pratiqués par les musulmans et les juifs. Une autre réclame une définition beaucoup plus restreinte de l’antisémitisme, afin de  permettre  davantage de critiques contre les juifs dans le pays sans  risquer  les tribunaux. Récemment, le parti a aussi suscité un tollé en appelant au renvoi immédiat en  Syrie  de dizaines de milliers de réfugiés, soutenant que  « de grandes parties »  du pays étaient désormais sûres.", "theme": "europe"}