{"title": "« Charlie Hebdo » jette l’éponge en Allemagne", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/11/2017", "content": "Un an après son lancement, la version allemande de  Charlie Hebdo  va  cesser  de  paraître  faute de lecteurs, annonce le journal dans sa dernière édition outre-Rhin, qui restera deux semaines dans les kiosques à  partir  de jeudi. La version allemande de  Charlie  était la première incursion de l’hebdomadaire satirique à l’étranger. Comme le premier numéro, ce dernier exemplaire a choisi de  mettre  en « une » la chancelière Angela Merkel. On la voit pourchassée par un exemplaire de  Charlie Hebdo , s’écriant  « Ça suffit » , sous le  titre   « Harcelée pendant un an » , un dessin signé Juin. « Comme  vous  le savez, nous, à  Charlie , on aime bien les surprises. Et nous avons aujourd’hui deux nouvelles à vous  annoncer , une bonne et une mauvaise. La bonne, c’est que vous tenez entre vos mains un numéro collector. La mauvaise c’est qu’il s’agit du dernier numéro de la version allemande de  Charlie Hebdo  » , peut-on  lire  dans l’éditorial de ce numéro intitulé  « Bonne nuit mes amis, il est temps que nous partions »,  cosigné par le rédacteur en chef, Gérard Biard, et la rédactrice en chef allemande, Minka Schneider. « Une aventure doit s’arrêter quand l’esprit d’aventure s’en est allé ! Ça n’a pas toujours été facile de vous  comprendre , de même que ça n’a pas toujours été facile pour vous de nous comprendre. Et vous ne pouvez pas  imaginer  de combien de lecteurs un magazine papier a besoin pour  être  rentable. Trop pour que nous continuions à vous  servir . » N’a pas atteint son objectif La version allemande de l’hebdomadaire s’était fixé un objectif de 10 000 lecteurs pour être rentable, palier qui n’a pas été atteint, a expliqué une porte-parole du journal, sans  pouvoir   donner  de chiffres exacts de diffusion. \n        Lire aussi :\n         \n     \n                « Charlie Hebdo » va tenter de faire rire l’Allemagne\n     \n « Lorsque nous nous sommes lancés dans cette aventure, il y a tout juste un an, nous ne savions pas où elle allait nous  mener . Mais il nous semblait, et il nous semble toujours, important de  montrer   Charlie Hebdo  à tous ceux qui le soutiennent depuis le 7 janvier 2015 mais qui, avant cette date, ignoraient tout, ou presque, de ce journal » , rappelle l’éditorial.", "theme": "actualite medias"}