{"title": "Banque mondiale : « On ne doit pas rester fixé sur un modèle de développement type pour l’Afrique »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/10/2017", "content": "Nena Stoilijkovic est la vice-présidente de l’ International  Finance Corporation (IFC), la branche de la Banque mondiale dédiée au secteur privé. Le 25 septembre, lors du sommet  Chine -Afrique de Dakar, elle a signé pour la première fois un accord avec un fonds d’investissement chinois. L’objectif est de  diversifier  les fonds alloués à l’ Afrique  afin d’atteindre dans les temps les objectifs de  développement  de l’Agenda 2030. Lors du sommet, treize accords de partenariat ont été signés entre des fonds chinois et des pays africains, dont un le China-Africa Development Fund (CAD Fund). Que contient-il ? Nena Stoilijkovic  C’est un accord non spécifique de collaboration dans de nombreux domaines pour le cofinancement futur de projets de développement sur le continent, des infrastructures à l’agrobusiness en passant par l’appui de banques locales. Il inclut un partage des connaissances, mais ne prévoit pas pour l’instant de montants définis pour les investissements. Mais nous savons qu’il permettra d’investir de larges montants financiers dans des projets très diversifiés. Avant cet accord, avec quels fonds chinois collaboriez- vous  en Afrique ? Auparavant, nous avions très peu collaboré avec les Chinois. C’est la raison pour laquelle nous avons organisé cette conférence. En 2016, nous avons participé à l’agrandissement du port de Tema au  Ghana , où nous avons mobilisé plus de 667 millions de dollars  [567 millions d’euros]  de la Banque de Chine et de l’Industrial and Commercial Bank of China, avec l’appui de la Standard Bank et de la FMO, banque de développement hollandaise. Notre premier partenariat avec un sponsor chinois date de 2010. Nous avions prêté 22 millions de dollars  [19 millions d’euros]  à CRJE Estate Ltd. pour la construction du premier complexe commercial tanzanien à faible  consommation  énergétique. Pourquoi privilégiez-vous la création de nouveaux partenariats avec la Chine plutôt qu’avec des pays occidentaux ? Nous cherchons avant tout à  mobiliser  plus de fonds et plus d’acteurs. Il faut encore  investir  des milliards de dollars pour  atteindre  les objectifs de développement de l’Agenda 2030. Les  entreprises  et fonds européens comme américains ont toujours été des partenaires traditionnels. La Chine est un partenaire émergent qui apporte des fonds complémentaires. En  France , nous avons une collaboration très forte avec l’AFD  [l’Agence française de développement, partenaire du  Monde Afrique ]  et Proparco, leur branche du secteur privé. En 2016, notre participation avec des compagnies françaises s’élevait à 560 000 dollars. \n        Lire aussi :\n         \n     \n                Les Kényans craquent pour le solaire en kit\n     \n A l’avenir, allez-vous  favoriser  les partenariats chinois par rapport à vos partenaires traditionnels ? J’en doute. La France, son gouvernement et ses investisseurs se sont toujours énormément focalisés sur l’Afrique. Leurs liens avec le continent sont plus forts. Les partenaires chinois viennent en complément, non en remplacement. Avez-vous augmenté vos investissements en Afrique récemment ? Ces dix dernières années, notre investissement africain a triplé. En 2016, nous avons investi 5 milliards de dollars  [4,3 milliards d’euros]  sur le continent, y compris des garanties et des produits financiers à court terme. Ce sont des investissements très diversifiés. Ils couvrent autant les institutions financières, les infrastructures et les  ressources naturelles . Nous investissons d’ailleurs de plus en plus dans les secteurs en expansion :  technologies ,  médias , capital-risque. Avez-vous prévu d’accroître ce montant pour les années à venir ? Oui, car l’Agenda 2030 a pour but d’atteindre des objectifs d’accès universel à la santé et à l’éducation, de renforcement des infrastructures et de  développement durable . Ces objectifs ont besoin de plus d’investissements. Durant le forum Chine-Afrique, le mot-clé présent dans la bouche de tous les participants était le « bond technologique ». Pensez-vous que c’est une bonne manière de  comprendre  le développement africain ? Je pense qu’il est important de ne pas  rester  fixé sur nos conceptions d’un modèle de développement type. Ce qui s’est passé en  Europe  ou en Asie, avec l’apparition successive de l’ agriculture , de l’ industrie  manufacturière, la révolution numérique, ne va pas forcément se  reproduire  en Afrique. Grâce au développement rapide de la technologie sur le continent, l’Afrique va  sauter  certaines étapes traditionnelles. On voit un nombre croissant de jeunes entrepreneurs qui s’appuient sur cette révolution digitale. Si tous les pays africains n’ont pas encore un accès Internet et mobile étendu, certains pays comme le  Kenya  sont des modèles de par leur ingéniosité technologique. \n        Lire aussi :\n         \n     \n                Le succès de l’argent mobile africain pourrait devenir mondial\n     \n Depuis 2000, le gouvernement, les banques et les entreprises chinoises ont prêté 77 milliards d’euros en Afrique. Comment le continent va  pouvoir  rembourser tout cet argent sans  risquer  une hausse de la dette publique et une inflation ? Il faut que les Etats soient capables de  maîtriser  leur dette publique. A l’IFC, nous travaillons dans le secteur privé en collaboration avec des clients sélectionnés que l’on  aide  à se  développer  en baissant les risques de leurs investissements. On prend à cœur de  structurer  nos transactions pour que ces prêts soient profitables et ces entreprises bénéficiaires, afin de  faciliter  les remboursements. Il est plus difficile pour moi de  parler  du secteur public. Dans le privé, nous avons soixante ans d’expérience d’appui des marchés émergents et nous investissons beaucoup dans l’atténuation de risque et la restructuration de dettes. \n        Lire aussi :\n         \n     \n                L’Afrique sera-t-elle écrasée par le poids de sa dette envers la Chine ?\n     \n De nombreux pays africains remboursent leurs dettes en vendant leurs ressources naturelles et leurs  matières premières . Quel risque voyez-vous d’une  dépendance  économique avec les puissances étrangères, en particulier avec la Chine ? Il est important d’aider les gouvernements africains à  générer  plus de revenus en interne, ce qui leur permettra de  supporter  la croissance et de  rembourser  leurs dettes. Par exemple, en modifiant les régimes fiscaux, en diminuant les coûts de fonctionnement, en améliorant la transparence économique, ce qui permettra de générer plus de revenus. Il faut une combinaison entre l’augmentation des revenus domestiques et un apport supplémentaire de fonds privés afin de  relâcher  de la pression sur les capacités fiscales des gouvernements. Le développement du continent passera-t-il d’abord par le renforcement de son secteur privé ? Oui, nous avons besoin de gouvernements viables qui ne dépensent pas plus que ce qu’ils gagnent. Mais c’est le secteur privé qui créera près de 95 % des emplois en Afrique. L’ouverture de marchés est une transition nécessaire si nous voulons  aider  l’Afrique à atteindre les objectifs de développement de 2030.", "theme": "afrique"}