{"title": "Comment les deux journaux responsables de la chute de Harvey Weinstein ont travaillé", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/10/2017", "content": "Harvey Weinstein, le « dernier magnat» d’Hollywood a été licencié de sa propre société de production le 8 octobre  à la suite d’accusations de harcèlement sexuel révélées par le  New York Times.  Deux jours après, le  New Yorker  publiait une seconde  enquête , dans laquelle d’autres femmes témoignaient, dont trois accusent M. Weinstein de viol. Dans l’ensemble des témoignages émanant désormais d’une vingtaine de femmes, les faits remontent parfois au début des années 1990. Comment deux journaux différents ont-ils pu  sortir  à quelques jours d’intervalle des  enquêtes  aussi complètes sur des faits remontant parfois à plus de vingt ans ? Le « New York Times », aguerri par plusieurs enquêtes du même type au cours de l’année écoulée Il y a d’abord l’enquête du  New York Times ,  dont l’une des deux signataires, Jodi Kantor, a dévoilé les coulisses dans la presse. Durant quatre mois d’enquête, elle explique qu’elle et ses consœurs ont parlé avec des  « douzaines »  d’anciens employés de Miramax et de la Weinstein Company, victimes eux-mêmes, témoins ou simples employés ayant entendu des rumeurs. Jodi Kantor rappelle  « l’engagement »  du  New York Times  dans les affaires de harcèlement sexuel, puisque le journal a enquêté sur l’affaire  Bill O’Reilly, un présentateur vedette forcé de quitter Fox News après ses révélations ,  mais aussi sur le  harcèlement sexuel endémique dans la Silicon Valley.  La journaliste  raconte à Slate  que, à la suite de ces deux affaires, la rédaction en chef du  Times  a demandé à l’équipe de journalisme d’investigation de  trouver  les grosses affaires de ce type dont on n’avait encore pas parlé. Après quelques recherches, Jodi Kantor prend conscience que le comportement de Harvey Weinstein est un « secret de polichinelle » à Hollywood dont, curieusement, la presse ne garde quasi aucune trace. Les divers arrangements légaux et financiers entre M. Weinstein et ses victimes ont aidé à  révéler  l’ampleur du réseau de complicité du comportement du producteur.  « Nous avions l’expérience, la boîte à outils qu’il fallait » , après les deux autres affaires de harcèlement sexuel révélées la même année, ajoute Jodi Kantor sur NBC. Ronan Farrow, employé de NBC, publie dans le « New Yorker » Ronan Farrow, avocat de  formation , est sous contrat avec NBC pour des sujets d’investigation, après  avoir  été brièvement présentateur sur la chaîne. C’est pourtant le  New Yorker  qui publie son article sur Harvey Weinstein. L’enquête a duré plus de dix mois. Il y dénonce un système de couverture des agressions sexuelles à Hollywood, par la presse, les agents, les intermédiaires chargés des relations publiques, aboutissant à une  «   culture de la complicité ».  \n        Lire aussi :\n         \n     \n                Affaire Weinstein : une « culture de la complicité » mise au jour\n     \n Les rumeurs vont bon train selon lesquelles NBC a fait preuve de frilosité quand Ronan Farrow leur a présenté son enquête. La chaîne a nié et affirmé que l’enquête n’était pas publiable  « en l’état »  quand elle leur a été présentée. L’intéressé, interrogé à ce sujet sur la chaîne du même groupe MSNBC, dit qu’elle était  « parfaitement publiable »,  puisque le  New Yorker  l’a acceptée immédiatement. Néanmoins, il refuse de  dire  si NBC a reçu des pressions, se contentant d’affirmer qu’il détient des preuves que  « de nombreux  médias  »  en ont subi au cours des dernières décennies pour ne jamais  parler  de Harvey Weinstein. Le  New York Times  et le  New Yorker  ont également été menacés de poursuites par l’équipe juridique du producteur. La présentatrice de MSNBC  fait allusion à une  « course »  entre le  New York Times  et le  New Yorker  pour publier en premier.  Ronan Farrow refuse de  commenter . De son côté, Jodi Kantor, du  New York Times,  dit qu’elle et ses collègues savaient  « vaguement »  qu’il enquêtait sur le sujet, sans que les choses soient très claires, puisqu’elles avaient d’abord eu vent d’une enquête pour la télévision. Elle souligne cependant que les deux articles ne se croisent que très peu, ce qui prouve  « l’ampleur et la portée »  de l’affaire Weinstein.  « C’est un lieu commun, mais je pense que cela montre que la compétition journalistique peut  être  vraiment saine »,  conclut-elle. \n        Lire aussi :\n         \n     \n                Qui est Ronan Farrow, le « tombeur » d’Harvey Weinstein ?\n     \n Pourquoi maintenant ? Face au télescopage de ces deux enquêtes (celle du  New York Times  a en réalité été publiée en deux parties, le 5 octobre puis le 10,  le second article contenant les témoignages d’Angelina Jolie et de Gwyneth Paltrow ), l’ensemble de la presse américaine se pose la question :  « Pourquoi maintenant ? » . Les différents journalistes évoquent un  « changement de  culture  ».  Selon Ronan Farrow, les seize employés des  société s de Harvey Weinstein qu’il a interrogés avaient moins peur de parler car  « plusieurs hommes puissants ont dû  répondre  d’actes similaires récemment, Bill Cosby par exemple ».  « Le  pouvoir  de ces hommes commence un peu à  faiblir , et il y avait une atmosphère générale dans laquelle il était enfin possible de parler. » Selon Ronan Farrow, certains témoins sont carrément pragmatiques : « On m’a dit, spécifiquement, que Harvey Weinstein était moins puissant aujourd’hui. Selon une des victimes, il y a moins de représailles à  craindre  car il n’est plus la quatrième personne la plus puissante d’Hollywood. Il est maintenant la 200 e . » \n        Lire aussi :\n         \n     \n                Affaire Weinstein : « Pourquoi l’usine à rêves n’a rien vu ou n’a rien voulu voir »\n     \n Jodi Kantor évoque également l’impact des précédents articles publiés par sa rédaction. Selon elle, le  travail  récent du  New York Times  a contribué à  donner  aux victimes le sentiment que l’époque où l’on refusait de  croire  les femmes portant ce  genre  d’accusations était révolue.  « Certaines d’entre elles ont été vraiment encouragées (…) par le fait que l’article sur O’Reilly avait fonctionné, que l’article sur la Silicon Valley avait fonctionné, et dans tous ces cas on avait cru ces femmes, il y avait eu un gros impact et des prises de responsabilité. »", "theme": "big browser"}