{"title": "Aides au logement : 6 millions de bénéficiaires, dont un tiers de travailleurs pauvres", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/07/2017", "content": "Le Conseil d’Etat examine mercredi 25 octobre le recours formulé par le collectif « vive l’APL » contre la baisse des aides au  logement . Plus de 70 organisations de  défense  des locataires, bailleurs sociaux ou étudiants demandent la suspension du décret qui a  amputé de cinq euros par mois les aides personnelles au logement  depuis le 1 er  octobre. Cette mesure permettrait une économie de 32 millions d’euros par mois pour l’Etat, dont l’objectif est de  contenir  le déficit public en dessous de la barre des 3 % du PIB. A l’heure actuelle, plus de 6 millions de foyers bénéficient de ces aides au logement, soit 22 % des ménages français. Cela représente 16,7 milliards d’euros par an et ce chiffre n’a cessé d’augmenter depuis les années 1980. Ces aides permettent la prise en charge d’une partie des dépenses en matière de logement pour les foyers les plus modestes, qu’il s’agisse d’un loyer ou d’un prêt  immobilier . Pour y  prétendre , quelle que soit l’allocation concernée, deux conditions s’imposent : une de « décence » pour l’appartement ; une de ressources pour le demandeur. L’habitation doit donc  répondre  à des  « critères de surface et de confort minimum »  et ne peut  « porter atteinte à la sécurité ou à la santé du locataire ».  Il doit également  respecter  depuis 2015 des normes environnementales en matière d’économie d’énergie. Si ces prérequis sont respectés, le logement est alors « conventionné » et rend possible le versement de l’ aide  au locataire ou au propriétaire directement. Concernant les ressources financières du demandeur, elles ne doivent pas  dépasser  un certain seuil  « variant en fonction de la composition de votre foyer et du lieu de votre logement ».  A  noter  que les personnes rattachées à un foyer fiscal redevable de l’impôt sur la fortune ( ISF ) ne sont pas éligibles à ces allocations. Pour mieux  correspondre  aux différents profils des demandeurs, il existe trois types d’aides : l’aide personnalisée au logement (APL) :  c’est la plus répandue, avec un montant total alloué de 7,1 milliards d’euros pour 2012. Parmi les bénéficiaires, on retrouve en majorité les étudiants, au nombre de 800 000. Elle est versée en fonction   de « la situation de votre logement », et cela, quelle que soit votre situation familiale (célibataire, marié, avec ou sans personne à charge) ; l’allocation de logement à caractère familial (ALF) :  contrairement à l’APL, l’ALF est versée en fonction de votre situation familiale. Pour y prétendre, il faut soit  être   « en charge d’un enfant de moins de 21 ans ou d’un ascendant de plus de 65 ans » , soit être marié depuis moins de cinq ans, soit être enceinte.  l’allocation de logement à caractère  social  (ALS) :  c’est l’allocation du dernier recours. Vous pouvez  toucher  l’ALS lorsque  vous  n’êtes pas éligible aux deux aides précédentes. Une majorité de travailleurs en dessous du seuil de pauvreté Contrairement aux préconceptions en la matière, la majeure partie des bénéficiaires de ces aides au logement sont actifs (34 %) – les chômeurs ne représentent que 15 % des allocataires et les personnes restant au foyer 18 %. Sur l’ensemble des demandeurs, hormis les étudiants, 27 % ne déclarent aucune ressource imposable. Etant donné leur  mode  de calcul, la majorité des allocations sont versées aux 30 % ayant le niveau de vie le plus faible, soit les personnes vivant avec maximum 14 820 euros par an. Une somme à peine au-dessus du seuil de pauvreté (12 096 euros par an). Ces prestations sociales semblent indispensables pour les foyers les plus pauvres afin de  vivre  décemment. Le taux d’effort des ménages est un bon indicateur pour  appréhender  cette question.  Ce calcul correspond aux dépenses consacrées au logement sur l’ensemble des revenus du foyer . En moyenne avant les aides, 50 % du budget des bénéficiaires est dédié au loyer ou au remboursement d’un prêt immobilier. Après versement, le chiffre tombe à 23 %. Un effet pervers ? Pour  justifier  ce « rabotage » budgétaire, le gouvernement évoque une critique de plus en plus partagée : les aides au logement entraîneraient une augmentation des loyers sur le long terme, annulant ainsi leurs effets bénéfiques. En effet, en se basant de nouveau sur le taux d’effort des ménages, les dépenses liées au logement ne cessent d’augmenter depuis dix ans.  Une causalité confirmée par l’Insee dans une étude de 2014. En 2012, l’Observatoire national de la pauvreté et de l’ exclusion  sociale (Onpes) s’est penché sur la question.  Son diagnostic : le problème ne vient pas des aides elles-mêmes mais de leur non-revalorisation face à l’augmentation rapide des loyers . D’autres dénoncent des pratiques fallacieuses de la part des propriétaires, profitant de ces allocations pour  augmenter  le prix du loyer, mais également le manque criant de logements dans les grandes  villes . Arguments brandis par  une partie de la classe politique et des syndicats étudiants , entendant bien  défendre  coûte que coûte le moindre euro alloué.", "theme": "les decodeurs"}