{"title": "Brigitte Bourguignon, en marche à gauche", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/10/2017", "content": "R alliée à la dernière minute à Emmanuel Macron, Brigitte Bourguignon a longtemps affiché son soutien à Benoît Hamon. La députée du Pas-de- Calais  n’est-elle que la caution de gauche du « président des riches » ou la représentante, comme elle l’assure, d’une  « ligne sociale offensive »  ? Repêchée par En marche ! C’est juste avant le gong, entre les deux  tours  de la présidentielle, que cette ex-socialiste décide de  rejoindre  En Marche !. Elle est exclue du PS, mais s’en moque. Son ralliement in extremis lui permet d’être réélue députée dans le Pas-de-Calais, puis de  devenir   présidente de la Commission des affaires sociales de l’Assemblée nationale. Gage de gauche Egalement présidente du Haut Conseil du  travail   social , Brigitte Bourguignon est aussi une militante associative active : elle a créé Les Paniers de la mer, qui recycle en  aide  alimentaire les invendus de la criée de Boulogne-sur-Mer. Elle incarne la caution très à gauche du  nouveau président « des riches »,  dont elle veut  porter  une  « ligne sociale offensive » . Elle n’hésite pas, ainsi, à  dire  du bien d’ Adrien Quatennens, nouvelle star des « insoumis » à l’Assemblée  :  « On sent chez lui une grande intelligence, une forte maturité. » Sous les menaces Cet été, au moment des  débats  sur la réforme du code du travail,  elle dénonce les menaces de mort qu’elle aurait subies.  « Je ne cesse de  recevoir , via les  réseaux sociaux , des insultes,   un tantinet sexistes parfois, et même des menaces de mort par guillotine, instrument barbare que  je croyais banni pourtant »,  précise t-elle au micro de l’Assemblée. Mais elle ne lâchera rien, elle est déjà repartie en guerre contre les déserts médicaux. Formée au PS Elle en a vu d’autres, cette fille d’ouvrière, née à Boulogne-sur-Mer, il y a cinquante-huit ans. Elle travaille très jeune comme secrétaire médicale, puis devient fonctionnaire territoriale au conseil général du Pas-de-Calais. C’est Frédéric Cuvillier, ministre délégué aux  transports , à la mer et à la pêche sous  François Hollande  qui l’a formée politiquement. Elle fut son adjointe à la mairie de Boulogne-sur-Mer.", "theme": "m moyen format"}