{"title": "Désabusée mais mobilisée, l’opposition togolaise dit « ne rien attendre » des réformes annoncées", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/09/2017", "content": "Les leaders de l’opposition togolaise ont déclaré, dimanche 10 septembre, ne  « rien attendre »  de la réforme constitutionnelle annoncée par le gouvernement avant les manifestations anti-pouvoir massives de ces derniers jours. Eric Dupuy, porte-parole de la coalition de cinq partis d’opposition Cap 2015 – une des organisatrices des manifestations de mercredi et jeudi qui réclamaient une  alternance   politique  – a qualifié cette réforme de  « dilatoire » .  « Nous n’attendons rien de cela » , a-t-il répété. \n        Lire aussi :\n         \n     \n                Au Togo, une marée humaine dans les rues de Lomé à l’appel de l’opposition\n     \n Le président du  Togo , Faure Gnassingbé, a pris le  pouvoir  il y a douze ans à la mort de son père, Gnassingbé Eyadéma. Le général Eyadéma avait lui-même dirigé le petit pays ouest-africain pendant près de quarante ans après un coup d’Etat militaire. L’opposition togolaise réclame depuis dix ans que la Constitution – modifiée en 2002 – soit révisée, notamment afin d’y  réintroduire  une limitation des mandats (dix ans au plus). Une opposition dubitative Dans un communiqué publié à la suite du Conseil des ministres du 5 septembre, le gouvernement avait joué l’apaisement en annonçant des réformes constitutionnelles concernant la  « limitation des mandats et le  mode  de scrutin » . Toutefois, la limitation à deux mandats présidentiels ne se fera pas de manière rétroactive, selon le  projet  de loi. Le président Gnassingbé a officiellement remporté les élections présidentielles de 2005, 2010 et 2015, mais l’opposition n’a pas accepté ces résultats. \n        Lire aussi :\n         \n     \n                Tikpi Atchadam, l’homme qui bouscule l’échiquier politique togolais\n     \n Les Nations unies ont appelé l’opposition togolaise à  travailler  avec le gouvernement. Elle semble toutefois dubitative face aux promesses du pouvoir.  « Nous n’avons pas encore connaissance du texte du projet de loi. A ce stade, il nous est difficile d’en parler » , a affirmé M. Dupuy. Mercredi et jeudi, les Togolais ont manifesté massivement à Lomé et dans une moindre mesure en province à l’appel d’une coalition de quatorze partis, pour  réclamer  des réformes et le départ du président Faure Gnassingbé. « Une mobilisation populaire sans précédent » « C’est une mobilisation populaire sans précédent depuis des années, qui touche pour la première fois presque toutes les  villes  secondaires du pays. Ça, c’est vraiment nouveau » , a déclaré à l’AFP Gilles Yabi, analyste  politique  spécialiste de l’ Afrique  de l’Ouest.  « Il est difficile de  savoir  si la mobilisation actuelle va  aboutir  à un changement politique » , relativise cependant M. Yabi.  « Le gouvernement a toujours su  créer  des commissions et des instances de dialogue, mais rien n’a jamais abouti » , déplore-t-il. Pour l’analyste, le président togolais  « n’est pas prêt à  renoncer  au pouvoir » .  « Le régime actuel s’inscrit dans la continuité de celui du père, qui fut l’un des plus brutaux que le continent africain a connus » , a-t-il estimé. Au moins quatre-vingts personnes avaient été interpellées à Lomé suite à ces manifestations. Dimanche, Eric Dupuy a expliqué que des groupes de  défense  des droits humains lui avaient assuré que tous les détenus avaient été relâchés dans la nuit de samedi à dimanche, ce qui n’a pas encore été confirmé par les autorités. \n        Lire aussi :\n         \n     \n                Manifestations de l’opposition au Togo : le gouvernement joue l’apaisement\n     \n Le Parlement togolais doit se  réunir  mardi pour une session extraordinaire. Le ministre togolais de la fonction publique, Gilbert Bawara, a toutefois indiqué vendredi qu’il n’était pas certain que les parlementaires, qui devaient normalement  rentrer  en octobre, auraient le temps de  débattre  de la réforme en un jour.", "theme": "afrique"}