{"title": "Un cadre de la Francophonie suspendu après une tribune anti-CFA publiée sur « Le Monde Afrique »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/12/2017", "content": "La tribune contre le franc CFA signée par le Togolais Kako Nubukpo le 30 novembre sur  Le  Monde  Afrique  en réponse aux propos tenus par Emmanuel Macron lors de son déplacement à Ouagadougou, le 28 novembre, aura été celle de trop. Le directeur de la francophonie économique et numérique au sein de l’Organisation internationale de la Francophonie (OIF) a été officiellement suspendu de ses fonctions mardi 5 décembre par la secrétaire générale de l’institution, Michaëlle Jean. Une éviction qualifiée de  « brutale »  par M. Nubukpo qui, après  avoir  refusé de  démissionner , s’est vu  notifier  une  « suspension de fonctions à  titre  conservatoire » . Son salaire a été bloqué, son ordinateur et son adresse mail lui ont été retirés tout comme son badge lui donnant accès à l’immeuble de l’avenue Bosquet, dans le 7 e  arrondissement de  Paris  où se trouve le siège de l’OIF. \n        Lire aussi :\n         \n     \n                Franc CFA : les propos de M. Macron sont « déshonorants pour les dirigeants africains »\n     \n La publication de cette tribune lui a été directement reprochée. L’économiste avait qualifié d’ « imprécise, caricaturale et finalement déshonorante pour les dirigeants africains »  la parole d’Emmanuel Macron après que celui-ci a déclaré devant les étudiants de l’université de Ouagadougou et le président burkinabé qui l’accompagnait que  « le franc CFA est non-sujet pour la  France  » . Les prises de position de M. Nubukpo ne sont pourtant pas nouvelles. Il a publié plusieurs ouvrages dont le dernier,  Sortir l’ Afrique  de la servilité volontaire : à qui profite le franc CFA ?  (Ed. La Dispute, 2016), a reçu un large écho médiatique. Il était déjà en poste à l’OIF. « Débat sans tabou » ? Cet ultime événement n’est cependant pas le seul à avoir provoqué sa chute. Agacé par les interventions répétées de Kako Nubukpo contre le carcan monétaire dont souffriraient les anciennes colonies françaises d’Afrique de l’Ouest et centrale, le président ivoirien Alassane Ouattara avait, en marge des assemblées générales des Nations unies de septembre, à New York, interpellé publiquement Michaëlle Jean sur les diatribes de son économiste. M. Ouattara est parmi les plus fervents défenseurs de la monnaie créée en 1945, aujourd’hui arrimée à l’euro. Dans sa lettre adressée mardi à l’économiste, l’OIF ne dissimule pas  « les protestations des chefs d’Etat » . M me  Jean, dont le mandat s’achève en 2018, aurait-elle interprété les remontrances de M. Ouattara comme un avertissement ? Il n’a également échappé à personne qu’Emmanuel Macron, en défendant l’avenir de la Francophonie à Ouagadougou, a gratifié Leïla Slimani du crédit d’en  ouvrir   « une nouvelle page » , ne citant à aucun moment de son discours ni l’OIF ni M me  Jean. L’écrivaine a été nommée représentante personnelle du chef de l’Etat pour la Francophonie. Pour  justifier  sa décision, l’OIF invoque vendredi dans un communiqué un manquement au  « devoir de réserve »  auquel était tenu M. Nubukpo en tant que fonctionnaire  international . Un  devoir  qu’il n’aurait pas respecté en dépit de multiples avertissements. Le départ de l’économiste, qui fut aussi ministre de la prospective du  Togo  et perdit son poste pour les mêmes raisons en 2015, intervient dans un  contexte  qui a évolué : le débat sur le CFA a gagné en visibilité depuis quelques mois. Des manifestations d’ampleurs variables ont été organisées en France et sur le continent.  « Il est surprenant qu’à un moment où le président Macron invite à avoir ce débat sans tabou, l’institution dans laquelle il pourrait légitimement avoir lieu, cherche à l’étouffer » , fait  remarquer  sans autre commentaire M. Nubukpo.", "theme": "afrique"}