{"title": "Etats-Unis : un nouveau décret migratoire en préparation", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/09/2017", "content": "Après qu’il a été maintes fois suspendu, puis restauré, le décret migratoire de  Donald Trump  pourrait  être  élargi. Le président américain pourrait  ajouter  de nouveaux pays à la liste de ceux déjà frappés de restrictions d’entrée aux Etats-Unis par son décret très controversé, qui expire dimanche. Vendredi 22 septembre, des responsables de la Maison Blanche et du département de la sécurité intérieure ont fait  savoir  qu’ils ont identifié un certain nombre de pays qui ne peuvent pas ou ne veulent pas se  soumettre  aux contrôles de sécurité exigés par les Etats-Unis pour l’entrée sur leur territoire. Le président américain avait soutenu, début 2017,  avoir  besoin d’une période de 90 jours d’interdiction d’arrivée des ressortissants de six pays musulmans ( Syrie ,  Libye ,  Iran ,  Soudan ,  Somalie  et  Yémen ), ainsi que de 120 jours d’interdiction des réfugiés du  monde  entier, afin de  mettre  en place des nouveaux filtres d’admission. Examiné par la Cour suprême le 10 octobre Sans  citer  les pays concernés, ni leur nombre, ces responsables ont rapporté qu’un nouveau décret présidentiel mettra en place une  « gamme »  de mesures allant de contrôles plus poussés – comme  demander  l’accès aux téléphones portables et aux comptes sur les  réseaux sociaux  –, à une interdiction pure et simple. « L’objectif n’est pas d’empêcher définitivement les ressortissants de certains pays de  venir  aux Etats-Unis. L’objectif est de  protéger  les Américains jusqu’à ce que les gouvernements étrangers se plient à nos demandes et ne posent plus de risques pour la sécurité des Etats-Unis » , a expliqué Miles Taylor,  conseiller  du ministre de la sécurité intérieure. \n        Lire aussi :\n         \n     \n                L’administration Trump va à nouveau saisir la Cour suprême sur le décret anti-immigration\n     \n Après cinq mois de contentieux devant les tribunaux, une version amendée du décret migratoire signé par le président américain est entrée en vigueur le 29 juin. Sa durée d’application s’achève ce  week-end  sans que l’on sache si les 180 millions d’habitants des six pays concernés vont être de nouveau accueillis aux Etats-Unis. Les neuf sages de la Cour suprême examineront en effet sur le fond la plus controversée des mesures du président républicain le 10 octobre prochain. \n        Lire aussi :\n         \n     \n                Etats-Unis : la Cour suprême maintient l’interdiction d’entrée des réfugiés\n     \n Sur la question des réfugiés, un flou identique règne. Le gouvernement a fixé un plafond de 50 000 personnes admises à ce  titre  pour l’année fiscale 2017. Pour l’année fiscale 2018, qui débute le 1 er  octobre, l’administration de Donald Trump pourrait  annoncer  un nouvel abaissement du plafond, à un niveau inédit depuis des décennies.", "theme": "donald trump"}