{"title": "« Golf Story », le petit jeu vidéo qui fait son trou", "newspaper": "Le Monde", "author": "William Audureau", "date_publi": "11/10/2017", "content": "Une oie se plante devant le trou numéro 1, alors que le héros s’apprête à  tenter  une approche. L’entraîneur s’arrête : « – Oh, nous avons un spectateur.  – Allons au prochain trou…  – Elle veut juste  voir  si tu vas  réussir  ton putt. Elle aura l’air bête comme une oie si tu y parviens.  – Mais c’est une oie…  – Autant réussir alors. » Dans  Golf Story , il y a des oies ; il y a aussi des canards, une  armée  de squelettes, des taupes kleptomanes, un archéologue, des hommes préhistoriques ; une bande de joueurs de frisbee, des tartes aux pommes, un manoir hanté, un four qui cuit trop ; des cameramen envahissants, un portefeuille volé ; une tempête de  neige , des tondeuses à gazon, des alligators, un manoir BCBG, des ballons de plage. Et, au milieu de cet inventaire à la Prévert, des balles de golf, plein de balles de  golf , que le héros sort de sa poche, d’un bouton, à volonté, prêt à  casser  un baril,  harceler  un crabe, ou dans un moment de fantaisie,  viser  un trou. Bouche-à-oreille formidable C’est ainsi.  Golf Story  n’est pas un simple jeu de golf. C’est un jeu d’aventures loufoque et fantaisiste, rempli d’humour, de clins d’œil et de facéties. C’est aussi, accessoirement, la dernière révélation en date du  monde  du jeu vidéo. Depuis sa sortie sur la boutique dématérialisée de la Switch, le 28 septembre, cette petite production indépendante s’est hissée à la première place des ventes hebdomadaires aux Etats-Unis, et à la cinquième du classement mensuel en  Europe  – devant  FIFA 18 . Le tout sans la moindre campagne de communication, mais avec un bouche-à-oreille inarrêtable et des retours critiques unanimes :  « Juste adorable »,  pour Kotaku  ;  « délicieux »,  pour Polygon  ;  « remarquable »,  pour Venture Beat . C’est simple, il a conquis à peu près tous ceux qui s’y sont mis. Délicieusement « 1990s », mais pas trop Une grande partie du charme de  Golf Story  vient de son univers délicieusement « 1990s ». Son esthétique évoque naturellement l’époque de la NES et de la Super Nintendo – on pense autant aux  jeux  de rôle classiques  Secret of Evermore, Earthbound, Breath of Fire … qu’à des titres comme  Super Tennis  ou bien sûr  Mario Golf , son plus proche équivalent connu. Surtout,  Golf Story  ne se contente pas seulement d’avoir le look d’un jeu  rétro , il en a aussi l’esprit, de certaines  musiques  naïves et entêtantes à ses décors variés et ubuesques, comme un  green  à l’âge préhistorique ou un autre en bord de plage, ou un troisième monde balayé par le blizzard. Pourtant, ce ne serait pas  faire  honneur à la petite production de Sidebar Games, un studio australien de deux joueurs, que de la  réduire  à un simple jeu hommage. S’il est emprunt de références évidentes aux années 1990,  Golf Story  a aussi une saveur qui lui est propre. Celle-ci se retrouve dans sa thématique sportive, rarissime à l’époque des grands RPG médiévaux fantastiques à la japonaise, dans sa bande-son délicieusement jazzy, ou encore de son humour aussi craquant que subtilement grinçant. Le gai misanthrope Car à sa manière,  Golf Story  n’est pas le jeu qu’il paraît  être . Pas une simulation sportive, bien sûr. Mais pas un simple jeu de rôle léger à l’ancienne. Sous ses paysages vert citron ou vermillon, ses mélopées MIDI guillerettes ou dépaysantes,  Golf Story  dégage une subtile aigreur. Si c’était une chanson, ce serait  Alone again , de Gilbert O’Sullivan – la chanson sur laquelle on dodeline gaiement, tant qu’on n’en a pas compris les paroles. Le héros lui-même n’en est pas vraiment un. Loin des codes du J-RPG, il n’est ni élu ni choisi ni surdoué. C’est un joueur à la technique bâtarde que chaque personnage, l’un après l’autre, ne va  considérer  qu’avec dédain, et  exploiter  avec indifférence, comme un enfant trop docile dans une société sans remords. Derrière l’émerveillement visuel et le charme de la nostalgie,  Golf Story  dé voile  un peu de son suc amer : un jeu enchanteur sur un monde désenchanté. A travers cet apprenti mal conseillé, la production de Sidebar Games livre un regard distant et acerbe sur la société et ses faux-semblants, et notamment ceux d’adultes constamment écrits au vitriol. On rit autant qu’on grince de l’imposture de ces personnages, de l’entraîneur paresseux au directeur de club cupide en passant par la star corrompue ou l’ex-compagnonne vénale, tous plus risibles qu’indécents les uns que les autres. De leur  histoire , on ne sait que peu de chose, si ce n’est ce que le jeu veut bien parfois en  laisser  deviner : solitude, séparation, culpabilité. Sans  flirter  avec le génie d’ Undertale ,  Golf Story  parvient même à  révéler  le caractère des personnages dans la manière dont ils jouent. Chaque coup d’un adversaire sur un green révèle un peu plus de sa personnalité, et de ses failles. Dans son univers fantastique et coloré, le green est un miroir tendu à une société « vérolée ». Riche et attachant Pourtant, si l’ont y revient avec tant d’entrain, c’est qu’à cette galerie de personnages faillibles, il sait  opposer  la magie du jeu vidéo. Celle-ci passe d’abord par toute une faune ludique et rafraîchissante. Dans le théâtre sportif de  Golf Story  où se croisent compétiteurs vantards, aristocrates boursoufflés et charlatans en tout  genre , les animaux apportent une touche de légèreté acidulée : taupes qui kidnappent des balles, tortues qui les font  rebondir , canards qui les déplacent, ou encore crabes qui éclatent des ballons de plage. Et puis, il y a ces quêtes délicieusement absurdes, où de troc en troc, de bouteille d’eau en bonbon ; une montre cassée finit par  permettre  de  décrocher  un entretien avec un golfeur vedette. Et ces multiples facéties décalées, comme des  concours  de frisbee, une séquence de tondeuse à gazon, ou même une partie de jeu vidéo de golf dans un jeu vidéo de golf. C’est cette concentration surprenante d’intentions qui le rend si riche et attachant. Au point qu’on lui passe ses erreurs de débutant, comme un système de jeu dont on ne comprendra jamais précisément toutes les subtilités. Ou son ergonomie désinvolte, qui ne permet pas de  recommencer  un parcours mal embarqué ni de recommencer une épreuve sans  lire  à nouveau d’interminables dialogues – en anglais, non traduits qui plus est. Malgré tout cela, tous ces défauts de jeunesse,  Golf Story  parvient à  attendrir . Jeu artisan, jeu hommage, jeu amer et jeu vibrant, il est tout ça à la fois. Et par un joli retournement de situation, à force de  raconter  l’histoire d’un golfeur pas bien doué que personne ne veut vraiment  aider , il donne l’envie sincère de l’aimer, de le  soutenir , et la petite satisfaction amicale, non sans  avoir  l’air bête comme une oie, de le voir réussir à faire son trou. En bref On a aimé Un monde loufoque et attachant Le charme et l’humour des petites productions Plein de petites  idées  décalées Un système de jeu simple mais plein de subtilités Douze/quinze heures d’aventure, une longueur adaptée Un  mode  deux joueurs bienvenu On n’a pas aimé Le système de jeu mal expliqué Quelques épreuves redondantes Moins foufou qu’un  Undertale C’est pour  vous  si Vous êtes nostalgiques des RPG des années 1990 Vous aimez les aventures entraî nantes  et loufoques Vous êtes une oie Ce n’est pas pour vous si Vous ne lisez pas l’anglais Vous n’aimez pas les jeux bavards Vous ne connaissez pas le vocabulaire basique du golf La note de Pixels   Eagle.", "theme": "pixels"}