{"title": "Jadranko Prlic, l’ex-dirigeant des Croates de Bosnie, condamné en appel à vingt-cinq ans de prison", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/11/2017", "content": "Le Tribunal pénal  international  (TPIY) à La Haye a connu un véritable coup de théâtre, mercredi 29 novembre. Alors qu’il venait de  confirmer  la condamnation à vingt-cinq ans de prison de Jadranko Prlic, l’ex-dirigeant des Croates de Bosnie, l’un des cinq autres accusés croates de Bosnie a pris du  « poison »  au moment de son verdict, forçant le tribunal à  suspendre  son audience. \n        Lire aussi :\n         \n     \n                Vingt-deux ans d’enquête, 103 jugements : qu’est-ce que le TPIY ?\n     \n Slobodan Praljak, 72 ans, a crié  « Praljak n’est pas un criminel ! Je rejette votre verdict » , alors que le tribunal venait de confirmer sa condamnation à vingt ans de prison. Il a ensuite sorti une fiole de sa poche et avalé le contenu devant les caméras qui filmaient. Son avocat a affirmé que son  « client  [avait]  pris du poison ».  Alors que des responsables du tribunal s’affairaient autour de M. Praljak, le juge président Carmel Agius a immédiatement ordonné la suspension de l’audience et les rideaux entourant la salle du tribunal ont été tirés. D’après le tribunal, M. Praljak est toujours en vie et reçoit des soins médicaux. Cette audience en appel concernait six ex-dirigeants et chefs militaires des Croates de Bosnie, accusés notamment de crimes de guerre durant le conflit croato-musulman (1993-1994) qui a éclaté durant la guerre de Bosnie (1992-1995). Dernier jugement du TPIY Une peine de quarante ans de prison avait été requise contre Jadranko Prlic, l’ex-dirigeant des Croates de Bosnie, condamné en 2013 à vingt-cinq ans de prison en première instance pour  avoir  mené le transfèrement de populations musulmanes lors de la guerre de Bosnie et pour avoir eu recours à des meurtres, des viols et des destructions de biens civils dans le but de  créer  une  « grande  Croatie  » . Des actes qualifiés par l’accusation de crimes de guerre et de crimes contre l’humanité, commis lors de la guerre en Bosnie (1992-1995) qui a fait plus de 100 000 morts et 2,2 millions de déplacés. Siégeant à La Haye, le TPIY devait se  prononcer  mercredi pour la toute dernière fois avant d’achever ses travaux en décembre, après avoir consacré plus de vingt ans à  juger  ceux qui ont commis les pires atrocités en  Europe  depuis la seconde guerre mondiale.", "theme": "europe"}