{"title": "Porte-drapeau aux Jeux olympiques, une fonction très masculine", "newspaper": "Le Monde", "author": "Clément Guillou", "date_publi": "28/09/2017", "content": "Le suspense ne devait pas  être  insoutenable, mardi 26 septembre, lors du conseil d’administration du Comité national olympique et sportif français (Cnosf), au moment de  désigner  le porte-drapeau de l’équipe de  France  aux prochains JO de Pyeongchang, en  Corée du Sud , du 9 au 25 février 2018 : le nom de Martin Fourcade, en lice pour  devenir  le plus titré des Français aux JO d’hiver, s’imposait. \n        Lire aussi :\n         \n     \n                Martin Fourcade désigné porte-drapeau des Français aux Jeux olympiques de Pyeongchang\n     \n Surtout depuis que le Pyrénéen a décidé, cet été, que les conditions – calendrier des compétitions et distance entre les sites olympiques – étaient réunies pour que l’honneur ne nuise pas à sa performance. Le meilleur biathlète du  monde , déjà quadruple médaillé olympique, est le spécialiste de sports d’hiver le plus connu à l’étranger, davantage que les skieurs Alexis Pinturault ou Tessa Worley. Le Cnosf a précisé que  « les présidents des deux fédérations olympiques participantes, Michel Vion  [Fédération française de  ski ]  et Didier Gailhaguet  [Fédération française des sports de glace], [avaient]  exprimé le soutien total de leurs athlètes et de leurs instances respectifs à cette proposition ». Un homme pour la 4e fois consécutive Un point, tout de même, aurait pu  contredire  son destin de porte-drapeau : son sexe. Pour la quatrième fois consécutive aux  Jeux olympiques  d’hiver, c’est un homme qui brandira la bannière tricolore devant la délégation, après le « bobeur » Bruno Mingeon, le biathlète Vincent Defrasne et le spécialiste du combiné nordique Jason Lamy-Chappuis. Ce point n’a pas rebuté le  conseil d’administration du Cnosf  – composé à 80 % d’hommes. La force de l’habitude ?  Depuis que la fonction existe , 1924 en hiver, 1912 en été (d’autres pays ont commencé dès 1906), les hommes l’ont occupé, côté français, plus de quatre fois sur cinq. Les femmes ont dû longtemps  attendre  avant d’avoir cet honneur, la nageuse Christine Caron étant la première à Mexico en 1968 et la skieuse Danièle Debernard en 1976 à Innsbruck ( Autriche ) pour les  Jeux  d’hiver. Depuis, la répartition est moins inégalitaire. Moins d’athlètes femmes aux JO Ce déséquilibre illustre aussi  la place (très) mineure (document en PDF)  accordée aux athlètes féminins aux Jeux olympiques, en termes de médailles et de quotas attribués. En 1968, aux Jeux d’hiver de  Grenoble , 18 % des participants étaient des participantes. En 1992, à Albertville, le ratio était d’un peu plus d’une femme pour trois hommes. Depuis Sotchi, en  Russie , il y a trois ans, une médaille sur deux est attribuée à des femmes et la part des participantes atteint 40 %. Si la série en cours est très masculine pour les JO d’hiver, les Fédérations de ski et des sports de glace avaient pourtant été, depuis 1980, soucieuses d’une stricte égalité des sexes. A la décharge des décideurs, les têtes d’affiche ne sont pas légion côté féminin dans les sports d’hiver français. Tessa Worley peut  revendiquer  deux titres de championne du monde de slalom géant mais n’est jamais montée sur un podium olympique, de même qu’Ophélie David, figure du skicross qui sera, à 41 ans, encore au départ à Pyeongchang. Les deux femmes ont d’ailleurs, comme tous les spécialistes français de sports d’hiver, félicité Martin Fourcade, mardi, sur les  réseaux sociaux . Il sera le cinquième biathlète à  porter  le drapeau français, 94 ans après  le militaire Camille Mandrillon , et le quatrième sur les dix dernières éditions des JO d’hiver. Deuxième pourvoyeur de médailles pour la France, il l’est aussi en termes de porte-drapeau, derrière le ski alpin (6) et à égalité avec le patinage artistique (5). Et à l’étranger, c’est pareil ? Cela dépend où. Le  Pakistan  et l’ Arabie saoudite , par exemple, attendent toujours leur première femme porte-drapeau. La Russie ne s’illustre pas non plus, avec une seule porte-drapeau dans sa courte  histoire  (Maria Sharapova en 2012), et aucune pour l’Union soviétique. Mais aux  Etats-Unis , 16 femmes ont déjà tenu ce rôle. Le  Canada  (13), l’ Italie  (11), l’ Argentine  (11) ou le  Japon  (10), par exemple, font mieux que la France. Toutefois, dans l’ensemble, nos interminables recherches  sur Wikipedia  nous ont permis d’établir qu’elle s’inscrivait dans la norme. Mention tout de même pour le comité olympique colombien, qui vient de  retenir  successivement six femmes porte-drapeau. L’étude des porte-drapeau des derniers Jeux olympiques de Rio montre un net rééquilibrage en faveur des femmes, avec 75 femmes pour 130 hommes, soit un tiers de porte-drapeau féminins. Oui, on a compté.", "theme": "sport"}