{"title": "Dix chiffres qui pourraient vous surprendre sur le train en France", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/11/2017", "content": "L’Autorité de régulation des activités ferroviaires et routières (Arafer) a publié jeudi 16 novembre une vaste étude sur le marché français 2015-2016 du  transport  ferroviaire de voyageurs. La monographie renseigne avec précision sur les forces et les faiblesses du train en  France  à l’heure où se prépare une grande réforme des  mobilité s en général et de la  SNCF  en particulier. Voici dix chiffres – parfois inattendus – issus de ce rapport et qui disent, selon l’adage, mieux qu’un long discours les urgences et les enjeux du ferroviaire dans notre pays. 10 e C’est le rang en  Europe  de la France (2015) en matière d’utilisation du réseau ferré. Une moyenne de 48 trains (fret et voyageurs) circule chaque jour par kilomètre de ligne, soit une intensité d’utilisation médiocre de nos rails. Nous optimisons notre réseau nettement moins bien que les  Pays-Bas  (140 trains par kilomètre) ou la  Suisse  (119), mais aussi que deux de nos grands voisins :  Royaume-Uni  (96) et  Allemagne  (75). L’ Italie  est à notre niveau (49) et l’ Espagne  assez loin derrière (34). 50 % C’est la proportion de trains de voyageurs qui circulent sur… 9 % du réseau, illustration des fortes disparités qui existent dans l’intensité d’utilisation des voies ferrées françaises. Ainsi, si on regarde les chiffres par l’autre bout de l’indicateur, 31 % des lignes du réseau national ferroviaire ne voient  passer  que 1 % des trains. Un tiers au moins du réseau est donc économiquement très fragile et sous la menace de fermetures. + 14 % C’est la hausse du trafic par bus et car depuis 2011, le plus dynamique de tous les modes de déplacement. L’autocar précisément (dopé par l’arrivée des cars Macron et en hausse de 17 % entre 2015 et 2016) vient  tailler  des croupières au ferroviaire, lequel reste sous les 10 % de l’ensemble des modes de transport intérieur. Le train (hors métros et RER) accuse une baisse moyenne de 0,5 % par an depuis 2011. Incontestablement, la route domine de très loin le rail puisque,  voiture  individuelle comprise (elle aussi en hausse depuis cinq ans), le bitume accueille en France 88 % du transport intérieur de personnes. 9 sur 10 C’est la proportion de voyageurs qui utilisent le train pour un déplacement de proximité (trains régionaux, trains de banlieue ou RER). Sur 1,16 milliard de passagers transportés en train en 2016, 1 milliard ont donc fait du rail un outil de déplacement du quotidien (dont 860 millions en  Ile-de-France ). On notera l’écart spectaculaire entre la réalité de la fréquentation et l’offre de sièges. La longue distance (TGV + intercités + trains internationaux), qui pèse un dixième des passagers transportés, représente en même temps la moitié des 202 milliards de sièges-kilomètres proposés aux voyageurs en France en 2016. 155 km/h C’était la vitesse réelle – appelée aussi vitesse commerciale – des TGV en 2016, de leur point de départ à leur point d’arrivée. En réalité assez loin des 300 km/h systématiquement mise en avant quand on parle de grande vitesse en France. L’écart avec les trains classiques, dits intercités (103 km/h) et même les TER (83 km/h), n’est finalement pas si grand. En cause : la fréquence des arrêts et le fait qu’une partie des trajets des TGV se fait sur des voies classiques qui ne permettent pas de  dépasser  les 160 km/h. Point important : ce chiffre ne tient pas compte de la mise en service en 2017 de 540 km de vraies lignes à grande vitesse grâce à l’ouverture des liaisons  Tours - Bordeaux , Le Mans- Rennes  et le contournement de Nîmes- Montpellier . 25 % C’est la part des communes desservies par le TGV qui ont moins de 10 000 habitants. Un quart des arrêts des trains à grande vitesse se fait donc dans des bourgs, voire des villages. La donnée conduit à des interrogations sur la  politique  de desserte TGV. Ces choix permettent de  désenclaver  des territoires mais ont pour conséquence que 70 % des liaisons TGV sont aujourd’hui déficitaires. 1 sur 5  C’est la quantité de trains régionaux en retard en 2016 aux heures de pointe en Provence-Alpes-Côte d’Azur (PACA), soit la pire qualité de service des régions françaises. La moyenne (pas excellente d’ailleurs) se situe à 11 % de trains en retard aux heures d’affluence. L’écart de PACA avec les meilleures régions est conséquent :  Bretagne  (6 %),  Alsace  (7 %) ou Normandie (8 %). Y aurait-il une malédiction méridionale ? Les plus mauvaises régions se situent presque toutes en dessous d’une ligne  Nantes -Besançon :  Aquitaine ,  Rhône-Alpes  (15 %),  Languedoc-Roussillon  (14 %),  Poitou-Charentes ,  Midi-Pyrénées  (13 %). Seule exception à cette « loi » géographique, le résultat médiocre de la  Picardie  (13 %). 2 C’est le nombre de régions qui ont vu leurs  recettes  commerciales de trains régionaux  augmenter  entre 2015 et 2016 : la Bretagne et l’Alsace, respectivement de 2,2 et 1,5 %. Toutes les autres ont connu des chiffres d’affaires en recul. La palme revient à l’Ile-de-France (– 21 % de baisse), alors que la fréquentation était en augmentation de plus de 3 %. La chute en région parisienne est due à la décision de passer l’abonnement (pass Navigo) à un tarif unique de 70 euros. 78 centimes C’est ce que payait par passager et par kilomètre, en 2016, la région Limousin (aujourd’hui intégrée à la région Nouvelle Aquitaine) pour  subventionner  ses trains régionaux. Soit le  concours  public le plus élevé de toutes les régions, très au-dessus de la moyenne (23 centimes). En  Limousin , le passager ne paie que 10 % du coût réel du train contre 25 % en moyenne, 30 % en Ile-de-France et 35 % en Alsace. 46 % C’est la part du TGV, dans les péages ferroviaires perçus en France en 2015, soit presque la moitié (1,7 milliard d’euros) des 3,7 milliards de redevances touchées par SNCF Réseau. Alors que le TGV ne représente que 26 % des circulations et 8 % des passagers transportés, cette donnée constitue un élément supplémentaire de fragilisation de son modèle. Les péages représentent aujourd’hui presque 40 % des revenus du TGV, et impactent d’autant le prix des billets.", "theme": "economie"}