{"title": "A Boston, le musée Gardner attend toujours le retour de ses toiles volées en 1990", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/12/2017", "content": "Les derniers jours de 2017 permettront-ils de  résoudre  une partie de l’énigme du musée Gardner de Boston, et par la même occasion à un informateur de  toucher  10 millions de dollars ? En mai, une récompense était proposée par l’établissement à celui qui donnerait une piste pour  retrouver  plusieurs tableaux de maîtres dérobés en 1990. Mais la récompense a une date limite : fin 2017. Encore quelques heures, donc, durant lesquelles il est encore permis d’espérer un dénouement. Dans la nuit du 18 mars 1990, l’Isabella Stewart Gardner Museum était visité par deux cambrioleurs, déguisés en policiers. Après  avoir  laissé  pénétrer  les individus, les deux gardiens de nuit s’étaient vu  ligoter  et  enfermer . Les malfaiteurs étaient repartis avec 13 toiles. Parmi les œuvres dérobées, notamment trois Rembrandt (dont   Le Christ dans la tempête sur la mer de Galilée ), un Vermeer, un Manet et cinq dessins et aquarelles de Degas, portant le butin total des voleurs à au moins un demi-milliard de dollars. \n        Lire aussi :\n         \n     \n                Huit ans de prison pour un voleur de tableaux de maîtres à Paris\n     \n Le vol, préparé minutieusement, ne laisse que très peu d’indices aux enquêteurs. Ces derniers ont pu  reconstituer  les dé placements  des malfrats dans le musée à l’ aide  des détecteurs de mouvements. Les deux voleurs ont pris leurs temps,  comme le raconte un article de Slate ,  ils seraient restés quatre-vingt-une minutes sur place. Plusieurs récompenses – de 1 million de dollars dans un premier temps, elle passe à 5 millions en 1997 – ont déjà été offertes en échange d’une information de nature à  mener  au butin, mais toujours sans succès. Des cadres vides En mars 2013, le FBI, après un demi-siècle d’ enquête , annonce avoir identifié les voleurs, membres d’une organisation criminelle du nord-est des Etats-Unis. Mais les faits étant prescrits depuis 1995, les suspects ne peuvent  être  interpellés ou poursuivis, car ils ne sont apparemment plus en possession des œuvres. En mai, le musée, qui ne désespère pas, décide de  porter  la récompense à 10 millions de dollars. Ce serait, selon le musée, la plus importante somme jamais offerte par un acteur privé. Dans les salles de l’institution, les cadres n’ont pas bougés, ils sont restés en place, vides de leurs toiles découpées, satisfaisant aux dernières volontés d’Isabella Stewart Gardner, collectionneuse d’art éponyme de l’établissement. L’institution est désormais beaucoup plus connue pour ce cambriolage à l’ancienne que pour son somptueux palais, bâti en assemblant des vestiges achetés en  Italie , ou sa collection, encore forte de belles pièces, comme un Titien, deux Velázquez ou un Rubens. Cette date limite aide à  redonner  un peu d’élan à une affaire qui semble dans l’impasse, après des milliers d’heures d’auditions et des déplacements aux quatre coins du  monde  sur la foi d’indices. « La plus exacte définition de l’inestimable » « L’enquête a connu beaucoup de tournants et de rebondissements, des pistes prometteuses et des impasses » , résume Kristen Setera, porte-parole de la  police  fédérale (FBI) de Boston. Des théories se sont multipliées : hommes de main de la mafia, voleur spécialisé, des émissaires du  Vatican … des pistes parfois farfelues. \n        Lire aussi :\n         \n     \n                Une sculpture d’Anselm Kiefer détruite par des ferrailleurs\n     \n Quel qu’il soit, le détenteur aujourd’hui ne peut en  profiter  comme un collectionneur ordinaire, selon le responsable de la sécurité du musée.  «  Vous  ne pouvez pas l’accrocher au mur » , dit-il. Ces tableaux  « sont la plus exacte définition de l’inestimable. Ils ne peuvent ni être vendus ou être changés de place. » Si une personne découverte en possession des objets volés pourrait encore être poursuivie, l’heure n’est plus à la sanction. Le FBI a d’ailleurs déjà fait  savoir  qu’il serait prêt à  accorder  l’immunité au détenteur d’une piste fiable.  « Nous ne sommes plus sur les poursuites. Tout est concentré sur la récupération »  des œuvres, assure Anthony Amore.", "theme": "arts"}