{"title": "APB : à l’issue de la procédure, 3 729 bacheliers demeurent sans place dans l’enseignement supérieur", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/09/2017", "content": "Les candidats à une place en première année d’études supérieures avaient jusqu’à lundi soir 25 septembre pour  postuler  dans un établissement sur Admission post-bac 2017. Un délai allongé par rapport à l’an dernier, mais qui n’a pas permis de  diminuer  le nombre de bacheliers restant sans affectation. Ils sont ainsi 3 729 bacheliers encore inscrits sur la plate-forme admission post- bac  ( APB ) à n’avoir pas obtenu de place, a fait  savoir  mardi 26 septembre l’entourage de la ministre de l’ enseignement supérieur , Frédérique Vidal. C’est plus que son estimation de la mi-septembre (3 100 bacheliers sans affectation) et surtout plus que l’an dernier à la même époque : 2 517 bacheliers étaient alors restés sur le carreau. Si leur nombre est finalement plus élevé que l’an dernier à la clôture de la procédure, il a cependant beaucoup décru depuis le 22 juillet, quand 65 000 candidats restaient sans réponse. Le système de répartition des étudiants dans l’enseignement supérieur avait été saturé faute de places dans les filières les plus demandées, qui ont été plus nombreuses que les années précédentes à  recourir  au tirage au sort pour  départager  les candidats, sur fond de boom démographique. Cette année, la plate-forme a été utilisée par 40 000 bacheliers supplémentaires désireux de s’engager dans des études supérieures et par 100 000 étudiants en réorientation. \n        Lire aussi :\n         \n     \n                APB 2017 : 84,3 % des candidats admis, tirage au sort dans 92 licences\n     \n Les chiffres annoncés mardi ne prennent pas en compte les étudiants en réorientation sans proposition, ni les nombreux jeunes sans affectation à l’issue de la procédure normale APB qui ne se sont pas inscrits dans le cadre de la procédure complémentaire ouverte en juillet, laquelle permettait seulement de candidater dans les filières ayant des places vacantes. Ne sont pas comptabilisés non plus les jeunes s’étant résolus à une affectation par défaut, faute d’obtenir leur(s) vœu (x) les mieux classés. Les bacheliers généraux étaient ainsi obligés de candidater dans au moins une filière non sélective à « pastille verte », c’est-à-dire une licence à l’université de leur académie ayant généralement assez de places pour  répondre  aux demandes. Concernant le profil des candidats restés sur le carreau, il est semblable à celui des années précédentes : seulement 80 bacheliers généraux, contre 1 146 bacheliers professionnels et 2 503 bacheliers technologiques, qui postulent largement dans des filières professionnalisantes et sélectives. \n        Lire aussi :\n         \n     \n                Les bacheliers professionnels et technologiques, naufragés d’APB\n     \n Frédérique Vidal a assuré sur Radio Classique, lundi, que le ministère continuerait d’ « accompagner »  ces candidats. Dans les filières dites  « sous tension »  ( sport , psychologie, droit, études de santé),  « nous avons poussé les murs au maximum » , dit-elle.  « Il reste presque 100 000 places dans l’enseignement supérieur, mais ça ne correspond pas aux souhaits des candidats » , a-t-elle ajouté. \n        Lire aussi :\n         \n     \n                Tirage au sort à l’université : « J’ai été déshumanisée par un ordinateur »\n     \n Une concertation, dont les résultats sont attendus à la fin d’octobre, a été engagée pour  discuter  des conditions d’entrée à l’université, la ministre ayant promis de  supprimer  le tirage au sort l’an prochain. Les syndicats étudiants s’opposent quant à eux à l’instauration d’une sélection à l’entrée en licence, et demandent une hausse des capacités d’accueil dans les filières très demandées.", "theme": "campus"}