{"title": "Coupe Davis : Tsonga envoie les Bleus en finale", "newspaper": "Le Monde", "author": "Elisabeth Pineau", "date_publi": "17/09/2017", "content": "Seize ans après son dernier  titre  en  Coupe Davis , la  France  tentera de  soulever  un dixième saladier d’argent de son  histoire , fin novembre, face à la  Belgique  ou en  Australie . Jo-Wilfried Tsonga a apporté le troisième point synonyme de qualification après sa victoire sur Dusan Lajovic, dimanche, au stade Pierre-Mauroy (2-6, 6-2, 7-6, 6-2). Fébrile en démarrant le match, le Français se fait  surprendre  par un adversaire résolu à lui  mettre  immédiatement la pression, et concède d’entrée sa mise en jeu. Lajovic (80 e  mondial), propulsé numéro un serbe après les forfaits de ses compatriotes Djokovic, Troicki et Tipsarevic, lui fait  visiter  le terrain, flirtant avec les lignes. Acculé derrière sa ligne de fond, Tsonga subit aussi l’adresse du Serbe à la volée, qui se détache 3-1, puis 4-2. Solide au service, qu’il prend soin de  varier , ce dernier enchaîne les coups droits fulgurants, laissant souvent le Français sur place. Tsonga se fait une nouvelle fois  piéger  sur sa mise en jeu et laisse  filer  la première manche, expéditive, 6-2. Autogestion Dans les  tribunes , la perte de ce premier set refroidit les 18 000 spectateurs, soudain atones. Tsonga est obligé de s’employer pour  prendre  de vitesse Lajovic, qui surfe  sur sa victoire contre Lucas Pouille en ouverture de la demi-finale , vendredi. Une double faute du Serbe lui donne l’occasion de prendre l’ascendant, confirmant le break dans la foulée pour  mener  3-0. Le stade Pierre-Mauroy, au toit laissé ouvert (contrairement au double, samedi), peut à nouveau  résonner . Le numéro un français, qui a renoué ce  week-end  avec l’équipe de France, après plus d’un an d’absence, retrouve de la longueur en coup droit et de la puissance au service, multipliant les aces. Contrairement au premier set, Lajovic, lui, commet de nombreuses fautes directes. Sur le banc, comme il l’avait annoncé la veille, Yannick Noah, voyant que son joueur a trouvé son rythme, le laisse s’autocoacher. Le Français accélère en se procurant deux balles de set à 5-2 sur le service de son adversaire, bien sauvées par ce dernier.  « Allez Jo, c’est pour toi ! »,  s’époumone un supporteur. La troisième est la bonne. Dans une symétrie parfaite avec la première manche, la France recolle à une manche partout (6-2). \n        Lire aussi :\n         \n     \n                Coupe Davis : Jo-Wilfried Tsonga, le meilleur atout de Noah\n     \n Le début du troisième set voit le niveau de jeu s’élèver de part et d’autre. Tsonga et Lajovic se rendent coup pour coup et se montrent tous deux sereins sur leurs mises en jeu jusqu’à 4-4. Au jeu suivant, Tsonga doit  sauver  deux balles de break, n’hésitant pas à prendre tous les risques en balayant les lignes. Il faut toute l’expérience du Manceau, qui dispute son 27 e  match de simple en Coupe Davis, pour se  sortir  des griffes de Lajovic : le bourreau de Pouille affiche un niveau au-dessus de son 80 e  rang mondial sur la terre battue de Villeneuve-d’Ascq. Le tie-break tourne à l’avantage du Français, qui parvient finalement à  déborder  Lajovic (7-6(5)). Coup double Et il poursuit sur sa lancée, s’emparant d’entrée de quatrième set du service du Serbe, émoussé physiquement. Au contraire de Tsonga, qui signe un jeu blanc pour  confirmer  son break. Désormais systématiquement pris à la gorge par le Français, offensif et dominateur dans l’échange, Lajovic concède une deuxième fois sa mise en jeu dans ce set et se retrouve mené 1-4. Tsonga, poing rageur, ose même  réclamer  le soutien du public, bouillant, qui répond en donnant du  « allez biloute » . Il conclut sur un nouveau jeu de service impérial (6-2) et au terme d’une faute en longueur de Lajovic, et apporte ainsi le troisième point décisif à la France, synonyme de qualification pour la finale de l’épreuve. Après une entrée en matière réussie vendredi face au modeste Laslo Djere, 95 e  mondial, le numéro un français double donc la mise, évitant un cinquième match couperet à Lucas Pouille. Du 24 au 26 novembre, la France rencontrera soit l’Australie, où elle fera le déplacement, soit la Belgique, à domicile.", "theme": "tennis"}