{"title": "Embouteillages « monstres », travaux « secrets »… 6 arguments faux contre le « plan vélo » de Paris", "newspaper": "Le Monde", "author": "Pierre Breteau", "date_publi": "06/09/2017", "content": "La rentrée  politique  a coïncidé dans la capitale avec la rentrée des polémiques. En cause, le « plan vélo 2015-2020 », voté… en 2015 et dont la maire de  Paris , socialiste, Anne Hidalgo, assure qu’il sera mis en place avant la fin du mandat en 2020, mais qui commence à s’appliquer, avec l’installation de nouvelles pistes cyclables. Diversement appréciées, sinon des Parisiens, du moins d’une part des journalistes de la capitale. Ainsi, la rentrée 2017 a réservé une place de choix à la question, avec des éditoriaux, comme celui d’ Alba Ventura sur RTL,  ou des prises de positions sans nuance de  personnalités  politiques. L’objectif du plan est de  faire  passer  Paris de 700 km de voies cyclables à 1 400 km en 2020 , et, ce faisant, de  basculer  une partie des dé placements  vers le vélo (de 5 % à 15 % en cinq ans). Précisons par honnêteté que l’auteur de ces lignes fait partie des utilisateurs quotidiens de la « petite reine ». Néanmoins, partisan ou non de la bicyclette, on peut  revenir  sur beaucoup d’arguments anti-« plan vélo ». 1. Non, le « plan vélo » n’a pas été « lancé en secret » et a même été voté à l’unanimité Parmi les reproches des adversaires de la maire de Paris, celui d’imposer un  projet  voté en catimini. On peut ainsi  lire   dans  L’Opinion,  sous la plume de Nicolas Beytout , que M me  Hidalgo  « s’épanouit dans l’action coup de poing »  et de  « travaux lancés en secret » . Le principe du « plan vélo » était inscrit dans le programme de la maire lors des  municipales 2014 , pas de surprise donc ( page 62 de « Paris qui ose » ) :  « Le kilométrage des pistes cyclables sera aussi doublé, avec de grands itinéraires continus : une voie nord-sud, une voie reliant les bois, une autre sur les Champs-Elysées, une grande rocade autour de Paris et des liaisons vers la métropole par les portes de Paris, le long des voies ferrées et de la Seine. » Le vote du plan vélo lors des séances des 13 et 14 avril 2015, comme annoncé dans le compte rendu municipal, s’est effectué à main levée et à l’unanimité, précise le journaliste du  Monde   Olivier Razemon, qui assistait au vote  :  « Il n’y a pas eu d’opposition, et Hidalgo a annoncé, après  avoir  un peu hésité, “à l’unanimité”. » A la suite du vote,  « des élus de droite étaient en salle de presse pour se  féliciter  du résultat »,  dont Philippe Goujon (LR),  Maud Gatel (UDI-MoDem) ou Edith Gallois (UDI-MoDem) , précise notre confrère. Lors de la discussion du texte, Jean-François Legaret – maire  Les Républicains  du 1 er  arrondissement –  « avait émis des réserves quant à la piste rue de Rivoli mais n’avait finalement pas voté contre le plan » , se rappelle M. Razemon. Difficile donc de  parler  d’une surprise ou d’un plan voté en cachette. 2. La Mairie et la région proposent des alternatives « L’anticipation et la concertation ne font pas partie des plans » , a-t-on pu  entendre  sur RTL, ou  « aucune alternative n’est proposée »  parmi les  détracteurs de la politique municipale, peut-on lire dans  Le Parisien .  Il existe pourtant des alternatives, très nombreuses , à l’ automobile  à Paris et dans la proche banlieue : 3 890 km de lignes de bus, avec des couloirs réservés pour  fluidifier  leur passage ; la Ville de Paris est la première capitale d’ Europe  la mieux dotée en matière de  transports  en libre-service (Autolib’, Vélib’, etc.), avec 105 vélos pour 10 000 habitants et 19  voitures  pour 10 000 habitants,  rapporte  Le Parisien  ; la ville propose des aides à l’achat de véhicule propre ( Paris et proche banlieue ) ; Paris dispose d’un métro de qualité mondiale :  100 % de la population est couverte par un moyen de transport en commun à moins de 1 km  ; Enfin Paris et la petite couronne bénéficient d’un tramway périphérique – dont la construction est presque terminée – et qui reliera à terme tous les arrondissements périphériques. Comme le  rappelait  La Tribune  en 2014 , comparée à Londres par exemple, Paris brille par une capacité moyenne trois fois supérieure dans ses rames – jusqu’à  atteindre  saturation sur certaines lignes aux périodes de pointe. Le vélo est justement une des alternatives aux transports en commun, si des pistes cyclables sont en nombre suffisant. Et avec un ticket à 1,90 euro (14,90 euros le carnet de 10), Paris propose un service meilleur marché que la capitale britannique (tarif variable mais situé globalement entre 3,80 euros et 6,50 euros selon la formule). Enfin,  selon le bilan des déplacements 2014 ,  97,9 % des métros sont à l’heure  ; un chiffre qui baisse à 87,5 % pour le RER et 88,6 % pour le Transilien, le bus s’en sort un peu mieux avec 90,6 % de ponctualité. 3. Non, le « plan vélo » n’a pas créé les embouteillages « Cette  politique  met les nerfs en vrille des usagers de la route pris dans des embouteillages croissants » , peut-on lire dans  Le Figaro , ou des  « embouteillages parfois créés sciemment »   sur  Atlantico.fr  sans pour autant  fournir  de preuves. Pourtant, le fait de  réserver  un peu plus d’espace à Paris aux piétons et aux vélos n’a eu qu’un léger impact sur la  formation  des bouchons, comme le confirment les études, puisqu’il  « fallait 10,5 minutes pour  traverser  le boulevard Saint-Germain le matin en décembre 2015  [contre]  12,1 minutes en décembre 2016 » , soit une minute et trente-cinq secondes de plus, environ 10 %, après une période en novembre 2016 où le temps est monté à 14,8 minutes  explique  Le Parisien . Des chiffres avec un recul d’un an qui semblent  accréditer   la thèse de « l’évaporation » d’une partie du trafic  défendue par  l’Institut d’aménagement et d’urbanisme d’Ile-de-France  : moins   de voies = moins d’automobiles. Par ailleurs, la circulation à Paris est un problème presque aussi ancien que la capitale française elle-même : le 10 mai 1610, Henri IV est assassiné par Ravaillac rue de la Ferronnerie car la royale  voiture  est bloquée par… un encombrement de charrettes. La situation empire manifestement à  partir  des années 1960, et ce malgré la refonte du paysage parisien pour faire  circuler  plus d’automobiles, avec la création des voies sur berges, ou quand, en 1964, le gouvernement envisageait  de transformer le canal Saint-Martin en autoroute urbaine . La situation ne semble guère s’améliorer en 1999 quand Canal+ réalise  Autofolies , un documentaire sur les embouteillages à Paris  rempli de  discussions  fleuries entre usagers de la route. Jusqu’à 2017 où  pour la rentrée, la députée Aurore Bergé  (LRM) a réalisé une vidéo en direct en longeant la piste cyclable qui longe les berges du 16 e  arrondissement. La porte-parole du groupe LRM à l’Assemblée y commente avec ironie l’absence de cyclistes… sur une piste qui n’a pas encore été ouverte à la circulation, comme l’a rappelé Christophe Najdovski, maire adjoint aux transports : \n    Travaux de la piste cyclable non encore terminés mais les tenants du statu quo ne peuvent s'empêcher de dénigrer… https://t.co/XM7wfYwKqk — C_Najdovski (@Christophe Najdovski)\n    \n require([\"twitter/widgets\"]); 4. Non,  favoriser  le vélo ou les transports en commun plutôt que l’automobile n’est pas une mesure « anti-pauvres » « Interdire les véhicules anciens revient à  chasser  les pauvres de Paris » , pouvait-on lire dans  Le Monde  en juin 2016  sous la plume du réalisateur François Margolin , ou dans  Le Figaro , où Eloïse Lenesley estime que  « ce sont les défavorisés qui trinquent ; ceux qui habitent en banlieue » . Les chiffres donnent tort à tous les deux, puisque selon un sondage réalisé par MV2 auprès de  1 127 usagers de la route en novembre 2015 pour la Mairie de Paris , 64 % des automobilistes qui circulent dans le  centre  de Paris appartiennent aux catégories socioprofessionnelles supérieures (CSP+). Par ailleurs, selon le même sondage, 80 % des automobiles  circulant dans le centre de Paris ne transportaient qu’une seule personne . 5. Ce sont les automobiles qui ralentissent les véhicules de  police  ou de secours, pas les voies cyclables Dans une lettre adressée à la maire de Paris au début d’août 2017, le préfet de police de Paris s’est inquiété de la transformation d’une voie de circulation automobile en piste cyclable à double sens.  Michel Delpuech y déplore   « l’arrêt et le stationnement de véhicules de livraison, de dépannage qui régulièrement neutraliseront l’usage de la voie bus  [qui est aussi la voie des secours]  »  mais dont le caractère  « libre pour la circulation »  doit  être  garanti par… le préfet de police. Les voies cyclables à double sens,  à l’image de celle du bassin de l’Arsenal  ou des voies sur berges piétonnisées, sont également des voies d’urgence et peuvent être empruntées par les véhicules de secours. 6. Ce sont les voitures qui prennent toute la place « Il n’y en a plus que pour les vélos » , peut-on entendre dans la rue ou  « la voiture c’est le diable  [pour Hidalgo]  »  sur RMC  ou encore  « dogmatisme aveugle »   dans  Le Figaro .  Et pourtant, s’il y a une politique de rééquilibrage en faveur des piétons et des vélos, celles qui occupent tout l’espace à Paris, ce sont les automobiles : elles occupent  50 % des espaces publics pour seulement 13 % des déplacements . Et elles restent inutilisées 95 % du temps,  selon Data Gueule . Dans la rue, une Clio (1,7 m × 4 m) occupe 7 m 2  bien qu’elle soit qualifiée de citadine, face aux 7,6 m² du plus « compact »  des SUV  (1,78 m × 4,3 m), et parfois plus de 9 m² pour une berline (1,9 m × 4,8 m). En comparaison, un vélo n’a qu’une emprise au sol de 1 m² (60 cm × 1,75 m)… et les voies qui lui sont réservées dans la capitale représentent modestement 3 % de la totalité de l’espace public.", "theme": "les decodeurs"}