{"title": "Zones d’ombre autour de la disparition de Maëlys", "newspaper": "Le Monde", "author": "Elise Vincent", "date_publi": "06/09/2017", "content": "La disparition de la petite Maëlys, 9 ans, lors d’une fête de mariage, à Pont-de-Beauvoisin, dans l’Isère, dans la nuit du 26 au 27 août, demeure toujours une énigme. Dix jours après les faits, les enquêteurs détiennent certes un certain nombre d’indices, un homme a été mis en examen pour enlèvement et écroué, le 3 septembre, mais la fillette n’a toujours pas été retrouvée. Les espoirs reposent désormais sur les résultats, dans les prochains jours, d’une perquisition menée, mardi 5 septembre, au domicile du suspect. \n        Lire aussi :\n         \n     \n                Isère : disparition d’une fillette de 9 ans lors d’un mariage\n     \n Alors qu’une information judiciaire confiée à deux juges d’instruction a été ouverte, le 2 septembre, contre X, à  Grenoble , pour enlèvement de mineur, les enquêteurs ont notamment cherché à  étayer , mardi, les alibis avancés par le principal suspect. Un homme de 34 ans invité du mariage qui a fini par avoué  avoir  été en contact avec Maëlys le soir du drame, et s’être absenté un temps de la fête pour un aller-retour chez lui. Un domicile situé sur la commune voisine de Domessin (Savoie), où il se serait rendu afin de  changer   « un short taché de vin »  qu’il    aurait ensuite jeté à la poubelle car jugé  « trop vieux ».  La version des faits présentée par le suspect intrigue depuis le début les gendarmes chargés des investigations.   Tous les invités du mariage ont été entendus ainsi que ceux de deux autres mariages voisins de quelques centaines de mètres ce soir-là. Soit plus de cent quarante personnes au total. Or le suspect principal a multiplié les incohérences. Après avoir nié, dans un premier temps, tout contact avec Maëlys, il a reconnu avoir fait  monter  la fillette dans sa  voiture  à un moment de la soirée pouvant  correspondre  à celui de sa disparition, constatée cette nuit-là vers 3 heures du matin. Les parents ont alerté les gendarmes une heure plus tard, après l’avoir cherchée en vain. « Mon fils n’est pas capable de s’attaquer à un enfant » Lors des premières constatations, les enquêteurs ont ainsi pu  relever , à l’ aide  de chiens renifleurs, que la piste de Maëlys s’arrêtait sur le parking de la salle des fêtes. Mais le suspect n’a avoué ses échanges avec l’enfant qu’une fois les traces d’ADN de la fillette découvertes, mélangées aux siennes, sur le tableau de bord de son véhicule. Selon sa version, Maëlys aurait grimpé dans sa voiture en compagnie d’un petit garçon non identifié jusqu’à présent. D’après son avocat, M e  Bernard Méraud, les enfants sont allés sur la banquette arrière car ils voulaient  voir  si ses chiens, dont il leur avait parlé, étaient dans le coffre du véhicule. Tous auraient, selon lui, ensuite regagné la salle de mariage. \n        Lire aussi :\n         \n     \n                Disparition de Maëlys : un suspect a reconnu que la fillette était montée dans sa voiture\n     \n Le profil de cet homme de 34 ans nourrit aussi la suspicion. Cet ancien militaire maître-chien est un adepte de la  boxe  et d’ arts  martiaux qui habite toujours chez ses parents, dans un pavillon discret, niché dans la verdure d’une commune de 1 300 habitants. Ceux-ci le défendent ardemment depuis le début dans les  médias .  « On s’acharne sur lui , clame sa mère.  Mon fils n’est pas capable de s’attaquer à un enfant. »  Aux gendarmes, elle a bien confirmé l’aller-retour de son fils à son domicile durant la nuit du mariage. Interrogé, le suspect nie tout ce qui lui est reproché. Placé en garde à vue le 31 août, il avait été dans un premier temps relâché, faute d’éléments matériels à charge contre lui. Un ami à lui a également été placé en garde à vue, le 1 er  septembre, afin de  confronter  leurs déclarations, mais il a été remis en liberté sans poursuites. Voiture nettoyée de fond en comble Des éléments troublants pèsent toutefois toujours sur le suspect de 34 ans. Un téléphone portable a été caché aux gendarmes, dont le contrat d’abonnement serait  « en cours de résiliation »  selon lui, tandis qu’un autre appareil aurait dysfonctionné le soir des faits. L’homme a ensuite nettoyé de fond en comble son véhicule au lendemain du mariage. Mais c’était pour le  vendre , dit-il, ce qu’un acquéreur potentiel aurait confirmé. Enfin, il porte des traces de griffures au bras et au genou. Elles remonteraient, selon son avocat, à  « quelques jours avant le mariage » , quand  « il a taillé des framboisiers » . Lors de sa déposition, selon  Le Parisien , sa mère aurait toutefois affirmé qu’il ne jardinait pas. Les recherches demeurent actives pour  tenter  de  retrouver  le corps de la fillette. Huit plongeurs ont encore sondé des points d’eau de la région de Pont-de-Beauvoisin, mardi 5 septembre, et des recherches terrestres ont continué autour du domicile du suspect. Toute une battue avait été par ailleurs organisée par les habitants de la commune, le 2 septembre, autour des  lieux  du drame. Elle avait réuni plusieurs centaines de personnes. De leur côté, les parents de Maëlys se sont constitués partie civile, mardi 5 septembre. Ils ont précisé à cette occasion  « qu’aucun lien proche ou lointain n’a existé ou n’existe entre le père de Maëlys et l’actuel mis en examen écroué ».  Ils ont par ailleurs appelé au  « respect du secret de l’instruction ».  Selon  Le Parisien , un sac contenant le matériel qui a servi à  nettoyer  le véhicule où les traces d’ADN de Maëlys   ont été trouvées, a été saisi lors de la perquisition de mardi. Beaucoup d’espoirs reposent sur son analyse.", "theme": "police justice"}