{"title": "TV - « Yéyé Révolution »", "newspaper": "Le Monde", "author": "Daniel Psenny", "date_publi": "20/10/2017", "content": "Documentaire sur Arte à 23 h 00 L’époque yéyé, entre 1962 et 1966, reste un mythe dans la musique. Elle s’inscrit dans l’ histoire  de  France  pour la génération de l’après-guerre qui, en s’appropriant le rock’n’roll venu d’Amérique, a préparé, sans le  savoir , la révolution de Mai 68.  « C’était une révolution douce et sans violence qui a libéré la France » , soulignent Didier Varrod et Michel Royer, dans leur documentaire, qui, à  partir  d’archives et de témoignages des principaux acteurs de cette époque (Dick ­Rivers, le photographe Jean-Marie Périer, Hugues Aufray, etc.), nous offre une plongée rafraîchissante dans un  monde  insouciant et plein de promesses.  « C’était la première fois que la  culture  ado prenait le  pouvoir  en France »,  ­expliquent les deux auteurs. Le début des années 1960, c’est l’époque du baby-boom et du plein- emploi . Mais aussi celle des parents autoritaires et du général de Gaulle, qui ne comprend pas les aspirations de cette jeunesse tumultueuse. C’est surtout la fin de la guerre d’ Algérie , qui a traumatisé toute cette génération. L’époque du  Golf -Drouot D’un coup, elle a voulu  tourner  la page en libérant les esprits et les désirs. Imitant les mélodies (parfois sirupeuses) d’Elvis Presley, de nouveaux chanteurs ont fait leur apparition sur les  scènes  qui voulaient bien les  accueillir , comme le Golf-Drouot, à  Paris . On y retrouvait Johnny Hallyday, Dick ­Rivers et Les  Chats  sauvages, Eddy Mitchell et Les Chaussettes noires, Jacques Dutronc, Sheila… Ils ont fait les beaux jours du magazine  Salut les copains,  créé par Daniel Filipacchi et Frank ­Ténot (plus d’un million d’exemplaires par semaine), et de l’émission du même nom sur  Europe  n° 1.  « Pour la première fois, les chanteurs avaient le même âge que leur ­public »,  témoigne le ­journaliste Jean-Pierre Pasqualini. L’apothéose a eu lieu le 22 juin 1963 place de la Nation, à Paris, où entre 150 000 et 200 000 jeunes se sont retrouvés pour  fêter  le premier ­anniversaire du magazine. Sur scène, Johnny Hallyday, Sylvie ­Vartan, ­Richard Anthony et Les Chats sauvages se sont succédé dans une ambiance électrique. Quelques jours plus tard, dans une chronique publiée dans  Le Monde , le sociologue ­Edgar Morin analysait cette flambée de liberté et baptisait ces ­jeunes du nom de « yéyés ». Yéyé Révolution , de Didier Varrod et Michel Royer (Fr., 2010, 53 min).", "theme": "televisions radio"}