{"title": "Deux championnes olympiques de gymnastique disent avoir été victimes d’agressions sexuelles", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/10/2017", "content": "« Les gens doivent  savoir  que cela n’arrive pas qu’à Hollywood. Cela existe partout. »  Dans un témoignage publié sur les  réseaux sociaux  sous le mot-clé #metoo (« moi aussi »), l’ex-vedette de la  gymnastique  américaine McKayla Maroney a accusé d’agressions sexuelles répétées l’ancien médecin de la fédération, actuellement en prison pour pédopornographie. Elle est la deuxième championne olympique de gymnastique à  témoigner  depuis la naissance du hashtag #metoo, appelant les femmes à  raconter  leurs expériences de harcèlement sexuel, à la suite des révélations visant le producteur de  cinéma  Harvey Weinstein. Mardi 17 octobre, sur Facebook, la double championne olympique des  Jeux  de Barcelone Tatiana Gutsu a accusé un ancien coéquipier de l’équipe soviétique de l’avoir violée lorsqu’elle avait 15 ans, en 1991. Nommé sur  Facebook , cet ancien champion n’avait pas réagi vingt-quatre heures plus tard à ces accusations. Plus de 125 accusatrices McKayla Maroney a, quant à elle, incriminé une figure tristement connue de la gymnastique américaine, le docteur Larry Nassar. L’homme, âgé de 54 ans, est incarcéré dans le Michigan, dans l’attente de  connaître  sa peine. Il avait plaidé coupable, reconnaissant  être  en possession de matériel à contenu pédopornographique. Il est aussi dans l’attente d’un  procès  pour des accusations d’agression sexuelle, y compris sur des filles âgées de moins de 13 ans, pour lesquelles plus de 125 femmes ont témoigné contre lui. Il plaide non coupable de ces accusations. \n    #MeToo https://t.co/lYXaDTuOsS — McKaylaMaroney (@mckayla)\n    \n require([\"twitter/widgets\"]); Il  « me disait  pratiquer  sur moi “des traitements médicaux nécessaires, qu’il pratiquait sur des patients depuis plus de trente ans” » , écrit McKayla Maroney, sans  détailler  davantage. Ces pratiques auraient commencé alors qu’elle était âgée de 13 ans, lors d’un camp d’entraînement. Larry Nassar l’aurait notamment agressé sexuellement aux  Jeux olympiques  de Londres avant la finale du  concours  par équipes et avant sa finale du saut de cheval, où elle a remporté respectivement le  titre  olympique et la médaille d’argent. « Il est temps de  reprendre  le pouvoir » La gymnaste,  dont la grimace sur le podium  avait fait sa popularité sur Internet et dans son pays, affirme que ces violences se sont poursuivies jusqu’à l’arrêt de sa carrière en 2015 à l’âge de 19 ans. Elle s’est depuis reconvertie dans la musique. « Je rêvais d’aller aux Jeux olympiques et les choses que j’ai dû  endurer  pour y  arriver  étaient inutiles et répugnantes » , écrit-elle.  « Notre silence a donné le  pouvoir  à de mauvaises personnes depuis trop longtemps et il est temps de reprendre le pouvoir » , conclut l’ancienne gymnaste. McKayla Maroney, les avocats du docteur Nassar et la fédération américaine de gymnastique n’ont pas retourné les sollicitations de l’Associated Press. Elle est la figure la plus célèbre de la gymnastique américaine à  accuser  d’agression sexuelle le docteur Nassar, précédée en cela par Jamie Dantzscher, médaillée de bronze aux Jeux olympiques 2000. Les témoignages visant Larry Nassar, à l’été 2016, ont suivi une  enquête  de la presse américaine accusant la fédération américaine de n’avoir pas tenu compte d’accusations similaires dans plusieurs clubs de gymnastique. Son président, Steve Penny, a été écarté en mars 2017.", "theme": "gymnastique"}