{"title": "Burkina Faso : où en est l’affaire Norbert Zongo ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/10/2017", "content": "Il est la pièce centrale du puzzle et il court toujours. François Compaoré, l’un des quatre inculpés dans l’ enquête  judiciaire sur l’assassinat du journaliste d’investigation Norbert Zongo en 1998 et rouverte au lendemain de la chute de son frère président, Blaise Compaoré, en 2014, a été interpellé à l’aéroport Roissy-Charles-de-Gaulle, dimanche 29 octobre, avant d’être libéré le lendemain. Sous le coup d’un mandat d’arrêt  international  depuis mai, la décision quant à son extradition par la  justice  française vers le  Burkina Faso  est attendue dans les prochaines semaines. En attendant, cette décision majeure pour l’avancée de l’enquête, le point sur l’affaire Norbert Zongo en sept questions. Qui était Norbert Zongo ? Au Burkina Faso, les lecteurs du journal  L’Indépendant  le connaissait sous le pseudo d’Henri Segbo. Norbert Zongo, journaliste d’investigation réputé pour sa plume acerbe et ses  enquêtes  minutieuses sur les manigances politiques du régime de Blaise Compaoré, avait fondé cet hebdomadaire en 1993. A l’époque, Norbert Zongo dérangeait déjà le sommet de l’Etat. Depuis son retour au pays en 1986 après un cursus de journalisme au  Cameroun  et une carrière d’enseignant, il collaborait avec plusieurs journaux, dont le quotidien d’Etat  Sidwaya . \n        Lire aussi :\n         \n     \n                Burkina Faso : François Compaoré interpellé à Roissy dans l’affaire Norbert Zongo\n     \n Mais sa grande liberté de ton lui vaudra une mutation à Banfora, petite commune de l’ouest du pays. Un musellement que le journaliste « franc-tireur » n’acceptera pas. Pour  conserver  sa liberté, il rendit sa démission et créa son propre journal,  L’Indépendant . Affaire des cartes électorales multiples lors de la campagne présidentielle de 1998, trafic de parcelles éclaboussant le parti au  pouvoir , ou encore et déjà, la dénonciation de la modification de l’article 37 permettant au président de  briguer  plus de deux mandats : Norbert Zongo, alias Henri Segbo, portait la plume dans la plaie. La grande idée qu’il se faisait de son métier puis son assassinat, sa mort pour ses  idées  ont suscité des vocations de journalistes au sein de la jeunesse du pays. Aujourd’hui, c’est en partie grâce à lui que l’on doit la qualité et la relative liberté de ton de la presse au Burkina Faso. Que s’est-il passé le 13 décembre 1998 ? Ce jour-là, sur le bord de la sortie sud de Sapouy, une ville située à une centaine de kilomètres de la capitale, Ouagadougou, des passants sont intrigués par la présence d’un véhicule tout-terrain Toyota Land Cruiser immobilisé. Le  procès -verbal du constat d’accident précise qu’ « une légère fumée provenait du coffre arrière du véhicule » ,  « il était démuni de toute vitre »  et qu’ « il n’y avait pas de traces de freinage, de dérapage ni de collision » . A l’intérieur, trois corps calcinés. A l’extérieur, un autre gît au sol ainsi que  « deux douilles de calibre 12 posées l’une à côté de l’autre » . \n        Lire aussi :\n         \n     \n                Les médias burkinabés, maillon essentiel d’une sortie de crise\n     \n Blaise Ilboudo, Abdoulaye Nikiema et les deux frères Ernest et Norbert Zongo sont morts, mais non des suites d’un incendie : ils ont été assassinés. La cible principale apparaît comme une évidence, il s’agit de Norbert Zongo. Depuis près d’un an, le journaliste enquêtait sur une affaire extrêmement embarrassante pour le régime en place : l’affaire David Ouedraogo. Quelle est cette affaire David Ouedraogo ? David Ouedraogo était le chauffeur de François Compaoré, le frère cadet et  conseiller  du président Blaise Compaoré. Le 18 janvier 1998, celui-ci décède à l’infirmerie de la présidence,  « des suites d’une maladie » , selon les autorités. Celui-ci était gardé depuis près d’un mois au Conseil de l’Entente, une caserne militaire, pour une affaire de vol qu’on le soupçonne d’avoir commis auprès de Salah Compaoré, la femme de François Compaoré. Pour Norbert Zongo, il ne fait aucun doute que David Ouedraogo n’est pas mort des suites d’une maladie. Il se met à  enquêter . Les éléments se resserrent autour d’une piste, depuis considérée comme la plus probable : David Ouedraogo serait mort des suites de tortures, infligées par des éléments du Régiment de sécurité présidentielle (RSP), la garde rapprochée du président. Norbert Zongo sera tué avant d’avoir eu le temps de  boucler  son enquête. Quelles ont été les conséquences de la mort de Norbert Zongo ? Au lendemain de son assassinat, des manifestations de grande ampleur sont organisées un peu partout au Burkina Faso. Du jamais-vu depuis la révolution sankariste des années 1980. Son assassinat est d’ailleurs considéré comme le premier vacillement du régime Compaoré. Pour  calmer  les esprits échauffés, le président accepte la mise en place d’une commission d’enquête indépendante en janvier 1999. Les conclusions de celles-ci sont claires :  « Norbert Zongo a été assassiné pour des motifs purement politiques parce qu’il pratiquait un journalisme engagé d’investigation. »  Quatre suspects sérieux sont pour la première fois désignés :  « Le soldat Christophe Kombacere, le soldat Ousseini Yaro, le sergent Edmond Koama et l’adjudant Marcel Kafando du Régiment de sécurité présidentielle.  » Pour la commission d’enquête indépendante comme pour une large partie de la  population , une enquête judiciaire doit  être  ouverte. Une enquête a-t-elle été ouverte ? Près de trois ans après les faits, en févier 2001, la justice procède à une unique inculpation, celle de l’adjudant Marcel Kafando, pour  « assassinat »  et  « incendie volontaire » . Le juge a relevé des incohérences dans l’ emploi  du temps de cet élément du RSP, le jour de l’assassinat de Zongo. Plusieurs témoins sont entendus par le juge d’instruction, dont François Compaoré, mais sans  faire  l’objet de poursuites. \n        Lire aussi :\n         \n     \n                Burkina : le procès Compaoré retardé par une question de constitutionalité\n     \n Reporters sans frontières (RSF) se félicite alors de cette inculpation, tout en précisant que  « l’adjudant Kanfando  […]  ne peut  avoir  agi sans l’aval de ses supérieurs hiérarchiques. Avec cette inculpation, il est désormais impossible de  tenir  Blaise et François Compaoré à l’écart de l’enquête et du procès » . En 2006, c’est l’incompréhension. Marcel Kafando bénéficie d’un non-lieu. Une décision jugée scandaleuse par les avocats des victimes, qui dénoncent un  « sabotage de la procédure ». Qu’en est-il aujourd’hui ? Comme pour le dossier sur l’assassinat de l’ancien président Thomas Sankara, il aura fallu  attendre  la chute du régime de Blaise Compaoré, au lendemain de l’insurrection populaire d’octobre 2014, pour que l’enquête soit rouverte en décembre. Selon M e  Prosper Farama, l’un des avocats de la partie civile, quatre personnes sont inculpées : trois militaires de l’ex-RSP pour  « assassinat »  et François Compaoré, pour sa part soupçonné d’ « incitation à assassinat » . Depuis la réouverture de ce dossier brûlant, des dizaines de personnes ont été auditionnées, dont le général Gilbert Diendéré, l’ancien chef de la garde présidentielle, précise M e  Farama. Mais, pour que la justice locale puisse boucler sérieusement son enquête, il manque la pièce centrale du puzzle : François Compaoré. Que devient François Compaoré ? Le « petit président », comme le surnomme les Burkinabés tant son influence était grande durant les dernières années de son frère, est sous le coup d’un mandat d’arrêt international depuis mai. Depuis, il effectuait régulièrement des allers-retours entre  Paris  et Abidjan, la capitale où a trouvé refuge son aîné Blaise Compaoré depuis sa chute fin 2014. C’est à la sortie d’un de ces vols qu’il a été interpellé, à l’aéroport de Roissy, dimanche 29 octobre. Son avocat, Pierre-Olivier Sur, avait alors exprimé son indignation quant à cette  « manœuvre  politique  »  visant à  atteindre  par son biais l’ex-président, également sous le coup d’un mandat d’arrêt international dans le cadre de l’enquête sur la répression de l’insurrection d’octobre 2014. \n        Lire aussi :\n         \n     \n                La chute du « beau Blaise »\n     \n Lundi 30 octobre, François Compaoré a finalement été libéré, mais il reste cependant sous le coup d’un mandat d’arrêt international.  « Sans les effets coercitifs qui vont avec » , précise M e  Sur.  « Il a bénéficié d’un crédit. Il a promis qu’il répondrait aux convocations de la justice »,  ajoute-t-il. Une libération qui inquiète les avocats des victimes. Comme Blaise Compaoré, François a reçu des mains de leur ami de longue date, Alassane Ouattara, président de la Côte d’Ivoire, la nationalité ivoirienne :  « La Côte d’Ivoire a fait montre de sa mauvaise volonté à  exécuter  les mandats d’arrêt qui lui ont été transmis , dénonce M e  Farama.  Si François Compaoré prend la clé des champs et arrive en Côte d’Ivoire, il sera difficile de lui  mettre  la main dessus. »  L’avocat pourrait également  citer  le  Togo , où François Compaoré a effectué plusieurs voyages depuis la chute de son frère.", "theme": "afrique"}