{"title": "Ce qu’il faut retenir de l’année 2017 en Afrique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/12/2017", "content": "En  Afrique , sur le plan  politique , l’année 2017 a commencé avec le départ de Yahya Jammeh, en  Gambie , au terme d’un scrutin remporté par son adversaire Adama Barrow, et s’est terminée par l’élection de George Weah au Liberia, marquant la première transition démocratique depuis soixante-dix dans ce pays meurtri par quatorze ans de guerre civile. Ces bonnes nouvelles ne doivent cependant pas  masquer  les crises politiques, sécuritaires ou humanitaires qui continuent de  traverser  le continent, du  Maroc  à la  Centrafrique  en passant par la  Libye , le  Mali , le  Togo , le  Cameroun , la République démocratique du Congo (RDC) ou l’ Ethiopie … Petite  rétrospective  – non exhaustive – de l’année écoulée. Des autocrates qui s’en vont 1 er  décembre 2016. Après vingt-deux ans de dictature fantasque et brutale, le Gambien  Yahya Jammeh  perd les élections, à la surprise générale. Après  avoir  reconnu sa défaite, il décide de  contester  les résultats une semaine plus tard, dénonce des  « irrégularités »,  se braque et refuse de  quitter  le  pouvoir . Le « fou de Kanilai » est alors soumis à de fortes pressions diplomatiques. Elles aboutissent le 21 janvier 2017 et Yahya Jammeh s’envole pour la  Guinée équatoriale  après avoir détourné, selon le Trésor américain, plus de 42 millions d’euros. Son successeur, Adama Barrow, accueilli à Banjul dans la liesse populaire, est un ancien agent  immobilier  sans charisme et sans grande expérience  politique . \n        Lire aussi :\n         \n     \n                Yahya Jammeh sanctionné par le Trésor américain\n     \n Pour  José Eduardo dos Santos,  le départ à la retraite,  « pour raisons de santé »,  après trente-huit ans passés au pouvoir, avait été préparé. Mais depuis son accession à la présidence de l’Angola le 26 septembre, l’héritier, Joao Lourenço, se montre iconoclaste. Si l’ancien chef de l’Etat, 75 ans, a conservé la direction du Mouvement populaire de libération de l’ Angola  (MPLA), son successeur n’a pas hésité à s’attaquer au clan dos Santos. Isabel, la fille de l’ex-président, qui régnait sur la toute-puissante compagnie pétrolière nationale, la Sonangol, a ainsi été débarquée de son poste, avant de  faire  l’objet d’une  enquête  sur de  « possibles détournements »  de fonds. \n        Lire aussi :\n         \n     \n                En Angola, la compagnie pétrolière enquête sur son ex-patronne, Isabel dos Santos\n     \n À 93 ans,  Robert Mugabe  ne devrait pas  connaître  cette disgrâce-là, mais le père de l’indépendance du  Zimbabwe  a perdu en un rien de temps son statut de plus vieux président au  monde . L’ armée , alliée à Emmerson Mnangagwa, l’un des vieux caciques de la ZANU-PF, le parti au pouvoir, l’a contraint à la démission le 21 novembre. Il s’agissait pour eux d’empêcher la première dame, Grace Mugabe, de  prendre  la succession de son mari. Le « camarade Bob », accusé d’avoir ruiné son pays, a cependant su  négocier  son départ. Il bénéficiera d’un  logement , d’une flotte de  voitures  et de voyages en avion privé. Un média local a affirmé qu’il aurait été gratifié d’une prime de départ de 10 millions de dollars (environ 8,4 millions d’euros), mais le gouvernement a démenti cette information. \n        Lire aussi :\n         \n     \n                Villa, voitures et voyages : le généreux plan de retraite de Robert Mugabe\n     \n Des héritiers qui s’accrochent Malgré les milliers de Togolais qui défilent dans les rues, à l’appel de l’opposition, pour  demander  une limitation du nombre de mandats présidentiels et sa démission,  Faure Gnassingbé  ne manifeste aucune intention de quitter le pouvoir. Installé à la présidence depuis 2005 après avoir succédé à son père, le général Gnassingbé Eyadéma, qui dirigea d’une main de fer le Togo durant trente-huit ans, l’actuel chef de l’Etat exerce son troisième mandat. Il court jusqu’en 2020 et, face aux réclamations de l’opposition, Faure Gnassingbé ne propose jusque-là qu’un référendum pour  organiser  une élection à deux  tours  (contre un actuellement) et la limitation des mandats. Problème : cette dernière ne serait pas rétroactive et permettrait donc à l’héritier de la  famille  Gnassingbé de se  présenter  aux élections de 2020… et de 2025. \n        Lire aussi :\n         \n     \n                Nouvelle manifestation au Togo : des milliers de personnes demandent la démission du président\n     \n En RDC, sans surprise, ni les sanctions économiques des États-Unis et de l’ Union européenne  (UE), ni les manifestations de l’opposition, n’auront suffi à  persuader   Joseph Kabila,  46 ans, de quitter la présidence. Le fils de Laurent-Désiré Kabila, à qui il a succédé à sa mort, en 2001, est toujours en poste bien que son deuxième et dernier mandat ait pris fin le 19 décembre 2016. D’un report à l’autre, le scrutin présidentiel devrait désormais se  tenir  le 23 décembre 2018, en théorie. Joseph Kabila s’est jusque-là montré un bien meilleur stratège pour se  maintenir  au pouvoir que pour  développer  un pays aussi riche que chaotique. \n        Lire aussi :\n         \n     \n                A la cour du roi Kabila, les barons sont à la fois puissants et révocables\n     \n Au  Kenya , la réélection du président  Uhuru Kenyatta,  le 28 novembre, a marqué la fin d’une campagne violente, levant le  voile  sur de nombreuses difficultés du pays. Malgré un score stalinien (98,26 % des voix au deuxième tour), le fils de Jomo Kenyatta, le père de l’indépendance du Kenya, est à la tête d’une nation divisée. Sa victoire a été ternie par le boycott de l’opposition, incarnée par un autre héritier, Raila Odinga. Cette élection aura cependant été marquée par une belle surprise : celle que la  justice  peut prendre ses responsabilités. La Cour suprême a en effet annulé une première fois la victoire d’Uhuru Kenyatta et demandé que le scrutin se tienne à nouveau, sans en  changer  l’issue. \n        Lire aussi :\n         \n     \n                Au Kenya, la réélection d’Uhuru Kenyatta est un fiasco démocratique\n     \n Revendications locales, crises nationales Au  Maroc,  tout a commencé le 28 octobre 2016 à Al-Hoceima, dans le nord du pays, avec le décès de Mouhcine Fikri, un vendeur de poissons englouti dans une benne à ordures alors qu’il tentait de s’opposer à la destruction de sa marchandise. Très vite, dans le Rif, les manifestations se transforment en mouvement  social  pour de meilleures conditions de vie. Si le gouvernement multiplie les annonces pour  relancer  l’économie locale, il mène aussi une vague d’arrestations visant une centaine de personnes. Le roi, Mohammed VI, a limogé en octobre plusieurs responsables, mais les habitants, eux, demandent la libération des leaders de la contestation dite du « Hirak ». \n        Lire aussi :\n         \n     \n                Le pouvoir marocain ébranlé par un an de révolte dans le Rif\n     \n Au  Cameroun,  la situation dans les deux régions anglophones du Nord-Ouest et du Sud-Ouest n’a cessé de se  dégrader  tout au long de l’année. La crise, apparue sur des revendications sectorielles des avocats et des enseignants, qui demandent une meilleure prise en compte de leurs spécificités, s’est durcie. A l’intransigeance des autorités ont répondu les premières attaques d’une guérilla demandant l’indépendance de « l’Ambazonie », le territoire revendiqué par les sécessionnistes. \n        Lire aussi :\n         \n     \n                Le Cameroun anglophone gagné par l’escalade de la violence\n     \n Autre pays en crise d’identité, l’ Ethiopie,  fédération de neuf régions. C’est dans l’est du pays que « la question des nationalités » est la plus prégnante. On compterait des centaines de morts et près de 700 000 déplacés dans la seule région de l’Oromia après des affrontements entre populations oromo et somali. La colère est aussi forte en zone Amhara, dans le nord-ouest. Depuis 1991, le parti au pouvoir, le FPLT, n’a peut-être jamais été aussi contesté. Présenté comme un modèle de stabilité et de  développement , l’Ethiopie apparaît en réalité d’une grande fragilité. \n        Lire aussi :\n         \n     \n                « En Ethiopie, la question des “nationalités” est devenue explosive »\n     \n Ces migrants qui inquiètent l’Europe Il aura fallu  attendre  la diffusion des images de CNN, le 14 novembre, sur des ventes d’esclaves en Libye pour que les regards, y compris ceux des dirigeants africains et européens, s’attardent enfin sur le sort des migrants qui tentent de  rejoindre  l’ Europe . Les signaux d’alarme avaient pourtant été nombreux auparavant. \n        Lire aussi :\n         \n     \n                Esclavage en Libye : « Personne ne protège les Africains, alors chacun peut faire son marché »\n     \n Les accords passés, cet été, entre l’UE et la Libye, visant à  empêcher  les traversées de la Méditerranée, ont été pointés du doigt par de nombreuses ONG, inquiètes du pouvoir accordé par la Commission européenne à Tripoli en matière de contrôle migratoire. \n        Lire aussi :\n         \n     \n                Libye : l’Union africaine demande de rapatrier 3 800 migrants en urgence\n     \n Selon le dernier bilan de l’Office  international  pour les migrations (OIM), au 17 décembre 2017, 168 314 migrants et réfugiés sont arrivés en Europe par la mer. À la même date en 2016, ils étaient 358 527. Si le flux s’est ralenti, c’est aussi parce que le  Niger , pays de transit avant la Libye, a accepté de  jouer  le rôle de poste frontalier avancé de l’Europe au Sahel. \n        Lire aussi :\n         \n     \n                En Libye, des Subsahariens déchirés entre besoin d’argent, rêve d’Europe et peur de l’esclavage\n     \n Le Sahel : une priorité pour la France Le Sahel est justement l’une des priorités diplomatiques édictées par Emmanuel Macron. Pour le nouveau président français et chef des  arm ées, il s’agit de  renforcer  la force conjointe du  G5 Sahel,  qui réunit le Mali, le  Burkina Faso , le  Tchad , le Niger et la  Mauritanie . L’objectif est de  mettre  en place une force anti-djihadiste de 5 000 militaires d’ici à mi-2018 afin de  stabiliser  cette immense zone semi-désertique. \n        Lire aussi :\n         \n     \n                Emmanuel Macron obtient un soutien accru pour le G5 Sahel\n     \n «  Le Sahel est une priorité, c’est là que se jouent beaucoup de notre sécurité et une partie de notre avenir  », a déclaré Emmanuel Macron lors de son déplacement au Niger, le 22 décembre, devant les soldats de l’opération  « Barkhane ».  Ces derniers sont environ 4 000, déployés dans ces cinq pays avec pour objectif  « d’appuyer les forces armées des pays partenaires dans la lutte contre les groupes armés terroristes et empêcher la reconstitution de sanctuaires terroristes dans la région  ». \n        Lire aussi :\n         \n     \n                Macron a réveillonné avant l’heure avec les troupes françaises au Niger\n     \n Une année meurtrière pour les casques bleus L’année 2017 fut particulièrement rude pour les casques bleus. La  Monusco,  force de l’ONU déployée en RDC, a été victime le 7 décembre de la pire attaque subie par des soldats de l’ONU depuis vingt-quatre ans. Au moins quinze casques bleus tanzaniens ont été tués et 53 autres blessés par des hommes armés à Semuliki, dans la province du Nord-Kivu, dans le nord-est du pays. Le secrétaire général des Nations unies, Antonio Guterres, s’est déclaré  « indigné »  face à ce  « crime de guerre ». \n        Lire aussi :\n         \n     \n                RDC : que s’est-il passé à Semuliki, où 15 casques bleus de la Monusco ont été tués ?\n     \n En Centrafrique, la  Minusca  est la cible régulière d’attaques par des groupes armés issus de l’ex-Séléka ou des milices anti-balaka : quatorze casques bleus ont été tués en 2017. Le Conseil de sécurité des Nations unies, à la demande d’Antonio Guterres, a voté en novembre l’envoi de 900 casques bleus supplémentaires et le prolongement d’un an de sa mission de paix en Centrafrique pour  maîtriser  les affrontements ethniques dans le pays. \n        Lire aussi :\n         \n     \n                L’ONU veut renforcer sa présence en Centrafrique\n     \n \n        Lire aussi :\n         \n     \n                Mali : « La lutte antiterroriste n’est pas dans le mandat de la Minusma »\n     \n Mais c’est au Mali que les victimes sont une fois encore les plus nombreuses parmi les soldats de la paix. La  Minusma  a conservé en 2017 le triste privilège de  demeurer  la mission de l’ONU la plus meurtrière. Pas une semaine ne s’est déroulée sans qu’un casque bleu ne soit victime d’une mine ou d’une attaque terroriste, alors que le processus de paix entre ex-rebelles et autorités de Bamako n’a connu aucune avancée notable et que les groupes djihadistes étendent leur emprise sur le  centre  du Mali.", "theme": "afrique"}