{"title": "Attention, grand froid : cinq paradis blancs", "newspaper": "Le Monde", "author": "Thomas Doustaly, François Bostnavaron", "date_publi": "10/12/2017", "content": "LES CHOIX DE LA MATINALE P uisqu’on ne quitte plus son kit doudoune-bonnet-Damart, autant en  profiter  pour  aller   voir  plus au Nord, là où il fait encore plus froid. Direction la  Russie , la  Finlande  ou la  Suède , pour se  rappeler  qu’en  France , finalement, l’hiver est clément. En  Islande , plages noires et stage photo Des champs de lave à perte de vue, recouverts de  neige , des plages de sable noir, des chutes d’eau gelée, comme si le temps s’était arrêté… Quoi de plus photogénique que l’hiver islandais ? Le spécialiste du  voyage  polaire, Grand Nord Grand Large, propose une « chasse » aux clichés parfaits encadrée par Jean-Marc Blache, photographe professionnel. Un stage  photo  qui  vous  entraînera de Fjadrargljufur, un canyon digne du  Seigneur des anneaux  à la lagune glaciaire de Jökulsarlon, sur laquelle viennent s’échouer les icebergs, jusqu’aux impressionnantes chutes de Gullfoss. Des paysages à  cadrer , à  mettre  en lumière et à  sublimer , grâce aux explications en temps réel du photographe. Le soir, après un  dîner  typique et un traitement des photos sur un  logiciel  adapté, on ressort dans la nuit noire, appareil autour du cou, pour  immortaliser  les aurores boréales. Au retour, pour une fois, la soirée diapo devrait  être  bluffante. L’Islande givrée sous les aurores polaires ,  prochain départ le 11 février 2018, huit jours, à  partir  de 2 890 €.  Gngl.com A Saint-Pétersbourg, Ermitage et beau métro Vladimir Poutine, natif de la ville, n’y est sûrement pour rien, mais il y a juste un an, Saint-Pétersbourg était élevée, par les World Travel Awards – l’équivalent des Oscars pour le tourisme – au rang de « meilleure destination culturelle ». Cette cité, fondée en 1703 par Pierre le Grand, à l’embouchure de la Neva, est un joyau architectural baroque et coloré, en toutes saisons, y compris l’hiver quand le fleuve est pris par les glaces et que la neige recouvre les jardins. Marco Vasco, spécialiste du  voyage  sur mesure, propose un séjour de cinq jours et quatre nuits à la découverte du patrimoine culturel de la ville, comprenant une visite guidée de l’Ermitage, ce splendide palais construit sous Catherine II au XVIII e  siècle, pour  admirer  les œuvres des plus grands artistes européens comme Rubens et Rembrandt, de l’école flamande, de Vinci et de Véronèse, pour l’ Italie . Et s’il fait vraiment froid, n’hésitez pas à vous  engouffrer  dans le métro : même s’il est moins sophistiqué que celui de Moscou, celui de Saint-Pétersbourg a également quelques stations à ne pas  manquer  pour leur décor et leur élégance. De la  Grèce  antique, avec la station Sportivnaïa, à la période soviétique, avec la station Plochtchad Vosstania, vous voyagerez dans le temps et dans l’art ! Saint-Pétersbourg, la majestueuse cité des tsars, cinq jours/quatre nuits à partir de 959 € par personne (vols compris).  Marcovasco.fr A Vilnius, petit train et grand sapin On a coutume de  dire  que l’hiver va bien à Vilnius, que la blancheur minimaliste de la neige souligne les lignes des palais, des églises et des ruelles de la vieille ville inscrite sur la liste du patrimoine mondial de l’Unesco. Il y a une quarantaine d’églises à  visiter  en cette période de fête. Dans les rues, les sapins sont allumés, les marchés de Noël animés et le petit train circule. Toutes ces animations ne prendront fin que le 7 janvier. Une mention particulière pour le sapin installé sur la place de la cathédrale, sûrement l’un des plus grands d’ Europe  qui, avec ses 50 000 ampoules, est réputé être visible par les avions qui survolent la  Lituanie . A propos d’avion, sachez qu’il est très facile d’aller à Vilnius pour un  week-end  : seulement 2 h 30 de vol direct depuis  Paris  – notamment avec Air Baltic et ses quatre vols par semaine (mardi, jeudi, samedi et dimanche), ou depuis Beauvais avec Ryanair et Wizz Air. Se renseigner :  Vilnius-tourism.lt/fr A Helsinki, Musiikkitalo et Alvar Aalto En Finlande, le  design  a un  pape , et il se nomme Alvar Aalto. A Helsinki, les voyageurs urbains allergiques au  sport  et aux grands espaces mais amoureux du froid et du Grand Nord seront ravis de  découvrir  les immeubles et les monuments modernistes du maître et de ses disciples sous la neige, le temps d’un week-end. Conçu par Aalto en 1972, le palais Finlandia est son œuvre phare dans la ville. Au bord de la baie de Töölönlahti, en plein  centre -ville, le bâtiment blanc aux lignes sobres est une sorte de cathédrale laïque. La Musiikkitalo, la « maison de la musique », a ouvert en 2012, non loin du palais Finlandia, sur l’emplacement des anciens entrepôts de la gare d’Helsinki. C’est la salle de concert des amateurs de musique classique. Une de ses façades, en malachite, s’intègre parfaitement aux végétaux du parc voisin en été, et remplace en quelque sorte le vert de la nature en hiver. La Villa Aalto, dans le quartier de Munkkiniemi, était à la fois la maison d’Alvar et Aino Aalto, mais aussi l’atelier du couple. Elle a été pensée pour se  protéger  des rigueurs de l’hiver : les baies vitrées font face au soleil même quand il est rare, et les murs sont d’une épaisseur imposante. Une visite du  Musée du design  s’impose évidemment, pour découvrir la dimension plus domestique du génie finlandais. Mais on peut également  nager  dans l’eau glacée,  patiner  sur les places et  skier  en ville à Helsinki ! Plus d’informations sur  Visitfinland.com .  Voir  aussi le site de la ville d’Helsinki :  Visithelsinki.fi . Voyageurs du  monde  peut  organiser  un week-end sur-mesure dans la capitale finlandaise :  Voyageursdumonde.fr  ou 01-85-08-10-45 (ligne directe Europe du Nord). En Suède,  ski  en pays sami La voie royale ( Kungsleden ) est LE trek le plus prisé des amateurs de ski nordique en Suède. Dans l’extrême nord de la Laponie suédoise, proche de la frontière norvégienne, il s’étend sur plus de 500 kilomètres au total, dans des paysages époustouflants. Entre fin février et avril, Grand Nord Grand Large propose quatre départs pour Kiruna, la ville la plus proche où se trouve le Parlement sami de Suède. Ensuite, en petits groupes accompagnés par un guide francophone, c’est l’aventure pendant huit jours et sur une centaine de kilomètres. Le passage au pied du plus haut sommet de Suède, le mont Kebnekaise, qui culmine à 2 111 mètres, est au programme. Au-delà du cercle polaire, il fait un froid tonique et propice à l’effort dans des vallées d’un blanc sans mélange en plein pays lapon. Ici, ni moteurs ni cris, rien que le silence et le grand calme du froid. Les aurores boréales, les troupeaux de  rennes  ou les élans solitaires qui passent au loin sont en option. Un rêve ! Circuit accompagné Grand Nord Grand Large « La piste royale à ski », neuf jours à partir de 2 595 €. Prochain départ le 25 février 2018. Plus d’informations :  Gngl.com  ou 01-40-46-05-14.", "theme": "m voyage"}