{"title": "Sélection albums : Franz Schubert, Malka Family, Bumba Massa…", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/12/2017", "content": "Franz Schubert  Nacht & Träume   Transcriptions de lieder et de chœurs. Stanislas de Barbeyrac (ténor), Wiebke Lehmkuhl (mezzo-soprano), Accentus, Insula Orchestra, Laurence Equilbey (direction) Mise en musique d’un texte poétique, le lied est une sorte de transcription. Le compositeur y révèle sa « vision » d’une scène en vers.  Adapter  des lieder de Schubert à l’orchestre – substitué au piano – revient donc à  réaliser  la transcription d’une transcription et à  trouver  l’équilibre entre l’identité de l’original et l’expression de la nouvelle mouture. Magnifiquement interprété, ce programme sur le thème de la nuit et des rêves prouve qu’il ne suffit pas d’être un grand compositeur pour  réussir  cette forme de dédoublement. Certains (tels Benjamin Britten ou Richard Strauss) « signent » trop leur transcription, d’autres (comme Max Reger ou Hector Berlioz), pas assez. Il faut un Franz Liszt pour y  parvenir . Aussi expert que lui dans l’art de se  donner  tout entier sans se  mettre  en lumière, Franck Krawczyk livre ici cinq merveilles de recréation, à  écouter  sans l’ aide  de la notice pour  avoir  le plaisir de les  débusquer .  Pierre Gervasoni 1 CD  Erato/Warner Classics . Malka Family  Le Retour du kif Formé au début des années 1990, le groupe Malka Family s’était mis en sommeil en 1997, avant de  revenir  donner aux amateurs de funk leur dose de bonnes vibrations depuis mai 2015. Un retour scénique d’abord, suivi aujourd’hui d’un nouvel album,  Le Retour du kif.  Appui terrien de la basse – Dany O’ impérial dès la première chanson,  Donne moi ça  –, cocottes funky à la guitare, section de cuivres impeccables, chœurs et claviers dans la lignée de la galaxie P-Funk de George Clinton (effet de Clavinet, nappes de synthétiseurs)… Musicalement précis, avec cette fluidité swing qui donne envie de  danser , quelques virées bien menées vers la soul disco des années 1970. Sur la scène française du funk, Malka Family tient toujours son rang, en tête. Avec toujours des textes en français, dont les mots sont choisis pour  rebondir  sur les ponctuations des vents, les syncopes rythmiques.  Sylvain Siclier 1 CD  Saint Paul Force/Modulor . Bumba Massa   V70 L’album de rumba congolaise qu’il faut en cette fin d’année pour  repartir  du bon pied quand minuit aura sonné. Parce que la rumba se danse à deux et rend forcément léger(ère), pour peu qu’on ait un(e) partenaire capable de  chalouper  dans le tempo afro-cubain lascif qui fait la marque de cette musique. Une musique romantique, née sur les rives du fleuve Congo dans les années 1950, qu’aucune  mode  n’a réussi à  déstabiliser . Une force tranquille dont Bumba Massa, septuagénaire crooner que l’on avait redécouvert il y a quelques années au sein du groupe Kékélé, est l’un des derniers vétérans ayant vécu son âge d’or (années 1960, au moment des indépendances). Il revendique fièrement et avec raison cinquante-quatre ans de carrière. La voix impeccable («  Comme le bon vin, plus elle vieillit, meilleure elle est  », fanfaronne le « jeune homme »), s’épanouit en lingala ou français au-dessus des guitares déliées qui font  tourner  les mélodies avec une belle assurance.  Patrick Labesse 1 CD  Cantos/Pias . Guizmo  Amicalement vôtre On avait quitté le jeune rappeur Guizmo suicidaire, déprimé, prêt à  retourner  sa colère contre lui-même. On le retrouve dans un dernier sursaut bravache. Avec ce sixième album à 26 ans, il est même prêt à en  découdre  avec ses pairs, surtout ceux, plus âgés (JoeyStarr en première ligne), qui ont certainement d’autres  chats  à  fouetter  que de  répondre  à ses invectives de sale gosse. Malgré tout, Guizmo a cette énergie du désespoir qui rend ses textes pleins d’angoisse, comme  Je n’sais pas quand ça finira …   ou  Les gens parlent d’ amour ,  souvent touchant. C’est d’ailleurs quand il est sans filtre pour  raconter  son enfance cabossée, son adolescence alcoolisée, ses errements de jeunes adultes, dans  Mon CV  ou  Je n’ai plus peur de me souvenir , qu’il est le plus efficace. Guizmo est encore un des jeunes loups les plus prometteurs de sa génération, mais il gâche son talent et ne sait manifestement pas s’entourer des meilleurs compositeurs, même si ce disque est le moins bâclé de ses productions.  Stéphanie Binet 1 CD  Because .", "theme": "musiques"}