{"title": "Ce qu’il faut retenir du mandat d’arrêt européen lancé contre le Catalan Carles Puigdemont", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/11/2017", "content": "L’essentiel Une juge d’instruction espagnole a émis vendredi 3 novembre un mandat d’arrêt européen à l’encontre de M. Puigdemont et de quatre de ses  « ministres »  repliés en  Belgique  pour  « rébellion, sédition, détournement de fonds publics et désobéissance à l’autorité » , et un mandat de recherche internationale au cas où les prévenus quitteraient Bruxelles. Le président catalan démis a accusé la  justice  espagnole d’être  « politisée »  et s’est dit prêt à  collaborer  avec la justice belge. Il est « disposé à être candidat » aux élections régionales du 21 décembre  et à  faire  campagne depuis l’étranger. Le chiffre 60 jours C’est le délai maximum dont dispose la justice belge pour  étudier  le dossier. Après examen du mandat d’arrêt européen, la justice belge devrait  convoquer  les prévenus, qui auront 24 heures pour se  rendre  devant un juge d’instruction. Celui-ci leur signifiera les poursuites lancées par l’ Espagne  et leur permettra de  prendre  connaissance de leurs droits. Il statuera aussi sur l’opportunité de la détention. M. Puigdemont peut  accepter  le mandat d’arrêt, et  être  alors très vite remis aux autorités espagnoles. Il peut aussi  refuser , et dans ce cas, le mandat est contesté devant la chambre du conseil de Bruxelles. Un recours est ensuite possible devant la Cour de cassation. Ces recours portent à cent jours le délai maximum pour la remise des prévenus. La citation « Je ne vais pas  fuir  la justice, je vais me rendre à la justice, mais la vraie justice. » C’est ce qu’a déclaré Carles Puigdemont sur la chaîne belge RTBF. Il fait référence à la  « justice belge »  avec laquelle il est  « prêt à collaborer »,  dit-il, car  « évidemment, la justice espagnole est politisée ». \n    Pour aller plus loin \n    Puigdemont, sous le coup d’un mandat d’arrêt européen, disposé à être candidat En Catalogne, le silence des indépendantistes, la démonstration de force des « anti » Mariano Rajoy, le hussard de Madrid \n Et après ? Le bras de fer entre Barcelone et Madrid prend un virage judiciaire avec ce mandat d’arrêt européen et  l’inculpation et le placement en détention  jeudi du vice-président destitué Oriol Junqueras et de sept autres membres du gouvernement destitué. Ce virage pourrait  profiter  aux formations séparatistes, résolues à prendre leur revanche dans les urnes le 21 décembre, et qui entendent faire une démonstration de force lors d’une grande manifestation le 11 novembre à Barcelone.", "theme": "europe"}