{"title": "Présidentielle 2017 : démission à la Commission des comptes de campagne", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/01/2018", "content": "L’un des rapporteurs de la Commission nationale des comptes de campagne et des financements politiques (CNCCFP) dénonce de  « graves dysfonctionnements »  dans le fonctionnement de l’institution, dans  Le Parisien  du dimanche 7 janvier. Jean-Guy de Chalvron, qui était l’une des personnes chargées de  vérifier  les dépenses de  Jean-Luc Mélenchon  lors de la campagne présidentielle de 2017, a démissionné de la CNCCFP, chargée de  valider  les dépenses et les  recettes  des candidats. Dans un courrier au président de la Commission, le 22 novembre, il pointe du doigt  « de nombreuses divergences de fond »  avec la décision finale sur le compte du candidat de La  France  insoumise. \n        Lire aussi :\n         \n     \n                Le financement des partis politiques depuis 1988\n     \n Selon M. de Chalvron, 1,5 million de dépenses de M. Mélenchon, sur 10,7 millions, sont litigieuses et ne devraient pas  être  remboursées par l’Etat. Mais la  « lettre de griefs »  qu’il souhaitait  adresser  au candidat a été rejetée par la direction de la CNCCFP, explique-t-il au  Parisien . Un refus  « extrêmement brutal » , ajoute-t-il. Le président de la Commission, François Logerot, n’a pas souhaité  répondre  au quotidien. La CNCCFP, elle, affirme que  « les rapporteurs savent que la commission ne suit pas forcément leurs recommandations » . Selon  Le Parisien , d’autres rapporteurs auraient également contesté la décision concernant leur candidat. Cinq mois pour  éplucher  les comptes Les comptes des candidats à la présidentielle avaient été déposés à la CNCCFP et  publiés au  Journal officiel  le 3 août . La Commission avait alors cinq mois pour les éplucher. Selon  Le Parisien , elle a achevé ses travaux il y a une semaine et transmis ses avis aux candidats, qui peuvent ensuite  déposer  un recours au Conseil constitutionnel. \n        Lire aussi :\n         \n     \n                Comptes de campagne : Emmanuel Macron a été le plus dépensier, Jean Lassalle le plus économe\n     \n La CNCCFP a été créée par la loi du 15 janvier 1990  « relative à la limitation des dépenses électorales et à la clarification du financement des activités politiques »  mais elle ne contrôle les comptes de la campagne présidentielle que depuis 2007. Ses neuf membres permanents sont nommés pour cinq ans sur proposition des présidents de la Cour des comptes, de la Cour de cassation et du vice-président du Conseil d’Etat. A chaque élection, elle recrute des rapporteurs – fonctionnaires ou magistrats en activité ou en retraite – pour éplucher les dépenses et les recettes des candidats. Après la campagne de 2012 , la CNCCFP  avait rejeté les comptes de Nicolas Sarkozy  pour dépassement du seuil de dépenses. Une décision  confirmée par le Conseil constitutionnel . Mais la Commission, aux moyens limités, estimait le surplus de dépenses à 363 000 euros. Une  enquête  judiciaire a révélé qu’il se montait en fait à… 18,5 millions d’euros. L’ex-président a été mis en examen, en février 2017, pour financement illégal de campagne électorale.", "theme": "election presidentielle 2017"}