{"title": "Allemagne : premières anicroches entre Merkel et ses futurs partenaires", "newspaper": "Le Monde", "author": "Thomas Wieder", "date_publi": "27/10/2017", "content": "Une semaine après le début de leurs pourparlers, les premières crispations sont apparues entre les partis avec lesquels la chancelière allemande, Angela Merkel, entend  constituer  son prochain gouvernement. Après quasiment onze heures de discussion, les représentants des conservateurs (CDU-CSU), des libéraux-démocrates (FDP) et des Verts se sont séparés, jeudi 26 octobre, sans  pouvoir   acter  de position commune sur l’immigration et l’ environnement , et avec un simple compromis de façade sur l’ Europe . C’est sur l’immigration que l’attente était la plus forte. Avant leur réunion, les dirigeants de la CSU bavaroise ont réaffirmé leur attachement à l’accord scellé avec la CDU de M me  Merkel après les élections législatives du 24 septembre. Celui-ci prévoit notamment que le nombre de réfugiés pouvant  être  accueillis chaque année en  Allemagne  ne dépasse pas les 200 000. Or les Verts – et le FDP de façon moins frontale – se sont toujours opposés à la fixation d’un tel objectif. Sur le regroupement familial, les écologistes et les conservateurs sont également en complet désaccord. Qui allait  céder  à qui ? Jeudi, la réponse à cette question était très attendue, compte tenu du caractère symbolique qu’a pris, dans le pays, le débat sur le  « plafonnement »  du nombre de réfugiés. Dans la soirée, la presse a finalement été informée que les pourparlers sur l’immigration étaient reportés d’une semaine. « Se contente-t-on de dire : “On verra bien” ? » Sur l’environnement, il faudra là aussi  patienter . Les Verts réclament la fermeture immédiate des vingt centrales à charbon les plus polluantes, et celle de toutes les autres d’ici à 2030. La CDU-CSU et le FDP considèrent ces exigences comme irréalistes. En outre, les écologistes souhaitent que le « contrat de coalition » indique, de façon beaucoup plus précise que leurs partenaires, comment l’Allemagne compte  atteindre  son objectif de  réduire  de 40 %, d’ici à 2020, ses émissions de gaz à effet de serre par rapport à 1990.  « Après cette journée de  discussions , les choses n’étaient toujours pas clarifiées sur la valeur que nous accordons à nos objectifs. Se contente-t-on de dire : “On verra bien” ? Les considère-t-on, au contraire, comme contraignants ? Pour nous, c’est ça qui compte » , a regretté la dirigeante écologiste Katrin Göring-Eckardt. \n        Lire aussi :\n         \n     \n                En Allemagne, ambiance électrique au Bundestag pour les premiers pas de l’extrême droite\n     \n Comme sur l’immigration, les dirigeants de la CDU, de la CSU, du FDP et des Verts ont décidé de se  donner  quelques jours de plus avant de  coucher  par écrit le début d’un compromis sur les questions environnementales. Sur l’Europe, ils ont un peu plus progressé, ne serait-ce que parce qu’ils ont au moins réussi à  rédiger  une première feuille de route. Celle-ci reste toutefois très générale. Sur la  politique  fiscale de l’ Union européenne , l’avenir de la zone euro ou les relations avec la  Turquie , trois sujets qui les divisent, les négociateurs se sont surtout mis d’accord pour  préciser  ultérieurement leurs éventuelles convergences. «  Il est clair que  nous voulons tous une Europ e forte et unie. Il s’agit maintenant de  savoir  comment et dans quels domaines nous pouvons y parvenir » , a ainsi déclaré Peter Tauber, le secrétaire général de la CDU. Traduction : les négociations risquent d’être longues, très longues.", "theme": "europe"}