{"title": "Les syndicats CGT et FO maintiennent leur appel à la grève des routiers", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/09/2017", "content": "La Confédération générale du  travail  ( CGT ) et Force ouvrière (FO) du  transport  routier ont maintenu mercredi 20 septembre leur appel à la grève à  partir  du 25 septembre et souhaité une  « mobilisation massive »  dans d’autres secteurs pour  lutter  contre la réforme du code du travail, à l’issue d’une réunion au ministère des  transports  qualifiée d’ « échec » . « On comptait  sortir  avec quelque chose, ce n’est pas le cas » , a commenté devant la presse Patrice Clos, secrétaire général de FO-Transports, selon lequel le ministère a  « dit non »  à une autre réunion d’ici à dimanche. Par conséquent  « on maintient le mouvement et on veut l’étendre aux déchets, transports de voyageurs, transports urbains » , a-t-il ajouté. « C’est un échec, nous ressortons plus déterminés que jamais » ,  « aucune réponse concrète »  n’a été apportée pour  apaiser  les craintes des routiers et  « nous appelons à une mobilisation massive  (…)  dans tous les secteurs d’activité » , a pour sa part déclaré Jérôme Vérité, le secrétaire général de la  CGT -Transports. Reçus lundi par M me  Pénicaud Pour les deux syndicats les ordonnances vont  marquer   « un recul  social  sans précédent »  dans ce secteur où les PME sont nombreuses, notamment parce que les primes pouvant  être  à l’avenir négociées entreprise par entreprise, ils voient là un risque de  « dumping social » . Lundi, une délégation de routiers syndiqués Confédération française démocratique du travail (CFDT) et Confédération française des travailleurs chrétiens (CFTC), syndicats d’ouvriers parmi les plus modérés, a été reçue par le cabinet de la ministre du travail, Muriel Pénicaud, alors que les syndicats s’opposent au  projet  de réforme par ordonnances du code du travail, et que certains demandent à en sortir la branche. \n        Lire aussi :\n         \n     \n                Les routiers en grève lundi\n     \n M me  Pénicaud a affirmé que le gouvernement était prêt à  examiner   « les spécificités »  du métier des routiers. Selon les fédérations syndicales reçues lundi par son cabinet,  « une réponse »  devait être apportée  « avant la fin de la semaine » .", "theme": "politique"}