{"title": "Pierre Bordage : « La technologie n’est pas une menace, les mécanismes humains le sont »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/11/2017", "content": "L’auteur de science-fiction français Pierre Bordage a participé à plusieurs  rencontres  lors du  festival Les Utopiales , qui avait lieu de jeudi 2 à dimanche 5 novembre à la Cité des congrès de  Nantes . L’auteur William Gibson a déclaré dans une interview récente qu’il avait l’impression que nous avions, collectivement, de plus en plus de mal à nous  projeter  dans le futur. Est-ce que  vous  êtes d’accord ? Pierre Bordage :  Pour lui, il n’y avait plus de possibilité de futur, et il était au plus proche de la réalité où il diminuait considérablement l’intervalle entre le futur et le présent. S’il veut  dire   « il n’est plus possible d’écrire de la science-fiction » , il y a encore de la place pour ça. Il est précurseur du  genre  cyberpunk, qui touche à sa fin. La science-fiction qu’on a créée dans les années 1970 et 1980 touche à sa fin, la réalité nous rejoint, la dépasse. Pour nous projeter dans le futur, le  space opera , le post-apocalyptique sont là. On ne sait pas de quoi le futur sera fait. Le futur peut  prendre  toutes les formes à tout moment, s’y projeter c’est prendre une voie d’exploration qui a toutes les chances de ne pas  être  véritable. Beaucoup d’auteurs se sont plantés sur « le futur ». Le rôle de la science-fiction est de  détecter , dans le présent, les courants de fond qui traversent la société, les projeter pour dire  « voilà ce qui peut se passer  ». C’est une forme d’invitation à la réflexion. Les lecteurs auraient comme une envie de  regarder  dans l’abîme ? Probablement. Comme si nous étions coincés quelque part, et que la seule façon de s’en  sortir  serait de  créer  un abîme pour se sortir de situations difficiles et actuelles. Une tentation, une fascination pour un recommencement qui effacerait tout, sans obligation de tout  réparer . Et en tant qu’auteur ? Lors d’une conférence, vous avez dit que « la science-fiction foire en permanence ».  La meilleure façon d’attirer l’attention d’un lecteur, c’est de lui  donner  un coup de poing au foie pour qu’il réagisse. Donc de  noircir  le trait pour l’obliger à  réfléchir . Mais on ne juge pas un auteur à son pessimisme ou son optimisme… On ne le juge qu’à la fin. On ouvre ou on ferme des portes. Je pense qu’un auteur est intrinsèquement optimiste, sinon, je ne vois pas l’intérêt d’écrire des  livres . Un auteur a l’espoir secret – ou l’immense orgueil – de  vouloir   changer  les choses dans la perception du lecteur. Moi, je veux le  faire   dévier  de quelques millimètres de son point de vue. Est-ce que ça vous donne une position prophétique ? Non, mais l’acte d’écriture serait trop douloureux s’il était vain. Je n’apporte pas de solutions au lecteur, je ne dis pas « ça va se  passer  comme ça ». La menace d’une apocalypse est-elle réellement technologique ? Non, elle est intrinsèque à l’homme. Depuis que l’humanité est en âge de raison, elle a inventé des couteaux pour  chasser  et pour  tuer  son prochain, de la poudre pour des feux d’artifices tout comme des canons, elle a inventé l’atome pour les centrales nucléaires qui produisent de l’énergie et des bombes. Ce n’est pas la technologie qui est une menace, mais les mécanismes humains, son conditionnement. Et le fanatisme religieux pourrait-il être le terreau de la science-fiction de demain ? Il l’est déjà. Je l’ai déjà fait, dans  L’Ange de l’abîme . Rien de plus humain que le fanatisme. Tout conditionnement extrême conduit à des conflits, c’est inexorable.  La Ferme des animaux  d’Orwell est un bon exemple. C’est pareil pour le fanatisme scientifique, ce serait juste l’inverse du prophète, donc de la parole primordiale. Je travaille avec toutes formes de conditionnement. La réponse, c’est la fin des conditionnements. On n’a jamais fait autant de dégâts au nom de Dieu, y compris dans notre propre pays. Et tout le  monde  a persécuté tout  le monde . Pourquoi avons-nous la sensation de  baigner  dans la science-fiction d’hier ? Un nouveau terreau est-il en marche ? Il faut se  débarrasser  de tout ce qui nous encombre l’esprit, d’être vierge pour  explorer  de nouvelles choses. Beaucoup d’œuvres se font sous formes de recyclages.  Le Héros aux mille aux visages  de Joseph Campbell décrit la fonction du héros dans une mythologie qui, depuis Homère, est toujours dans le même sillon. On le creuse, même si on le décale avec notre technologie ou notre perception de l’espace et le temps. On ne trouve pas de nouveaux schémas narratifs. Sommes-nous donc condamnés à  rester  dans ce même canevas ? Le problème, c’est l’humanité, avec nos problèmes humains et la langue qu’on utilise. Notre historique et notre vécu nous rendent prisonniers de quelque chose. Par exemple, le groupe Magma aimait  utiliser  une langue extraterrestre, le kobaïen. On ne pourrait pas faire quelque chose d’entièrement nouveau sur une civilisation extraterrestre, différente de nous, puisqu’on serait obligés d’utiliser notre langage. Donc de  véhiculer  de l’humanisme en permanence… se sortir du  contexte  humain est impossible, une perception radicalement nouvelle des choses serait passer un cap. Je vais encore  citer  Jiddu Krishnamurti, il faudrait sortir de toute forme de conditionnement. « La littérature générale est une littérature du passé » Vous avez évoqué la fonction de la science-fiction. A-t-elle une seule fonction divertissante ? J’y vois trois atouts. Celle d’inviter à un merveilleux  voyage , se  décoller  du  voyage  pour  partir  dans l’espace ou  vivre  une aventure dans le sens conçu par Jules Verne. Ensuite, se décoller du présent et  avoir  une meilleure perception de nos problèmes. La littérature générale est une littérature du passé. Enfin,  reprendre  l’interrogation mythologique des questionnements fondamentaux sur l’humain. Je prends souvent l’exemple de Gilgamesh, mythe sumérien sur l’immortalité. Un thème extrêmement repris par la science-fiction… qui questionne la place de l’homme dans l’univers. Avec le temps, les connaissances scientifiques sont différentes : la biotechnologie remplace la magie… Mais les questions sont identiques. On entend pourtant encore beaucoup dire que la science-fiction et la fantasy sont des sous-genres de mauvaise qualité… Il y a un livre des frères Bogdanov – eh oui – sorti en 1976, nommé  Clefs pour la science-fiction , où ils interrogent diverses  personnalités  du monde contemporain. Les plus virulents, ce sont les auteurs de littérature. Alain Fournier a dit  « La science et la fiction sont condamnées à faire des avortons minables » . Le divorce avec la littérature générale et de genre populaire est consommé. Cette accroche était sûrement là pour  provoquer . Il n’y a pas un si grand écart que cela, parce que la littérature générale emprunte beaucoup à la science-fiction. Des gens comme Houellebecq, Céline Minard, ont récemment fait du post-apocalyptique. Les frontières sont poreuses ! Au niveau commercial, il y a des ruptures, les libraires sont amenés à créer des sous-genres artificiels. Puis des collections pour les éditeurs. Mais la  culture  officielle a toujours une méconnaissance des sous-genres. Avons-nous perdu le goût de l’utopie ou de son imaginaire ? C’est difficile d’écrire sur l’utopie… il y a des tentatives, des  idées  et des projets n’ayant jamais fonctionné. La Révolution française en était une. Le communisme, même le nazisme sont des utopies. C’est quelque chose qui vise à l’être parfait, et les utopies sont désastreuses puisqu’elles proposent le même bonheur pour tous, c’est impossible. Ça finit en catastrophe. Elles revenaient en force avec le mouvement hippie des années 1970, des films comme  Au long de rivière Fango  avec Patrick Dawaere. Tout ça ne peut pas  tenir , et tout le monde ne peut pas se  conformer  au bonheur promis.  « On va changer les choses, on va le faire différemment. »  J’ai participé à tout ça, ça se casse toujours la figure. Le mouvement hippie a été un échec. C’est difficile de  commencer  un bouquin avec « Ils furent heureux ». Mais quelque chose doit  déconner  à un moment. Fondamentalement, on s’en fiche un peu qu’ils soient heureux. C’est ça. Ils eurent beaucoup d’enfants, mais les enfants se droguent, sinon ça ne fait pas d’ histoire  ! Une bonne raison de se  lever  le matin aujourd’hui ? Pour moi, c’est  écrire . Jusqu’à ce que j’en aie fini avec ma vie. Je suis sur la fin de parcours, mais j’ai encore des choses à  exprimer  avant de partir. Pour les autres, se  découvrir  soi-même, son être véritable.", "theme": "pixels"}