{"title": "Nicolaï Vavilov : vie et destin d’un précurseur de la biodiversité alimentaire", "newspaper": "Le Monde", "author": "Lucien Jedwab", "date_publi": "12/12/2017", "content": "Le livre du photographe vaudois Mario Del Curto décrit la vie incroyable et la fin tragique de Nicolaï Vavilov (1887-1943), un génial botaniste soviétique, qui a eu le tort de  faire  de l’ombre, à la fin des années 1930, à Trofim Lyssenko, un protégé de Staline… incompétent. Mais l’ouvrage montre surtout, par les images, comment, malgré une absence criante de moyens, une poignée de chercheurs a réussi à  maintenir  à bout de bras son héritage scientifique et à  entretenir  ainsi sa mémoire, bien après sa réhabilitation posthume. Brillant généticien, Vavilov avait pris, après la révolution, la tête du Département de botanique appliquée, jouissant de la protection de Lénine lui-même. Son intuition concernant l’importance de la biodiversité le conduira à  mener  une centaine de missions de collecte dans plus de soixante pays, alimentant la première banque de semences de l’ Histoire . Plus de 250 000 variétés ont ainsi été récoltées sous forme de graines ou de plantes. Avant d’être étudiées scientifiquement, ainsi que leur adaptabilité, dans plus d’une centaine de stations de recherche réparties sur l’ensemble du gigantesque territoire de l’Union soviétique. Dans ce livre conçu comme un hommage à Vavilov et à ceux qui font encore  vivre  l’institut qui porte son nom, la chronologie et les photographies d’archives en noir et blanc ou le poignant document anthropométrique du prisonnier (non légendés) sont placés en fin de volume. D’entrée, de saisissantes doubles pages en couleur font  pénétrer  le lecteur au cœur des paysages en apparence arides du Pamir afghan et du  Tadjikistan  anciennement soviétique, où une récente mission a dénombré… 193 nouvelles variétés de blé. 50 000 variétés conservées Quelques pages plus loin, les commentaires de Mario Del Curto de ses photographies de pommiers sauvages du  Kazakhstan  évoquent la centaine de variétés de fruits que ces arbres produisent en abondance, sans taille. L’auteur nous rappelle avec pertinence que  « ces fruitiers ont un potentiel inestimable puisqu’ils pourraient  permettre  le  développement  de variétés résistantes aux maladies sans intervention chimique ». Mais l’essentiel de l’ouvrage révèle les pauvres conditions matérielles des scientifiques qui entretiennent les conservatoires botaniques, et stockent et régénèrent, en les plantant régulièrement, les semences conservées. Leur dévouement semble inversement proportionnel au peu de cas que les autorités de leur pays semblent faire de leur  travail . La photographie sûrement la plus fascinante montre les rayonnages de la banque de graines de blé de l’institut, à Saint-Pétersbourg, avec ses… 50 000 variétés conservées dans des milliers de boîtes métalliques qui évoquent les installations de Christian Boltanski. Mais, en dépit du sort de Vavilov, condamné par ses bourreaux à  mourir  de faim dans sa cellule de Saratov, et dont le corps ne fut jamais retrouvé, ces simples boîtes abritent une part essentielle de la biodiversité alimentaire de la  planète . Les Graines du  monde . L’Institut Vavilov ,  par   Mario Del Curto,Till Schaap Edition/Actes Sud, 320 p., 45 €.", "theme": "cotecourscotesjardins"}