{"title": "Près de 140 000 membres des forces de sécurité mobilisés pour le 31 décembre", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/12/2017", "content": "Près de 140 000 membres des forces de sécurité et de secours seront mobilisés pour  assurer  la sécurité pour les festivités du 31 décembre. La Saint-Sylvestre se déroulera dans un  «  contexte  de menace terroriste toujours élevée » , a indiqué le ministère de l’intérieur, vendredi 29 décembre, comme l’a encore démontré l’arrestation la semaine passée d’un homme et d’une femme, sans lien apparent mais projetant chacun de  commettre  un attentat. « Pour assurer la sécurisation du 31 décembre, ce sont 56 000 policiers, 36 000 gendarmes, et 7 000 militaires de l’opération  “ Sentinelle ”  et 39 800 sapeurs-pompiers, sapeurs-sauveteurs et démineurs, soit un total de 139 400 effectifs des forces de sécurité, qui seront mobilisés sur l’ensemble du territoire » , a souligné la place Beauvau dans un communiqué. Menace terroriste et sécurité routière Concilier la sécurité des Français mais aussi des touristes et le bon déroulement de ce moment festif  « constitue une priorité absolue »  du ministre de l’intérieur, Gérard Collomb, selon le communiqué. Beauvau précise, en outre, que l’ensemble du pays est couvert par le dispositif Vigipirate, et qu’en cette période de fêtes de fin d’année, il met plus particulièrement l’accent sur  « la sécurité des grands espaces commerciaux, des  lieux  de rassemblement, d’autre part, sur la sécurité dans les infrastructures de  transports  publics » . Prévenir la menace terroriste n’est pas le seul objectif de ce déploiement sécuritaire puisqu’une attention particulière sera portée sur la  sécurité routière  avec de  « nombreuses opérations ciblées »  menées pour  dissuader  la conduite en état d’ivresse mais aussi les violences urbaines, affirme l’intérieur. Périmètre de protection autour des Champs-Elysées En région parisienne, pas moins de 10 500 personnes seront également mobilisées lors de cette nuit du Nouvel An, a déclaré le préfet de  police  de  Paris , Michel Delpuech, lors d’une conférence de presse. Ainsi, 4 200 fonctionnaires de la préfecture de police, épaulés par 1 500 forces mobiles, auxquels s’ajoutent 2 300 sapeurs-pompiers et 2 200 militaires de Sentinelle participeront à ce dispositif spécial complété par environ 350 secouristes. Le préfet a annoncé  avoir  mis en place un périmètre de protection dans le secteur des Champs-Elysées qui sera l’épicentre des festivités à Paris, avec un spectacle sons et lumières sur l’Arc de Triomphe culminant avec un feu d’artifice pour  célébrer  le passage à la nouvelle année. \n        Lire aussi :\n         \n     \n                Après l’état d’urgence, ce que prévoit la nouvelle loi antiterroriste\n     \n Ce  « périmètre de protection »  rendu possible par la dernière loi antiterroriste d’octobre 2017 restreint le nombre d’accès aux Champs à 31 points et autorise entre autres, des contrôles policiers et des mesures de palpation. Dans et autour de la  « plus belle avenue du  monde  » , ce sont près de 1 850 membres des forces de l’ordre qui seront mobilisés.", "theme": "police justice"}