{"title": "Etats-Unis : la police de Saint-Louis cible d’une enquête pour infraction aux droits civils", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/11/2017", "content": "Les autorités fédérales ont lancé une  enquête  visant la  police  de Saint-Louis, soupçonnée d’avoir enfreint les droits civils lors de récentes manifestations dans cette ville du Missouri, au  centre  des Etats-Unis. L’existence de ces investigations, qui ont pour origine de multiples signalements d’agissements discutables, a été révélée lundi 20 novembre par le ministère de la  justice . La maire démocrate de la ville Lyda Krewson a salué cette opportunité d’obtenir un examen indépendant de la situation. « Le chef  [de la police par intérim Lawrence]  O’Toole et moi pensons qu’une enquête indépendante menée par un tiers a du sens » , a fait  valoir  M me  Krewson. Les deux responsables avaient appelé de leurs vœux une enquête fédérale sur les méthodes des forces de l’ordre de la ville. Une force excessive Depuis le 15 septembre et pendant plusieurs semaines, des rassemblements se sont tenus dans la région, en réaction à l’acquittement d’un ancien policier blanc. Jason Stockley était jugé pour  avoir  tué par balle, en 2011, Anthony Lamar Smith, un homme noir de 24 ans. Quelques jours après le début de ces protestations, la police a été accusée d’employer une force excessive contre les manifestants, arrêtant notamment de simples passants et des journalistes, et d’avoir utilisé sans raison valable des bombes lacrymogènes. « Un modèle collaboratif » Un juge fédéral a ordonné la semaine dernière aux forces de l’ordre de  modifier  leurs procédures, notamment d’éviter l’utilisation de substances chimiques contre des manifestants qui ne menacent pas d’enfreindre la loi. Il leur a également ordonné d’arrêter  « arbitrairement »  de  qualifier  d’illégaux des rassemblements pacifiques,  ce qui déclenche des arrestations . Ces décisions ont été prises dans le cadre de poursuites lancées par l’Union américaine pour les libertés civiles (ACLU) pour le compte de plusieurs protestataires.  « Bien qu’il soit important que le gouvernement fédéral enquête sur la violation systémique des droits civils, la ville de Saint-Louis devrait désormais  discuter  pro-activement avec la communauté pour  créer  un modèle collaboratif de maintien de l’ordre » , a toutefois souligné l’ACLU.", "theme": "ameriques"}