{"title": "Le transport, un frein à l’emploi des jeunes", "newspaper": "Le Monde", "author": "Eric Nunès", "date_publi": "20/11/2017", "content": "Trouver un  emploi ,  faire  du  sport ,  visiter  une exposition,  partir  en vacances ou simplement  rendre  visite à un proche implique, la plupart du temps, de  pouvoir  se  déplacer . Mais 62 % des jeunes âgés de 18 à 30 ans y ont renoncé, sur les douze derniers mois, en raison de difficultés de déplacement, selon une  enquête  menée auprès de 4 500 jeunes par le Crédoc ( Centre  de ­recherche pour l’étude et l’observation des conditions de vie) et l’Institut national de la jeunesse et de l’éducation nationale. Faute de  trouver  une offre de  transport  jugée adéquate, un quart d’entre eux ont même dû  renoncer  à une offre d’emploi en 2016. Les jeunes veulent des modes de déplacement plus écoresponsables que leurs aînés.  « Attentifs à l’impact de leurs modes de transport sur la  planète , seule la moitié d’entre eux utilise en priorité la  voiture  pour se déplacer au quotidien, contre 65 % dans l’ensemble de la  population  »,  souligne l’enquête. Le principal  mode  de déplacement des 18-30 ans est celui des  transports  en commun pour 29 %, soit le double de la moyenne nationale. \n        Lire aussi :\n         \n     \n                Premier emploi, première étape\n     \n Toutefois, les transports collectifs ne semblent pas encore  être  en mesure de  remplacer  un véhicule motorisé et personnel lorsqu’il s’agit de  décrocher  un emploi, loin s’en faut. Un tiers des jeunes (34 %) disent  avoir  renoncé à un  travail , car ils n’avaient à leur disposition ni voiture,  moto  ou scooter. Une meilleure insertion avec le permis Le permis de  conduire  est bien souvent un sésame vers l’emploi. Les jeunes qui le détiennent connaissent une meilleure insertion sur le marché :  « A niveau de diplôme égal, les taux d’emploi des jeunes sans permis sont jusqu’à plus de deux fois moindres que ceux des jeunes détenteurs du permis » , soulignent les auteurs. Ensuite,  « les catégories les plus populaires »  cumulent les handicaps ; elles subissent  « une déconnexion spatiale croissante entre l’emploi peu qualifié et les  lieux  d’ habitat  populaire » , pointe le rapport. En clair, les jeunes issus de ces familles moins favorisées ne disposent pas de véhicule personnel et vivent dans les secteurs périurbains où les transports collectifs sont plus rares et éloignés des employeurs potentiels. La pauvreté repousse les populations les plus modestes dans les zones où les emplois sont plus rares et alimente ainsi un cercle vicieux de paupérisation. « L’accès concret aux transports collectifs, le coût de ceux-ci et l’accompagnement à la mobilité sont autant d’enjeux pour  favoriser  l’insertion des jeunes »,  conclut l’enquête.", "theme": "campus"}