{"title": "Agriculture : une loi pour équilibrer les relations commerciales", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/12/2017", "content": "Après cinq mois de travaux, les Etats généraux de l’alimentation vont  aboutir  à une tentative pour  équilibrer  les relations commerciales entre agriculteurs, transformateurs et distributeurs, tout en ouvrant des pistes pour  assurer  la transition écologique de l’ agriculture  demandée par la société civile. Le gouvernement, qui essaye de  résoudre  la crise agricole, va  imposer  aux distributeurs un seuil de revente à perte de 10 % sur les denrées alimentaires, dans un  projet  de loi qui sera voté d’ici la fin du premier semestre 2018, a indiqué une source gouvernementale jeudi. En clair, les distributeurs seront obligés de  revendre  au minimum tout produit alimentaire au prix où ils l’ont acheté majoré de 10 %. Ce seuil, censé  soutenir  les producteurs face à la distribution, sera accompagné d’un encadrement des promotions dans les grandes surfaces : elles ne pourront plus  être  supérieures à 34 % du prix normal et à 25 % du volume annuel vendu. Evaluation de l’impact Les deux mesures doivent être annoncées jeudi en clôture des Etats généraux de l’alimentation et seront expérimentées pendant deux ans, avec un dispositif de suivi pour  évaluer  leur impact sur la filière agroalimentaire et s’assurer que la valeur dégagée soit bien reversée aux producteurs. Elles avaient été annoncées dès le 11 octobre par le président Emmanuel Macron, afin de  rassurer  les agriculteurs inquiets de  voir  se  répercuter  sur leurs exploitations l’effondrement des prix dans la grande distribution. Mais elles n’avaient alors pas été chiffrées. Depuis, agriculteurs, industriels et distributeurs bataillaient sur ces chiffres-clés qui détermineront les prix alimentaires dans les années à  venir . Pour  renforcer  la position des agriculteurs dans la chaîne alimentaire, le gouvernement va aussi  modifier  le code rural pour y  inclure  un renversement de la contractualisation : les contrats seraient désormais proposés par les agriculteurs et non plus par les acheteurs, et basés sur leurs coûts de production, d’après la source gouvernementale.  « Quand il a lancé les Etats généraux, Emmanuel Macron avait deux objectifs :  retrouver  du prix pour les agriculteurs, et retrouver confiance dans l’alimentation » , a récemment rappelé la présidente du premier syndicat agricole FNSEA, Christiane Lambert. Fixer un cap Au delà des agriculteurs, les Etats généraux ont rassemblé l’ensemble de la filière alimentaire : industriels, distributeurs, associations de consommateurs et organisations environnementales. A l’heure du bilan, tous les participants s’accordent à  dire  que la méthode a été fructueuse et que les  idées  ont fusé, mais maintenant ils attendent la mise en musique de leur  travail  : c’est-à-dire des mesures concrètes, notamment sur le plan budgétaire et fiscal, pour  permettre  à l’agriculture et l’agroalimentaire français d’opérer une transition environnementale tout en continuant à  vivre  de leur production. Le responsable agriculture du WWF, Arnaud Gauffier, trouve ainsi  « intéressantes »  les conclusions de l’atelier sur la transition agro-écologique  « car on a de grandes mesures qui fixent un cap » , avec notamment  « une obligation de résultats sur le plan de réduction des phytosanitaires Ecophyto II, c’est-à-dire que les porteurs de projets soient redevables des résultats de leur projet » . Une trentaine de « plans de filières » Le gouvernement souhaite en effet renforcer la  gouvernance  de ce plan Ecophyto II, lancé sous le gouvernement précédent, pour une  « exigence de résultat réaffirmée » , selon une source gouvernementale. Mais,  « il nous faut des actions et des moyens pour les  mettre  en  œ uvre » , prévient M. Gauffier. Pour l’instant, le gouvernement a stipulé que le texte de loi comportera un article pour  instituer  une séparation entre le conseil et la vente des produits phytosanitaires dans les coopératives, afin de  réguler  les ventes de pesticides. En ce qui concerne les 5 milliards d’euros dévolus à l’investissement agricole dans le plan gouvernemental de 50 milliards annoncé après l’élection d’Emmanuel Macron, les arbitrages seront faits début 2018, une fois que le gouvernement aura décortiqué la trentaine de  « plans de filières »  demandés aux interprofessions agricoles. Du bio et moins de gâchis Les Etats généraux ont aussi lancé les bases d’un plan de  développement  de l’agriculture bio, qui devrait être annoncé au premier trimestre par le gouvernement, critiqué pour  avoir  supprimé des aides aux agriculteurs biologiques. Le délit de maltraitante animale sera également étendu aux abattoirs.  « Dans le projet de loi est accroché un article étendant au pénal les mauvais traitements sur animaux lors du  transport  d’animaux vivants et dans l’ industrie  alimentaire, notamment les abattoirs » , a indiqué une source gouvernementale, précisant que  « la création de ce délit sera inscrite dans le code rural » . Les cantines d’ entreprises , d’hôpitaux, de lycées ou de maisons de retraite, ainsi que l’industrie agroalimentaire vont  devoir   lutter  contre le gaspillage en étant contraints, comme les supermarchés, de  donner  leurs denrées consommables et non consommées à des associations caritatives, a-t-on appris de source gouvernementale jeudi. Le gouvernement, qui doit  inscrire  cet objectif dans la loi sur l’alimentation attendue au premier trimestre 2018, prévoit de  présenter  dans le même temps un plan  « Ambition bio »  pour  développer  l’agriculture biologique en  France , a ajouté la même source, en réaffirmant l’objectif fixé par Emmanuel Macron de  parvenir  d’ici 2022 – dans la restauration collective – à 50 % de produits soit bio, soit portant un signe de qualité, soit locaux.", "theme": "economie francaise"}