{"title": "Angela Merkel promet le plein-emploi en Allemagne d’ici à 2025", "newspaper": "Le Monde", "author": "Thomas Wieder", "date_publi": "04/07/2017", "content": "Huit jours après Martin Schulz , son adversaire du Parti  social -démocrate (SPD) qu’elle devance nettement dans les sondages, la présidente de l’Union chrétienne-démocrate (CDU), Angela Merkel, a dévoilé, lundi 3 juillet à Berlin, son programme pour les élections législatives du 24 septembre. Le rendez- vous  était d’autant plus attendu que la chancelière-candidate se devait de  lever  un double doute pour  lancer  sa campagne dans les meilleures conditions. \n        Lire aussi :\n         \n     \n                Allemagne : Martin Schulz attaque frontalement Angela Merkel au congrès du SPD\n     \n Un doute sur son  projet , d’abord : depuis des semaines, les sociaux-démocrates ne cessent de  répéter  que M me  Merkel brigue un quatrième mandat dans le seul but de se  maintenir  au  pouvoir  alors qu’elle n’a rien de précis à  proposer  à ses concitoyens. Un doute sur son autorité, ensuite : depuis 2015, un fossé s’est creusé entre la chancelière et l’aile droite de sa majorité, qui a bruyamment exprimé ses désaccords avec sa  politique  d’accueil des réfugiés. Crédible et astucieux Aux premiers, M me  Merkel s’est efforcée de  donner  tort. Certes, son programme ne contient aucune réforme d’envergure. Pour autant, il n’est pas dénué d’ambitions. La principale est la promesse d’ « atteindre le plein- emploi  »  – moins de 3 % de chômage – d’ici à 2025. Politiquement, l’engagement est peut-être moins risqué qu’il en a l’air : depuis l’accession de M me  Merkel au pouvoir, en 2005, le taux chômage est en effet passé de 11 % à 5,5 %. De façon assez habile, la chancelière a choisi de  mettre  au cœur de son programme un thème sur lequel elle peut  être  considérée comme crédible en raison de son propre bilan. Astucieux, le projet de M me  Merkel l’est aussi dans la mesure où il vise à  priver  M. Schulz de certains arguments qu’il comptait  utiliser  contre elle durant sa campagne. Le 25 juin, le président du SPD avait annoncé une  politique  offensive en matière d’investissements, notamment dans le secteur du numérique. Huit jours plus tard, M me  Merkel lui a emboîté le pas, promettant 12 milliards d’euros d’investissements pour  moderniser  les infrastructures ainsi que la création d’un conseil national du numérique et la nomination d’un secrétaire d’Etat chargé de ce secteur. Dans le même ordre d’ idées , elle s’est engagée à  construire  1,5 million de logements – promesse elle aussi destinée à  empêcher  le SPD de se  poser  en seul défenseur des catégories populaires, premières victimes de la hausse des prix de l’ immobilier  à cause du manque de logements. Si elle cherche à  marcher  sur les plates-bandes du SPD pour le  désarmer , comme elle l’avait fait lors des campagnes de 2009 et 2013, M me  Merkel n’a toutefois pas oublié qu’elle devait aussi donner des gages à son propre camp, où certains lui reprochent d’agir en sociale-démocrate déguisée plus qu’en conservatrice assumée. Certaines de ses propositions vont dans ce sens :  baisser  l’ impôt sur le revenu  de 15 milliards d’euros sans  taxer  davantage les plus riches, comme le souhaite le SPD ;  garder  un budget à l’équilibre ;  recruter  15 000 policiers ;  augmenter  significativement les allocations familiales. Des promesses que M. Schulz a qualifiées d’ « injustes, irresponsables et pas sérieuses » , mais qui sont de nature à  satisfaire  l’électorat conservateur. Eloge de l’aile droite De ce point de vue, M me  Merkel peut être rassurée. Présent lundi à ses côtés, Horst Seehofer, le président de la très conservatrice CSU, l’alliée bavaroise de la CDU, a assuré qu’il lui faisait une  « confiance aveugle » , et que l’élaboration du programme commun à leurs deux partis n’avait donné lieu à  « aucune dissonance ».  \n        Lire aussi :\n         \n     \n                Les députés allemands adoptent le mariage pour tous, sans Merkel\n     \n Il y a encore quelques mois, M. Seehofer menaçait de ne pas  soutenir  sa candidature si elle ne promettait pas de  « plafonner »  le nombre de réfugiés arrivant chaque année en  Allemagne . M me  Merkel, qui a soigneusement évité de  parler  des réfugiés pendant sa conférence de presse jusqu’à ce qu’un journaliste l’interroge sur le sujet, a tenu bon : son programme ne prévoit pas le  « plafond »  voulu par la CSU .  Mais M. Seehofer a expliqué que ce point était devenu secondaire dans la mesure où le nombre de réfugiés arrivant dans le pays a significativement baissé ces derniers mois. En faisant l’éloge de M me  Merkel, M. Seehofer lui a rendu un grand service : assurée du soutien de l’homme fort de l’aile droite de sa  famille  politique, la chancelière peut désormais  concentrer  ses efforts sur cet électorat centriste qui ne lui est pas automatiquement acquis mais dont elle sait, par expérience, que la conquête lui est nécessaire pour se maintenir au pouvoir.", "theme": "europe"}