{"title": "Perturbateurs endocriniens : un « cocktail » toxique pour l’homme", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/09/2017", "content": "Nous vivons dans un  monde  envahi de molécules chimiques. Certaines d’entre elles, regroupées sous le terme de « perturbateur endocrinien », ont la capacité d’interférer avec notre système hormonal. Cela se traduit par des altérations des mécanismes biologiques qui régulent notamment le fonctionnement du système reproducteur et le  développement  du  cerveau . La suspicion d’un effet délétère décuplé de ce mélange de molécules – dit « effet-cocktail » – était jusqu’à présent fondée sur des études chez l’animal et dans des cellules cultivées en laboratoire. Une nouvelle  étude  réalisée sur du tissu humain – des testicules de fœtus – montre que chez l’homme, ce cocktail de molécules est explosif. Ces travaux, conduits par Bernard Jégou et ses collègues de l’Institut de recherche en santé,  environnement  et  travail  (Irset, Inserm) et du CHU de  Rennes , en collaboration avec Andreas Kortenkamp et Martin Scholze de l’université Brunel de Londres ( Royaume-Uni ), ont été publiés le 13 septembre dans la revue  Environmental Health Perspectives . \n        Lire aussi :\n         \n     \n                Le bisphénol A considéré « extrêmement préoccupant » par l’Europe\n     \n Les chercheurs ont testé vingt-sept molécules auxquelles les femmes enceintes sont susceptibles d’être  expos ées : huit pesticides (propiconazole, glyphosate, imazalil, etc.), six composés industriels (notamment bisphénol A et bisphénol S), sept médicaments (dont l’ibuprofène, le kétoconazole et l’acide valproïque), et six molécules absorbées lors de la  consommation  d’ alcool  et de café. Parmi ces composés, onze ont induit une diminution de la production de testostérone – un effet dit anti-androgénique – par les tissus testiculaires de fœtus. Il s’agissait par exemple du bisphénol A – dont la présence dans les biberons est interdite en  France  depuis 2010 – et des antifongiques prochloraze et kétoconazole. Un effet multiplié par 10, voire 10 000 Pire, l’effet anti-androgénique de chacune des molécules testées individuellement se voyait amplifié par le mélange avec d’autres composés. La toxicité de départ pouvait ainsi  être  multipliée par 10, voire 10 000, selon les substances impliquées. « Notre travail constitue une première : c’est la  “ preuve de concept ”  que des effets cocktail peuvent s’opérer sur un tissu humain dans toute sa complexité , souligne Bernard Jégou, chercheur Inserm et directeur de la recherche à l’Ecole des hautes études en santé publique (EHESP).  On peut par exemple fortement  amplifier  l’effet anti-androgénique du bisphénol A par l’ajout de molécules possédant des propriétés pertubatrices de même nature. Et cela, même lorsque le bisphénol A se trouve à une concentration n’occasionnant que peu ou pas d’effet, à lui seul. » Or, l’exposition aux perturbateurs endocriniens pendant la  grossesse  peut  avoir  des conséquences graves pour les organes génitaux du bébé, comme la non-descente des testicules (cryptorchidie) ou la malformation du canal de l’urètre (hypospadias) – des facteurs de risque du  cancer  des testicules. \n        Lire aussi :\n         \n     \n                Perturbateurs endocriniens : la France capitule\n     \n « Nos résultats ouvrent la voie à de nouvelles études : il faut maintenant  étendre  les  analyses  à d’autres molécules – y compris celles qui agissent sur d’autres hormones, comme les œstrogènes et les hormones thyroïdiennes – et  combiner  les approches expérimentales d’épidémiologie, d’expérimentation animale et de systèmes de  culture  de tissus humains » , ajoute le scientifique. Dans cette optique, les chercheurs testent actuellement l’effet cocktail des perturbateurs endocriniens sur du tissu testiculaire d’adulte. Si les résultats ne sont pas encore publiés, Bernard Jégou instille l’idée que  « l’effet du mélange ne se cantonne pas à la période fœtale »,  mais qu’il pourrait aussi être délétère au cours de la puberté et de l’âge adulte.  « On oublie trop souvent qu’il existe plusieurs fenêtres de vulnérabilité tout au long de la vie, même après une vie fœtale normale. »  Modèle de prédiction Par ailleurs, les chercheurs ont développé un modèle mathématique leur permettant de modéliser l’effet anti-androgénique des molécules et de  prédire  leur toxicité, qu’elles soient seules ou en combinaison avec d’autres. Le but est de  pouvoir , à l’avenir,  « cribler les activités de nombreux produits chimiques présents dans l’environnement »,  car  « actuellement, quand on travaille de façon expérimentale sur un mélange de molécules, la sélection de ces dernières est toujours arbitraire par rapport à la vraie vie , explique Bernard Jégou.  Le monde chimique est infiniment plus complexe que ce que l’on connaît. » L’avantage du modèle mathématique - dont la justesse de prédiction a été vérifiée expérimentalement sur le tissu testiculaire fœtal - est aussi de pouvoir s’affranchir de l’utilisation de ce  « matériel rare ». ", "theme": "planete"}