{"title": "Déambulation dans Johannesburg l’effervescente", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/11/2017", "content": "D es  adresses  pour  passer  24 heures très branchées à Johannesburg. Dîner jazzy au Pata Pata C’est souvent complet et ce n’est pas un hasard. Sur fond de concerts jazz dignes des années 1950 (le soir), cette institution de quartier revisite des classiques comme l’inhloko, un plat zoulou que l’on déguste d’habitude dans la rue. La viande, issue de la tête de la vache, est censée  apporter  force et vigueur… Les moins téméraires opteront pour l’oxtail stew ,  un ragoût de bœuf, spécialité de la maison. 286 Fox St. Ouvert tous les jours de 8 h à 23 h. Concerts le soir.  www.facebook.com/PataPataJazz Nuit  design  au 12 Decades Douze chambres, décorées par douze designers sud-africains, retraçant douze périodes de l’ histoire  de la ville depuis la ruée vers l’or des années 1880. Cet  art hotel  abordable occupe plusieurs étages d’un bâtiment accueillant également un théâtre et un  cinéma  indépendant. Le dimanche, ne pas  manquer  le barbecue géant sur le toit, avec une vue imprenable sur les gratte-ciel. 286 Fox St. De 50 à 65 € la chambre double.  12decadeshotel.co.za Petit  déjeuner  pour tous chez Eat Your Heart Out Le matin, rien de mieux qu’un petit déjeuner en terrasse pour  prendre  le pouls du quartier. Fameux pour ses shakshuka ,  des œufs pochés à la sauce tomate et aux épices, et ses bagels au saumon, ce deli convient à tout  le monde , végétariens, végans et intolérants au gluten inclus. Cnr Fox St. & Kruger St. Ouvert de 7 h 30 à 16 h du mardi au dimanche.  www.eatyourheartout.co.za Apéro haut perché au Living Room Repaire de start-upeurs et de jeunes urbains connectés, la terrasse de cet espace de coworking est l’endroit idéal pour un apéritif. Affalé dans un hamac au milieu de jardins suspendus, on y sirote un minty magic, cocktail à base de menthe, de fraise et de vodka, ou un jus d’aloe vera. Le bâtiment accueille aussi un spa et un  centre  de yoga. 20 Kruger St., 5 e  étage. Ouvert du mercredi au dimanche, de 11 h à 22 h (19 h le dimanche).  www.livingroomjozi.co.za Concentré d’art à  Arts  on Main Galeries, boutiques de créateurs, librairies,  ateliers  d’artistes… Cet entrepôt remis à neuf en 2010 est le point de départ de la revitalisation de Maboneng. Dans la cour ombragée par des oliviers, le restaurant Canteen propose une cuisine d’inspiration française et des soirées salsa. Le dimanche, le Tout-Johannesburg afflue au Food Market pour ses saveurs des cinq continents. 265 Fox St. Marché le dimanche de 10 h à 15 h. Restaurant ouvert le midi du mardi au dimanche et le soir du jeudi au samedi.  www.artsonmain.co.za Pour y aller :  En avion : A/R  Paris -Johannesburg à  partir  de 429 euros avec Air  France . www.airfrance.fr", "theme": "m styles"}