{"title": "Le Conseil constitutionnel autorise les assignations sans fin pour les étrangers", "newspaper": "Le Monde", "author": "Jean-Baptiste Jacquin", "date_publi": "01/12/2017", "content": "Le plus vieil assigné à résidence de  France , Kamel Daoudi, sous le coup d’une telle mesure depuis plus de neuf ans, n’est pas près de  voir  la mesure levée. A l’occasion d’une question prioritaire de constitutionnalité (QPC) qu’il a soulevée, le Conseil constitutionnel a répondu vendredi 1 er  décembre qu’une assignation à résidence sans fin n’était pas contraire à la Constitution. En revanche, la loi aurait dû  prévoir  qu’ « au-delà d’une certaine durée » , que les gardiens de la loi fondamentale ne fixent pas dans leur décision, l’administration soit tenue de  « justifier de circonstances particulières imposant le maintien de l’assignation » . L’institution présidée par Laurent Fabius censure donc partiellement le code de l’entrée et du séjour des étrangers et du droit d’asile qui, sur ce point, porte  « une atteinte disproportionnée à la liberté d’aller et de venir ». Le cas de M. Daoudi représente un casse-tête. Membre d’un groupe islamiste affilié à  Al-Qaida , ce Franco-Algérien avait été condamné à six ans de prison ferme en 2006 pour association de malfaiteurs en relation avec une entreprise terroriste. La  justice  le soupçonnait d’avoir préparé un attentat contre l’ambassade des Etats-Unis à  Paris . Libéré le 24 avril 2008 (en raison des années de prison effectuées avant jugement), il est alors déchu de sa nationalité française et frappé d’une interdiction définitive du territoire dans le cadre d’une double peine. Mais la mesure d’expulsion vers l’ Algérie  est bloquée en 2009 par la Cour européenne des droits de l’homme en raison des risques de torture qu’il y encourait. L’article 561-1 du code des étrangers permet d’assigner à résidence un étranger qui fait l’objet d’une expulsion, mais ne peut pas immédiatement  retourner  dans son pays. La mesure est limitée à six mois renouvelables une fois… sauf exception. Depuis 2008, M. Daoudi est assigné avec quatre pointages par jour à la gendarmerie. Selon son avocat, Bruno Vinay, une dizaine d’étrangers seraient actuellement dans ce cas d’une assignation illimitée. C’est pourquoi le Groupe d’information et de soutien des immigrés (Gisti) et la Ligue des droits de l’homme se sont joints à sa QPC. « Sauvegarde de l’ordre public » A l’appui de sa décision, le Conseil constitutionnel rappelle  « qu’aucune règle de valeur constitutionnelle n’assure aux étrangers des droits de caractère général et absolu d’accès et de séjour sur le territoire national ».  Il estime ainsi conforme à la Constitution le fait qu’une assignation à résidence d’un étranger puisse  être   « sans limite dans le temps ».  Le législateur a ainsi voulu  « éviter que puisse librement  circuler  sur le territoire national une personne non seulement dépourvue de droit au séjour, mais qui s’est également rendue coupable d’une infraction ou dont la présence constitue une menace grave pour l’ordre public. Cette mesure est ainsi motivée, à un double  titre , par la sauvegarde de l’ordre public ». Le Conseil reconnaît néanmoins que  « la durée indéfinie de la mesure  (…)  en accroît la rigueur » . Par une réserve d’interprétation il précise que le ministère de l’intérieur doit  fixer  le lieu de l’assignation et ses conditions en tenant compte  « du temps passé sous ce régime et des liens familiaux et personnels noués par ce dernier » . M. Daoudi, 43 ans, est assigné depuis un an à plus de 450 km de sa femme, enseignante, et de ses enfants. Par une autre réserve d’interprétation de la loi, le Conseil précise que l’interdiction de  quitter  le domicile ne doit pas  dépasser  douze heures par jour. L’effet de la censure de la loi est reporté au 30 juin 2018, le temps que le Parlement la corrige.", "theme": "police justice"}