{"title": "La condamnation de Dieudonné à deux mois de prison ferme validée par la Cour de cassation belge", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/06/2017", "content": "Deux mois de prison ferme et 9 000 euros d’amende. La Cour de cassation belge a validé, mercredi 7 juin, la condamnation de l’humoriste français Dieudonné pour incitation à la haine et tenue de propos antisémites en 2012, selon l’agence de presse Belga. Dieudonné avait saisi la plus haute juridiction belge après  sa condamnation prononcée en janvier par la cour d’appel de Liège (sud-est) . Mais la Cour de cassation a rejeté la  « majeure partie »  de ce pourvoi, ne cassant l’arrêt de la cour d’appel que sur un point portant sur la contribution de Dieudonné à un fonds d’ aide  aux victimes, a précisé l’agence de presse belge. L’affaire ne sera dès lors pas renvoyée devant une autre cour et la condamnation à deux mois de prison ferme et à une amende de 9 000 euros prononcée en janvier reste donc  « exécutoire » , selon la même source. Des propos tenus en 2012 L’un des avocats de Dieudonné, Henri Laquay, a affirmé en fin d’après-midi n’avoir pas encore reçu une copie de la décision de la Cour de cassation.  « Tout ce que le greffe m’a dit, c’est qu’il s’agit d’une cassation partielle » , a-t-il déclaré à l’Agence  France -Presse, se refusant à tout autre commentaire. Dieudonné était poursuivi pour des propos tenus lors d’un spectacle en mars 2012 à Herstal, dans la région de Liège, devant un millier de spectateurs, et qui avait été enregistré par la  police . La condamnation en première instance avait été prononcée en novembre 2015 par le tribunal correctionnel de Liège, en l’absence du polémiste, qui avait fait appel. A l’issue de son  enquête  sur les propos de l’humoriste français, la  justice  avait retenu plusieurs préventions, qui ont été retenues par la cour d’appel de Liège : incitation à la haine, tenue de propos antisémites et discriminatoires, diffusion d’ idées  à caractère raciste,  « négationnisme »  et  « révisionnisme » . \n        Lire aussi :\n         \n     \n                Dieudonné condamné en Belgique pour antisémitisme\n     \n Candidat aux législatives Dieudonné M’Bala M’Bala, de son vrai nom, 51 ans,  se présente au premier tour des élections législatives  en France dimanche prochain, face notamment à l’ancien premier ministre socialiste  Manuel Valls , à Evry, en région parisienne. Humoriste apprécié avant que ses dérapages antisémites ne lui valent plusieurs condamnations, celui que tout  le monde  appelle Dieudonné avait vu ses spectacles interdits par l’ancien chef de gouvernement.", "theme": "police justice"}