{"title": "Pourquoi les djihadistes s’attaquent aux musulmans soufis", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/12/2017", "content": "L’attaque qui a fait plus de 300 morts dans une mosquée soufie lors de la prière du vendredi, le 24 novembre dans le Sinaï, a soulevé de nombreuses questions sur ce courant mystique de l’ islam . Si la tuerie n’a pas été revendiquée,  les experts  soupçonnent l’organisation  Etat islamique  (EI) d’en  être  l’auteur. \n        Lire aussi :\n         \n     \n                L’attaque contre la mosquée de Bir Al-Abed est la plus meurtrière de l’histoire récente de l’Egypte\n     \n Depuis plus d’un an, la communauté soufie est dans le viseur de la branche locale de l’EI dans cette région d’ Egypte  en proie aux violences. Mais pas seulement. Les groupes djihadistes ont multiplié ces dernières années les attaques contre les sanctuaires et les adeptes des ordres soufis au  Pakistan , en  Afghanistan , en  Syrie  mais aussi en  Afrique , où le courant est largement répandu. Qu’est-ce que le soufisme ? Le soufisme, en arabe  tasawuf  (« initiation ») ,  est une démarche spirituelle considérée comme ésotérique au sein de l’islam, dans laquelle les fidèles cherchent à  atteindre  la fusion avec Dieu. «  C’est d’abord de l’introspection. On ne laisse aucune place à l’ego, le  nafs   », explique Eric Geoffroy, islamologue et spécialiste du soufisme. Apparue dès l’aube de l’islam, puis structurée en  tariqa  (confréries) à  partir  du XI e  siècle par des maîtres spirituels ( cheikh) , la voie soufie s’est propagée dans l’ensemble du  monde  musulman, d’Asie centrale au Maghreb, en passant par l’ Inde , la  Turquie  et le continent africain. Selon les pays et les cultures, les adeptes du courant, rassemblés dans des  zaouia  (édifices religieux), pratiquent des séances de récitation ( dhikr) , des cercles de prière, des chants ( sama’a ) et des danses ( hadra ) afin d’accéder à un état supérieur et  cheminer  vers Dieu. Parmi ces rites, la fête du Mawlid ,  qui commémore la naissance du prophète Mahomet, est l’une des plus importantes chez les soufis. \n        Lire aussi :\n         \n     \n                L’héritage pacifiste d’un poète soufi du XIIIe siècle attise les convoitises\n     \n Considéré comme un courant quiétiste, discret et initialement apolitique – certaines grandes confréries se sont politisées au fil du temps –, le soufisme est difficilement chiffrable. Et même s’ils ne sont pas membres des confréries, beaucoup de musulmans sont toutefois très imprégnés de la  culture  soufie, qui prend des formes très diverses. En Afrique, où le soufisme s’est-il implanté ? Les confréries soufies ont connu un  développement  important dans l’ensemble de l’Afrique islamisée : en Egypte, au Maghreb et dans l’Afrique soudano-sahélienne. «  Au  Sénégal , au nord du  Nigeria  ainsi que dans des pays d’Afrique de l’Est comme le  Soudan , la  Somalie , l’ Ethiopie  et le  Kenya , le soufisme est structuré avec des confréries plus ou moins puissantes , affirme Jean-Louis Triaud, historien de l’islam en Afrique.  Dans le reste de l’Afrique subsaharienne, ce sont davantage des communautés et des associations autour de l’imam de la mosquée . » Deux confréries puissantes ont participé au rayonnement du soufisme sur le continent : la Qadiriyya, née à Bagdad au XI e  siècle et diffusée à travers le Sahara jusqu’au  Mali , et, à partir du XVIII e  siècle, la Tidjaniyya. Cette dernière, prosélyte, s’étend du Maghreb au Soudan. Très courtisée par les politiques, la confrérie tidjane a un poids considérable au Sénégal, où le soufisme a créé «  un Etat dans l’Etat » , précise M. Triaud. Mais c’est à Fès que réside le tombeau de son fondateur, Ahmed Tidjani. Devenu un lieu de pèlerinage très fréquenté par les fidèles subsahariens, le  Maroc  voit le soufisme comme un enjeu symbolique pour la  diplomatie  spirituelle sur le continent et de la lutte contre le fanatisme. Quelles autres attaques ont visé les soufis en Afrique ? En 2012, les membres d’ Al-Qaida  au Maghreb islamique ( AQMI ) ont détruit les mausolées de saints musulmans à Tombouctou. Surnommée la Cité des 333 saints, la ville malienne est un grand  centre  intellectuel de l’islam. Ses dizaines de milliers de manuscrits, dont certains remontaient au XII e  siècle, et d’autres de l’ère pré-islamique, ont également été détruites. \n        Lire aussi :\n         \n     \n                Mali : huit mausolées de Tombouctou détruits par les djihadistes ont été reconstruits\n     \n Moins médiatisées, d’autres attaques ont visé l’Afrique de l’Est. En Somalie, les islamistes somaliens Chabab ont anéanti de nombreux mausolées de mystiques soufis dont la mémoire était vénérée par les populations locales. Pourquoi les djihadistes s’en prennent-ils aux soufis ? Le soufisme, réputé pour sa pratique tolérante de l’islam, est traditionnellement opposé aux courants littéralistes. «  Le modèle de l’idéologie extrémiste, essentiellement wahhabite, est une forme de mondialisation de la religion. Les extrémistes ont les mêmes comportements, les mêmes costumes : ils portent la barbe, le  voile , etc. Tout cela doit être formaté car ils considèrent que l’islam est le même partout. Or le soufisme s’adapte à chaque lieu, chaque culture, chaque temps aussi. Il n’est pas figé, contrairement à l’idéologie littéraliste, qui a l’obsession de  vivre  comme à l’époque du prophète  », analyse l’anthropologue marocain Faouzi Skali, l’un des plus grands spécialistes du soufisme. Attachés à une lecture littérale du Coran, les tenants de l’islam radical voient dans les enseignements soufis des dérives idolâtres. Leurs rituels pour se  rapprocher  de Dieu, y compris la fête du Mawlid ,  sont perçus par les extrémistes comme des  « innovations »  ( bida’a)  hérétiques. «  La haine s’est sans doute cristallisée à un moment historique : l’arrivée du wahhabisme au XVIII e  siècle, qui a fini par  donner  une lecture de l’islam littéraliste et exclusiviste. On parle de salafisme, de djihadisme, mais les racines ne sont rien d’autre que le wahhabisme .  Ce   littéralisme exacerbé a fini par donner lieu à une idéologie  “ takfiriste ”,  c’est-à-dire que tous ceux qui ne sont pas sur cette ligne sont considérés comme en dehors de l’islam. »  \n        Lire aussi :\n         \n     \n                « Le soufisme doit se renouveler pour séduire les jeunes attirés par le salafisme »\n     \n Si le conflit idéologique remonte à plusieurs siècles, les attaques contre les adeptes du soufisme et leurs symboles ont particulièrement marqué ces dernières années. «  Le wahhabisme était relativement limité, mais le pacte de Quincy signé entre Franklin D. Roosevelt et le roi Ibn Saoud en 1945, garantissant la protection de l’ Arabie saoudite , a permis au wahhabisme de s’étendre, y compris en Afrique, qui avait connu jusqu’alors un islam pacifique à travers les confréries soufies. Au final, on se retrouve dans une sorte de guerre contre l’héritage de l’islam traditionnel lui-même. On dit que les musulmans sont les premières victimes du terrorisme, mais pas seulement sous forme d’attentats : c’est une guerre idéologique qui frappe la religion en son cœur »,  regrette M. Skali. Le  contexte  local joue-t-il un rôle ? Au-delà du combat religieux, les attaques contre les soufis sont liées à des enjeux politiques et économiques propres à chaque pays. Dans le Sinaï, la confrérie Jarirya, qui a été visée par l’attaque du 24 novembre, est reconnue par le Conseil supérieur des ordres soufis d’Egypte. «  C’est le seul pays qui dispose d’un conseil de ce type, étroitement lié au  pouvoir  égyptien. Donc, en touchant les soufis, ils touchent le pouvoir central » , explique Eric Geoffroy. Quant au Mali, où la  France  intervient militairement depuis 2013, des experts interprètent la démolition des symboles soufis comme une volonté de  mener  une guerre contre l’Occident, alors que celui-ci s’appuie sur certaines confréries pour  lutter  contre l’islam radical. «  Dans ces pays, les soufis sont parfois vus comme des agents des pouvoirs occidentaux qui sont là pour  détruire  l’islam »,  reconnaît M. Geoffroy. La destruction des trésors de Tombouctou, autrefois détenus par les grandes familles de la ville, aurait permis aux djihadistes d’asseoir leur pouvoir.   «  Les soufis sont la cible la plus facile car, une fois que les confréries sont battues, c’est beaucoup plus facile d’exercer le contrôle. En Somalie, par exemple, quand les Chabab   s’emparent d’une zone, ils détruisent les  lieux  de culte, changent la façon dont les écoles coraniques fonctionnent, obligent les récitations du Coran sur le  mode  saoudien  [wahabite]  et arrêtent toutes les célébrations soufies »,  indique Roland Marchal, chercheur au Centre d’études et de recherches internationales (CERI) de  Sciences  Po. Les attaques restent ainsi fortement liées aux rapports de forces locaux. «  Tout dépend du contexte, s’il y a une élection en cours par exemple. Il y a aussi une dimension économique : au Sénégal, on sait que la confrérie soufie des mourides cherche à  étendre  sa puissance économique. Donc, même si la grande tendance revient à  opposer  soufisme et wahabbisme, c’est beaucoup plus complexe que cela »,  conclut l’historien Jean-Louis Triaud .", "theme": "afrique"}