{"title": "Au PSG, une alliance de circonstances entre Nasser Al-Khelaïfi et les ultras", "newspaper": "Le Monde", "author": "Rémi Dupré, Clément Guillou", "date_publi": "22/11/2017", "content": "Le 27 octobre, lors du succès (3-0) de leur équipe face à  Nice , les dirigeants du  Paris -Saint-Germain ont assisté à une scène devenue rare, ces dernières saisons, au Parc des Princes. Pour  célébrer  le 10 e  anniversaire de son existence, le groupe de supporteurs K-Soce Team a allumé plusieurs dizaines de fumigènes dans le virage Auteuil, exposant ainsi le club de la capitale à des sanctions. La direction du club est d’ailleurs convoquée, jeudi 23 novembre, devant la commission de discipline de la Ligue de  football  professionnel (LFP). Le K-Soce-Team est une composante majeure du Collectif Ultras Paris   (CUP), seul groupe de supporteurs « ultras » du PSG autorisé à  réinvestir  le virage Auteuil en octobre 2016, six ans après l’entrée en vigueur du plan de sécurisation du stade dit « plan Leproux », du nom d’un ancien président du PSG. Le K-Soce-Team a passablement agacé les dirigeants du PSG… lesquels étaient pourtant prévenus que des fumigènes allaient  être  introduits. « On n’était pas content des fumigènes, mais depuis plus d’un an et le retour des ultras, il n’y a pas eu de pépin » , souligne-t-on au club. Jeudi 16 novembre, le directeur général parisien, Jean-Claude Blanc, a rencontré les responsables du CUP mais les deux parties réfutent tout recadrage. Ces réunions ont lieu toutes les quatre à six semaines et témoignent de la proximité entre les deux parties, malgré quelques tensions de début de saison. En septembre, à l’occasion de la réception de l’Olympique lyonnais, la sécurité du Parc avait interdit une banderole hostile au président Jean-Michel Aulas, provoquant une grève spontanée d’un quart d’heure ponctuée de chants  « Liberté pour les ultras » . Cyril Dubois, avocat du CUP, assure que  « la relation est équilibrée » .  « Sur les fumigènes, le PSG ne peut pas  cautionner  des choses interdites mais se doutait qu’il y aurait une tentative , dit-il.  Sur la banderole, les supporteurs n’ont pas compris : elle n’était ni discriminatoire ni insultante et avait toute sa place au stade. Les ultras n’ont pas renoncé à leur liberté d’expression. » Au PSG, « pas l’ombre du début d’une organisation » Pour  dire  vrai, les deux parties se tiennent : le club apprécie le retour de l’ambiance au stade, bonne pour l’image et les affaires, mais n’hésitera pas à  déchirer  au premier accident la convention qui le lie au CUP ; les leaders de ce dernier sont essentiels pour  calmer  la base et  organiser  l’ambiance en tribune,  encourager  l’équipe féminine ou  accueillir  les recrues, des moments que le club relaie sur les  réseaux sociaux . Un proche du CUP constate toutefois que les membres les plus turbulents du groupe pourraient  nuire  à cette relative idylle en  « accumulant les merdouilles » , citant l’introduction massive de fumigènes, les propos déplacés vis-à-vis du club ou des menaces visant des supporteurs de la tribune Boulogne, qui tentent eux aussi de s’organiser. Les couacs surviennent d’autant plus vite qu’au club, explique-t-il,  « il n’y a pas l’ombre du début d’une organisation sur le sujet ». Le club tarde à  recruter  un référent supporteurs disposant d’un réel  pouvoir  et a confié ce rôle pivot à un jeune salarié du service marketing. Il peine surtout à  trouver  un successeur à son directeur de la sécurité (2006-2017), Jean-Philippe d’Hallivillée. Ce dernier a quitté le PSG à la fin de septembre, opposé au retour des ultras, avec lesquels il avait mené un bras de fer dans le cadre du plan Leproux, puis après les incidents survenus au Trocadéro, lors de la célébration du  titre  de champion de  France  2013. Le nom de Laurent Simonin, contrôleur général à la préfecture de  police  de Paris, n’est pas encore écarté, malgré l’avis négatif de la commision de déontologie de la fonction publique. Selon nos informations, sa candidature a fait l’objet d’une réunion technique organisée lundi 20 novembre au ministère de l’intérieur. Dans l’attente, le numéro 2 du club, Jean-Claude Blanc, et son adjoint Philippe Boindrieux centralisent la question des supporteurs. « Nasser a un rôle essentiel dans le retour des ultras » Unique « chauffeur » d’ambiance du Parc, le CUP trouvera du répondant, mercredi 22 novembre, lors de la venue des Ecossais du Celtic Glasgow, pour la cinquième journée de la phase de poules de  Ligue des champions . Si le PSG s’impose et s’assure la première place du groupe, on verra peut-être les chaussures cirées de Nasser Al-Khelaïfi, le président qatari du PSG, s’approcher du virage Auteuil et  recevoir  un accueil d’empereur, à la hauteur de celui réservé à Edinson Cavani. « Nasser a un rôle essentiel dans le retour des supporteurs. Il a été actif, a eu des prises de position fortes. C’est l’élément déclencheur » , estime   Romain Mabille, président du CUP. Cyril Dubois, interlocuteur régulier de la direction du club, a aussi des trémolos dans la voix lorsqu’il évoque le patron du PSG.  « J’étais persuadé que c’était le  Qatar  qui avait voulu qu’on nettoie le Parc, qu’il ne supporterait pas la liberté d’expression et verrait d’un très mauvais œil le retour des ultras. Je pense m’être trompé,  reconnaît l’avocat.  J’ai l’impression que “Nasser” n’était pas au fait de tout et qu’on lui a imposé une situation. Je crois qu’il aime bien l’ambiance du Parc actuellement : plus c’est chaud et plus il est satisfait .  » Améliorer l’ambiance du Parc, quitte à se  brouiller  avec la préfecture de police de Paris, tel était l’objectif de Nasser Al-Khelaïfi lorsqu’il a mandaté son homme de confiance, Jean-Martial Ribes, pour  négocier  directement avec les ultras. Ancien policier des Renseignements généraux, Malik Nait-Liman a, lui, servi d’intermédiaire au début des pourparlers.  « Nasser Al-Khelaïfi souhaitait le retour, sous certaines conditions, des ultras , confirme M. Ribes, directeur de la communication du PSG et du fonds Qatar Sports Investments (QSI), propriétaire du club depuis 2011.  On s’est dit qu’on voulait refaire le test : que les ultras reviennent dans une ambiance avec de la passion, des chants, mais avec une sécurité extrême. On a posé beaucoup de contraintes dès le début. »  « Quand un membre de la  famille  a un problème, on vient à son secours » Nasser Al-Khelaïfi sait pouvoir trouver du soutien dans le virage Auteuil alors qu’il fait l’objet, en tant que directeur du groupe BeIN Media, d’une procédure pénale en  Suisse  pour  « corruption privée active » . Le quadragénaire est suspecté par le parquet helvétique d’avoir offert  «  des avantages indus »  au Français Jérôme Valcke, ex-secrétaire général de la Fédération internationale de football ( FIFA ), pour  obtenir  les droits de retransmission des Mondiaux 2026 et 2030. « On le soutient parce que c’est le président du PSG, qui est une grande famille. Quand un membre de la famille a un problème, on vient à son secours » , assure Romain Mabille, qui n’écarte pas la possibilité de banderoles de soutien si la situation personnelle du Qatari se dégradait. \n        Lire aussi :\n         \n     \n                Football : Nasser Al-Khelaïfi sous plusieurs feux\n     \n Cible des ultras lorsqu’ils étaient persona non grata au Parc, l’Etat du Qatar laisse aujourd’hui les supporteurs indifférents.  « Les problèmes géopolitiques ne se jouent pas à notre niveau , insiste Romain Mabille.  Cela ne me dérange pas à  partir  du moment où ils sont là pour  faire   avancer  le club et ont un respect de son  histoire , de ses couleurs, de ses valeurs. » Pour le PSG, l’image du Qatar en France est un sujet urticant. Lorsque l’émirat a été accusé de  « financer le terrorisme »  par le public bastiais à deux reprises, puis de  « transformer le Parc en cimetière »  en 2016 à Saint-Etienne, le club a, à chaque fois, contre-attaqué vivement, saisissant la LFP. Conscients d’appuyer sur un point sensible, c’est devant l’ambassade du Qatar que les ultras manifestaient parfois, jusqu’en 2016, leur volonté de  revenir  au stade. Un an plus tard, ils sont devenus les agents d’ambiance d’un porte-étendard de l’émirat dans  le monde .", "theme": "football"}