{"title": "Donald Trump s’en prend aux joueurs de NFL qui dénoncent le racisme", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "23/09/2017", "content": "Donald Trump est sur tous les fronts. Au Conseil de sécurité de l’ONU, contre la  Corée du Nord  et l’ Iran , ou en Alabama, pour  prendre  part à la primaire du  Parti républicain  ou  régler  quelques comptes avec les joueurs de NFL, le  football américain . Vendredi 22 septembre, à Huntsville, en Alabama, en plein discours de soutien à Luther Strange, 64 ans, nommé en février par le gouverneur local pour  occuper  le siège libéré par la nomination du sénateur Jeff  Sessions  comme ministre de la  justice  de  Donald Trump , le président s’est lancée dans une charge populiste, en roue libre, contre les joueurs de la NFL qui refusent de se  tenir  debout pendant l’hymne américain, le « The Star-Spangled Banner » pour  protester  contre le traitement des Noirs par la  police . Il a affirmé que les propriétaires de club de la Ligue nationale de  football  (NFL) devraient  « virer »  les joueurs qui s’agenouillent pendant l’hymne national. Et il encourage les spectateurs à  sortir  en signe de protestation.  « Quand quelqu’un manque de respect notre drapeau, est-ce que vous n’aimeriez pas  voir  l’un de ces propriétaires de la NFL vous  écouter  lorsque  vous  réclamez le renvoi de ce fils de p… ? »  a-t-il lancé sous les applaudissements. Donald Trump affirme que les joueurs qui ne respectent pas le drapeau méritent de  perdre  leur  emploi .  « C’est un manque de respect total de notre patrimoine. C’est un manque de respect total de tout ce que nous défendons » . Black Lives Matter dans les stades américains Le mouvement de protestation est incarné par  Colin Kaepernick  qui n’a plus d’équipe depuis l’expiration de son contrat avec les San Francisco 49ers en mars. Il avait déclenché en août 2016 une polémique nationale en refusant de se  lever  pendant l’hymne américain, avant les matches NFL, pour protester contre le racisme et les brutalités policières aux Etats-Unis. \n        Lire aussi :\n         \n     \n                La révolution Kaepernick, ou comment Black Lives Matter a fait école dans les stades américains\n     \n Son boycott pour la cause des Noirs aux Etats-Unis a fait tache d’huile au sein de la NFL et dans tous les niveaux du football américain, dans les Championnats lycéens et universitaires notamment. Alors que la saison 2017 va  débuter  en septembre, des joueurs, comme ceux des Cleveland Browns le  week-end  dernier, continuent de  boycotter  l’hymne américain lors des matches de préparation.", "theme": "ameriques"}