{"title": "TV – « Réparer les vivants »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/12/2017", "content": "Film sur Canal+ Décalé à 20 h 55 Après la retenue néo-dardennienne qui donnait ses couleurs subtiles à  Suzanne , difficile d’imaginer entrée en matière plus différente que celle de  Réparer les vivants,  quatrième long-métrage de Katell Quillévéré, tant on y retrouve la réalisatrice lancée sans demi-mesure à la conquête du lyrisme. Un jeune couple dans un lit s’y regarde, à moitié endormi. Lui se lève et sort par la fenêtre, Roméo quittant Juliette à l’aube pour un autre  amour  : le  surf . Tout cela n’est que tendresse, puis viennent les vagues, l’ivresse de l’eau tourbillonnante, de la vitesse et des images lacées de tentations expérimentales lorsque le paysage traversé plus tard en  voiture  se transforme en une vague immense, à laquelle le véhicule se heurte. Dans cette amplitude cosmique qu’a alors pris le récit, l’accident qui coûte la vie au jeune homme ressemble à la chute d’un ange. Il faudrait  laisser  à cet incipit, au nouveau souffle qu’il adopte et qui va si bien à la réalisatrice, le droit d’exister pour eux-mêmes sans s’embarrasser des défauts de la suite. Adaptant le roman où Maylis de Kerangal raconte comment l’accident mortel permettra, par le don des organes, de  sauver  d’autres vies,  Réparer les vivants  qui démarrait si puissamment s’égare dans le pluriel du  titre . Une temporalité capricieuse Les vivants (parents, patients, personnel médical) sont trop nombreux pour les  embrasser  tous. Les bribes de  portraits  se succèdent sans s’assembler, dans une temporalité étrange et capricieuse. La caméra délaisse vite certains visages (le père du jeune défunt intensément interprété par le rappeur Kool Shen), puis se fige presque face à cette patiente épuisée en attente d’un cœur (Anne Dorval), comme pour  contraindre  par son immobilité solennelle tout le mystère de la vie suspendue à  entrer  dans le plan. A rebours d’un tel parti pris formel, fort, les séquences hospitalières sont timides, semblent  reculer  avant d’avoir relevé leur défi propre –  trouver  encore quelque chose de neuf à  montrer  et à  dire  de ce  monde  à part qu’est l’hôpital que le  cinéma  a déjà tant peint. Lorsque le film se trouve, pourtant, dans ce qu’il dit et la forme qu’il prend, il est superbe. Au cœur de son sujet, il se dessine en infimes détails : le regard ébloui au-dessus du masque de la jeune interne assistant à une greffe de cœur, et qu’Alice de Lencquesaing fait mieux  exister  avec sa délicatesse et en quelques morceaux de  scènes  que d’autres acteurs plus investis dans leurs intentions de jeu. Dans les parenthèses de son sujet, il se laisse  traverser  d’instants dérobés à l’urgence de l’hôpital, qui en font un tableau en creux bien plus intéressant, et plus inattendu, que celui qu’il s’efforce de  peindre  de face. Ce ne sont parfois que quelques mots,  accessoires  en apparence mais qui construisent, sur le squelette mal assemblé de l’histoire, une peau : Tahar Rahim derrière son bureau, confiant à deux infirmières interloquées qu’il rêve de  posséder  un oiseau rare, avec des mots d’enfant qui s’endort et s’imagine un monde où chaque « X » marqué sur une carte indiquerait l’emplacement d’un trésor. Poésie simple et puissante, faisant  oublier  un instant l’éclatement contre-nature de cette  histoire  aimantée au corps d’un seul mort, et la frustration mélancolique que fait  naître  ce film qui se cherche sans bien  savoir  ce qu’il désire  être , et la forme qu’il désire  prendre . Réparer les vivants , de Katell Quillévéré. Avec Tahar Rahim, Alice de Lencquesaing (Fr., 2016, 100 min).", "theme": "televisions radio"}