{"title": "La police de New York dispose d’un « vrai dossier » sur Harvey Weinstein", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/11/2017", "content": "« Nous avons un vrai dossier. »  C’est ce qu’a affirmé la police new-yorkaise, qui affirme  avoir  suffisamment d’éléments sur un viol présumé commis en 2010 par Harvey Weinstein. Ce dossier serait susceptible de  mener  à l’interpellation du producteur américain, a déclaré vendredi 3 novembre Robert Boyce, le chef du service enquêteur de la  police . \n        Lire aussi :\n         \n     \n                Affaires Weinstein : la liste des victimes s’allonge, plusieurs enquêtes sont ouvertes\n     \n Interrogé lors d’un point presse sur la criminalité, il a expliqué que l’ enquête  avait permis de  corroborer  les déclarations de l’actrice mais que la police voulait  continuer  à  rassembler  des éléments sur les faits présumés, avant d’aller plus loin. « Si cette personne était toujours à New York et que c’était récent, nous agirions tout de suite et procéderions à son interpellation » , a précisé Robert Boyce, en référence aux accusations de l’actrice new-yorkaise Paz de la Huerta, qui a affirmé avoir été violée par Harvey Weinstein.  « Mais nous parlons d’une affaire vieille de sept ans et il nous faut d’abord  recueillir  des preuves. » Interrogé quant à d’autres  enquêtes  concernant d’autres agressions présumées, le responsable a laissé  entendre  qu’il s’agissait du seul dossier sérieux à date.  « Je ne vais pas  fermer  la porte et  dire  que d’autres ne peuvent pas se  manifester , mais  [ce dossier]  est tout ce que nous avons pour l’instant , a-t-il dit.  C’est avec celui-là que nous avançons. » Une enquête ouverte en 2015 Mi-octobre, quelques jours après les révélations du  New York Times  sur Harvey Weinstein, qui ont déclenché depuis un raz-de-marée, la police de New York avait annoncé avoir ouvert une enquête sur une agression sexuelle présumée remontant à 2004 et commise par le producteur. Selon la presse new-yorkaise, la victime au cœur de cette enquête était Lucia Evans, qui a affirmé dans un article choc du magazine  The New Yorker  avoir été violée par Weinstein. \n        Lire aussi :\n         \n     \n                Et pendant ce temps, Harvey Weinstein est en cure pour « addiction sexuelle »…\n     \n Robert Boyce n’a pas fait mention vendredi de cette affaire, pas plus qu’une autre enquête évoquée ces dernières semaines par la presse new-yorkaise, et qui aurait fait l’objet d’investigations récentes de la police. Le procureur de Manhattan Cyrus Vance a assigné un enquêteur spécialisé dans les crimes sexuels au cas du producteur Harvey Weinstein, a rapporté vendredi une porte-parole à l’AFP. En 2015, la police de New York avait déjà ouvert une enquête sur Weinstein après la plainte d’une mannequin italienne, Ambra Battilana Gutierrez, qui affirmait que le producteur l’avait agressée sexuellement dans une chambre d’hôtel. Les policiers avaient réalisé un enregistrement d’une conversation entre le géant d’Hollywood et la jeune femme, lors de laquelle il tentait de l’attirer de nouveau dans sa chambre avec insistance, ce qu’elle avait refusé. A l’issue de l’enquête, le procureur de Manhattan Cyrus Vance avait néanmoins décidé de ne pas  poursuivre , estimant que les éléments de preuve étaient insuffisants.", "theme": "ameriques"}