{"title": "Un limogeage sans précédent à la tête de l’équipe de France de rugby", "newspaper": "Le Monde", "author": "Adrien Pécout", "date_publi": "27/12/2017", "content": "Fini de  croire  au Père Noël : le  rugby  a changé, et bien changé. Ou plutôt mal changé, question de point de vue. La date du 27 décembre marque une décision inédite, de celles qui montrent à quel point le professionnalisme a chambardé ce  sport  encore amateur il y a deux décennies. Bernard Laporte a officialisé, mercredi 27 décembre, une décision dont la presse spécialisée se faisait déjà l’écho depuis la semaine précédente : le président de la Fédération française de rugby (FFR) a prévu de  limoger  le sélectionneur du XV de  France , Guy Novès, alors même que ce dernier se trouve à mi-mandat et qu’il lui reste donc deux années de contrat. Autant  souhaiter  bien du courage à son successeur, Jacques Brunel, bientôt 64 ans, jusque-là manageur de l’Union  Bordeaux -Bègles. A peine le temps de  clore  l’année 2017 que, déjà, se profilent ses échéances de nouveau sélectionneur : le  Tournoi des six nations  2018, dans moins de six semaines, puis surtout la Coupe du  monde  2019, au  Japon . « Changer de philosophie » Il y a encore un mois, Bernard Laporte avait assuré au quotidien  La Dépêche du Midi  que Guy Novès resterait  « l’homme du Mondial 2019 » . Le président de la FFR, lui-même ancien sélectionneur (1999-2007), a donc choisi de  renier  sa promesse. « Une décision très difficile, au nom de l’intérêt général »  du rugby français, a-t-il déclaré mardi 26 décembre au  Monde.   « Il faut  changer  de philosophie,  redynamiser  les choses »,  selon lui, au terme d’un audit accompli en décembre : une  « trentaine de joueurs, entraîneurs, dirigeants »  du championnat de France auraient été consultés par Serge Simon, vice-président de la fédération. Derrière ces mots, il y a d’abord des matchs perdus, beaucoup de matchs perdus. Au point d’assombrir le CV de Guy Novès en quelques mois à peine. Au recto, le plus beau  palmarès  du pays, avec le Stade toulousain : dix championnats de France et quatre Coupes d’ Europe . Au verso, le pire bilan de sélectionneur du XV de France depuis que la fonction existe, soit un demi-siècle : treize défaites et un match nul en vingt et un matchs, dont une dernière tournée de novembre conclue sous les huées contre le Japon (23-23). \n        Lire aussi :\n         \n     \n                Rugby : le match nul contre le Japon réveille les pires souvenirs du XV de France\n     \n Bernard Laporte a téléphoné  « mardi matin »  à Guy Novès pour lui  annoncer  son limogeage, cinq jours déjà après les premiers articles ébruitant l’arrivée possible de Jacques Brunel. Jean-Frédéric Dubois et Yannick Bru, jusque-là entraîneurs adjoints des arrières et des avants, devraient  avoir  la possibilité de  rester  sous contrat avec la fédération. A condition d’accepter de nouvelles fonctions, loin du staff que composera Jacques Brunel. Dans l’hypothèse où la FFR résilierait finalement les contrats des deux adjoints après celui de Guy Novès, le quotidien  L’Equipe  évoque un total d’indemnités pouvant  atteindre  la somme de 1,5 million d’euros.  « Ce sont les avocats qui parlent d’argent, pas le président de la fédération » , botte en touche Bernard Laporte. Le rugby se « footballise » toujours plus S’ils déplorent le délabrement du XV de France, les précédents sélectionneurs regrettent tout autant le limogeage de Guy Novès. Une fausse solution selon eux. Les difficultés du XV de France résultent de problèmes  « structurels » , insiste Pierre Berbizier (1991-1995) :  « L’erreur est de croire qu’un homme peut  être  le messie, qu’il va  résoudre  tous les problèmes. On ne pose jamais les bonnes questions, celles qui fâchent, évidemment : quelle est la vraie économie du rugby français ? Où en est notre  formation  ? Aujourd’hui, on a créé une bulle spéculative qui peut  exploser  à tout moment.  » Sous-entendu : le professionnalisme encourage les clubs à  recruter  à tour de bras plutôt qu’à  former  les jeunes joueurs qu’ils ont sous la main. Finaliste du Mondial 1999 avec la France, Pierre Villepreux dénonce le court-termisme du moment et considère le récent audit comme un procédé  « irrespectueux »  envers la personne de Guy Novès :  « Un entraîneur, pour  mettre  en place ce qu’il veut  faire , a besoin de temps. Sur les quatre années prévues, Novès n’aura eu le temps de  travailler  que pendant deux années.   Le professionnalisme a exacerbé complètement la notion de résultat par rapport à un éventuel  projet  de jeu. »  Malgré la vindicte populaire, malgré les défaites qui s’accumulaient, Philippe Saint-André a eu la chance d’aller au bout de son mandat, jusqu’à ce quart de finale désolant contre la  Nouvelle-Zélande , au terme du Mondial 2015. Il avait le soutien  « à toute épreuve »  de Pierre Camou, le précédent président de la FFR. Une chance de plus en plus rare, regrette aujourd’hui « PSA » :  « Dans notre sport, on parlait de valeurs. Maintenant, le rugby est juste devenu un  sport  professionnel, avec les bons mais aussi les très mauvais côtés des sports professionnels… »  Dit autrement, le rugby se « footballise » toujours plus, y compris dans son recours aux licenciements. Depuis 2006, les clubs professionnels de première et deuxième divisions françaises ont déjà limogé 105 entraîneurs, selon le décompte de leur syndicat, Tech XV.  « D’après les statistiques, le championnat de  Pro D2  coupe plus de têtes que le  Top 14 , mais ce dernier reste le plus  expos é à la pression du résultat et à la médiatisation, au point que certains entraîneurs préfèrent  quitter  leur poste avant d’être remerciés »,  écrivait le syndicat dans son magazine de novembre. Fortes incompatibilités S’agissant du sélectionneur national, le limogeage de Guy Novès tient aussi à des divergences de tempérament. Bernard Laporte dément toute inimitié, mais reconnaît de fortes incompatibilités :  « La manière de  fonctionner  de Guy n’était pas du tout celle qu’on veut mettre en place. » \n        Lire aussi :\n         \n     \n                Guy Novès-Bernard Laporte, le duo contrarié du rugby français\n     \n Le dirigeant évoque sa volonté d’ouvrir toujours plus les entraînements des Bleus  « aux  médias  et aux gamins »,  là où le désormais ex-sélectionneur aurait préféré travailler dans un cadre plus resserré. Novès-Laporte : duo impossible. Le premier avait été nommé sélectionneur dès 2015, soit un an avant l’élection du second à la présidence de la « fédé ». Aujourd’hui, la situation conforte le camp Laporte : en la personne de Jacques Brunel, le président de la FFR nomme un proche à la tête de la sélection, l’un de ses anciens entraîneurs adjoints lorsqu’il occupait lui-même la fonction de sélectionneur. \n        Lire aussi :\n         \n     \n                Jacques Brunel, du rugby terroir à l’ère professionnelle\n     \n Mi-novembre, l’élection de la France comme pays hôte de la Coupe du monde 2023 lui avait déjà apporté un surcroît d’autorité. Un joli sujet de conversation, aussi, pour faire oublier l’ enquête  du ministère des sports ouverte cet été et transmise à la  justice  le 4 décembre :  Bernard Laporte est toujours soupçonné d’être intervenu en faveur du club de Montpellier, avec le propriétaire duquel il était lié par un contrat  de nature professionnelle, la saison passée en championnat. Un tout autre dossier qui s’ajoute à celui, déjà bien assez préoccupant, du XV de France.", "theme": "sport"}