{"title": "Budget 2018 : injustice fiscale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/10/2017", "content": "Editorial du «  Monde  ».  Pour tout mandat présidentiel, la  politique  fiscale est un marqueur qui donne le ton.  François Hollande  avait promis une réforme de la fiscalité, vite oubliée au profit d’une avalanche de hausses d’ impôts . Emmanuel Macron privilégie l’allégement de la fiscalité du capital, afin de  doper  les investissements et l’ emploi , tout en s’engageant à  faire   progresser  le  pouvoir  d’achat des ménages. Mais dans le  projet  de loi de finances 2018, dont la commission des  finances  de l’Assemblée nationale va  commencer  à  débattre  mardi 10 octobre, le fameux « et en même temps » présidentiel a du plomb dans l’aile. Avec la transformation de l’ ISF  en taxation sur la seule fortune immobilière et la création d’un prélèvement unique de 30 % sur les revenus du capital, M. Macron nourrit le  procès  qui lui est déjà fait d’être le « président des riches ». La finalité de la fiscalité française est d’être redistributive et de  réduire  les inégalités. Ce n’est visiblement pas le cas. La direction du Trésor assure que la revalorisation des prestations sociales, la suppression – par étapes – de la taxe d’habitation et la baisse des cotisations maladie et chômage feront plus que  compenser  la hausse de la CSG et la baisse de 5 euros de l’APL. Pour les 10 % de ménages les moins fortunés, a-t-elle calculé,  « le niveau de vie augmentera de 2,9 % d’ici à 2022 » , et de 2,1 % si l’on tient compte de la fiscalité écologique et du  tabac , soit plus que pour la moyenne des Français (+ 1,7 %). Un « ruissellement » aléatoire L’Observatoire français des conjonctures économiques (OFCE) dresse un autre constat : 46 % des gains des mesures ­fiscales du quinquennat à destination des ménages bénéficieront au haut de l’échelle, c’est-à-dire aux 10 % qui gagnent plus de 3 600 euros net par mois. Le Trésor et l’OFCE ne partent pas des mêmes ­hypothèses, mais ils convergent sur le fait que les allégements d’impôts profiteront aux plus favorisés. Ainsi, sur les 10,2 milliards d’euros de baisse des prélèvements en 2018, la réforme de l’ISF et la  flat tax  à 30 % coûteront 4,5 milliards à l’Etat. A la fin du ­quinquennat, selon l’OFCE, les 10 % les plus riches gagneront 700 euros par an, quand les 10 % les plus pauvres devront se  contenter  d’un gain de moins de 200 euros. Si les allégements d’impôts touchent l’ensemble des ménages, à l’exception des retraités aisés – qui subiront la hausse de la CSG avant de  profiter  de la baisse de la taxe d’habitation – le déséquilibre est patent. La  justice  fiscale n’est pas au rendez- vous . \n        Lire aussi :\n         \n     \n                Qui sont les gagnants et les perdants de la politique fiscale d’Emmanuel Macron ?\n     \n A cette inégale redistribution vont s’ajouter des coupes dans les dépenses publiques qui pénaliseront d’abord les plus démunis. M. Macron joue le risque plutôt que la rente. Il est convaincu qu’en n’assujettissant plus les  placements  financiers à l’ISF, les Français les plus riches porteront leur épargne sur les  entreprises . L’exemple de la  Suède , souvent mis en avant, montre qu’un tel « ruissellement » est aléatoire. Dans ce pays, la disparition de la taxation du patrimoine, en 2007, n’a pas eu l’impact attendu sur la croissance. Et on a observé, depuis 2008-2009, une progression des inégalités. Rien d’étonnant si ce premier budget de l’ère Macron suscite des inquiétudes au sein même de la majorité présidentielle. Il est encore temps de  corriger  le tir. Aux parlementaires de  jouer  leur rôle.", "theme": "idees"}