{"title": "Un tiers des ménages français sont « flexitariens », 2 % sont végétariens", "newspaper": "Le Monde", "author": "Audrey Garric", "date_publi": "01/12/2017", "content": "C’est un terme à la  mode , mais qui représente une tendance de fond. Un tiers des foyers français comportent au moins un « flexitarien », c’est-à-dire un individu qui réduit sa  consommation  de protéines animales (viande, poisson, œufs, laitages), selon la dernière étude de l’échantillon de consommateurs Kantar Worldpanel, dévoilée mercredi 29 novembre. Si ce nombre est stable depuis 2016, il a en revanche augmenté en deux ans, passant de 25 % en 2015 à 34 % aujourd’hui. Le végétarisme, qui bannit viandes et poissons, reste quant à lui une tendance  « confidentielle » , mais en progression : 1,9 % des ménages comportent au moins un végétarien cette année, contre 1,7 % en 2016 et 1,5 % en 2015. Enfin, les végétaliens, qui proscrivent tout produit animal, ne dépassent pas 0,5 %. Kantar Worldpanel, basé sur 20 000 ménages qui déclarent en continu leurs achats de produits de grande consommation, interroge, depuis trois ans, 12 000 foyers de cet échantillon sur leurs pratiques flexitariennes, végétariennes et végétaliennes. Si les motivations pour  consommer  ou non des protéines animales n’ont pas été étudiées, les réponses sur le régime alimentaire ont été croisées avec les comportements d’achats, pour  établir  des profils économiques et sociologiques. A  noter  toutefois que cette recherche ne se veut pas une photographie du contenu de nos assiettes, contrairement à l’ étude sur les habitudes alimentaires des Français , réalisée tous les sept ans par l’Agence nationale de  sécurité sanitaire  de l’alimentation. Manque de définition du terme flexitarien « Les chiffres sur les végétariens, en légère progression, sont cohérents avec les quelques autres données qui existent » , assure Julia Burtin, responsable des études à Kantar Worldpanel. En 2016,  un sondage OpinionWay pour le magazine  Terra Eco   chiffrait à 3 % les végétariens en  France , en comptant cette fois les individus et non pas les foyers. La stagnation de la proportion de flexitariens, en revanche, peut  paraître  plus étonnante alors que  le marché des protéines végétales est en plein essor . Julia Burtin l’affirme :  «   Elle reste néanmoins très élevée .  Mais elle n’indique pas que les individus peuvent  avoir  encore diminué leur consommation de protéines animales en 2017. Ce qui est probable puisque le marché de la viande continue d’être en repli. » La difficulté, selon la responsable des études, réside dans le manque de précisions dans la définition précise du terme flexitarien. En l’absence de données chiffrées qui feraient consensus (nombre de repas à base de produits animaux par semaine, quantités de protéines, etc.), l’institut s’est basé sur la perception qu’ont les Français de l’évolution de leur consommation. 19 % de flexitariens de moins de 35 ans Selon l’étude, les foyers flexitariens appartiennent essentiellement à deux grands groupes : les « biocitoyens », qui achètent davantage des produits issus de l’ agriculture  biologique et sont sensibles à la cause environnementale et animale ; et les « self control », qui prêtent attention à la composition nutritionnelle des aliments.  « On sait que le prix de la viande est également une cause de la diminution de la consommation » , complète Julia Burtin. Ces consommateurs sont en moyenne plus aisés, plutôt issus de la région parisienne, du Sud-Ouest et du Sud-Est, et 57 % d’entre eux ont plus de 50 ans. Mais   le rajeunissement est en marche : on compte 19 % de flexitariens de moins de 35 ans, contre 14 % en 2015.  « La tendance devrait donc se  poursuivre , car nous gardons nos comportements d’achats en vieillissant » , note la responsable des études. Leur panier alimentaire type est essentiellement constitué du traiteur végétal (produits transformés), des légumes secs, des semoules et céréales, des légumes surgelés et des fromages de chèvre et de brebis. A l’inverse, ils réduisent modérément les consommations d’alcools et fortement celles de viande, de charcuteries et de produits de la mer. Ils sont malgré tout encore 96 % à  acheter  de la viande, mais la choisissent de meilleure qualité. Recul du marché de la viande Car la consommation de produits d’origine animale, si elle décroît légèrement, reste un  « incontournable »  de l’assiette des foyers français, selon l’étude. Ils restent présents dans 74 % des paniers d’achat, comme en 2013, mais leur poids dans les dépenses des ménages accuse un repli, pour  atteindre  38 %. En cause : le recul du marché de la viande, qui enregistre une baisse de 5 % en volume entre 2013 et 2017. Les viandes rouges accusent le plus fort recul (-5 % en nombre d’actes d’achat, et -8 % en volume), devant les conserves de viande (respectivement -6 % et -8 %) et les produits carnés surgelés (-3 % et -7 %). Les volailles et les charcuteries sont moins affectées. A l’inverse, les produits végétaux affichent une forte croissance, en particulier les boissons végétales (+85 % d’actes d’achats entre 2013 et 2017), les yaourts au soja (+84 %), les desserts frais au soja (+38 %), les semoules et céréales (+23 %) et les légumes secs (+17 %). Une brèche dans laquelle s’est engouffrée l’ industrie  agroalimentaire, des historiques comme Sojami au géant du sucre Tereos en passant par les spécialistes de la viande Fleury Michon et Herta. La grande distribution s’en mêle également. Carrefour a écoulé les produits de sa marque veggie – qui compte aujourd’hui trente références – à pas moins de 2 millions d’exemplaires en 2016. « L’intérêt de ces produits est de  rééquilibrer  notre alimentation , juge Jean-Michel Chardigny, spécialiste des protéines à l’Institut national de la recherche agronomique.  Actuellement, nous consommons deux tiers de protéines animales contre un tiers de végétales, alors qu’il faudrait atteindre 50-50 selon les recommandations sanitaires. »  \n        Lire aussi :\n         \n     \n                Pour Terra Nova, le règne de la viande est révolu\n     \n Après la sortie du  rapport de Terra Nova  qui appelait les Français à  diviser  par deux leur consommation de chair animale d’ici à vingt ans, le professeur Serge Hercberg, président du Programme national  nutrition  santé, avait déclaré : « Des centaines d’études épidémiologiques concluent qu’une alimentation majoritairement végétale ne présente ni risques ni carences, mais protège vis-à-vis du risque de  développer  des maladies  chroniques , comme les cancers, les maladies cardiovasculaires, l’hypertension, le diabète ou l’obésité. »", "theme": "planete"}