{"title": "Donald Trump annonce l’arrestation d’un suspect de l’attaque de Benghazi", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "30/10/2017", "content": "Le président des Etats-Unis,  Donald Trump , a annoncé lundi 30 octobre l’arrestation en  Libye  de Moustafa Al-Imam, accusé d’être impliqué dans l’attaque contre le personnel diplomatique américain à Benghazi en 2012, qui fit quatre morts, dont l’ambassadeur des Etats-Unis. Moustafa  « Al-Imam comparaîtra devant la  justice  des Etats-Unis pour son rôle présumé dans l’attaque du 11 septembre 2012 à Benghazi » , a fait  savoir  M. Trump dans un communiqué, sans  préciser  les conditions dans lesquelles avait eu lieu l’interpellation, ni le rôle exact joué par le suspect dans l’attaque.  « Nous ne relâcherons pas nos efforts pour  identifier  les auteurs de ces attaques odieuses et les  faire   comparaître  devant la justice » , a-t-il ajouté. \n        Lire aussi :\n         \n     \n                Attaque de Benghazi en 2012 : les Etats-Unis ont trop tardé à envoyer des renforts\n     \n Un suspect jugé à Washington Une autre Libyen, Ahmed Abou Khattala, est actuellement jugé à Washington pour cette attaque, trois ans après  avoir  été capturé par un commando et acheminé par bateau aux Etats-Unis. Selon l’accusation, il faisait partie d’un groupe d’une vingtaine d’hommes  arm és qui pénétrèrent dans la soirée du 11 septembre 2012 dans le complexe diplomatique, avant de  mettre  le feu à la villa où se trouvaient l’ambassadeur américain Chris Stevens et un employé, Sean Smith. Tous deux sont morts asphyxiés. Plus tard, les attaquants avaient tiré au mortier sur un bâtiment utilisé par l’agence de renseignement états-unienne (la CIA) dans un autre quartier de Benghazi. Les obus tuèrent Glen Doherty et Tyrone Woods, deux anciens membres des Navy Seals, une unité d’élite. \n        Lire aussi :\n         \n     \n                Treize heures d’enfer américain en Libye\n     \n Une attaque devenue un scandale politique Le président américain souligne par ailleurs que les Etats-Unis continueront à  soutenir  leurs partenaires libyens  « pour s’assurer que le groupe  Etat islamique  et d’autres groupes terroristes n’utilisent pas la Libye comme un repaire pour  lancer  des attaques contre les citoyens américains, libyens ou autres » . Ces attaques avaient rapidement pris un tour très  politique  aux Etats-Unis,  les républicains  accusant la secrétaire d’Etat de l’époque, la candidate démocrate à la présidentielle  Hillary Clinton , d’avoir initialement tenté de  cacher  leur dimension terroriste. Cette dernière avait défendu ses décisions devant une commission parlementaire au cours d’une audition de onze heures en octobre 2015. Après deux ans d’ enquête , aucune révélation fracassante n’était venue  confirmer  une éventuelle faute de sa part.", "theme": "international"}