{"title": "FIFA : « Infantino veut survivre politiquement »", "newspaper": "Le Monde", "author": "Rémi Dupré", "date_publi": "23/09/2017", "content": "Rares sont les anciens cadres de la Fédération internationale de  football  ( FIFA ) à s’exprimer publiquement.  Le Portugais Miguel Poiares Maduro  a, lui, décidé de  prendre  la parole. Le 11 mai, lors du 67ème congrès de la FIFA, à  Bahreïn , celui qui présidait alors ledit comité de  gouvernance  « indépendant » de l’instance apprenait que son mandat n’était pas renouvelé. Et ce dix mois seulement après son intronisation. Il connaissait le même sort que Hans-Joachim Eckert et Cornel Borbély, respectivement en charge des chambres de jugement et d’instruction du comité d’éthique. L’ éviction de M. Maduro découle, entre autres, de la décision prise par son comité, en avril, d’invalider la candidature du Russe Vitaly Mutko- vice-premier ministre de Vladimir Poutine, patron du comité d’organisation du Mondial 2018, et numéro 1 de la Fédération de son pays- à un énième mandat au sein du gouvernement de la FIFA. Auditionné le 13 septembre par la Chambre des communes, à Londres, M. Maduro explique, dans un entretien au  Monde,  l’incapacité de la Fédération internationale à se  réformer . Pourquoi avez- vous  accepté d’être auditionné par la Chambre des communes, à Londres, le 13 septembre? Miguel Poiares Maduro   :  J’ai toujours dit que j’étais ouvert pour  coopérer  dans un endroit approprié, à  savoir  dans le cadre d’une session ou d’un rapport parlementaire, afin qu’il y ait une meilleure gouvernance dans le foot et le  sport  en général. Je suis convaincu que pour  initier  un processus de réforme authentique et sérieux, cela doit  venir  de l’extérieur. Même s’il existait une volonté  politique , c’est impossible de le  faire  à l’intérieur de la FIFA. A mon avis, un vrai contrôle indépendant ne peut  être  imposé que par l’extérieur. Pourquoi? Cela commence par le manque d’intégrité du processus électoral, le contrôle du  pouvoir  au niveau  politique . Cela rend impossible un exercice de contrôle impartial, indépendant des comités. Si un comité comme le mien agit, il n’est plus maintenu en place. A tous les niveaux de décision de la FIFA, les agents du pouvoir ne sont pas habitués à un contrôle indépendant. Si le « leadership » de la FIFA avait décidé, comme il aurait dû le faire, de  soutenir  les comités indépendants et d’être fidèle au processus de réforme, il n’aurait, lui-même, pas été renouvelé. Comment la FIFA a-t-elle réagi à votre audition? Sans  remettre  en cause les faits que j’ai mentionnés sur les tentatives d’influence sur mon comité, la FIFA a dit que ma présentation de ces échanges, comme remettant en cause l’indépendance du comité de gouvernance, était incorrecte. Elle a dit que ces échanges étaient naturels et appropriés. Cela dit tout des problèmes de gouvernance à la FIFA. De comment cette  culture  de gouvernance est étrangère à une application indépendante et impartiale des règles. Tomaz Vesel, le président du comité d’audit et de conformité de la FIFA, a dit que je n’aurais pas dû  rendre  public ce qu’il s’était passé car ceci aurait dû  rester  seulement à l’intérieur de la FIFA. C’est la plus forte confirmation de ce manque de respect, de cette résistance à l’égard des contrôles indépendants, de la transparence. Cette culture est profondément ancrée dans les organes de décision de la FIFA. Quel regard jetez-vous sur les circonstances de votre éviction? Je ne peux pas  spéculer . A mon avis,plusieurs décisions prises par le comité de gouvernance ont vraiment gêné des dirigeants importants à la FIFA et les confédérations continentales. Ces décisions ont porté sur la non-admissibilité de certains candidats avec une position forte, l’application des contrôles pour  garantir  le caractère démocratique des élections et pour  empêcher  les discriminations faites contre les femmes dans les confédérations lors des scrutins. On devait faire  appliquer  les règles de manière impartiale pour tout  le monde  quel que soit le pouvoir des confédérations, des membres, des candidats. Ils n’étaient pas prêts à l’accepter. C’est un problème qui n’est pas exclusif à la FIFA. Le football a une importance économique et sociale énorme et est géré par une gouvernance privée, qui n’est pas en accord avec les principes fondamentaux d’une communauté de droits, de contrôles indépendants, de transparence, de séparation des pouvoirs, d’organisation démocratique des élections. Quel regard portez-vous sur la position du président de la FIFA, Gianni Infantino, qui a succédé à Sepp Blatter en 2016? Je comprends sa décision (de nous  évincer ) dans la mesure où il veut  survivre  politiquement. Comme les décisions que nous avions prises étaient contraires à l’intérêt de beaucoup de confédérations et  personnalités  très puissantes à la FIFA, je suis certain qu’il était sous pression pour nous  écarter . S’il ne l’avait pas fait, il aurait été lui-même écarté à la prochaine élection (programmée en mai 2019). Là, il avait le choix : soit être fidèle au processus de réforme, soit en premier lieu s’assurer de rester en poste. J’imagine que, dans sa tête, il voit cela comme un compromis nécessaire pour  continuer  d’essayer de  changer  la FIFA. A mon comité, on a donné ces arguments : « il faut  accepter  ça pour rester en poste pour pouvoir continuer à changer les choses progressivement ». Si j’acceptais de  donner  une « couverture » indépendante et technique à une décision qui, en substance, relevait de l’opportunisme politique, je n’aurais pas été fidèle à la tâche qui m’a été confiée. Et la crédibilité et la raison d’être d’un comité indépendant auraient été compromises. Je comprends les pressions politiques sur le président de la FIFA. Je suis persuadé que les personnes qui ont pressé M. Infantino de nous écarter pourraient l’écarter lui-même à l’avenir. Si on ne change pas la culture à la FIFA, les problèmes continueront. C’est systémique. D’où viennent ces problèmes? Cela commence par les fédérations et le manque d’intégrité du processus électoral. Les problèmes ont été accentués par la multiplication des micro-fédérations, qui ont exactement le même pouvoir en termes de votes que l’ Allemagne , la  France , l’ Espagne , les grands pays du foot. Cela a introduit ces mécanismes de contrôle de votes et de pouvoirs. L’origine du problème est là. Vous avez deux, trois personnes qui contrôlent ces grands blocs de votes. S’il n’y a pas de contrôle indépendant qui limite les risques qui découlent de ce processus politique, le système reste comme tel. Comment expliquez-vous que les votes soient souvent unanimes? La décision de nous écarter, moi et mes collègues du comité d’éthique, a été unanime au sein du conseil (gouvernement) de la FIFA. Qui peut changer le « système FIFA »? Les seules entités externes qui peuvent réformer la FIFA sont l’ Union européenne  et les Etats-Unis. Le groupe du G20 a souvent parlé de la FIFA mais il compte des Etats- avec beaucoup de pouvoir au sein de la FIFA- qui vont  bloquer  toutes tentatives d’imposer des contrôles indépendants à ces grandes fédérations sportives. On a même des ministres, des  personnalités  politiques de certains Etats qui sont dans les organes de gouvernance de fédérations nationales ou de la FIFA. C’est absurde. Pour les Etats-Unis, au regard des procédures criminelles en cours (depuis le coup de filet du 27 mai 2015), c’est difficile de le faire. Seule l’Union européenne peut être en mesure d’imposer des mécanismes de contrôles indépendants. Il y a deux mécanismes :  imposer  un certain nombre de principes de contrôle et ne pas  reconnaître  les activités des organismes sportifs, pas seulement la FIFA, qui ne fonctionnent pas en accord avec ces principes.  Faire  en sorte que les personnes qui composent les comités de gouvernance indépendants n’aient aucun rapport avec ces organismes sportifs et aient seulement des mandats non-renouvelables. L’UE peut sinon  créer  une sorte d’agence internationale pour le contrôle indépendant au niveau de l’éthique et de l’intégrité des élections pour ces organismes de gestion du  sport . L’UE peut  dire  que, si la FIFA ou l’UEFA n’acceptent pas la juridiction de cette agence indépendante, elle ne peuvent pas  agir  sur le marché intérieur européen. Pourquoi êtes-vous le seul à  parler  publiquement? Etes-vous surpris? Cela ne me surprend pas car je connais la culture de la FIFA. Mais je ne suis pas le seul parmi mon comité à parler. Le professeur Joseph Weiler a déposé une plainte auprès du comité d’éthique de la FIFA. C’était fondamental de le faire. Melle Navi Pillay a aussi parlé. Des représentants des fédérations nationales nous ont dit, ainsi qu’aux ex-coprésidents du comité d’éthique, qu’ils étaient choqués par rapport à ce qu’il s’était passé. Mais cela ne me surprend pas qu’ils ne parlent pas publiquement. Sinon leurs fédérations auraient été pénalisées. La FIFA a justifié le silence de Cornel Borbély, ex-président de la chambre d’instruction du comité d’éthique, en rappelant sa clause de confidentialité. Quant à M. Borbely, le plus impressionnant est que la réponse sur l’application des règles de confidentialité pour les ex-membres du comité d’éthique ait été donnée par la secrétaire générale (Fatma Samoura) et l’administration de la FIFA. Imaginez-vous, en France, si le Parlement voulait  auditionner  un ancien président de la Cour de Cassation ou du Conseil Constitutionnel, et que c’est le gouvernement lui-même qui répondait sur le  devoir  de confidentialité... Ce n’est pas à l’administration de la FIFA d’interpréter le code d’éthique et de  définir  l’étendue du devoir de confidentialité. Mais au comité d’éthique lui-même. C’est choquant. C’est la confirmation que la FIFA a une culture de gouvernance tout à fait étrangère à une communauté de droits. C’est un système de règles juridiques sans l’acceptation des contrôles indépendants, de la transparence et la séparation des pouvoirs.", "theme": "football"}