{"title": "Fiscalité du capital : les assureurs-vie redoutent un trou d’air avec la « flat tax »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/09/2017", "content": "C’est une page qui se tourne pour les compagnies d’assurances. La rente de situation de l’assurance-vie, produit rendu très attrayant par ses nombreux avantages fiscaux, pourrait en effet  pâtir  de la réforme de la « flat tax » portée par le gouvernement. Ce prélèvement forfaitaire unique (PFU) de 30 % sur les revenus du capital, qui doit  entrer  en vigueur en 2018, conformément au programme de campagne d’Emmanuel Macron, va  pénaliser  les Français qui détiennent les contrats les plus fournis. Si les assureurs espèrent encore une évolution de la mesure au cours des  discussions  parlementaires sur le  projet  de loi de  finances  pour 2018, ils redoutent un bouleversement pour ce produit d’épargne populaire en  France  (54 millions de contrats d’assurance-vie pour un encours de plus de 1 600 milliards d’euros). \n        Lire aussi :\n         \n     \n                Le gouvernement veut poursuivre son action au chevet des entreprises\n     \n La « flat tax » n’aura pas d’incidence sur les « petits contrats », ceux de moins de 150 000 euros, qui continueront de  bénéficier  d’un taux réduit d’imposition de 23 % après huit ans de détention. En revanche, le PFU s’appliquera aux revenus générés par les nouveaux versements au-delà du seuil de 150 000 euros. La taxation des « gros contrats » sera donc alourdie, au-delà de huit ans de détention, de 23 % à 30 %. « Pour les clients qui ont déjà placé plus de 150 000 euros sur leurs contrats d’assurance-vie ou qui sont proches de ce seuil, on s’attend à une interruption importante des nouveaux flux. Cela peut  créer  un trou d’air pour les compagnies » , met en garde un assureur français. Jusqu’à 7 millions de Français pénalisés La Fédération française de l’assurance (FFA), opposée à cette réforme, a fait ses calculs. Elle a recensé 1,6 million de contrats de plus de 150 000 euros. Mais, partant du constat que les clients détiennent en moyenne trois contrats d’assurance-vie et que plus de 5 millions de contrats atteignent ou dépassent 70 000 euros d’encours, le lobby des assureurs estime qu’entre 5 millions et 7 millions de Français pourraient  être  pénalisés par la « flat tax ». Pour Cyrille Chartier-Kastler, président du cabinet de consultants de Facts & Figures, la réforme de la fiscalité de l’assurance-vie devrait particulièrement  peser  sur les contrats en unités de compte (UC), des supports plus risqués que les fonds en euros, car investis pour partie en actions.  « A l’avenir, lorsqu’un client voudra  investir  en actions, la fiscalité sera la même qu’il utilise un contrat d’assurance-vie en UC ou un compte-titres. Or, en assurance-vie, les frais s’additionnent, alors qu’ils sont très limités sur un compte-titres souscrit par exemple chez une banque en ligne » , précise-t-il. \n        Lire aussi :\n         \n     \n                Fiscalité : Macron à la recherche du juste équilibre\n     \n Les fonds en euros pourraient également être déstabilisés.  « La “flat tax” n’incitera pas les clients à investir sur le long terme, contrairement à la fiscalité actuelle. Si les clients peuvent  sortir  à tout moment de leurs contrats, nous devrons investir davantage sur des produits de court terme, ce qui va encore  faire   baisser  les rendements »,  déplore   Sonia Fendler, membre du comité exécutif de Generali France, chargée de la clientèle patrimoniale. La pression des assureurs n’a, à ce stade, pas fait  reculer  le gouvernement d’Edouard Philippe. Et pour cause : la « flat tax » vise justement à  insuffler  plus de concurrence entre les produits de placement, pour  encourager  l’investissement direct dans les  entreprises .", "theme": "economie"}