{"title": "Zurich, entre deux eaux", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/06/2017", "content": "L e  centre  économique et financier de la Confédération sait aussi  célébrer  l’art de  vivre , avec une pointe d’esprit bohème. La preuve en huit  lieux  consacrés à la détente. Au fil de l’eau Immersion dans l’univers de Le Corbusier au Zürichhorn.  C’est dans ce parc du XIX e  siècle que se dresse la dernière construction de Le Corbusier (1967). Pour le corps de ce pavillon coloré à la Mondrian, l’architecte  suisse  a choisi l’acier, l’émail et le verre. Le bâtiment abrite un musée consacré à ses œuvres.  Vérifier  les horaires des visites, surtout hors saison. Höschgasse 8.  www.stadt-zuerich.ch/lecorbusier Danse entre deux brasses au Frauenbad.  La ville compte quarante  badis,  ou piscines, qui sont pour la plupart des accès à l’eau du lac. Le soir, certaines se transforment en bars et boîtes de nuit. C’est le cas du Frauenbad, lieu emblématique de la vie zurichoise, où l’on boit des bières et des cocktails les pieds dans l’eau. Stadthausquai.  www.zuerich.com/fr/visite/sport/frauenbad-stadthausquai Pêche à la ligne au Fischstube.  Reconnaissable à son toit de chaume et à son immense terrasse au-dessus de l’eau, cette taverne est un lieu phare de la vie lacustre zurichoise. On y savoure de nombreux poissons d’eau de mer et d’eau douce, cuisinés avec des herbes aromatiques de la région. 45 € environ par personne. Bellerivestrasse 160.  www.fischstube.ch/restaurant Coulée douce au Lady’s First  Design  Hotel Ne pas se  fier  à son nom. Cet établissement de 28 chambres aménagé dans une villa Art nouveau du quartier de Seefeld n’est pas réservé aux femmes. Il est même parfait pour  un  week-end  en amoureux, avec sa cheminée, son  jardin  de roses et son toit-terrasse. A  partir  de 145 € la double. Mainaustrasse 24.  www.ladysfirst.ch Côté bitume Plein les oreilles au Schiffbau.  Un beau lieu alternatif situé dans un ancien chantier naval du XIX e  siècle. Le bâtiment industriel abrite plusieurs salles de spectacle, un café, le Nietturm (avec une salle vitrée donnant sur la ville), un restaurant et un club de jazz réputé en Suisse, le Moods Jazz Club. Schiffbaustrasse 6.  www.schauspielhaus.ch/haus-service/service-spielstatten/schiffbau Cantine  rétro  au Café des halles.  Dans le nouveau quartier qui s’étend au nord-ouest, entre les immeubles modernes, les start-up et le Musée du design, ce bistrot de qualité propose des moules-frites, tartares, antipasti, viandes bio et bières locales dans un décor de bric-à-brac années 1960. Signe distinctif ? Une Peugeot 404 est garée devant. Pfingstweidstrasse 6.  www.les-halles.ch/pages/home.html La main sur le sac au Flagship Freitag Store.  Cette tour dressée au cœur du vieux quartier industriel est un haut lieu du recyclage. Car tout, ici, est issu de seconde main. Les sacs Freitag, fabriqués à partir de bâches de camion ou de chambres à air… Mais surtout les 17 conteneurs empilés qui composent cette incroyable boutique. Geroldstrasse 17.  www.freitag.ch/en/store/freitag-flagship-store-zuerich Sur les traces de dada au Cabaret Voltaire.  C’est ici que, en 1916, Hans Arp, Hugo Ball et d’autres artistes en exil ont inventé le mouvement dada. La légende veut que Lénine, qui logeait treize numéros plus haut, se soit plaint du tapage nocturne. Rouvert en 2004, le lieu héberge des expositions et un café. Touristique, mais incontournable. Spiegelgasse 1.  www.cabaretvoltaire.ch/de Y aller Paris-zurich A/R en train à partir de 58 €. Office de tourisme de Zurich  —  www.zuerich.com/fr François Marot", "theme": "m voyage"}