{"title": "Coalition « jamaïcaine » en Allemagne : pourquoi les négociations sont si difficiles ?", "newspaper": "Le Monde", "author": "Thomas Wieder", "date_publi": "17/11/2017", "content": "Les pourparlers s’annonçaient difficiles. Ils le sont encore davantage que prévu. Vendredi 17 novembre, les conservateurs (CDU/CSU), les libéraux (FDP) et les Verts se sont retrouvés une nouvelle fois, à Berlin, pour  tenter  de  trouver  un accord en vue de  former  un gouvernement. Après 15 heures de  discussions  ininterrompues, leurs dirigeants, qui avaient prévu d’arriver à un résultat dans la nuit de jeudi à vendredi, ont décidé, vers 4 heures du matin, de se  retrouver  à midi pour  poursuivre  les négociations. Selon certains participants, elles pourraient se  prolonger  jusqu’à la fin du  week-end . \n        Lire aussi :\n         \n     \n                En Allemagne, ambiance électrique au Bundestag pour les premiers pas de l’extrême droite\n     \n 1. Quels sont les principaux points de désaccords ? Depuis le début des pourparlers, le 18 octobre, c’est principalement sur deux thèmes, l’immigration et l’ environnement , que le compromis est le plus difficile à trouver entre les partenaires de la future coalition baptisée  « jamaïcaine » , en référence aux couleurs associés aux trois familles politiques qui la composent (noir pour les conservateurs, jaune pour les libéraux et vert pour les écologistes). Concernant l’immigration, les Verts sont prêts à  faire  quelques concessions à leurs partenaires, qui veulent  allonger  la liste des « pays sûrs » (ceux dont les ressortissants ne peuvent  recevoir  l’asile en Allemagne) et  multiplier  les centres d’accueil pour demandeurs d’asile afin de mieux  contrôler  leur présence sur le territoire. En échange, les écologistes exigent de  renoncer  à deux propositions faites par leurs éventuels partenaires : le plafonnement à 200 000 par an du nombre de réfugiés susceptibles d’être accueillis en  Allemagne  et le maintien de l’interdiction du regroupement familial aux réfugiés bénéficiant de la  « protection subsidiaire » , c’est-à-dire ceux qui n’ont obtenu qu’un  titre  de séjour d’un an renouvelable. Selon une loi votée en 2016, le regroupement familial pour cette catégorie de réfugiés est interdit jusqu’en mars 2018. Les conservateurs – particulièrement la CSU bavaroise – veulent prolonger l’interdiction. Les Verts sont contre. Concernant l’environnement, les discussions achoppent sur la quantité de CO 2  à  réduire  afin que l’Allemagne remplisse l’objectif qu’elle s’est fixé :  baisser  de 40 %, d’ici à 2020, les émissions de CO 2  par rapport à leur niveau de 1990. Les Verts parlent de 90 tonnes minimum. Les conservateurs et les libéraux estiment que réduire de 32 tonnes les émissions de CO 2  serait suffisant. Sur les moyens d’y  parvenir  le désaccord est également profond. Si les Verts ont accepté de renoncer à  inscrire  dans leur coalition l’arrêt de la production de véhicules à moteur à explosion en 2030, ils réclament en revanche des engagements précis en matière de fermeture de centrales à charbon. Sur ce point, c’est avec la CDU que les discussions sont les plus difficiles, les conservateurs au  pouvoir  en Rhénanie-du-Nord-Westphalie se montrant particulièrement fermes dans les discussions, en raison de l’importance du secteur dans ce Land industriel, le plus peuplé du pays. 2. Pourquoi les positions sont-elles si difficiles à  concilier , en particulier à la CSU et chez les Verts ? A la différence de la CDU d’Angela Merkel, qui s’est d’emblée mise au  centre  du jeu, et du FDP qui, au fil des négociations, s’est voulu plus conciliant qu’au début, la CSU défend une ligne intransigeante qui explique l’âpreté des discussions. Les raisons sont internes : affaibli par le faible score de son parti aux législatives du 24 septembre (38 % des voix en Bavière, le plus mauvais résultat depuis la guerre), le président de la CSU, Horst Seehofer, sait qu’il joue son  avenir   politique . S’il recule face aux Verts, notamment sur la question très sensible de l’immigration, ses adversaires risquent de  profiter  du congrès prévu mi-décembre pour  exiger  son départ, à un an d’élections régionales qui s’annoncent difficiles pour la CSU, dans une Bavière où le parti d’extrême droite Alternative pour l’Allemagne (AfD) a le vent en poupe. \n        Lire aussi :\n         \n     \n                L’Allemagne sous le choc du succès de l’extrême droite\n     \n Les Verts, eux non plus, ne peuvent se  permettre  de  perdre  la face. Leurs dirigeants savent que, s’ils font trop de concessions, la base du parti risque de ne pas les  suivre . Or un congrès extraordinaire, prévu samedi 25 novembre, doit  dire  si, oui ou non, le compromis trouvé est acceptable. En cas de vote négatif, les Verts se retireraient des négociations, le processus entamé depuis un mois serait interrompu et de nouvelles élections seraient probablement organisées. 3. Quand le prochain gouvernement sera-t-il nommé ? Si les  « discussions exploratoires »  qui se prolongent ce vendredi débouchent sur un résultat positif, commencera alors une deuxième phase, celle des « négociations de coalition » proprement dites, durant lesquelles de petits groupes de  travail  rédigeront la feuille de route du prochain gouvernement. Les dernières fois, cette phase de rédaction, au cours de laquelle sont également distribués les portefeuilles ministériels, a duré environ trois semaines. C’est seulement au terme de cette seconde phase, et si les adhérents des différents partis valident le document en question, que le président de la République proposera au Bundestag d’élire le futur chancelier, traditionnellement le chef du principal parti de la coalition, en l’occurrence M me  Merkel. Au début des pourparlers, les plus optimistes tablaient sur une réélection de Mme Merkel et une nomination de son nouveau gouvernement avant Noël. Au vu des difficultés rencontrées ces derniers jours par les négociateurs, plus personne ne se risque à faire de pronostic.", "theme": "international"}