{"title": "« Musée idéal », une collection de chefs-d’œuvre", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/09/2017", "content": "C’est l’instant d’après qui change tout. Quand, au musée, devant un chef-d’œuvre, s’engage un discret tête-à-tête, l’œil s’éclaire, la curiosité s’anime, la mémoire s’éveille. De cette rencontre silencieuse et contemplative, on emporte une sensation précieuse et vive, sorte d’émotion dont on ne voudrait rien  perdre  ni  oublier . Intime et unique, comme l’enthousiasme d’un  amour  naissant, elle suscite l’envie d’aller plus loin, de mieux  connaître  l’artiste, d’en  découvrir  les œuvres majeures, d’explorer son temps, ses contemporains. Afin de  multiplier  ces moments privilégiés,  Le  Monde ,  associé au magazine  Geo Art,  ouvre cette semaine son « Musée idéal », une collection de  livres  d’art qui réunit les chefs-d’œuvre des maîtres de la peinture. Prolongeant les expositions-événements de la saison muséale,  Van Gogh ,  Gauguin, Monet, Vermeer, De Vinci  inaugurent la série. Dans l’intimité d’une ­visite privée et commentée, chaque volume rassemble, au fil d’une  rétrospective  ­imaginaire, les œuvres maîtresses d’un grand peintre. Renforcer la médiation Conservées par les plus ­grandes institutions muséales à travers le monde, elles ne sont que très rarement réunies au sein d’une même exposition. ­Ici, le livre s’impose, venant  renforcer  une ­médiation que tous les musées placent au cœur de leur mission et de leur vision de l’avenir. Plus fréquentés que jamais – de longues files en témoignent –, ils connaissent aujourd’hui une faveur sans précédent. Symboles de vitalité culturelle et d’appétence de publics très divers, les musées sont au cœur de nos  société s en mutation, que l’évolution démographique, l’urbanisation, le numérique et la ­mondialisation ­transforment à un rythme effréné. A l’heure où une accélération de l’information et de l’image mélange de façon indiscernable le vrai et le faux, l’essentiel et l’anecdotique, l’information et la ­communication, les ­musées, comme les ­ livres  d’art, conjuguent leurs vertus pour  combler  un manque de ­repères. Les premiers permettent le dialogue direct avec les œuvres, irremplaçable. Les seconds le ­prolongent, en ouvrant d’autres portes, en invitant d’autres voix. Garants de  savoir  et de véracité, moyens de ­distanciation et de pondération par leur ­nature même, les uns comme les autres triomphent à l’ère de l’instantané, parce qu’ils sont justement sans rivaux pour  arrêter  le temps : celui de la ­contemplation, de ­l’émotion, de la réflexion. Ainsi, en accompagnant le visiteur et ­le lecteur dans son commerce avec les œuvres d’art, les musées et les  beaux livres  ­pourront-ils  préserver  et  faire  longuement  résonner  cet « instant d’après », écho intime de tout choc esthétique, qui forge savoirs, curiosités et envies.", "theme": "culture"}