{"title": "Crise des Rohingya : des milliers de personnes marchent sur l’ambassade birmane à Dacca", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/09/2017", "content": "Au moins dix mille islamistes marchaient, lundi 18 septembre, dans la capitale du  Bangladesh , vers l’ambassade de  Birmanie , pour  protester  contre les violences envers la minorité musulmane rohingya, à l’origine d’une grave crise humanitaire. Une foule de manifestants vêtus de tuniques blanches et chantant  « Dieu est grand »  se rassemblait lundi matin près de la grande mosquée de Dacca. Le groupe islamiste radical Hefazat-e-Islami, à l’origine du rassemblement, dit  vouloir   « assiéger »  la représentation diplomatique de centaines de milliers de ses partisans. La  police  était déployée en nombre dans les rues par crainte de violences.  « Jusqu’ici, plus de dix mille personnes ont rejoint la manifestation » , a déclaré le chef de la police locale. Les dirigeants d’Hefazat estimait le nombre de manifestants bien plus important, affirmant qu’il allait  grossir  au fur et à mesure de la journée. Aung San Suu Kyi attendue mardi dans un discours à la Nation Plus de 410 000 membres de la minorité musulmane rohingya sont passés au Bangladesh voisin depuis le 25 août  pour  échapper  à une campagne de répression de l’ armée  birmane consécutive à des attaques de rebelles rohingya. Le sud de ce pays frontalier de la Birmanie s’est transformé en l’un des plus vastes camps de réfugiés du  monde  en l’espace de trois semaines. La première ministre du Bangladesh, Sheikh Hasina, s’est envolée samedi pour l’Assemblée générale de l’Organisation des Nations unies (ONU), où elle va  appeler  à la solidarité internationale face à cet afflux de réfugiés. L’ONU a qualifié d’ « épuration ethnique »  les exactions de l’ arm ée birmane et des milices bouddhistes. Après  avoir  annoncé qu’elle ne se rendrait pas à l’Assemblée générale de l’ONU lundi à New York,  Aung San Suu Kyi a annoncé son intention de s’adresser à ses concitoyens mardi , pour la première fois depuis le début de la crise de la fin du mois d’août. Son discours télévisé à la Nation est très attendu, la  Prix Nobel  de la paix ayant apporté jusqu’ici son soutien sans faille à l’armée. \n        Lire aussi :\n         \n     \n                En direct. Comment expliquer la crise des Rohingya ?\n     \n Leur cause a soulevé une vague de solidarité dans  le monde  musulman. Plusieurs rassemblements de soutien se sont tenus au  Pakistan , en  Malaisie  et en  Indonésie . Des groupes islamistes bangladais appellent leur gouvernement à  entrer  en guerre contre la Birmanie et à  intervenir  militairement dans l’Etat birman d’Arakan (ouest) pour  défendre  les Rohingya.", "theme": "asie pacifique"}