{"title": "L’indispensable directeur du Musée national du Mali prend sa retraite", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/12/2017", "content": "Certaines  personnalités  occupent si bien leur fonction qu’elles finissent par l’incarner. Samuel Sidibé, 1,90 m déplié, est de ces figures charismatiques. Fin décembre, il a quitté le Musée national du  Mali , qu’il dirigeait depuis trente ans, et son départ à la retraite met en émoi tout le milieu de l’art malien.  « Personne n’est indispensable »,  balaye l’intéressé, sans coquetterie. Samuel Sidibé le dit avec d’autant plus de sincérité qu’il est tombé dans le chaudron de l’art par hasard. En 1970, l’élève assidu décroche une  bourse  pour  étudier  la muséologie en  France .  « Je n’avais aucune idée de ce que ça voulait dire »,  raconte-t-il. Un an plus tard, le voilà à  Clermont-Ferrand .  « Cette ville m’a fait. J’avais reçu une éducation protestante très sévère. A Clermont-Ferrand, j’ai découvert la liberté. »  Une liberté sans doute plus précieuse que les cours sur la céramique sigillée de Lezoux. Le sujet est intéressant, certes, mais fort peu utile pour un futur cadre malien… Aussi Samuel Sidibé part-il  compléter  sa  formation  à la Sorbonne, à  Paris , où il décroche une thèse sur les pratiques et rites funéraires en  Afrique  de l’Ouest. \n        Lire aussi :\n         \n     \n                Mausolées de Tombouctou : les victimes recevront 2,7 millions d’euros\n     \n Grisé par l’élection de François Mitterrand en 1981, il songe un temps à  rester  en France. Avant de  déchanter .  « J’avais rêvé d’un pays plus libre, mais ce ne fut pas le cas. Je ne voulais pas  vivre  dans la précarité,  raser  les murs par crainte d’être contrôlé parce que mon statut d’étudiant prenait fin »,  dit-il sobrement. Il plie bagage et retourne au Mali. Le pays est alors exsangue.  « Les gens pouvaient ne pas  être  payés pendant cinq à six mois,  raconte-t-il.  Si j’avais pu  repartir  pour Paris le mois suivant mon arrivée, je l’aurais fait. »  Pour  échapper  au spleen, il s’adonne à l’ agriculture  périurbaine, regarde amoureusement  pousser  choux et salades, avant de  rejoindre  l’Institut des  sciences  humaines, à Bamako. Une collection de 35 000 objets Sa carrière ne décolle que lorsqu’il prend les commandes du Musée national du Mali, en 1987. Non que le poste soit une sinécure. L’institution est alors une belle endormie. A l’étroit dans ses deux petites salles d’exposition d’une surface totale de 400 m 2 , elle accueille à peine 10 000 visiteurs par an. Mais Samuel Sidibé n’est pas du  genre  à  ronronner . Sitôt arrivé, il se lance dans un chantier d’agrandissement des espaces. La facture pour  tripler  la surface d’exposition est salée : 850 000 euros. Qu’importe ! Samuel Sidibé parvient à  lever  des fonds auprès de l’ Union européenne . Il enrichit de la même façon la collection, dotée aujourd’hui de quelque 35 000 objets. Un musée californien finance l’acquisition d’un ensemble de textiles. Un partenariat avec l’ Allemagne  permet d’acheter des instruments de musique. Quant aux subsides suisses, ils sont fléchés vers l’achat de céramiques anciennes. Samuel Sidibé a aussi l’intuition que le patrimoine ne suffit pas à  faire  vivre un musée. Aussi développe-t-il le volet contemporain, grâce à une salle d’exposition de 600 m 2  inaugurée en 2003. Pour  élargir  le public, il ouvre un restaurant et une boutique. Puis, en 2005, il annexe l’ancien  jardin  exotique, en friche, qu’il réaménage avec les fonds du Trust Aga Khan pour la culture. Aujourd’hui, l’ensemble est devenu un complexe de  culture  et de détente fréquenté par environ 600 000 visiteurs par an, dont 10 % pour le musée. \n        Lire aussi :\n         \n     \n                Arts : restituer son patrimoine à l’Afrique ?\n     \n Samuel Sidibé a enfin mené une croisade contre le pillage de l’héritage malien, obtenant même le retour d’œuvres qui avaient illégalement quitté le pays. Pour autant, lorsqu’on l’interroge sur la question des restitutions d’œuvres à l’Afrique par les musées occidentaux, il reste mesuré.  « J’adore l’idée de la restitution, mais j’aime aussi les œuvres,  dit-il.  La question de leur conservation me semble essentielle. Quand un musée exige le retour d’œuvres qui ne seront pas bien préservées, pas en sécurité, il ne faut pas le faire. Si le musée de Gao me demande d’emprunter une pièce importante, je ne vais pas l’accepter. Il faut  regarder  les choses au cas par cas. » Pour lui, la question des restitutions devrait  ouvrir  un débat plus large sur la professionnalisation des musées en Afrique.  « Il n’y a pas de vraie stratégie de formation du personnel des musées »,  soupire-t-il. Et les professionnels aguerris comme Samuel Sidibé ne courent pas les rues. A tel point que son successeur n’a pas encore été désigné… Biennale de photographie Son départ à la retraite ne risque pas seulement d’affaiblir le musée. Il pourrait aussi  fragiliser  les  Rencontres  de Bamako, biennale de photographie dont il est le délégué général depuis 2009. En capitaine au long cours, Samuel Sidibé n’a jamais tangué, ni après l’annulation de l’événement en 2013, ni au lendemain des attentats de 2015 qui ont ensanglanté Bamako. Il n’a pas davantage fléchi devant les difficultés financières  chroniques . Mais aujourd’hui, il mesure les limites de l’exercice. «  A la fin de chaque édition, la biennale n’existait plus dans la tête de personne,  confie-t-il.  Jusqu’à ce que, le moment venu, on se remette à  chercher  de l’argent. »  Et d’ajouter :  « Il faut sérieusement  réfléchir  à  pérenniser  les Rencontres. Lorsque je serai à la retraite, je ne serai plus dans les couloirs du ministère pour  négocier . » Samuel Sidibé accepterait volontiers une mission pour  continuer  à  diriger  les Rencontres de Bamako. Mais il veut des gages :  « Il faut que la biennale ait un vrai statut et des ressources. »", "theme": "afrique"}