{"title": "Les grands chantiers des Bleus avant la Coupe du monde 2018", "newspaper": "Le Monde", "author": "Rémi Dupré", "date_publi": "11/10/2017", "content": "Le  football  français sera donc représenté à la Coupe du  monde  2018, organisée du 14 juin au 15 juillet en  Russie . En soi, la performance n’a rien d’extraordinaire au regard du statut des Bleus, vice-champions d’ Europe , sur l’échiquier du ballon rond. Mais, cette fois, les Tricolores ont validé directement leur ticket pour le tournoi planétaire. Signe que les leçons du passé ont été tirées, iIs ont évité la case éprouvante des barrages de novembre. Un obstacle qu’ils avaient dû péniblement  franchir  en 2009, face à l’ Irlande , et quatre ans plus tard, contre l’ Ukraine . Mardi 10 octobre, au Stade de  France , les joueurs du sélectionneur Didier Deschamps ont terminé à la première place de leur poule qualificative après leur courte et laborieuse victoire (2-1) face à la modeste équipe de  Biélorussie , 77 e  nation au classement de la  FIFA . Peu inspirés, brouillons, ils ont acquis leur succès grâce à des buts inscrits par Antoine Griezmann et Olivier Giroud, deux cadres tombés quelque peu en disgrâce ces dernières semaines. Prestations décevantes Le résultat est presque anecdotique dans la mesure où la  Suède  – qui termine au deuxième rang du Groupe A, à quatre points des Tricolores – a été battue (0-2) par les  Pays-Bas , hors course et privés de Mondial. Passes hasardeuses, manque de créativité, impact  physique  déclinant et lacunes défensives : la prestation décevante des Bleus a été toutefois éclipsée par l’officialisation de sa cinquième participation consécutive à la Coupe du monde depuis son sacre à domicile de 1998. « On va en Russie ! »,  a chanté, au coup de sifflet final, le public de  Saint-Denis  tandis que les joueurs français se congratulaient. Contrairement à ses protégés, Didier Deschamps n’a pas fanfaronné ni versé dans le triomphalisme.  « Le  travail  a été fait. Cela n’a pas été simple , a convenu le technicien, tout en retenue.  On n’a pas de maîtrise sur la durée. Je ne suis pas borgne ou aveugle, je m’en rends compte : il y a du travail dans toutes les lignes. » Certes, les Bleus ont remporté sept de leurs dix matchs lors des éliminatoires. Malgré ces statistiques honorables, l’équipe de France n’a pas réalisé de progrès dans le jeu depuis sa défaite (0-1 après prolongations) contre le  Portugal , en finale de l’ Euro 2016 . Flottement En outre, un certain flottement était tangible lors du revers (1-2) en Suède, en juin, et du piteux nul (0-0) concédé, en septembre, contre le  Luxembourg , alors 136 e  nation du football mondial. En manque de repères, incohérents, les joueurs de Didier Deschamps ont souvent souffert et ils ont montré un visage inesthétique. Ce fut particulièrement le cas lors du précieux succès (1-0) obtenu en  Bulgarie , sous des trombes d’eau, le 7 octobre, au terme d’un match soporifique, inconsistant, que d’aucuns ont qualifié de  « purge ». Au gré des blessures et autres impondérables, le sélectionneur des Bleus a donné l’impression de  naviguer  à vue. Très pragmatique, il a changé de schéma tactique à maintes reprises et s’est adapté à l’adversaire. Ces tâtonnements ont créé un sentiment de malaise et relancé les interrogations autour de l’introuvable identité de jeu des Bleus, un concept qui a tendance à  faire   sourire  Didier Deschamps. La victoire sans panache contre la Biélorussie n’a d’ailleurs fait que  renforcer  les doutes. A huit mois du Mondial russe, le chantier du patron des Bleus paraît colossal. Sa priorité sera de  donner  de l’épaisseur et un cap à ses troupes, en quête de stabilité.  « Il faudra  travailler  offensivement, défensivement, et tout  mettre  de notre côté pour  être  prêts »,  a acquiescé Antoine Griezmann.  « Il y a forcément des choses à  améliorer . Mais je préfère  gagner  les matchs que bien jouer » , a en revanche balayé l’ailier Dimitri Payet. Trouver un équilibre En cette période de préparation du Mondial, Didier Deschamps devra aussi  trouver  un équilibre entre ses cadres chevronnés et sa jeune garde, particulièrement  expos ée. Conscient de  disposer  d’une force de frappe très prometteuse, le Bayonnais fait preuve de patience avec la génération montante incarnée par Ousmane Dembélé (20 ans), Thomas Lemar, Kingsley Coman (tous deux âgés de 21 ans) et surtout le prodige parisien Kylian Mbappé (18 ans), dont les jambes de feu et l’aisance technique électrisent les  médias . Quarts de finaliste du Mondial brésilien de 2014, les Bleus sont programmés pour faire aussi bien en Russie. C’est l’objectif minimal fixé par la Fédération française de football (FFF) lors de l’adoption, en juin, de son budget prévisionnel (224,6 millions d’euros) pour la saison 2017-2018. « On va  aller  en Russie pour faire de la balade, comme d’habitude , a ironisé Didier Deschamps, qui rêve de  remporter  la Coupe du monde, vingt ans après l’avoir soulevée comme capitaine des Bleus.  Quand on commence une compétition, on a l’ambition d’aller le plus loin possible. Aujourd’hui, il y a des nations qui ont de l’avance. » Phase préparatoire Le sélectionneur fait ici référence au  Brésil  de Neymar, revenu sur le devant de la scène depuis le fiasco de « son » Mondial, à l’ Espagne , et surtout à l’ Allemagne , championne du monde en  titre  et qui a remporté tous ses matchs qualificatifs. Favorite à sa succession, la  Nationalmannschaft  recevra d’ailleurs les Bleus, le 14 novembre, à Cologne, en match amical. Programmée quatre jours après la réception en France d’une équipe sud-américaine encore à  déterminer , cette rencontre de prestige permettra aux Tricolores de se  jauger  en cette entame de phase préparatoire. Attentif aux moindres détails, Didier Deschamps a d’ailleurs commencé à faire du repérage pour trouver un camp de base à sa sélection lors du prochain Mondial. En marge de la finale de la Coupe des confédérations, en juillet, il a visité plusieurs sites et lorgnerait un complexe situé près de Moscou. Ce n’est qu’après le tirage au sort, organisé le 1 er  décembre au Kremlin, que les Bleus connaîtront l’identité des stades dans lesquels ils évolueront. « Il y a un fil conducteur , martèle Didier Deschamps.  L’état d’esprit du groupe est intéressant. Il y a de la qualité et de l’écoute. Tout ce qu’on a vécu dans ces qualifications servira. »  Pour les Bleus, la route vers la Russie est encore longue.", "theme": "mondial 2018"}