{"title": "Qui veut intimider la Russie ?", "newspaper": "Le Monde", "author": "Isabelle Mandraud", "date_publi": "04/10/2017", "content": "LETTRE DE MOSCOU Soudain, des employés sortent des bureaux en dehors des heures de pointe. Des écoliers rentrent chez eux avant la fin des cours. Des centres commerciaux se vident. De Moscou à Tomsk, en Sibérie, de Vladivostok, en Extrême-Orient, à Kaliningrad, l’enclave russe située entre la  Pologne  et la  Lituanie , la même scène se répète : en pleine journée, des centaines de Russes sont contraints de  quitter  les  lieux  où ils se trouvent. En trois semaines, 100  villes  ont été touchées par des alertes à la bombe selon le dernier bilan en date relevé le 30 septembre par l’agence Ria Novosti, soit plus de 540 000 personnes évacuées dans 1 200 bâtiments. Et puis, rien. Lundi 2 octobre, le scénario s’est certes reproduit à Nijni-Novgorod, la cinquième ville du pays, nichée sur les bords de la Volga, où 26 écoles ont été évacuées d’un coup, ainsi que le Kremlin local, l’antique forteresse qui abrite aujourd’hui les bureaux du gouverneur, la gare, et cinq centres commerciaux. Ekaterinbourg a beau  avoir  subi sa quatrième alerte dans  « 72 lieux, dont 28 écoles et 2 maternelles » , comme l’a écrit sur son compte  Twitter  le maire, Evgueni Roïzman, le 29 septembre, en dehors de quelques données statistiques laconiques, aucune information ne perce le mur d’opacité qui entoure ces événements. Même  mode  opératoire « Je peux  vous   dire  avec certitude qu’il ne s’agit pas d’entraînement » , assurait pourtant dès les premiers jours Iouri Chvitkine, vice-président de la Commission de la  défense  à la Douma, la Chambre basse du Parlement russe, qui évaluait alors déjà à plus d’ « un milliard de roubles »  (14,5 millions d’euros) le coût des opérations de secours. Contacté de nouveau par  Le Monde , le député a répondu ne pas avoir  « plus d’informations pour le moment » . L’épidémie a commencé le 11 septembre. La veille au soir, déjà, un premier appel téléphonique avait mis en alerte les services de sécurité d’Omsk, au cœur de la  Russie , non loin de la frontière avec le  Kazakhstan , mais ce jour-là, 18 autres villes sont sur les nerfs après avoir reçu des alertes à la bombe par téléphone. Une semaine plus tard, leur nombre est passé à 40. Aucun des sites menacés selon le même mode opératoire – un appel au 112, le service des urgences russe – ne s’est trouvé réellement en danger. Aucun engin n’a jamais été retrouvé. Dans le doute, les services de sécurité, néanmoins, évacuent pour  vérifier . Mutisme des services de sécurité L’ampleur et la durée de ces menaces écartent d’emblée une mauvaise plaisanterie, tout comme un  projet  d’attentats mené par une organisation de type  Etat islamique . Mais aucune explication n’a jusqu’ici été avancée. Et ce mutisme des services de sécurité, au-delà du souci légitime de ne pas  créer  de panique parmi la  population , intrigue. Selon le site RBK, une réunion a bien eu lieu le 18 septembre au ministère de l’intérieur (MVD) en présence du FSB, les services russes chargés des affaires terroristes. Plusieurs hypothèses y ont été échafaudées, dont la piste « ukrainienne », mais aussi celle de hackeurs... européens, car les menaces, sans aucune revendication publique connue, sont générées par Internet.  « Les alertes à la bombe dans les écoles à Moscou ont été identifiées comme provenant de Bruxelles » , rapportait ainsi RBK, en citant une source anonyme du MVD. Sauf que les  adresses  IP ne suffisent pas à  déterminer  leur origine réelle. Le but de ces pirates serait de  faire   chanter  la Russie. Dans quel but ? En échange de quoi ? A ce jour, le mystère autour de ces « fake bombs » reste entier. Mardi 3 octobre, le fléau s’étendait à Kazan, la capitale du Tatarstan, avec plus de 20 bâtiments concernés, tandis qu’à Moscou, deux  universités , une école et un immeuble étaient encore évacués.", "theme": "international"}