{"title": "« Paradise papers » : une société liée au chanteur Bono régularise sa situation fiscale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/01/2018", "content": "Elle faisait partie des  société s pointées du doigt dans les « Paradise papers », révélés il y a deux mois par l’ICIJ (Consortium  international  des journalistes d’investigation). Une société appartenant en partie au chanteur Bono a acquitté 53 000 euros d’ impôts  qu’elle avait évité de  verser , a annoncé vendredi l’administration fiscale lituanienne. En 2007, Bono, figure de la lutte contre la pauvreté dans  le monde , avait pris des parts dans une société maltaise qui avait acheté un  centre  commercial dans la ville lituanienne d’Utena. Or, cet investissement avait non seulement transité par l’intermédiaire de discrètes sociétés-écrans installées à  Malte  puis à Guernesey, mais avait aussi violé les règles fiscales lituaniennes, à l’insu du chanteur de U2. \n        Lire aussi :\n         \n     \n                Le chanteur Bono, victime heureuse des « Paradise Papers »\n     \n C’est ce qu’affirmaient des experts fiscaux lituaniens sur la base des documents soumis par le journal lituanien  15min –  partenaire de l’ICIJ – en soulignant notamment l’usage de prêts douteux entre sociétés et une sous-évaluation immobilière grossière du centre commercial. L’administration fiscale lituanienne avait ouvert une  enquête  qui s’est terminée à la fin de l’année. La société concernée, Nude Estates 2, a suivi les  « recommandations »  du service lituanien enquêtant sur des opérations d’optimisation fiscale et a versé 34 000 euros d’ impôt sur le revenu . Elle a également payé 19 000 euros d’amende pour le retard de paiement, a fait  savoir  la porte-parole de l’Inspection fiscale, Ruta Asadauskaite, à l’Agence  France -Presse. « Totalement écœuré » La participation de Bono à la société incriminée avait été révélée par les  « Paradise papers » , mais les différents acteurs du dossier avaient assuré que le chanteur était un investisseur  « minoritaire »  et  « passif »  du centre commercial. A l’époque, le rockeur irlandais, Paul David Hewson de son vrai nom, s’était déclaré  « totalement écœuré si, même en tant qu’investisseur minoritaire et passif » , son  « nom a pu  être  mêlé à quelque chose d’un tant soit peu illégal » .", "theme": "paradise papers"}