{"title": "Photographie : « Rechercher l’esprit du lieu, c’est tenter de saisir une aura qui interpelle la mémoire »", "newspaper": "Le Monde", "author": "Claire Gilly", "date_publi": "16/11/2017", "content": "A la fois proche du documentaire et du photoreportage, non loin de la photographie plasticienne, la série  Empire of Dust  d’Amélie Labourdette rassemble sept « ecomostri » : des créatures de béton dressées au creux d’une vallée ou à flanc de colline, édifiées souvent en inadéquation avec le paysage, qui peuplent l’ Italie  du Sud. Récompensée par un  Sony  Photography Award dans la catégorie  architecture  en 2016 pour cette série,  elle présente sa première exposition personnelle à la Galerie Thierry Bigaignon, jusqu’au 28 décembre à Paris.  Dans un entretien,  Amélie Labourdette  nous explique sa démarche. Pourquoi  avoir  choisi de  faire  une série sur des bâtiments inachevés ? En 2015, pour la série  Empire of Dust , mon intérêt s’est tourné vers l’Italie, et plus précisément vers les régions et territoires de l’Italie du Sud :  «  Italia Incompiuta »  [Italie inachevée]  est l’autre nom de l’Italie et plus encore de cette Italie méridionale où les crises et détournements financiers ont fait de l’inachèvement une esthétique architecturale depuis la seconde guerre mondiale, une partie intrinsèque de l’identité de ce territoire. A l’origine de la série, il y a le choc de la  crise financière  de 2008 et la recherche d’images, de  lieux  à même d’exprimer l’effondrement d’un système, d’un capitalisme dont on a pu  voir  les conséquences à La Nouvelle- Orléans , à Detroit ou encore à Athènes. C’est ainsi que j’ai commencé à m’intéresser aux constructions inachevées. Puis en réalisant des recherches sur ces constructions un peu partout dans  le monde , je me suis rendu compte que ces squelettes de béton de grands projets restés en suspens, ces buildings inachevés – stigmates récurrents de notre époque – reflétaient, tels des miroirs, les bouleversements socio-économiques. En tant que photographe, quelle identité donnez- vous  à ces constructions ? Du fait de leur inachèvement, il s’opère un glissement de leur identité. A l’instar des œuvres d’art inachevées, elles deviennent des œuvres ouvertes. Ce sont des espaces et des formes indéfinies qui possèdent un  « possible latéral » , un  « devenir autre »  que l’usage auquel le  projet  initial les dédiait. A mon sens, ces formes indéterminées aux identités flottantes, entre ruines à  venir  et sculptures potentielles dessinent les contours d’un étrange présent proche de l’utopie : une relance de l’ histoire  où se construit une nouvelle étendue poétique sur laquelle plane le spectre de la fin d’un certain  monde . Dans cette série – et dans mes autres séries en cours telles que  Traces d’une occupation humaine  réalisée en  Tunisie  –, je tente d’interroger ce qui dans le paysage est a priori « invisible ». Il s’agit de  saisir  des lieux singuliers aux dimensions multiples :  rechercher  l’esprit du lieu, c’est  tenter  de saisir une aura, une atmosphère singulière qui produise du sens et interpelle la mémoire. C’est tenter d’atteindre un immatériel qui met en contact avec le passé, mais avec le futur aussi. Ces constructions inachevées sont le reflet de l’histoire, d’une époque, ainsi que de notre imaginaire. Cette série invite le spectateur à  tisser  des liens improbables avec l’histoire : de la photographie de Düsseldorf aux sculptures minimalistes des années 1960 ou encore aux interventions monumentales du Land Art. Mais également des ruines de la peinture romantique allemande aux « ruines prospectives » des romans de science-fiction, tels qu’ After London  de Richard Jefferies ou  La Terre demeure  de George R. Stewart, qui décrivent une ère post-humaine où la nature reprend le dessus sur les constructions humaines. Vous considérez ces édifices comme des sculptures monumentales… A cette «  archéologie  du présent » s’est mêlée une réflexion sur la notion de « document » photographique comme un vecteur permettant le déplacement d’une perception à une autre, d’un statut vers un autre, instaurant des parcours transversaux, des glissements de  l’identité des formes et de leurs perceptions, mais aussi entre documentaire et fiction. Dans le  contexte  de cette réflexion, les constructions inachevées m’intéressèrent particulièrement car elles référaient directement à une « esthétique de l’inachèvement », à la notion de « non finito », désignant des sculptures inachevées par l’artiste, volontairement ou non. Par l’inachèvement, il s’agit de  donner  l’œuvre sous une forme interrompue, comme étape du processus de création et condition « d’œuvre ouverte », « d’œuvre à venir ». Cette esthétique de l’inachèvement et du  non finito  m’est donc apparue intrinsèquement liée aux définitions de la modernité, qui laisse la place à la perception du spectateur dans la construction même de l’œuvre :  « C’est le regardeur qui fait l’œuvre. »  S’opère alors une rupture dans la perception de leur usage auquel le projet initial les dédiait : ainsi, en devenant des objets indéterminés, elles accèdent à une dimension plastique, un  devenir  sculpture – ici des sculptures monumentales de Land Art prises dans le paysage, la nature luxuriante de cette Italie méridionale. Peut-on  dire  que votre série est un photoreportage ou un documentaire sur ces « créatures de béton » ? J’ai tenté conjointement – à travers une « archéologie du présent » – de  dresser  une réflexion sur notre époque contemporaine, et de  convoquer  l’imaginaire du spectateur afin que s’y déplie « une variante du monde ». Même si ce  travail  photographique a une part documentaire et souhaite  être  le reflet d’un territoire donné (ici l’Italie du Sud), il ne vise pas à être un inventaire rigoureux et systématique des constructions inachevées de ce territoire. La part de subjectivité est restée prépondérante quand aux bâtiments que j’ai choisi de  photographier . Mon choix s’est fixé sur des squelettes de béton aux formes « indéfinies » avec une forte qualité plastique. Je suis également allée à la recherche de lieux singuliers, où les constructions inachevées fusionnent avec le paysage, absorbées dans un écrin de verdure, rappelant une nature édénique.", "theme": "photo"}