{"title": "Quand la blague d’Emmanuel Macron sur un président africain passe mal", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/11/2017", "content": "Le discours est élogieux. A peine installé au pupitre de l’université de Ouagadougou, mardi 28 novembre, le président français Emmanuel Macron exprime sa  « profonde reconnaissance au président Kaboré »  pour l’accueil chaleureux qui lui est réservé depuis la veille, le remercie d’avance pour la journée qu’ils vont  passer  ensemble et aussi, de lui  « avoir permis »  de s’adresser à la jeunesse africaine  « dans ce cadre ». Le président français déroule son texte,  « salue l’action du président Kaboré »  en matière de démocratie et jongle habilement entre un ton direct qui a su  conquérir  les étudiants et une posture d’humilité, comme pour  appuyer  l’essence même de son discours : la  France  donneuse de leçons s’en est allée, à l’ Afrique  de  prendre  son destin en main, puisqu’ « il n’y a plus de  politique  africaine de la France  ».  «  Vous  ne lirez jamais chez moi des leçons pour l’autre (…) nous devons  avoir  une relation adulte de responsabilité partagée »,  dira encore M. Macron. \n        Lire :\n         \n     \n          Habile orateur, Emmanuel Macron charme les étudiants de Ouagadougou\n           \n L’épisode de la climatisation Tout est impeccable. Les mots sont irréprochables sans  être  lisses, le ton direct sans  paraître  déplacé. Après l’heure quarante d’un discours salué par la grande majorité du public, le président français se prête de bonne grâce à la séquence questions-réponses. Franc CFA, Plan national de  développement  économique et  social  (PNDES),  formation  professionnelle : à trois reprises, M. Macron répond : cela  « relève du président du Faso et pas du président français ».  Les étudiants applaudissent de concert. Le jeune président prend un plaisir évident à l’exercice, gesticule davantage que durant le discours, le ton est encore plus direct, parfois même familier. Et puis il se lâche. C’est l’épisode de la climatisation, qui crée instantanément une polémique sur les  réseaux sociaux  et ne cesse d’enfler depuis. Une étudiante demande au président français combien de temps les élèves de l’université pourront  profiter  de la climatisation de l’amphithéâtre ; de cette électricité qu’elle a qualifiée d’ « énergie française »  en référence à la centrale solaire de Zagtouli, financée par la France et que M. Macron allait  inaugurer  le lendemain.  « Vous me parlez comme si j’étais encore une puissance coloniale ! Mais moi je ne veux pas m’occuper de l’électricité dans les  universités  au  Burkina Faso  ! C’est le  travail  du président ! ».  La salle explose de rires et d’applaudissements. A sa gauche, son homologue burkinabé Roch Kaboré affiche un large  sourire , puis quitte la salle, à la surprise générale.  « Du coup, il s’en va… Reste là !  plaisante le président français.  Du coup, il est parti  réparer  la climatisation »,  ajoute-t-il, dans l’hilarité générale. Incident diplomatique ? A Ouagadougou, la réponse est non . «  [Kaboré]  est parti  faire  une pause technique »,  assure l’entourage du président du Faso. \n    Emmanuel, appelons le par son prénom, il arrive à Ouaga, on lui donne un peu d'eau glacée c'est fini il tutoie Roch… https://t.co/kbGwfhoYBA — Tayidi (@Tayidi)\n    \n require([\"twitter/widgets\"]); Les  médias  burkinabés n’ont que très peu relevé l’incident. C’est pourtant cet épisode précis qui occupe l’essentiel des conversations sur les réseaux sociaux.  « Il s’est cru à un barbecue ? »,  s’offusque un élu français de gauche. Il est question d’humiliation publique, de « mépris », d’« insolence » .  L’entourage de Roch Kaboré assure pourtant que c’est  « un non-sujet »  et que le discours du président français a  « vraiment plu »  au président burkinabé. \n    Une double humiliation : non seulement @EmmanuelMacron rappelle Roch Kaboré à ses obligations domestiques mais en p… https://t.co/Sr08YdS0GR — ToussaintAlain (@Toussaint Alain)\n    \n require([\"twitter/widgets\"]); Les réactions sont plus nuancées chez les politiques burkinabés.  « C’était déplacé »,   « un peu gros, quand même  »,  « il aurait pu faire sa plaisanterie en présence du président du Faso, mais sans lui… »,  entend-on.  « L’âge, ça compte aussi »,  glisse le proche d’un ministre . « En plus d’être un président, Roch est son aîné »,  termine un autre. Dans son discours, M. Macron a joué sur sa jeunesse, mais au Burkina Faso comme plus largement sur le continent africain, le respect des aînés est essentiel. Tout à sa décontraction, le président français en rajoute une couche, quelques minutes plus tard.  « Dès qu’il aura réparé la climatisation de l’amphithéâtre, il sortira de la zone franc, vous l’aurez compris » , plaisante Emmanuel Macron après avoir expliqué qu’il appartenait aux pays africains et non à la France de  décider  du destin du franc CFA.", "theme": "afrique"}