{"title": "Les diplômés des IUT s’insèrent bien sur le marché du travail", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/12/2017", "content": "D’après  les données publiées le 5 décembre  par le ministère de l’ enseignement supérieur , 88 % des diplômés 2014 des instituts universitaires de technologie (IUT) ont fait le choix de  poursuivre  leurs études après  avoir  obtenur leur diplôme. Ceux qui ont fait le choix de s’insèrer directement sur le marché de l’ emploi  y sont parvenus un peu plus plus rapidement que la promotion précédente : 82 % (+1 point) des diplômés 2014 étaient en poste dix-huit mois après leur sortie de l’IUT, et 90 % trente mois après, ce dernier chiffre étant stable par rapport à 2016. \n        Lire aussi :\n         \n     \n                L’accès des jeunes à l’emploi : un parcours difficile et marqué par les inégalités\n     \n C’est la deuxième année après le diplôme que les conditions d’emploi s’améliorent nettement : le taux d’emploi stable trente mois après le diplôme progresse alors de dix points, à 68 %, contre 58 % dix-huit mois après l’obtention du diplôme. Selon cette étude du ministère, le taux d’emploi de niveau « cadre et professions intermédiaires » a augmenté de façon notable pour les diplômés 2014 : il est de 61 %, contre 57 % pour les diplômés de 2013. Une insertion variable en fonction des domaines Concernant les salaires, entre dix-huit et trente mois, le salaire net médian progresse de 6 %, passant de 1 450 à 1 540 euros. C’est dans le domaine des  sciences   technologies  et santé que les salaires sont les plus élevés : 1 530 euros mensuels dix-huit mois après l’obtention du diplôme, contre 1 380 en droit économie et gestion, et enfin 1 250 en sciences humaines et sociales. \n        Lire aussi :\n         \n     \n                Formations courtes : l’alternance favorise l’embauche (et les salaires)\n     \n Dans ce dernier domaine, l’insertion professionnelle est également moins bonne, quoique meilleure que pour la promotion précédente : trente mois après l’obtention du diplôme, 52 % des diplômés de SHS ont ainsi un emploi stable, contre 70 % pour ceux du domaine « droit économie et gestion », et 71 % pour les sciences  technologies  et santé. \n        Notre éditorial :\n         \n     \n          BTS, IUT  : stop ou encore ?\n           \n La poursuite d’études après un DUT, qui a fortement augmenté (83 % en 2013, 88 % cette année ), peut s’effectuer dans différentes voies, avec notamment une licence professionnelle. Des  admissions parallèles  aux grandes écoles, de commerce et d’ingénieur, sont aussi possibles sur  concours , pour poursuivre, cette fois-ci jusqu’au niveau de master. A noter que le taux d’emploi après un master est à peine supérieur  (91 % trente mois après le diplôme), tandis que le salaire médian est plus élevé : 1 800 euros nets après dix-huit mois, 1 930 euros au bout de trente mois.", "theme": "campus"}