{"title": "Le Congrès somme Trump de condamner le suprémacisme blanc", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/09/2017", "content": "Le Sénat américain et la Chambre des représentants ont adopté, respectivement lundi 11 septembre et mardi 12 septembre, une résolution rejetant le  « nationalisme blanc »  et la  « suprématie blanche ».  Les deux chambres ont adopté le texte à l’unanimité à chaque fois. La résolution a été conçue pour  condamner  officiellement les violences de Charlottesville, le 12 août, lors desquelles une manifestante antiraciste, Heather Heyer, a été tuée par un conducteur fonçant dans la foule et 19 personnes ont été blessées. Ce texte, en forme de défi, est désormais sur le bureau de  Donald Trump , qui a le choix entre l’approuver en la promulguant de sa signature, ou  opposer  son veto. Il peut aussi ne rien  faire , auquel cas la résolution est considérée comme promulguée au bout de dix jours. \n        Lire aussi :\n         \n     \n                Le drame de Charlottesville renforce la marginalisation de l’extrême droite américaine\n     \n Violences à Charlottesville La ville de Virginie a été le lieu pendant deux jours de confrontation violente entre le Ku Klux Klan et des militants suprémacistes blancs, qui s’opposaient au déboulonnage d’une statue de général confédéré, et de nombreux contre-manifestants, d’autre part. Donald Trump avait suscité la colère parmi la classe  politique  américaine, y compris dans son camp républicain, par un commentaire ambivalent quelques jours après. Tout en condamnant les suprémacistes blancs et les néo-nazis, il  avait déclaré  qu’il y avait des torts –mais aussi des gens  « très bien »  –  « des deux côtés » . Le président a ensuite évoqué les  « antifas » , militants antifascistes parfois violents. \n        Lire aussi :\n         \n     \n                Charlottesville, révélateur des dysfonctionnements de la Maison Blanche\n     \n Mais les parlementaires n’ont cité qu’un seul côté dans leur résolution. Ils demandent explicitement au président de  dénoncer  les groupes racistes, extrémistes, xénophobes, antisémites et partisans de la suprématie de la « race » blanche et d’engager tous les moyens disponibles du gouvernement pour  lutter  contre ces groupes, notamment les néo-nazis et le KKK.", "theme": "ameriques"}