{"title": "Patrick, Camerounais anglophone réfugié au Nigeria : « Plus que jamais, je suis ambazonien ! »", "newspaper": "Le Monde", "author": "Joan Tilouine", "date_publi": "05/01/2018", "content": "Sur les eaux sombres et boueuses de la rivière Manyu qui percent la forêt équatoriale voguent désormais des milliers d’hommes, épuisés par des jours, des semaines de marche. C’est une frontière naturelle entre le  Nigeria  et l’une des deux provinces anglophones du  Cameroun , entre l’ Afrique  de l’Ouest et centrale, entre une sale guerre et le paisible village d’Agbokim qui borde le cours d’eau. Les cultivateurs de cacao, les coupeurs de bois, les pêcheurs trafiquants de sable et autres contrebandiers qui font  tourner  l’économie de ce patelin délaissé du sud-est du Nigeria (Etat de Cross  River ) accueillent désormais plus de mille réfugiés en loques, des  « frères et sœurs »  fuyant les violences en cours sur l’autre rive, là où les forces de sécurité camerounaises exercent une répression sans merci contre la minorité anglophone au dessein sécessionniste. « Ils nous ont forcés à nous  déshabiller  et nous ont humiliés » Originaire de Mamfé dans le sud-ouest du Cameroun, l’un des épicentres de la contestation anglophone, Juma Thérèse Manso ne s’en est toujours pas remise. Cette étudiante en comptabilité âgée de 19 ans est arrivée début décembre 2017 à Agbokim complètement nue après une longue marche de trois jours dans la jungle. « Les militaires ont débarqué près de ma maison et se sont mis à  tirer  partout. Je me suis fait  arrêter  avec beaucoup d’autres. Ils nous ont forcés à nous déshabiller, à nous  allonger  sur le sol. Ils nous ont frappés fort, nous ont humiliés physiquement, puis ont jeté nos vêtements dans la rivière » , raconte la jeune fille, dont le regard exorbité laisse  deviner  des horreurs qu’elle préfère  taire . \n        Lire aussi :\n         \n     \n                « Au Cameroun anglophone, la violence semble être la seule manière de se faire entendre »\n     \n A ses côtés, un quadragénaire boiteux pleure sa terre qu’il a dû  quitter  sans ses huit enfants et son épouse, dont il n’a aucune nouvelle depuis un mois.  « Nos villages sont désormais vides, nos champs abandonnés, notre région est sacrifiée, détruite. Ils ont des armes et les utilisent pour nous anéantir » , se lamente ce fermier. Ces malheureux sont partis pour  éviter  la prison, la torture et, pour certains d’entre eux,  préserver  leur vie. Les deux régions anglophones du Nord-Ouest et du Sud-Ouest du Cameroun sont devenues des zones d’une guerre cruelle et asymétrique menée par un Etat contre sa minorité frondeuse (environ 20 % de la  population ). De quoi  déclencher  un début d’exode. Le Haut Commissariat des Nations unies pour les réfugiés (HCR), qui n’a pas encore fait de recensement précis, a enregistré 7 204 Camerounais éparpillés dans l’Etat de Cross River, en se préparant à  assurer  de l’ aide  humanitaire à 40 000 personnes. Les autorités locales nigérianes avancent un chiffre plus crédible de près de 30 000 réfugiés déjà sur place. Chaque jour, de nouveaux arrivants franchissent la frontière. D’autres meurent dans la forêt, selon des témoignages recueillis sur place. Paul Biya refuse le dialogue avec les « terroristes » Le chef le l’Etat camerounais, Paul Biya, a promis d’écraser ce qu’il qualifie de  « bande de terroristes se réclamant d’un mouvement sécessionniste » . A bientôt 85 ans, dont plus de trente-cinq au  pouvoir  qu’il exerce une bonne partie de l’année depuis l’hôtel Intercontinental de Genève, le président a mobilisé sa  police , son  armée  et ses forces spéciales équipées ou entraînées notamment par la  France  et  Israël , interrompu Internet et détruit l’économie. Yaoundé ne fait plus de  politique  mais la guerre. « Autour de Paul Biya, les faucons ont pris le dessus et mis à l’écart les conseillers et hauts responsables militaires modérés. Tout porte à  croire  qu’ils provoquent cette escalade de violence, font de la surenchère, pour  justifier  cette militarisation dans la perspective de la présidentielle de 2018 qui pourrait ainsi  être  perturbée,  confie une source proche du pouvoir à Yaoundé qui requiert l’anonymat.  Paul Biya semble déterminé à  aller  jusqu’au bout de cette guerre contre son propre peuple, prêt à tout pour  conserver  le pouvoir. » \n        Lire aussi :\n         \n     \n                Cameroun anglophone : le risque d’insurrection armée n’est pas à exclure\n     \n Depuis le début de la crise, ravivée il y a un an par des manifestations pacifiques et des grèves, M. Biya s’est toujours refusé à  débuter  un dialogue avec les leaders de la contestation anglophone qui réclament les mêmes droits que leurs compatriotes francophones, la reconnaissance de leur identité, un retour au fédéralisme qui a prévalu entre 1961 et 1972 ou, pour les plus modérés, une véritable décentralisation. Des vieilles revendications exprimant un profond mal-être post-colonial, une désillusion snobée par Yaoundé qui met pourtant à mal l’idée d’un Etat-nation, pulvérise le faux-semblant de démocratie entretenu par le régime. Et menace finalement la stabilité du pays. « Les tueries n’ont jamais été aussi intenses » « Ce problème trouve sa source dans la décolonisation bâclée par les Nations unies qui ont organisé le référendum en 1961 sur la réunification de notre région, le Southern Cameroon, sous mandat britannique, et de la République du Cameroun administrée par la France. Depuis, nous avons été de plus en plus marginalisés et on a commencé notre lutte  politique  »,  résume Nfor Ngala Nfor, président du Southern Cameroon National Council, un mouvement politique interdit en janvier 2017 par arrêté ministériel. Traqué, ce militant de 65 ans, déjà passé par la case prison, a franchi la frontière et poursuit son activité politique depuis sa modeste maison d’Abuja, la capitale du Nigeria voisin.  « Jusque-là, Biya avait divisé l’élite politique anglophone et corrompu les chefs traditionnels, mais ça ne marche plus,  assure-t-il.  Jamais au cours de notre longue lutte, les tueries n’ont été aussi intenses que de nos jours. » \n        Lire aussi :\n         \n     \n                Cameroun : « A Bamenda, le 1er octobre, les balles pleuvaient sur nous comme si nous étions des criminels »\n     \n Chaque camp se radicalise. Au sein des contestataires, les partisans d’un retour au fédéralisme ont cédé du terrain face à la frange sécessionniste longtemps minoritaire. Le 1 er  octobre 2017, les séparatistes ont ainsi proclamé l’indépendance de la « République d’Ambazonie », un micro-Etat virtuel improvisé, reconnu uniquement par des militants de la diaspora qui assurent sa publicité sur les  réseaux sociaux , par ceux qui y souffrent et risquent leur vie pour  rejoindre  le Nigeria. « Je suis traité comme un  Boko Haram  » Patrick Obi-Ntui, 77 ans, est l’un d’entre eux. Et peut-être plus que d’autres réfugiés au Nigeria, ce policier à la retraite qui a porté trente ans durant l’uniforme de la République camerounaise culpabilise, comme piégé par ce basculement de l’ Histoire . D’un côté, il est perçu comme un  « terroriste »  présumé par Yaoundé. De l’autre, il est qualifié de  « collabo »  par des radicaux de l’Ambazonie. M.Obi-Ntui a fini par  choisir  son camp.  « Je suis traité comme un Boko Haram par le pays qui continue de me  verser  ma pension d’officier de police,  soupire ce vieil homme malade, avachi sur un matelas rongé par l’humidité au premier étage d’une masure d’Agbokim.  Ah ça oui, je regrette d’avoir servi toute ma vie la République du Cameroun qui veut aujourd’hui  exterminer  mon peuple ! Plus que jamais, je suis ambazonien. » Sur l’autre rive de la Manyu se trouve le Cameroun, ou plutôt son pays fantasmé de l’Ambazonie d’où il a réchappé aux balles de ses anciens frères d’armes de la police devenus ses ennemis. Ebot Felix Etta, 33 ans, n’a pas eu cette chance. Lorsque des éléments des forces spéciales camerounaises des Brigades d’intervention rapide (BIR) ont fait nuitamment irruption dans son village d’Ajayukundip, début décembre, ce petit vendeur de lingerie féminine a couru mais n’a pu éviter cette fichue balle qui lui a transpercé le dos pour  ressortir  par l’aisselle.  « J’ai été au  centre  de soin d’un village voisin où un ami est venu me  chercher  car il avait appris que les militaires voulaient me  finir . On a pris la fuite, marché deux jours et deux nuits dans la forêt pour  passer  au Nigeria » , dit d’une voix douce ce jeune homme au corps tatoué et musclé. Aujourd’hui il végète à une vingtaine de kilomètres d’Abokim, dans la bouillonnante ville frontalière d’Ikom, bien connue pour ses trafics et ses bandes de kidnappeurs. Ebot Felix Etta squatte avec une cinquantaine d’autres jeunes réfugiés une maison louée par des ONG « ambazoniennes » financées par la diaspora, quelque part au centre d’Ikom. S’il bénéficie de soins médicaux gratuits assurés par le Nigeria, il n’a néanmoins pas le droit d’y  travailler . Alors Ebot Felix Etta tourne en rond, attend et rumine sa revanche.  « Je n’en peux plus d’être ici sans rien  faire  pendant que mon peuple se fait  massacrer . Je suis prêt à  prendre  les armes s’il le faut » , lâche-t-il d’un ton déterminé. Embryon de la lutte  arm ée A Ikom, l’oisiveté de ces jeunes réfugiés disséminés dans tout l’Etat de Cross River et au-delà préoccupe les membres des services de sécurité et de renseignement.  « On redoute qu’ils ne tombent dans les filets des bandes de kidnappeurs du coin ou qu’ils ne songent à  former  une sorte de guérilla qui opérerait au Cameroun depuis le Nigeria » , confie un responsable sécuritaire sous couvert d’anonymat. L’aide humanitaire apportée par le Nigeria s’accompagne d’une surveillance drastique des activités politiques des réfugiés et des cadres de la République d’Ambazonie qui opèrent depuis Ikom. Et ce, en étroite collaboration avec les autorités camerounaises avides d’informations. D’autant que, depuis novembre, treize attaques menées par des groupuscules sécessionnistes ont causé la mort d’au moins seize militaires et policiers camerounais.  « Quatre fois le nombre de militaires tués par Boko Haram dans l’Extrême-Nord  [du Cameroun]  au cours de la même période » , relève  International  Crisis Group. Dans cette région du Nigeria, ce ne sont pas les armes qui manquent. Ni les entrepreneurs de la violence qui opèrent en gangs urbains ou au sein de groupes armés plus structurés présents dans les criques de la région pétrolière du delta du  Niger  ou de la péninsule de Bakassi, à près de 350 km au sud d’Ikom. Plusieurs sources sécuritaires nigérianes évoquent des tentatives de prise de contact d’émissaires de l’Ambazonie avec des cadres de la Bakassi Strike Force, un groupe de pirates d’environ 500 hommes lourdement équipés qui mènent, entre autres, des attaques contre les militaires camerounais et nigérians. \n        Lire aussi :\n         \n     \n                « Au Cameroun, le crépuscule d’une dictature à huis clos »\n     \n Mais l’embryon de la lutte armée des Ambazoniens dépourvus de fonds, d’armes de guerre et d’expérience en la matière semble se  résumer  pour l’instant à quelques groupuscules mystiques qui convoquent les esprits traditionnels et sont parfois plus présents sur les réseaux sociaux que sur le terrain.  « On a remarqué des toutes petites bases dans la forêt, comme dans les environs d’Agbokim, où ils préparent des potions magiques censées les  rendre  invincibles » , constate un  officier  de renseignement d’Ikom qui assure  échanger  en bonne intelligence avec ses homologues camerounais. Ce qui renforce la psychose et la paranoïa des militants présents dans cette région, obsédés par l’espionnite. « Chaque Ambazonien est un soldat potentiel » A plus de 9 000 km de là, de l’autre côté de l’océan Atlantique, certains hauts responsables de la République d’Ambazonie disent désormais ouvertement  envisager  une riposte militaire.  « On a toujours prêché l’autodéfense mais la réalité a changé et on est désormais en guerre. On n’a plus d’autre choix que de s’équiper, d’entraîner nos hommes. Chaque Ambazonien est un soldat potentiel. Pour la première fois de notre histoire, on se défend » , lance froidement Ayaba Cho Lucas, figure radicale de la lutte sécessionniste à la rhétorique belliqueuse et chef des Ambazonia Defence Forces (ADF), l’un des groupuscules semi-officiels. Dans une vidéo qui a fuité sur Internet fin 2017, on l’a vu  débarquer  en véhicule tout-terrain, vitres fumées, dans le village frontalier de Dadi, du côté camerounais, pour  inspecter  des prétendus membres des ADF au garde-à- vous . Ayaba Cho Lucas dément tout contact avec des organisations armées du sud nigérian. L’aspirant chef de guerre coupe court aux questions jugées trop précises par des catégoriques  « classified » ,  « confidential » . \n        Lire aussi :\n         \n     \n                Cameroun : « Paul Biya doit être traduit devant la CPI pour crimes contre l’humanité »\n     \n Sur le terrain de la guerre comme sur le plan diplomatique, la République d’Ambazonie reste un mirage. Elle n’existe que sur Internet et dans les esprits d’Ambazoniens désespérés ou idéalistes. Son indépendance avait déjà été proclamée en 1984 par un avocat respecté, Fon Gorji-Dinka, créateur du terme et évêque de la riche et influente église évangélique nigériane Brotherhood of the Cross and Star. De Calabar, capitale de l’Etat de Cross River, au sud-est du Nigeria, le fondateur nigérian de ce mouvement religieux avait prophétisé l’indépendance du Cameroun anglophone et chargé son disciple, Fon Gorji-Dinka, de la  concrétiser . « Dieu a créé cette République à travers moi. J’en ai conçu l’identité et la dirige,  dit-il depuis Londres où il vit en exil.  La route est encore longue, mais notre heure est venue et ça a pris plus de trente ans pour que mon peuple en prenne conscience. »  L’indépendance du « Southern Cameroons » a été à nouveau proclamée le 1 er  octobre 1996 sans que cela ne change le cours de l’Histoire. Vingt et un ans plus tard, en attendant que la prophétie se réalise, le  « gouvernement intérimaire d’Ambazonie »  doit  gérer  ou faire semblant de gérer une crise humanitaire et une guerre bien réelles. Plutôt que le vieux Fon Gorji-Dinka, les sécessionnistes ont préféré  adouber  un ingénieur de 52 ans, Julius Sisiku Ayuk Tabe. Entre le Nigeria et les Etats-Unis, ce  « président par intérim »  dirige une République virtuelle et déstructurée, minée par les divisions, les querelles d’ego de certains apprentis sorciers de la politique avides de notoriété et d’un pouvoir qu’ils pourraient bien finir par  négocier  avec Yaoundé. \n        Lire aussi :\n         \n     \n                Le Cameroun anglophone, en ébullition, compte ses morts\n     \n Cette organisation est déjà décriée pour ses dérives autoritaires, l’absence de  débats  et son opacité en matière de gestion des fonds. Au point que plusieurs importants soutiens financiers de la diaspora la contournent pour  acheminer  leurs dons directement aux réfugiés du Nigeria. Julius Sisiku Ayuk Tabe n’est pas ni stratège ni diplomate, mais un  « militant »  comme il se désigne lui-même, qui découvre sur le tard le grand jeu de la politique internationale.  « Je fais de mon mieux pour  obtenir  une reconnaissance de l’Ambazonie par les Nations unies, l’ Union africaine , l’ Union européenne  » , lâche-t-il avec la naïveté de celui qui y croit encore. Bien loin de la rivière Manyu, à Addis-Abeba, à Bruxelles ou à New York, le propos prête à  sourire .", "theme": "afrique"}