{"title": "Pour la FNSEA, l’interdiction du glyphosate reviendrait « à poser un boulet à l’agriculture française »", "newspaper": "Le Monde", "author": "Feriel Alouti", "date_publi": "28/11/2017", "content": "Après d’interminables  discussions , l’ Union européenne  a adopté, lundi 27 novembre, la prolongation de la licence du glyphosate pour les cinq prochaines années. La  France , qui a voté contre, a étonné en affirmant aussitôt  sa volonté de court-circuiter cette décision . Emmanuel Macron a, en effet, demandé au gouvernement de  « prendre les dispositions nécessaires pour que l’utilisation du glyphosate soit interdite en France dès que des alternatives auront été trouvées, et au plus tard dans trois ans » . Si cette annonce a, dès lors, rassuré les opposants au glyphosate, elle a suscité l’ire du clan adverse, à  commencer  par la Fédération nationale des syndicats d’exploitants agricoles (FNSEA),  en tête de la lutte pour la prolongation  de cet herbicide controversé. Pour  Eric Thirouin , son secrétaire général adjoint, la décision du gouvernement est  « inadmissible » . Car, selon lui, elle revient à  créer  une  « distorsion de concurrence »  qui pourrait  coûter  cher à l’économie française. \n        Lire aussi :\n         \n     \n                Dangerosité, toxicité, utilité : le débat sur le glyphosate résumé en discussion pour/contre\n     \n Que pensez- vous  du vote de l’Union européenne approuvant la prolongation de la licence du glyphosate pour une durée de cinq ans ? Eric Thirouin :  On ne peut que  saluer  le pragmatisme des Etats membres, qui ont voté aux deux tiers le renouvellement. Nous sommes, en revanche, ahuris de la réaction du président Emmanuel Macron. Deux heures après le vote, il dit  vouloir   interdire  le produit dans trois ans. Une décision franco-française qui revient à s’asseoir sur l’Europe. Dans son programme, M. Macron demandait pourtant plus d’ Europe  mais quand il s’agit d’ agriculture , ce n’est plus le cas. C’est tout simplement inadmissible. L’interdiction va créer une distorsion de concurrence qui va nous  conduire  dans une impasse. Une étude récente  [ conduite par la Fondation Concorde ]  a montré que l’arrêt du glyphosate entraînerait un surcoût de deux milliards d’euros pour l’économie française, alors qu’un tiers des agriculteurs vit aujourd’hui avec moins de 350 euros par mois. Quand on sait que d’autres pays n’auront pas à  subir  ce surcoût, cela revient à  poser  un boulet à l’agriculture française. Comment expliquez-vous un tel surcoût ? Grâce au glyphosate, qui permet de  désherber  en totalité, un certain nombre d’agriculteurs ne labourent plus leurs terres. En cas d’interdiction du produit, ils seront obligés de  racheter  une charrue, d’augmenter leur  consommation  de gazole et, par conséquent, les émissions en CO 2 . Pour désherber, ils devront également  utiliser  deux ou trois produits différents, ce qui représente un coût financier supplémentaire. Sans  parler  de la chute de rendement, car il y aura forcément des hectares non exploitables. Aujourd’hui, il n’existe pas d’alternative équivalente au glyphosate. Cinq ans pour en  trouver , c’est déjà très court, je ne vois donc pas comment on pourrait y  parvenir  en trois ans. Que faites-vous des conséquences du glyphosate sur l’ environnement  et la santé, régulièrement dénoncées par des ONG ? Cela fait quarante ans qu’on utilise le glyphosate, et  seule une étude du Centre international de recherche sur le cancer , non validée par l’Agence européenne des produits chimiques (ECHA), a démontré ses effets cancérigènes,   contrairement à l’Autorité européenne de sécurité des aliments (EFSA) et à l’Agence nationale de  sécurité sanitaire  de l’alimentation, de l’environnement et du  travail  (Anses). \n        Lire aussi :\n         \n     \n                Les experts européens blanchissent le glyphosate\n     \n Malgré tout, on entend l’attente de la société pour que la production agricole française consomme moins de produits phytosanitaires, et on doit y  répondre . Pour cela, il faut  innover  et trouver des solutions. C’est pourquoi trente organismes agricoles, parmi lesquels des instituts techniques, des chambres d’agriculture et des organismes de  formation , ont décidé de s’associer pour  annoncer  au premier trimestre 2018 une trajectoire de progrès pour  limiter  l’usage des herbicides. Mais pour trouver une innovation, il faut un gouvernement qui s’investisse à nos côtés. \n        Lire aussi :\n         \n     \n                Glyphosate : révélations sur les failles de l’expertise européenne\n     \n Un exemple : on peut utiliser moins d’herbicide en faisant plus de désherbage mécanique. Mais on ne va pas pour autant  ressortir  la binette. Des projets de robot qui sont en cours [ ici ,  ici  et  là ] permettraient de  traiter  les mauvaises herbes en utilisant vingt fois moins de produits, et nécessiteraient seulement un pilote. Vous dites ne pas vouloir ressortir la « binette », mais c’est pourtant ce que font les agriculteurs bio. Pour  combler  l’utilisation du glyphosate, les producteurs bio sont parfois obligés d’avoir recours à de la main-d’œuvre supplémentaire. Ils réduisent également la taille des exploitations. Mais ils peuvent le  faire  car les produits bio sont vendus plus cher. Il faut d’ailleurs  augmenter  la production bio, d’autant que la demande des consommateurs va dans ce sens. Mais celle-ci n’atteindra jamais 100 %, car beaucoup de gens regardent les prix. Et ce n’est pas parce que l’on ne fait pas du bio que l’on ne peut pas  fournir  une agriculture de qualité. Il ne doit pas seulement y  avoir  deux types d’agricultures mais plusieurs qui répondent aux besoins des consommateurs.", "theme": "planete"}