{"title": "Ce qu’il faut savoir sur le système parlementaire allemand", "newspaper": "Le Monde", "author": "Edouard Pflimlin", "date_publi": "22/09/2017", "content": "Dimanche 24 septembre, 61,5 millions d’électeurs allemands sont appelés aux urnes pour  renouveler  le Bundestag, la chambre basse du Parlement, celle où siègent les députés. La chancelière Angela Merkel (Union chrétienne-démocrate, CDU) se présente pour un quatrième mandat. Elle fait face à l’ancien président du Parlement européen (2012-2017) Martin Schulz (Parti  social -démocrate, SPD). Ses chances de l’emporter sont élevées. Comment le Parlement allemand est-il structuré ? Le Parlement allemand est bicaméral, composé d’une chambre basse, le Bundestag et d’une chambre haute, le Bundesrat. Les élections les plus importantes sont les législatives, lors desquelles les électeurs élisent au moins 598 députés au Bundestag. L’autre organe législatif est le Bundesrat ou assemblée des représentants des régions, choisis parmi les membres des gouvernements régionaux. Le Bundesrat compte 69 membres. Le Bundestag, en collaboration avec le Bundesrat, fait les lois selon une procédure qui peut  être  complexe. Comment le Bundestag est-il renouvelé ? Les députés sont élus grâce à un  système électoral complexe . Les élections législatives ont lieu tous les quatre ans selon un système mixte, qui combine vote uninominal majoritaire et vote à la proportionnelle de liste, explique Corinne Deloy pour la  Fondation Schuman . La moitié des députés sont élus directement selon le scrutin majoritaire dans le cadre de chaque circonscription. lLautre moitié des députés est élue à  partir  des listes établies par les partis dans le cadre de chaque Land. Chaque électeur dispose de deux voix. La première ( Erststimme ) permet de  choisir  directement le député de sa circonscription. Dans chacune des 299 circonscriptions, le candidat arrivé en première position est élu. L’électeur dispose d’une seconde voix ( Zweitstimme ) afin de  voter  pour une liste électorale qui permettra de  désigner , au système proportionnel, les environ 300 autres députés. Il arrive qu’un parti obtienne un surplus de sièges ( Überhangsmandate ) lorsqu’il gagne dans les circonscriptions, c’est-à-dire plus de mandats directs qu’il ne lui en revient selon le calcul des résultats à la proportionnelle. L’attribution de sièges supplémentaires permet alors de  rééquilibrer  ces résultats. Ce qui explique que le nombre de membres du Bundestag varie d’une élection à l’autre. Attention : toute liste obtenant moins de 5 % du total des suffrages secondaires exprimés dans l’ensemble du pays est écartée sauf si le parti a obtenu 3 sièges dans le cadre des circonscriptions. Combien de partis sont-ils représentés au Bundestag ? Cinq partis politiques sont actuellement représentés : • l’Union chrétienne-démocrate (CDU), fondée en 1945, dirigée par M me  Merkel, compte 255 députés. • l’Union chrétienne-sociale (CSU), créée en 1946 et dirigée par le ministre-président de Bavière, Horst Seehofer, coopère avec la CDU depuis 1953. La CDU ne présente pas de candidat en Bavière et la CSU ne concourt que dans ce seul Land. La CSU a 56 députés ; • le Parti social-démocrate (SPD), fondé en 1863, compte 193 députés ; • le Parti de gauche (Die Linke), parti populiste de gauche, est né en juin 2007. Dirigé par Katja Kipping et Bernd Riexinger, il compte 64 députés ; • les Verts/Alliance 90 (Grünen), issus de la fusion, en 1993, d’Alliance 90, mouvement pour les droits civiques de l’ex-RDA, avec le parti écologiste. Emmenés par Katrin Göring-Eckhardt et Cem Özdemir, ils comptent 63 députés. Deux autres partis pourraient  faire   leur retour ou entrer au parlement  : - Le FDP ou parti libéral-démocrate, parti de  centre  droit, chassé du Bundestag lors des élections législatives du 22 septembre 2013, car il n’avait obtenu que 4,8 % des voix. - L’Alternative pour l’ Allemagne , ou AFD, parti d’extrême droite eurosceptique et islamophobe, fondée au printemps 2013, qui avait obtenu 4,7 % des voix. Comment le chancelier est-il désigné et quels sont ses pouvoirs ? Il est élu par le Bundestag, sur proposition du président de la République. Ce dernier invite en l’occurrence le leader du parti  politique  arrivé en tête aux législatives à  former  le gouvernement. Le président de la République, lui, est élu tous les cinq ans par l’Assemblée fédérale (Bundesversammlung). Frank-Walter Steinmeier (SPD) occupe ce poste depuis le 12 février. Le chancelier (Bundeskanzler) exerce de fait l’essentiel du  pouvoir  exécutif. Selon la Loi fondamentale (Constitution), c’est le chancelier fédéral qui  « fixe les grandes orientations de la  politique  et en assume la responsabilité ».  Il demeure responsable devant le Bundestag qui peut le  démettre  mais en proposant un successeur. Dans l’ histoire  du Bundestag, il n’y a eu dès lors que deux votes de méfiance constructive : en 1972, le groupe parlementaire CDU-CSU échoua dans sa tentative de démettre Willy Brandt (SPD), tandis qu’en 1982, Helmut Schmidt (SPD) dut  céder  sa place à Helmut Kohl, alors chef de l’opposition CDU-CSU. Il propose au président fédéral les ministres fédéraux que celui-ci doit  nommer . Le système parlementaire est-il source de stabilité ? Oui. Depuis 1982, l’Allemagne n’a connu que trois chanceliers (chefs du gouvernement) : Helmut Kohl, Gerhard Schröder et Angela Merkel, élue depuis 2005. Cette stabilité politique s’explique par la recherche du compromis de la part des principales formations politiques. Elles sont en fait contraintes par le  mode  de scrutin proportionnel qui régit le vote au Bundestag, explique Boris Grésillon (dans  L’Allemagne, vingt ans après…  La Documentation française, juillet-août 2009). Les principaux partis doivent s’entendre, voire  passer  des alliances, pour que le pays ne soit pas ingouvernable. Il y a ainsi eu des coalitions gouvernementales entre 2005 et 2009 et entre 2013 et 2017 entre les conservateurs de la CDU et les socio-démocrates du SPD. Cette année, sauf surprise, la CDU et son alliée, la CSU ne devraient pas  avoir , à elles seules, la majorité des sièges au Bundestag.  Une nouvelle coalition pourrait voir le jour, mais peut-être sans le SPD . Les élections du 24 septembre pourraient aussi  marquer  un tournant, au moins symbolique. Un parti eurosceptique et islamophobe,  l’AfD  (Alternative pour l’Allemagne),  est sur le point d’entrer au Bundestag, quatre ans après sa création .", "theme": "europe"}