{"title": "Egypte : cinq ans de prison confirmés pour une figure de la révolution", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/11/2017", "content": "La Cour de cassation égyptienne a confirmé, mercredi 8 novembre, une peine de cinq ans de prison pour une figure de la révolution de janvier 2011 connue aussi pour son opposition au régime du président Abdel Fattah Al-Sissi. Arrêté en février 2014, Alaa Abdel Fattah avait été accusé d’avoir manifesté « illégalement » fin 2013 contre une série de  procès  militaires appliqués aux civils. \n        Lire aussi :\n         \n     \n                Macron fait profil bas sur les droits humains en Egypte\n     \n Il avait été condamné à quinze ans de prison en première instance. Une cour d’appel avait réduit sa peine à cinq ans d’emprisonnement. Il en a purgé à ce jour trois ans et demi. La Cour de cassation a confirmé mercredi ce dernier jugement tout en modifiant ses conditions d’application, l’emprisonnement ferme devenant une détention simple sans obligation de  travail  forcé notamment. Les juges ont également confirmé une mise à l’épreuve de cinq ans débutant après qu’il aura purgé sa peine. La presse n’a pas été autorisée à  assister  à la séance de mercredi lors de laquelle Alaa Abdel Fattah était représenté par l’avocat Khaled Ali, autre figure de la révolution et célèbre opposant au régime du président Sissi. Campagne de soutien M. Ali a par ailleurs annoncé lundi le lancement de sa campagne pour l’élection présidentielle prévue au printemps 2018. Alaa Abdel Fattah est également poursuivi dans le cadre d’une autre affaire dans laquelle il est accusé d’insulte à l’institution judiciaire à travers un tweet. En octobre, dix organisations égyptiennes de  défense  des droits humains avaient appelé la Cour de cassation à  libérer  Alaa Abdel Fattah. Ces dernières semaines, une campagne de soutien a été suivie sur les  réseaux sociaux  à travers le hashtag #FreeAlaa. \n        Lire aussi :\n         \n     \n                Egypte : le président Al-Sissi promet de ne pas se présenter en 2022\n     \n Depuis son arrivée au  pouvoir , à la suite de la destitution du président islamiste élu Mohamed Morsi à l’été 2013, le régime du président Sissi est accusé de  mener  une répression tous azimuts contre les opposants et les défenseurs des droits de humains. Lors d’une interview à la chaîne  France  24 en octobre, M. Sissi avait nié la présence de prisonniers politiques dans son pays. Les autorités égyptiennes reprochent régulièrement aux ONG locales et internationales de  bénéficier  de financements douteux et d’agir sur la base de motifs politiques contre les intérêts de l’ Egypte .", "theme": "afrique"}