{"title": "Jeux vidéo : quel est le classement des meilleurs « Metroid » ?", "newspaper": "Le Monde", "author": "William Audureau", "date_publi": "13/09/2017", "content": "Déjà deux décennies que les fans d’Alien s’entredéchirent pour  savoir  si le second épisode surpasse le premier, si  Alien 3  est un chef-d’œuvre incompris, comment  sauver   Alien Resurrection , quoi  faire  de  Prometheus , et dans quel désert lointain  enterrer  les  Alien vs Predator . En matière de jeu vidéo, la tétralogie au célèbre monstre a un pendant : la série Metroid, et  classer  ses différents épisodes est tout aussi délicat.  Pixels  s’y est essayé. Traces de subjectivité : 0,1 %. Contestations : interdites. 14. « Metroid Prime : Federation Force »  Nintendo 3DS, 2015. Avec sa direction artistique plus proche de  Lego Bionicles  que d’ Alien  et son  mode   football  aussi inattendu qu’accablant, ce hors-série orienté multijoueur est de loin le plus mal-aimé de la saga. Même les réactions à son annonce furent  glaciales . Il affiche aujourd’hui un piètre 64/100 de moyenne sur Metracritic, le plus bas score pour un Metroid, et garde la réputation d’un pied-de-nez aux fans. 13. « Metroid Prime Pinball » Nintendo DS, 2005. Imagine-t-on un jeu de bowling dans lequel il faut  jeter  Sigourney Weaver contre des quilles ? Difficilement. Et pourtant, il existe un jeu de  flipper  dans lequel le joueur donne des coups de reins virtuels dans un flipper où l’héroïne Samus Aran fait office de boule ? Ce  titre  à l’ambiance très kitsch ne doit sa présence dans cette liste qu’à un ordre autoritaire du responsable de Pixels, qui a incompréhensiblement passé plusieurs trajets en train à y  jouer . 12. « Metroid Prime 3 : Corruption » Wii, 2007. Alors que la série est célèbre pour son ambiance épurée, à l’occasion de son troisième épisode en 3D sur console de salon, voilà qu’elle se pique de space opera grandiloquent, avec personnages secondaires à la  Halo , et des cinématiques à la  Battlestar Galactica . Le résultat n’est pas déplaisant, mais balaye toutes les qualités uniques de la série, comme son ambiance minimaliste et son sentiment de solitude. 11. « Metroid Other M » Wii, 2011. Mal-aimé des fans,  Metroid Other M  incarne toutes les contradictions d’une série tiraillée entre 2D et 3D, action pure et tentation cinématographique. Le résultat de cet épisode hybride est bâtard, à la fois explosif et bavard, dynamique et brouillon. Et desservi par une maniabilité très approximative à la manette Wii. 10. « Metroid Prime : Hunters » Nintendo DS, 2004. Quitte à  trahir  l’ADN de la saga, autant le faire bien. C’est ce à quoi s’est employé  Metroid Prime : Hunters , en introduisant une compétition intergalactique entre chasseurs de primes. Pourtant, et en dépit des limites de la console, la réalisation impressionnante, la bande-son vénéneuse et l’ambiance sidérante persistent, assorties à un mode multijoueur de longue haleine. 9. « Metroid Prime 2 : Echoes » GameCube, 2004. Souvent comparé à  The Legend of Zelda : A Link to the Past  pour son principe – un monde des ténèbres qui répond à un  monde  de lumière –,  Metroid Prime 2  est sans aucun doute l’épisode le plus sombre de la saga. Celui aussi dont les armures ont le  design  le plus élégant. Mais aussi celui, malheureusement, dont le rythme est le plus haché. 8. « Metroid II : The Return of Samus » Game Boy, 1991. S’il existe une mythologie Metroid, c’est en grande partie à cet épisode mésestimé qu’on la doit. Cette suite directe du premier opus introduit le vaisseau spatial de Samus Aran, les multiples évolutions des monstres, les métroïdes, ainsi que plusieurs mouvements audacieux. Son système de progression atypique, avec 40 métroïdes à  éliminer  plutôt qu’un monde gigogne à  explorer , n’a toutefois pas les faveurs des fans. Et le processeur sonore de la Game Boy ne rend pas  justice  à sa bande-son brillante. 7. « Metroid Fusion » Game Boy Advance, 2002. C’est un peu celui auquel on ne pense jamais. Il est à la fois trop tardif pour  avoir  été aussi marquant que  Super Metroid , dont il reprend tous les codes ; et trop classique pour avoir  surf é sur la vague  Metroid Prime , dont il est contemporain. Pourtant, cette  histoire  de course-poursuite contre un clone de l’héroïne est aussi rythmée que haletante. 6. « Metroid » NES, 1986.  Bien sûr, il a vieilli, l’unique épisode trentenaire de la saga. Mais enfin, comment  minimiser  son audace incroyable, cette carte gigantesque, cette structure gigogne révolutionnaire, où chaque arme est la clé d’un nouveau bras de monde, son ambiance planante, et la bande-son entêtante de Hirokazu « Hip » Tanaka ? Séminal, tout simplement. 5. « Metroid Samus Returns » Nintendo 3DS, 2017 Ce remake très libre de  Metroid II  réussit à  capturer  la quintessence de Metroid, ce sentiment d’égarement, d’immensité et de danger, sans  perdre  de la précision, du rythme et de l’intensité des meilleurs épisodes. Si sa structure atypique pourra en  frustrer  certains, tout comme sa prise en main un peu sophistiquée, il reste à ce jour le plus proche équivalent 2D à  Metroid Prime  en termes d’ambiance, de richesse et de plaisir de jeu. 3. « Super Metroid » Super Nintendo, 1994 Jeu culte s’il en est, il ne doit sa troisième place qu’à la malchance : des trois prétendants, c’est lui qui a perdu aux dés. Pas de quoi lui  retirer  l’impression mémorable qu’il a laissée sur les joueurs : ces décors luxuriants, ces chœurs tribaux, ces effets atmosphériques, cette armure personnalisable, ces ennemis cultes, cette influence sur tous les épisodes suivants… Euh, pourquoi il n’est pas premier, déjà ? Ah oui, les dés. 2. « Metroid Prime » GameCube, 2002. Mario a son  Super Mario 64 , Solid Snake son  Metal Gear Solid . Pour Samus Aran, l’épisode de la révolution de la 3D s’appelle  Metroid Prime . Et quel saut. Réappropriation libre et géniale des codes du jeu de tir en vue subjective, ce dédale exotique en trois dimensions franchit un palier inédit en termes d’immersion, avec sa visière dans laquelle se reflète la buée de l’héroïne ou ses yeux lors des explosions. Un sens du détail inouï, couplé à un monde vibrant et palpable, une  architecture  ingénieuse, des paysages épiques et une  bande-son entêtante  : magistral, tout simplement. 1. « Metroid : Zero Mission » Game Boy Advance, 2004 Metroid : Zero Mission  est un pur concentré de moût de Metroid. Seulement quatre heures d’aventure, qui sans le moindre gras ni temps mort, revitalisent l’épisode original de 1986 (c’est un remake) avant de le  prolonger  d’une dernière heure inédite, homérique et culottée, pendant laquelle Samus se retrouve entièrement démunie, et obligée de  recouvrer  sa force en accéléré. C’est simple : aucun Metroid ne capte autant en ultracondensé tout le suc de la série, cette impression grisante et quasi musicale d’onduler en permanence entre l’égaiement et la conquête, la vulnérabilité et la puissance virevoltante, l’appréhension et la maîtrise.", "theme": "pixels"}