{"title": "Brexit : Theresa May assure qu’un accord sur le droit des expatriés est « à portée de la main »", "newspaper": "Le Monde", "author": "Philippe Bernard", "date_publi": "19/10/2017", "content": "A quelques heures de l’ouverture du Conseil européen qui devrait, jeudi 19 et vendredi 20 octobre,  constater  l’impasse des négociations sur le Brexit, Theresa May tente une manœuvre de dernière minute. Alors que les Vingt-Sept exigent d’elle de plus amples concessions financières sur la « facture » du Brexit avant d’accepter d’engager des  discussions  sur les futures relations commerciales, la première ministre britannique tente de leur  faire   porter  la responsabilité de l’impasse des négociations. Dans une lettre ouverte adressée, jeudi, aux trois millions de ressortissants européens installés au  Royaume-Uni , Theresa May suggère qu’un accord est proche sur leur statut post-Brexit, mais que Bruxelles le retient pour faire pression sur son pays et  obtenir  des concessions budgétaires. « Monnaie d’échange » Un accord préservant vos droits est  « à portée de la main »,  écrit-elle dans un message diffusé sur sa page  Facebook  et envoyé aux 100 000 Européens vivant au Royaume-Uni abonnés à la lettre d’information de Downing Street sur le sujet. M me  May, accusée de se  servir  des expatriés comme d’une  « monnaie d’échange »  pour obtenir un accord commercial, s’en défend, assure que  « les droits des citoyens sont  [s] a première priorité » , et retourne implicitement le compliment. Mardi, à la Chambre des Communes, son ministre du Brexit, David Davies, avait été plus clair encore : les Vingt-Sept  « jouent la montre pour  voir  s’ils peuvent nous  soutirer  davantage d’argent »,  avait-il déclaré. Dans sa lettre, M me  May assure qu’elle entend  « faire  passer  les gens en premier »,  autrement dit, avant les intérêts politiques ou financiers. Alors que les trois millions d’expatriés s’inquiètent de leur futur droit au séjour et de la lourdeur des procédures actuelles pour obtenir le statut de résident, la première ministre promet de  « simplifier »  leurs démarches et de les  associer  au contrôle de la transparence du nouveau système. Elle n’aborde cependant pas la question la plus controversée avec l’ Union européenne  (UE) : celle du rôle de la Cour de  justice  de l’UE – dont Londres veut se  dégager  – dans le règlement des litiges sur le droit au séjour et au  travail . Menace de rébellion Pour Diane Abbott, ministre de l’intérieur du cabinet fantôme travailliste (opposition), la missive de M me  May est  « un signe de panique des Tories ».  Défendant le maintien des droits existant, M me  Abbott estime que des  « demi-mesures »  aboutiraient au départ d’expatriés, aussi bien de Britanniques installés sur le continent que de continentaux vivant au Royaume-Uni.  « Nous serions alors plus mal lotis »,  a-t-elle déclaré. La tentative de M me  May de  reprendre  la main sur le dossier des expatriés intervient alors qu’elle affronte une nouvelle rébellion sur le Brexit au sein de son parti. Certains députés conservateurs menacent de s’allier avec des travaillistes pour  défendre  un amendement exigeant un vote du Parlement sur l’accord final avec l’UE, autrement dit un droit de veto contre un « Brexit dur » défendu par l’aile droite des tories. Pour  tenter  de  désamorcer  ce mouvement qui menace sa fragile majorité, la première ministre a dû  reporter  la discussion sur la « loi de sortie de l’UE », pièce maîtresse du Brexit, qui rompt avec l’UE mais transpose sa législation dans le droit interne britannique.", "theme": "referendum sur le brexit"}