{"title": "Travail détaché : le Parlement européen sur le point de se prononcer", "newspaper": "Le Monde", "author": "Cécile Ducourtieux", "date_publi": "12/10/2017", "content": "Priorité européenne du président de la République, Emmanuel Macron, la révision de la directive sur le  travail  détaché entre dans une phase décisive à Bruxelles. Lundi 16 octobre, la commission «  emploi  » du Parlement européen devrait  prendre  position sur un texte hautement symbolique, objet de frictions très vives entre l’ouest et l’est de l’ Union européenne  (UE). En l’état, la proposition, qui sera soumise au vote des eurodéputés, ne reprend pas tous les points réclamés par  Paris . Résultat de dix-huit mois de tractations serrées entre élus, elle préconise que la durée du détachement, question délicate pour les Français, soit d’au maximum vingt-quatre mois (parfois davantage, mais pour des missions vraiment spécifiques, comme le suivi d’un grand chantier, par exemple). L’exécutif hexagonal continue, lui, d’insister sur une durée maximale de douze mois. L’eurodéputée (LR) Elisabeth Morin-Chartier, corapporteure du texte avec la sociale-démocrate néerlandaise Agnès Jongerius, est très consciente des enjeux.  « Cette révision de la directive de 1996 doit  contribuer  à  faciliter  la libre circulation des services dans le marché intérieur et ce doit  être  un texte fondateur pour l’ Europe  sociale »,  explique la Française, une proche de l’ex-premier ministre Jean-Pierre Raffarin, connue pour des prises de position sociales parfois à rebours de sa  famille   politique  ( Le Monde  du 26 septembre). \n        Lire aussi :\n         \n     \n                Le marathon d’Elisabeth Morin-Chartier sur le travail détaché\n     \n Sur une ligne de crête Les deux élues marchent sur une ligne de crête : elles ont voulu  donner  des gages aux dirigeants politiques de l’Ouest européen, qui réclament une directive luttant mieux contre le dumping  social , mais aussi à ceux de l’Est, qui dénoncent les manœuvres supposées protectionnistes des pays fondateurs de l’UE,  France  en tête. « Nous espérons un soutien le plus vaste possible du Parlement »,  précise M me  Jongerius, ex-patronne d’une grosse centrale syndicale batave.  « Nous avons la même feuille de route : pour un même travail sur un même lieu de travail, le salaire doit être le même »,  enchaîne M me  Morin-Chartier. Ce principe, défendu par la France et la Commission européenne (l’institution fut la première à  mettre  sur la table une révision de la directive, en mars 2016), est décrié par les élus de l’Est, inquiets pour la compétitivité de leurs  entreprises  exportatrices de main-d’œuvre à l’Ouest \n        Lire aussi :\n         \n     \n                Travailleurs détachés : une réforme qui divise l’UE\n     \n M me  Jongerius considère que la durée du détachement limitée à vingt-quatre mois (au-delà, les travailleurs seront soumis aux droits sociaux du pays d’accueil) est une  « main tendue »  aux élus de l’Est. Pour ce qui est de la rémunération,  « nous proposons que le travailleur détaché ait exactement la même fiche de paie que celle de ses collègues du pays d’accueil, avec le 13 e  mois, la prime de froid ou de pénibilité, etc. On va beaucoup plus loin que l’exigence du salaire minimal du pays d’accueil prévue par le texte de 1996 »,  détaille M me  Morin-Chartier. Les deux élues réclament aussi que les fiches de paie s’alignent sur les conventions collectives des pays d’accueil. Avec une petite concession aux employeurs : les Etats devraient  tenir  toutes ces informations (détail des conventions, etc.) à disposition sur un site Web européen unique,  « pour que les entreprises ne soient pas prises au piège de réglementations qu’elles ignorent »,  explique l’élue française. Parviendront-elles à  décrocher  une large majorité le 16 octobre ? Leur entourage était confiant, mercredi, même si M me  Morin-Chartier s’est montrée très prudente. Certes, ce texte diffère un peu de la copie hexagonale mais, s’il est validé par le Parlement, cela constituera un signal positif pour la présidence Macron. Discussions très ardues L’exécutif français négocie de son côté pied à pied pour  convaincre  une majorité d’Etats membres de le  suivre , au niveau du Conseil européen. Car cette autre institution de l’Union doit aussi  arrêter  un texte, puis  parvenir  à une position commune avec le Parlement. Pour l’heure, les  discussions  entre capitales restent très ardues. Est-ce pour cette raison que Paris insiste désormais moins sur le conseil des ministres des affaires sociales du 23 octobre pour décrocher un accord, mais espère y parvenir  « avant la fin de l’année »  ? Le président Macron a en tout cas pris un risque, en refusant un compromis à portée de main, mi-juin, pour se donner le temps d’imposer un texte renforcé. \n        Lire aussi :\n         \n     \n                Travailleurs détachés : Paris hausse le ton, au risque de braquer les pays de l’Est\n     \n Les amendements français, à  commencer  par la durée du détachement de douze mois, ont fait  grincer  des dents. Cinq pays ( Allemagne ,  Autriche ,  Luxembourg …) se sont engagés à les  soutenir .  Convaincre  l’ Espagne  serait déterminant, mais  « elle a d’autres priorités en ce moment »,  relevait une source proche des discussions ces derniers jours, faisant évidemment allusion à la Catalogne. Mercredi, à l’issue d’une énième séance de négociation entre représentants des pays, la durée du détachement n’avait toujours pas été tranchée, ni celle de la période de transition pour que les entreprises aient le temps de s’adapter (certains réclament cinq ans…). Il reste encore une réunion de ce  genre  avant le conseil des ministres du 23 octobre. A moins qu’Emmanuel Macron tente un « coup »  politique  en arrachant un accord trois jours avant, lors du conseil des dirigeants de l’Union des 19 et 20 octobre ?", "theme": "economie"}