{"title": "Football : vers un procès entre Cantona et Deschamps", "newspaper": "Le Monde", "author": "Rémi Dupré", "date_publi": "29/11/2017", "content": "Convoqué au Palais de  justice  de  Paris , Eric Cantona a appris, vendredi 24 novembre, sa mise en examen. Une procédure formelle engagée à la suite d’une plainte pour diffamation déposée par son ancien coéquipier en équipe de  France  (1989-1995) Didier Deschamps. Selon nos informations, ladite plainte a été déposée par le sélectionneur des Bleus le 3 juin 2016, soit une semaine avant l’ouverture de l’Euro organisé dans l’Hexagone, et un  procès  aura lieu dans plusieurs mois, devant la 17 e  chambre du tribunal de grande instance de Paris. La plainte découle d’un entretien donné par l’ex-légende de Manchester United, en mai 2016, au quotidien britannique  The Guardian . Dans cette interview, le « King » abordait la non-sélection pour l’Euro de l’attaquant madrilène Karim Benzema, mis en examen dans l’affaire du chantage à la sextape, dont son coéquipier Mathieu Valbuena est la victime : « Deschamps, il a un nom très français. Peut-être qu’il est le seul en France à  avoir  un nom vraiment français. Personne dans sa  famille  n’est mélangé avec quelqu’un,  vous  savez. Comme les Mormons en Amérique. Une chose est sûre, Benzema et Ben Arfa sont deux des meilleurs joueurs français et ne seront pas à l’Euro. Et pour sûr, Benzema et Ben Arfa ont des origines nord-africaines. Donc le débat est ouvert.  » « Didier Deschamps n’a jamais été guidé par un quelconque principe racial » Après les propos d’Eric Cantona, Didier Deschamps avait découvert que le mot « raciste » avait été tagué sur le mur de sa maison secondaire, à Concarneau (Finistère). Carlo Alberto Brusa, l’avocat du sélectionneur des Bleus, estime que  « les bornes ont été dépassées »  et critique  « l’approche grossière »  de l’ex-star des Red Devils.  «   M. Cantona a laissé  entendre  que les choix de Didier Deschamps étaient liés aux origines maghrébines des joueurs , confie le juriste au  Monde .  M. Deschamps a été profondément choqué, touché par cette approche du débat sportif et par rapport au message de mixité véhiculé par l’équipe de France. Didier Deschamps n’a jamais véhiculé un quelconque message raciste. Personne avant M. Cantona n’avait jamais osé  émettre  des soupçons de racisme .  » « Didier Deschamps n’a jamais été guidé par un quelconque principe racial pour  décider  qui doit  jouer  ou pas en équipe de France , poursuit son avocat, qui conseille également deux autres champions du  monde  1998 : Zinédine Zidane et Laurent Blanc.  C’est un technicien. Cela va même au-delà de la personne de Didier Deschamps. Cela touche les valeurs morales véhiculées par l’équipe de France et la Fédération française de football .  » Le juriste assure qu’il  « n’y a aucune soif de vengeance »  chez son client et que «  l’affaire ira au bout. Il y a une volonté de  sanctionner  des propos inadmissibles, indignes de la personne de M. Cantona , ajoute M e  Brusa.  Les faits sont graves : on est dans la société de l’après- Charlie Hebdo  et Bataclan, et le fait de  glisser  ce type de message dans le  sport , qui véhicule des valeurs universelles, c’est  jeter  de l’huile sur le feu.   » Le conflit larvé entre les deux anciens partenaires Cette procédure intervient alors que le conflit larvé entre Eric Cantona (45 sélections en équipe de France, de 1987 à 1995) et Didier Deschamps (103 apparitions sous le maillot tricolore entre 1989 à 2000) est de notoriété publique. Cette détestation réciproque trouve ses origines dans la mise à l’écart du « King » par le sélectionneur des Bleus Aimé Jacquet avant l’Euro 1996, disputé en Angleterre. Capitaine de l’équipe de France jusqu’alors, le buteur de Manchester United voit « DD » s’emparer du brassard,  devenir  le premier relais de Jacquet, et  conduire  ses partenaires au sommet du foot mondial, en 1998, et européen, deux ans plus tard. Par  médias  interposés, Eric Cantona n’a jamais manqué d’égratigner son ex-coéquipier depuis la fin de sa carrière internationale. « Deschamps ? Ça va, parce qu’il donne 100 % de lui-même, mais il sera toujours un porteur d’eau. Des joueurs comme ça, on en trouve à tous les coins de rue. Aujourd’hui, Didier, il fait le moine, il joue les moralisateurs, mais il finira par  tomber  dans tous les vices du monde » , glisse le Mancunien à la  Gazzetta dello  Sport ,  en septembre 1996. Bis repetita en 2007, dans les colonnes de  L’Equipe Magazine  : «  Deschamps et Desailly, ce ne sont pas des hommes. Il y a des mecs qui ont gagné à côté d’eux et qui les méprisent autant que moi. Pas la peine d’entrer dans les détails, je n’en fais pas une affaire personnelle. Mais, sincèrement, est-ce que ces gens-là viendraient vous  sauver  si vous étiez en train de vous noyer ? » « Un petit règlement de comptes » Dernier exemple en date, lors d’un entretien à  Libération , en juin 2016, en écho à son interview au  Guardian  : «  Tenez, il paraît qu’il va m’attaquer en justice. C’est bien la première fois qu’il passera d’une position défensive à une position offensive, il verra si c’est si facile… Avec son agent et son avocat, ils ne seront pas trop de trois pour  réfléchir  et  distinguer  ce qui relève de la diffamation du fait de  mettre  le problème sur la place publique. Ça n’a rien à  voir , mais puisqu’on parle de son agent  [Jean-Pierre Bernès, dirigeant de l’Olympique de  Marseille  lorsque Cantona y jouait] , je tiens à  dire  que ce même agent s’occupe aussi des intérêts de certains joueurs  [comme Nabil Fekir] .   Vous trouvez ça normal ? Quand on dirige une fédération, on écarte tout soupçon, me semble-t-il .  » Pour M e  Brusa, «  la boucle est bouclée ».   « M. Cantona garde tout ça à travers de la gorge. Tout ceci ressemble à un petit règlement de comptes pour  rendre  à Didier Deschamps la monnaie de sa pièce  », lance l’avocat. Le procès entre les deux hommes pourrait se  tenir  avant le début de la Coupe du monde en  Russie  (du 14 juin au 15 juillet 2018).", "theme": "sport"}