{"title": "Harcèlement sexuel : M6 déprogramme « Incroyable talent » à la suite d’allégations contre Gilbert Rozon", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/10/2017", "content": "Branle-bas de combat chez M6. A la suite d’allégations de harcèlement et d’agression sexuelle visant le producteur canadien Gilbert Rozon, pilier du jury de « La  France  a un incroyable talent », la chaîne a tranché et a renoncé jeudi 19 octobre à  diffuser  la douzième saison de l’émission qui devait  commencer  dans une semaine. « A la suite des informations concernant Gilbert Rozon  (…) , et sans  préjuger  de la véracité de celles-ci, M6, attentive au respect des valeurs fondamentales dans ses programmes, a décidé en concertation avec la production FremantleMedia France   de  suspendre  la diffusion de “La France a un incroyable talent”, prévue initialement jeudi 26 octobre » , a informé la chaîne dans un communiqué.  « L’émission sera remplacée par “Recherche appartement ou maison” jeudi 26 octobre et par “Cauchemar en cuisine” les jeudis 2 et 9 novembre. »  M6 précise qu’il est prématuré à ce stade de se  prononcer  sur l’avenir de l’émission. Membre du jury depuis la première saison du  concours  de talents de M6, diffusée en 2006, Gilbert Rozon y jouait souvent le rôle du  « méchant » . « Agresseur » Depuis mercredi, M. Rozon se trouve au cœur d’une affaire médiatique et judiciaire. Une dizaine de femmes accusent le juré de « La France a un incroyable talent »   d’agressions et de harcèlement sexuels. L’humoriste québecois Guillaume Wagner a publiquement accusé Gilbert Rozon d’être un  « agresseur » , à la suite des allégations de femmes qui auraient été victimes du fondateur du festival Juste pour  rire .  Dans des entrevues accordées au quotidien québécois  Le Devoir , neuf femmes ont évoqué des actes qui se seraient produits sur une période de trois décennies. Une ancienne stagiaire du festival Juste pour rire, dont M. Rozon est le président, a également rapporté à  TVA Nouvelles  l’avoir rencontré en 2010 au moment de son embauche et  avoir  été victime de deux incidents. A la suite de ces allégations, Gilbert Rozon, visé par une  enquête  du service de  police  de la ville de Montréal (SPVM), a annoncé qu’il démissionnait de ses fonctions de président du groupe Juste pour rire, de commissaire aux célébrations du 375 e  anniversaire de Montréal et de vice-président de la chambre de commerce du Montréal Métropolitain,  « ébranlé par des allégations »  à son sujet.  « Je souhaite  consacrer  tout mon temps à  faire  le point. A toutes celles et ceux que j’ai pu  offenser  au cours de ma vie, j’en suis sincèrement désolé » ,  a-t-il écrit sur Facebook . Ces révélations surviennent dans la foulée de l’affaire Harvey Weinstein, le tout-puissant producteur d’Hollywood accusé de harcèlement sexuel et de viols par des dizaines d’actrices, devenu paria et suscitant un sursaut d’indignation sur les  réseaux sociaux .", "theme": "actualite medias"}