{"title": "Emmanuel Macron peaufine sa réforme constitutionnelle", "newspaper": "Le Monde", "author": "Solenn de Royer, Manon Rescan", "date_publi": "20/12/2017", "content": "Une réunion au sommet. Mercredi 20 décembre, Emmanuel Macron recevra à l’Elysée le premier ministre Edouard Philippe, les présidents de l’Assemblée nationale et du Sénat, François de Rugy et Gérard Larcher, ainsi que les ministres Nicole Belloubet ( justice ) et Gérard Collomb (intérieur),   pour  faire  un point d’étape sur la réforme constitutionnelle, l’un des grands dossiers présidentiels de l’année 2018. Il s’agit de la première réunion de ce type, rassemblant tous les acteurs de ce dossier ultrasensible sur le plan  politique , même si le président a déjà reçu plusieurs fois les ministres concernés, de même que les deux présidents de chambre, avec une attention particulière pour celui du Sénat, qu’il prend soin de  cajoler .  « Ce sera un échange à trois, exécutif, Sénat et Assemblée, pour  caler  le calendrier et les grandes lignes de la réforme »,  explique le président de l’Assemblée nationale, François de Rugy. \n        Lire aussi :\n         \n     \n                Réforme des institutions : les exigences de Gérard Larcher\n     \n Théoriquement, cette révision constitutionnelle doit  être  bouclée avant la fin juillet 2018.  « On a le sentiment que l’Elysée veut  aller   (plus)  vite mais si c’est le cas ce sera sans le Sénat car il faut  respecter  le temps du Parlement »,  met-on en garde dans l’entourage de Gérard Larcher, dont Emmanuel Macron aura impérativement besoin pour faire passer sa réforme. Conformément à l’article 89 de la Constitution, le chef de l’Etat doit  obtenir  un vote conforme des deux assemblées, avant de  solliciter  son adoption définitive par un vote des trois cinquièmes du Parlement, réuni en congrès. Cette réforme sera donc le fruit d’un savant compromis avec un Sénat majoritairement à droite, qui se trouve par conséquent en position de force. Si aucun accord n’est trouvé avec M. Larcher, le chef de l’Etat n’exclut pas de  passer  par le référendum. Cumul des mandats Mercredi 20 décembre à l’Elysée, les protagonistes du dossier feront le point sur les mesures qui font consensus entre l’Assemblée et le Sénat, comme la suppression de la Cour de justice de la République, la réforme du parquet et du Conseil supérieur de la magistrature (CSM) ou la fin de la possibilité pour les anciens présidents de la République de  siéger  à vie au Conseil constitutionnel. Le président du Sénat a toutefois prévenu qu’il ne souhaitait pas que d’autres mesures, voulues par l’Elysée, fassent l’objet d’une modification constitutionnelle. C’est notamment le cas de la réduction du nombre de parlementaires ou de l’introduction d’une dose de proportionnelle aux élections législatives, ces deux dispositions pouvant être fixées par une simple loi organique. M. Larcher s’inquiète notamment du futur découpage des circonscriptions qui pourrait, selon lui,  défavoriser  certains territoires. Mais le principal point de désaccord entre l’exécutif et le Sénat concerne la limitation à trois du nombre de mandats consécutifs. M. Larcher a répété qu’il y était hostile, pour tous les échelons de mandat. A l’occasion du congrès des maires, en novembre, M. Macron a donné des gages d’ouverture sur le sujet, en précisant que cette limitation ne s’appliquerait pas dans les communes de moins de 3 500 habitants, soit quand même plus de 90 % d’entre elles. Mais cette précision ne semble pas  avoir  convaincu le président du Sénat, qui rendra les conclusions de son groupe de  travail  le 24 janvier. De leur côté, les députés ont proposé la semaine dernière plusieurs pistes pour  enrichir  le texte constitutionnel. \n        Lire aussi :\n         \n     \n                Gérard Larcher : « Le Sénat incarne une opposition ouverte, diverse mais exigeante »\n     \n Dans l’opposition, on s’inquiète d’une réforme qui risquerait d’affaiblir le Parlement.  « Réduire le nombre de parlementaires,  introduire  la proportionnelle et le non-cumul des mandats dans le temps, sont des mesures qui, après le quinquennat et l’inversion du calendrier électoral, renforceront encore la prédominance de la fonction présidentielle »,  estime le patron des députés Nouvelle Gauche, Olivier Faure. Pour ce dernier, les députés qui n’ont plus d’ancrage local (en raison du non-cumul des mandats) hériteront de circonscriptions  « deux fois plus grosses »  (du fait de la réduction de nombre d’élus) et donc moins faciles à  labourer . Quant aux anciens députés,  « implantés et expérimentés »,  qui savaient au besoin  « s’opposer à l’exécutif »,  ils se verront  « décapiter »  au bout de trois mandats. Ce qui, selon M. Faure, aboutira à  « affaiblir les contrepoids au président de la République »,  entouré de  « députés novices ou choisis par les appareils politiques s’ils sont élus à la proportionnelle ». \n        Lire aussi :\n         \n     \n                Comment Emmanuel Macron se comporte en « DRH » de la République\n     \n A l’Elysée, on explique au contraire que cette réforme va dans le sens d’une  « modernisation de l’action  politique  » .  « Réduire le nombre de parlementaires n’est pas un but en soi mais vise à  renforcer  les moyens du Parlement et donc à  redonner  du  pouvoir  à celui-ci »,  argue un  conseiller  de M. Macron.", "theme": "elections"}