{"title": "Nicole Belloubet promet d’avancer sur l’indépendance du parquet", "newspaper": "Le Monde", "author": "Jean-Baptiste Jacquin", "date_publi": "14/10/2017", "content": "La garde des sceaux a profité du congrès annuel de l’Union syndicale des magistrats (USM), vendredi 13 octobre à  Paris , pour  affirmer  sa volonté d’aboutir sur la réforme du statut du parquet. Fermement interpellée au sujet de sa discrétion à ce propos par Virginie Duval, la présidente de ce syndicat qui recueille près des trois quarts des voix aux élections professionnelles, Nicole Belloubet a rassuré :  « Voici le temps venu de la révision constitutionnelle. » Le sujet s’annonce délicat alors que  François Hollande  n’est pas parvenu en cinq ans à  mener  à son terme cette réforme promise en 2012.  « Notre démocratie ne peut pas  faire  l’économie d’un tel combat pour l’indépendance de la  justice  »,  a plaidé M me  Duval. Alors que le gouvernement ne peut pas  compter  sur une majorité des trois cinquièmes acquise au Parlement, avec un Sénat resté à droite, il n’a pas les mains libres. Les contours de cette réforme vont donc  devoir  se  négocier . Pas de remise en cause du lien hiérarchique Il n’est pas sûr que le gouvernement aille au-delà du plus petit dénominateur commun auquel le  projet  de loi constitutionnelle avait été réduit par l’Assemblée nationale le 26 avril 2016. En a-t-il d’ailleurs la volonté ? Il s’agissait de faire  entrer  dans la Loi fondamentale la nomination des procureurs généraux et des procureurs de la République sur avis conforme du Conseil supérieur de la magistrature (CSM). Cette pratique, respectée par les gouvernements successifs depuis 2010, lie le garde des sceaux à l’avis que le CSM émet sur les propositions de nomination. Le texte voté au printemps 2016 alignait également le régime disciplinaire des magistrats du parquet (ceux qui pilotent les  enquêtes , décident de l’action publique et requièrent les sanctions pénales) sur celui des magistrats du siège (ceux qui jugent). La ministre affirme  vouloir  se  « battre sur les conditions de nomination de magistrats du parquet, gage de leur indépendance » . En revanche, pas question de  remettre  en cause le lien hiérarchique avec la chancellerie dans la mise en œuvre d’une  politique  pénale définie par le gouvernement. La réforme de la composition du CSM, que l’USM réclame pour  redonner  la majorité aux magistrats par rapport   aux « laïcs »   (nommés par les présidents de l’Assemblée, du Sénat et de la République),   n’est pas acquise. M me  Belloubet a dit  recevoir  discrètement des parlementaires depuis septembre autour de cette réforme constitutionnelle et invite les syndicats à une réunion le 27 octobre. Elle rencontrait à ce sujet le président de la République vendredi après-midi. \n        Lire aussi :\n         \n     \n                Premières nominations de hauts magistrats de l’ère Macron\n     \n « Retour en arrière » Reste que le dialogue est difficile tant la question des moyens écrase toutes les autres. Virginie Duval met ainsi en doute la pertinence des cinq chantiers de la justice lancés le 5 octobre par Nicole Belloubet. La présidente de l’USM évoque ainsi  « un incroyable retour en arrière »  quand elle a entendu la ministre affirmer que  « renforcer les postes sans  réfléchir  à la simplification des procédures et à la numérisation ne servirait à rien » . Pour M me  Duval,  débattre  de la qualité de la justice est vain quand quelqu’un  « attend trois ou quatre ans de  voir  son affaire prud’homale traitée en appel »  et quand  « le ministère de la justice est le seul à  travailler  encore avec Word Perfect dans sa version de 2004 »  ! Mais, pour la ministre,  « des moyens supplémentaires ne peuvent pas à eux seuls  résoudre  les problèmes et  moderniser  la justice » . Ainsi a-t-elle annoncé sa volonté de mener une  «  politique  dynamique de ressources humaines »  dans la magistrature. Elle souhaite en particulier s’attaquer à l’incroyable turnover des magistrats alors que près de 30 % d’entre eux changent de fonction chaque année. Le nouveau directeur des services judiciaires, Peimane Ghaleh-Marzban, qui prend ses fonctions lundi 16 octobre, sera ainsi chargé de  « stabiliser les effectifs dans les juridictions ».  Ce qui risque de  provoquer  quelques frictions avec les magistrats habitués à  jouer  des  mobilité s pour leur avancement. Une réforme de l’Ecole nationale de la magistrature est par ailleurs envisagée pour  faciliter  l’ouverture aux personnes ayant déjà une expérience professionnelle. Sur tous ces sujets, la volonté de dialogue est affichée de part et d’autre, mais il sera tendu. \n    Gérard Larcher choisit une magistrate pour le Conseil constitutionnel \n    Près de quatre mois après le départ de Nicole Belloubet du Conseil constitutionnel, Dominique Lottin, première présidente de la cour d’appel de Versailles, devrait la remplacer. Gérard Larcher, président du Sénat, a fait savoir vendredi qu’il proposait la nomination de cette magistrate de 58 ans, alors que son premier choix annoncé en juillet s’était porté sur le sénateur centriste Michel Mercier. Celui-ci avait dû renoncer après la révélation par le  Canard Enchaîné  qu’il avait embauché ses deux filles comme assistantes parlementaires. Avant de rejoindre l’institution présidée par Laurent Fabius, Mme Lottin, qui a été directrice des services judiciaires sous Rachida Dati, devra être auditionnée par la commission des lois du Sénat dont le feu vert est requis. \n", "theme": "societe"}