{"title": "Cinq bonnes résolutions… de voyage", "newspaper": "Le Monde", "author": "François Bostnavaron", "date_publi": "31/12/2017", "content": "LES CHOIX DE LA MATINALE P lus que quelques heures avant le passage à l’année 2018 et pas d’ idées  de résolutions à tenir ?  Trouver  l’âme sœur en bivouaquant en  Jordanie , se  mettre  à la rando au Pays basque,  profiter  de sa  famille  à Legoland : cinq voyages pleins de bonnes intentions ! N° 1 : je me mets au sport C’est LA résolution que l’on prend chaque 1 er  janvier… et qu’on ne tient que deux semaines. Alors plutôt que de s’inscrire dans une salle de  sport  hors de prix dans laquelle on ne mettra jamais les pieds, optons pour un  voyage  « sportif ». Evidemment, on ne commence pas par un trek en haute montagne, mais en douceur : un doublé rando et yoga dans le Pays basque. Un séjour proposé par le spécialiste des voyages à pied et à vélo, La Balaguère. Les pentes du pic du Mondarrain et ses collines émeraude donnent déjà envie de  chausser  des baskets. Chaque journée débute par une séance de yoga,  histoire  d’apprendre à  respirer  (si, si, ça s’apprend). Puis s’enchaînent les balades faciles, d’une durée de trois à cinq heures, avec assez peu de dénivelé. On marche le long des crêtes de grès rouge incroyables qui dominent le vignoble d’Irouleguy, on flâne dans le joli village de Saint-Jean-Pied-de-Port, avant de  cheminer  le long du torrent Bastan. La route croise la fameuse grotte d’Harpeko Saindua,  « le Saint qui sue »,  dont la concrétion calcaire aurait des vertus curatives. Et chaque soir, au  coucher  du soleil, en extérieur si la météo est bonne, on continue les postures d’hatha yoga.  En une semaine, on aura (presque) son quota de  sport  de l’année. « Rando Yoga au Pays basque, harmonie du corps et de l’esprit », de 795 à 825 €.  Labalaguere.com . N° 2 : je trouve l’âme sœur Vous êtes contre Meetic et Tinder. Mais comptez bien  finir  l’année 2018 « casé(e) ». Une suggestion ? Draguer… en voyageant. L’agence Covoyageurs, créée en 2002, s’est spécialisée dans les séjours en solo, avec une offre variée en termes de prix, d’envies et de pays. Le plus de la plate-forme, qui réunit près de 25 000 utilisateurs : avant le  voyage , on sait avec qui on part (il y a même les photos !) et on peut  entrer  en contact avec ses futurs compagnons de vacances. Donc, plutôt que de  passer  les vacances de février dans un chalet avec dix couples et leur marmaille, on s’inscrit au séjour « Raquettes & Balnéo dans les Pyrénées ». Les raquettes, ça évite d’être ridicule à  ski  sur une piste noire. La balnéo, ça permet de  mater  l’autre en maillot. Et de se  détendre  dans les bulles d’Ax-les-Thermes. Covoyageurs propose aussi une virée en Jordanie, avec une visite de la fameuse cité de Pétra, creusée dans la roche par les Nabatéens et inscrite au Patrimoine mondial de l’Unesco. Le bivouac dans ce site incroyable promet une nuit magique, avant de  partir  explorer le désert du Wadi Rum. Le chameau, définitivement plus romantique que la gondole. « Raquettes & Balnéo dans les Pyrénées », départs réguliers à partir du 7 janvier, à partir de 660 € ; « Jordanie, des mystères de Pétra au Wadi Rum », départs le 24 mars et le 4 avril, à partir de 1 590 €. Covoyageurs propose aussi des voyages pour familles monoparentales, avec des séjours parent + enfant ludiques et accessibles.  Les-covoyageurs.com N° 3 : je prends soin de moi Les réveillons se sont enchaînés, les excès aussi. Pour que la balance ne continue pas de  grimper  tout l’hiver, on se prend en main, en prenant soin de soi. Cryothérapie, respirologie, sophrologie, musicothérapie… Autant de soins proposés par Thalassa sea & spa, la marque d’AccorHotels spécialisée dans le mieux-être. Où  aller  pour son grand saut en thalasso ? Au Sofitel Biarritz Le Miramar, un superbe établissement posé face à la célèbre roche percée, qui ressemble à un magnifique paquebot ancré au bord de l’eau. Son  architecture  remarquable et son impressionnante piscine extérieure d’eau de mer (plus de 20 mètres de long, 28 °C toute l’année) surplombent l’une des plus belles plages de la ville. Quant aux soins, ils sont juste divins, du bain de mer hydromassant au modelage relaxant sous pluie marine, en passant par la pressothérapie. En 2018, y a pas de mal à se  faire  du bien. Programme D-Stress de 4 jours de soins/4 nuits au Sofitel Biarritz Le Miramar, à partir de 1 484 € par personne en chambre double classique, en demi-pension.  Accorhotels.com N° 4 : j’ai une vie culturelle En 2017, la tête dans le guidon,  vous  n’avez ni lu le Goncourt, ni vu l’expo Gauguin, ni visité de grande capitale… On se reprend en 2018 en se programmant un voyage culturel digne de ce nom. Le spécialiste Intermèdes propose plus de 500 circuits, croisières et séjours dans  le monde  entier, accompagnés par des conférenciers.  Arts , musique, histoire, patrimoine, il y en a pour tous les goûts et toutes les bourses. Comme les groupes sont volontairement conçus pour une taille limitée (environ une quinzaine de voyageurs), les disponibilités se réduisent rapidement. Courez vous  inscrire  pour le prochain séjour en  Iran , passionnant, accompagné par Antoine Sfeir, directeur de la rédaction des  Cahiers de l’Orient , et président du  Centre  d’études et de réflexions sur le  Proche-Orient  depuis 1990. Ce circuit de quatorze jours comprend les  villes  de Téhéran, Ahvaz, Suse, Tchogha Zanbil, Bishâpour, Chiraz – le pays de Hafez, le poète de l’ amour  et du vin –, Persépolis, Yazd – la ville des déserts zoroastriens –, ainsi que deux jours à Ispahan, symbole de la munificence perse. Tout en visitant les sites emblématiques du pays, vous comprendrez, grâce à Antoine Sfeir et à des conférenciers iraniens, la position  géopolitique  complexe du pays, tant sur le plan interne que régional et  international . De quoi  briller  en société à votre retour. Voyage en Iran, avec Antoine Sfeir. Du 9 au 22 avril, à partir de 3 650 € par personne en pension complète, en hôtels 4 et 5 étoiles, taxes d’aéroport et visa inclus.  Intermedes.com . N° 5 : je profite de mes enfants Qui va  garder  les enfants ? En 2018, on ne se pose plus la question : on les emmène ! Envie d’une virée shopping à Londres ? Motivez vos ados en couplant le  week-end  avec une plongée dans l’univers d’Harry Potter. Travel Bird propose des formules de trois ou quatre jours, dans un hôtel très central, avec visite des fameux studios Warner Bros, qui recèlent des milliers d’objets ayant servi aux tournages des huit films  Harry Potter . Le plafond étoilé de la Grande Salle, les tenues du bal de la Coupe de Feu, la salle commune de Gryffondor et sa cheminée, le cachot du Professeur Rogue… Tout y est. Vos bambins sont trop jeunes pour le sorcier à lunettes ? Cap au nord, au  Danemark , au royaume de la brique à assembler : Legoland. Pas moins de 60 millions de petits Lego ont été nécessaires à la réalisation du parc, soit 1 500 kilomètres s’ils étaient mis bout à bout. Les enfants adoreront la lagune des pirates ou les montagnes russes du château du roi… Le parc de Billund, situé à 260 kilomètres de Copenhague, ne rouvre ses portes qu’à la mi-mars, mais il y a fort à  parier  qu’à l’occasion de son demi-siècle, qu’il fêtera en 2018, le lieu mettra les petites briques dans les grandes ! Pour un week-end à thème, on choisit l’hôtel avec accès direct au parc d’attractions, dont certaines chambres sont décorées sur les thèmes chers à Lego : princesses, pirates, château ou aventure. Séjour « Le  monde  magique d’Harry Potter », à partir de 139 € par personne, de 2 à 4 nuits.  Travelbird.fr  ; séjour à  Legoland , avec  Comptoir des Voyages , à partir de 690 euros par personne. Le prix comprend les vols  Paris /Billund aller et retour avec Air  France  et taxes aériennes, deux nuits en chambre thématique pirate à l’hôtel Legoland, les tickets d’entrée pour deux jours au parc Legoland pour deux adultes et deux enfants.", "theme": "m voyage"}