{"title": "Michel Fau : « N’appartenir à aucune chapelle est un combat »", "newspaper": "Le Monde", "author": "Sandrine Blanchard", "date_publi": "10/09/2017", "content": "Je ne serais pas arrivé là si… … Si je n’avais pas été fidèle à ce que j’étais enfant. Dans mon métier, on est sans cesse menacé de  perdre  son identité, de  devenir  différent. Malgré tout, sans le  maîtriser , je suis resté fidèle à moi-même. Quel enfant étiez- vous  ? Un enfant solitaire, mélancolique. On me disait toujours : « Vous êtes dans la lune ». C’était vrai. Je me souviens de l’appréciation d’un professeur : « Ayez moins d’imagination » ! C’est fou d’écrire ça, non ? J’ai été très gâté, très protégé, traité comme un petit prince. J’avais le droit de  faire  tout ce que je voulais : de  fumer  donc je n’ai pas fumé, d’aller en boîte donc je n’avais pas envie d’y  aller . Mes parents voulaient m’acheter un Solex, je leur ai dit : « Non je garde mon vélo. » J’étais très timide, très coincé, je vivais dans ma chambre, avec mes  livres . Et votre mère vous emmenait beaucoup au théâtre… On habitait Agen. Mon père était horloger, ma mère élevait ses quatre enfants. En bourgeoise qui se respecte, elle avait un abonnement au théâtre et à l’Opéra de  Bordeaux . Pour mes 5 ans, elle m’a offert des marionnettes. Elle n’aurait jamais dû ! Jusqu’à 10 ans, j’ai été passionné par les marionnettes. Ensuite, j’ai beaucoup regardé « Au théâtre ce soir » et la Royal Shakespeare Company à la télévision. Ma mère voyait que cela me fascinait. Elle m’a emmené  découvrir  des opérettes, de l’opéra, du théâtre de boulevard, du classique, de l’avant-garde, de tout. J’ai encore des souvenirs précis de  La Belle de Cadix  de Francis Lopez, des  Pêcheurs de perles  de Bizet ou de  Folle Amanda  avec Jacqueline Maillan. Vous n’avez pas eu le  bac , vous ne faisiez rien à l’école, pourquoi ? Au départ, j’ai intégré une école primaire très « années 1970 ». Peinture, expression corporelle… on faisait ce qu’on voulait, c’était formidable. J’étais alors très bon élève. Mais à  partir  du collège, ce fut l’ennui profond. A tel point que ma mère m’a emmené chez un  conseiller  pédagogique en se demandant si je n’étais pas autiste ou surdoué. J’étais devenu un cancre mais je lisais beaucoup : Camus, Montherlant, Dostoïevski, c’était tellement mieux que l’école ! Je n’avais même plus de cartable, j’étais totalement inconscient, je n’en avais rien à faire. J’étais un peu naïf. Je me disais : « Je vais aller à Paris faire du théâtre. » A l’époque, il n’était pas nécessaire d’avoir le bac pour  entrer  au Conservatoire national d’art dramatique. Or, mon but, c’était le Conservatoire de  Paris . Quand vous avez réussi le  concours  d’entrée au Conservatoire de Paris, cela a dû  être  une joie immense ? Oui, bien sûr. Mais, sur le moment, cela me paraissait normal. C’est après que j’ai déchanté. Déchanté ? Pourquoi ? Je me suis rendu compte qu’il fallait  choisir  son théâtre et j’ai compris que le théâtre que j’avais envie de faire n’existait pas, qu’il fallait que je me l’invente. Michel Bouquet, mon professeur, m’a dit des choses essentielles, qui m’ont troublé, bouleversé. C’était assez douloureux. J’ai compris des années plus tard qu’il avait mis le doigt au bon endroit. Que vous a-t-il dit ? Que j’étais un clown tragique. C’est-à-dire que le burlesque n’était intéressant que s’il y avait l’effroi derrière. Il m’a conseillé de  travailler  des rôles romantiques. Au Conservatoire, je voulais faire des choses drôles et en même temps j’aimais l’opéra, le grandiloquent, c’était un peu le bazar dans mes envies. Michel Bouquet m’a appris que le tragique était lié au grotesque. C’est drôle, en ce moment, en répétant  Le Tartuffe , on ne parle que de ça. C’est bouleversant. Vous avez beaucoup travaillé avec Olivier Py. Comment l’avez-vous rencontré ? Il était au Conservatoire à la même période que moi. A l’époque, il disait être un poète catholique et tout le  monde  se moquait de lui. C’est le seul à être venu me  voir  pour me dire : « C’est formidable ce que tu fais », alors que tout  le monde  me disait le contraire. Nous avons sympathisé. Qu’est-ce qu’on vous reprochait ? Ce qu’on me reproche toujours aujourd’hui : d’être trop grandiloquent. Et en même temps, c’est ce qui fait mon fond de commerce. Comment viviez-vous ces critiques ? Je me demandais ce que j’allais faire. Après le Conservatoire, je ne travaillais pas. J’étais un peu bizarre, à part. Mais, je ne sais comment, j’ai tenu le coup. Sûrement parce que Michel Bouquet et Olivier Py sont passés par là. Olivier Py m’a écrit des rôles magnifiques. Il m’a aidé à  affirmer  qui j’étais artistiquement. Vraiment. Mais pendant l’aventure avec Olivier Py, j’ai fait une dépression qui a duré deux ans. Je pense qu’elle couvait depuis longtemps car j’étais mal dans la réalité. Je ne pensais qu’au théâtre. Je n’étais pas dans la vie. Comment êtes-vous sorti de cette dépression ? Ni grâce aux médicaments ni grâce au psy. J’ai tout essayé. Avec le psy, cela s’était très mal passé. Il s’était « régalé » parce que je lui avais raconté que j’avais eu une sœur qui était morte avant moi. Le psy vous  aide  à  regarder  en face votre névrose, mais après vous faites quoi ? Je connais plein d’acteurs qui en sont à vingt-cinq ans de psychanalyse et qui vont très mal. Finalement, ce qui m’a aidé, c’est la musique. Je n’avais plus envie de rien mais je continuais à en  écouter . Et puis l’ amour . Je fais mieux mon boulot d’acteur depuis que je suis dans la vie. Quand avez-vous été en accord avec vous-même ? Quand je suis sorti de cette dépression et que j’ai commencé à  monter  mes propres spectacles. La mise en scène a toujours été mon objectif. Et lorsque je suis devenu metteur en scène, on m’a découvert comme acteur. L’opéra m’a aussi demandé et, côté théâtre, j’ai été soutenu par des acteurs, notamment Audrey Tautou, qui a tout de suite dit oui pour travailler avec moi. Dans plusieurs de vos spectacles, notamment le  Récital emphatique , et dans deux interventions mémorables lors de la  cérémonie des Césars en 2011  et celle des  Molières en 2014 , vous vous êtes déguisé en femme. D’où vous vient ce goût pour le travestissement ? Le travestissement fait partie de l’ histoire  du théâtre. C’est le kabuki, c’est le théâtre élisabéthain… C’est beau. Cela remonte aussi à des histoires d’enfance et d’ambiguïté sur la féminité. Dans un spectacle au lycée, j’avais interprété, avec le manteau et le chapeau de ma mère, le rôle d’une femme parce que personne ne voulait le faire. Mais je n’ai jamais voulu être une femme. Je n’ai d’ailleurs pas un  physique  très féminin ! Ce que je veux, ce n’est pas  représenter  une femme mais une allégorie de la femme ou une caricature de la femme ou un monstre de femme. Que ressentez-vous lorsque vous êtes travesti ? Je ne me reconnais pas, et c’est très agréable de ne pas se  reconnaître . C’est comme un masque, cela met une distance et permet une grande liberté. J’aime la caricature, comme les dessins d’Honoré Daumier ou de Reiser. Après, la vérité vient de l’investissement. Lorsque je fais la chanson de Carla Bruni à la cérémonie des Césars, je ne rigole pas, j’ai peur. Pour faire cette bouffonnerie, il faut qu’il y ait une profondeur. On croit que c’est facile mais ça ne l’est pas. Après le  Récital emphatique , je vais  poursuivre  ce  travail  sur le travestissement et sur le chant avec  Névrotik-Hôtel . Vous dites n’appartenir à aucune chapelle… C’est un combat de tous les jours, j’en suis  fier  mais c’est épuisant. J’ai envie qu’on aime et en même temps d’être à part, bref, c’est compliqué à vivre ! J’aime  naviguer , monter un classique au Théâtre de la Porte-Saint-Martin puis faire un tour de chant aux Bouffes du Nord, mais cela est mal compris dans le métier. Le public, lui, ne se pose pas cette question. Que ce soit lors de la reprise de  Fleur de cactus  avec Catherine Frot ou lors du  projet  de monter  Le Tartuffe  avec Michel Bouquet, on m’a toujours dit : « Tu es fou de faire cela. » Que ce n’était pas raisonnable. En réalité, ce n’est pas raisonné ni calculé. J’essaye d’être vigilant avec moi-même, de me  remettre  en question. Travailler avec Chantal Ladesou puis avec Michel Bouquet, cela me plaît. Geneviève Page me racontait qu’elle avait joué  Le Soulier de satin  de Claudel puis  Le Canard à l’orange  avec Jean Poiret. Marie Bell était dans  Phèdre  puis dans  La Bonne Soupe  de Félicien Marceau… Avant les années 1970, le théâtre était beaucoup moins segmenté. J’ai découvert le théâtre par le boulevard et le classique. Il y a de la nostalgie dans mes choix. Mais aujourd’hui, il manque de la folie. Le raisonnable, le jeu naturaliste, a tout contaminé. Avant, Jean Poiret et Maria Pacôme dans le boulevard, ou Christine Fersen dans le tragique, avaient un jeu surréaliste. J’aime quand les choses déjantent. Le théâtre doit  aider  à  sortir  de son quotidien, doit  donner  envie de  rêver . Il y faut de la poésie, du lyrisme, de l’extravagance, ce qui n’empêche pas de  parler  de nous, de l’humain. Votre rôle aux côtés de Catherine Frot dans  Marguerite  vous a valu une nomination aux Césars. Le  cinéma  est arrivé tard dans votre carrière… Après  avoir  tourné, en 2000, dans  Harry un ami qui vous veut du bien , j’ai eu plein de propositions mais elles ne m’intéressaient pas. Du coup, tout s’est arrêté. Puis Xavier Giannoli m’a vu au théâtre et a écrit le rôle de professeur de chant de  Marguerite  pour moi, c’était génial. Depuis, les propositions sont revenues. J’ai tourné avec André Téchiné, Cédric Anger, Franck Ribière. J’aime le cinéma un peu extravagant et surdimensionné. Vous montez  Le Tartuffe  avec Michel Bouquet. Cela fait quoi de  jouer  avec son ancien professeur ? Je n’osais pas lui  demander . C’est lui qui a émis l’idée. C’est bouleversant de le  mettre  en scène et en même temps tellement porteur ! Je voulais aller au bout de ce projet car  entendre  Michel Bouquet  dire  des alexandrins, c’est unique. Plus personne ne le fait comme lui. Sur  Le Tartuffe , chaque jour de répétition, nous sommes hallucinés par cette pièce. On comprend qu’elle ait fait scandale : elle parle de Dieu, de désir charnel… Elle n’est pas du tout raisonnable. C’est totalement tragique et cela fait rire : c’est tout ce que j’aime ! Votre mère assiste-t-elle à tous vos spectacles ? Oui et elle est super fière, super crâneuse ! Elle m’aime donc elle n’est pas objective ! Mes frères et ma sœur sont un peu jaloux. Vous dites souvent qu’on est artiste parce qu’on éprouve des difficultés avec les codes de la société. C’est-à-dire ? Je ne crois pas aux règles de la société, aux codes bourgeois, aux interdits. Ça ne marche pas. Je n’ai pas de notion du bon et du mauvais goût. Je n’ai pas d’œillères. Seule la bêtise me choque. Je ne veux pas être normal. Je suis un sale gosse, un handicapé de la vie. Je suis dadaïste. Je suis contre le goût du jour. « Le Tartuffe » de Molière, mise en scène de Michel Fau, avec Michel Bouquet, Michel Fau, Nicole Calfan, Juliette Carré, Christine Murillo, Justine Bachelet, Georges Bécot, Bruno Blairet, Dimitri Viau, Aurélien Gabrielli, Alexandre Ruby. Du 15 septembre au 31 décembre, du mardi au vendredi à 20 heures, samedi à 20 h 30 et dimanche à 16 heures, au  Théâtre de la Porte-Saint-Martin , 18, boulevard Saint-Martin, 75010 Paris. Michel Fau est également à l’affiche du nouveau film d’André Téchiné, « Nos années folles », en salle mercredi 13 septembre. Retrouvez tous les entretiens de  La Matinale   ici ", "theme": "scenes"}