{"title": "« Des négociations entre la Catalogne et Madrid sont peu probables »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/10/2017", "content": "La Catalogne vivait lundi des heures d’extrême incertitude alors que son président séparatiste, Carles Puigdemont, menace toujours de  déclarer  l’indépendance de la région dès mardi, après un  week-end  où des centaines de milliers d’Espagnols lui ont demandé de  faire  machine arrière. Akiva : Va-t-on vers une autoproclamation de la Catalogne demain ? Sandrine Morel :  Il semble que oui, même si tout est encore possible, étant donné les pressions, notamment économique et médiatique, sur le président catalan. Carles Puigdemont semble décidé à  procéder  à une déclaration d’indépendance, comme il s’y est engagé auprès des gens qui ont voté au “référendum” du 1 er  octobre et auprès des partis qui forment le bloc indépendantiste. Mais celle-ci pourrait  être  simplement rhétorique, afin de  ménager  les sensibilités diverses qui existent dans son parti, en repoussant à plus tard la « loi de transition », qui prévoit la prise de contrôle effective de la Catalogne, afin de  laisser  une porte ouverte à des négociations avec Madrid. Celles-ci sont cependant peu probables. Guillaume : Pourquoi tout  le monde  pense que si la Catalogne devient indépendante, elle devra  quitter  l’ Union européenne  ? Qu’est ce qui l’empêche de faire ensuite une demande d’adhésion en tant qu’Etat ? Sandrine Morel :  Rien ne l’empêche de faire une demande d’adhésion, mais celles-ci sont très longues et laborieuses et si la rupture avec l’ Espagne  est douloureuse, Madrid ne manquera pas de  poser  son veto. Les indépendantistes catalans minimisent en général ce risque, car ils se disent convaincus qu’une fois indépendante, l’ Europe  fera tout pour  empêcher  la Catalogne, région riche et europhile, de quitter les institutions. Sans que rien de tangible ne vienne  soutenir  ces convictions. \n        Lire aussi :\n         \n     \n                A Barcelone, une immense marée jaune et rouge contre l’indépendance\n     \n Aes : Quelle est l’ampleur de l’exode économique de la Catalogne ? Sandrine Morel :  C’est encore difficile de le  mesurer . La plupart des grandes multinationales catalanes de l’Ibex 35, l’indice boursier espagnol, ont déjà procédé ou annoncé le déménagement de leur siège  social  : les banques Caixa, Sabadell, la compagnie des eaux Agbar, la compagnie d’énergie Gas Natural. Et peut-être bientôt Abertis et Colonial, qui ont laissé  planer  cette possibilité. Cependant, beaucoup semblent décidées à  maintenir  leur siège opératif à Barcelone pour le moment, leur objectif étant avant tout de  rassurer  les marchés quant à leur stabilité juridique et leur maintien dans un cadre européen. Par ailleurs, il semble qu’il existe un mouvement important de  transferts  des comptes en banque et livrets d’épargne de la Catalogne vers le reste de l’Espagne, comme en témoignent les journalistes à la frontière avec l’Aragon. Les banques préfèrent ne pas  commenter  ce point par crainte d’une contagion. Bruno : Serait-il envisageable de  provoquer  de nouvelles élections provinciales afin d’avoir une vision claire de l’opinion majoritaire ? Le parlement catalan peut-il être dissous pour provoquer un tel scrutin ? Sandrine Morel :  C’est ce que propose le parti de  centre  droit Ciudadanos, antinationaliste. Ce parti demande au gouvernement espagnol d’utiliser l’article 155 de la Constitution, qui permet de  prendre  le contrôle des régions autonomes pour  dissoudre  le Parlement et  convoquer  des élections. Néanmoins, l’article en question est très flou et ne parle pas concrètement de la possibilité de dissoudre les institutions, mais permet à Madrid de prendre des mesures pour les  obliger  au respect de la loi ou de l’intérêt général. La seule personne ayant le  pouvoir  de convoquer des élections anticipées actuellement est Carles Puigdemont. \n        Lire aussi :\n         \n     \n                En Catalogne, les indépendantistes partagés sur le rythme de la sécession\n     \n Geoffrey : Bonjour, si les Mossos venaient à se  ranger  du côté des indépendantistes, l’indépendance ne deviendrait-elle pas inéluctable ? Sandrine Morel :  Si cela devait se  produire , Madrid tenterait de prendre le contrôle des Mossos immédiatement, et il est difficile de  savoir  jusqu’où pourrait  aller  l’escalade. Quoi qu’il en soit, les Mossos sont un corps très divisé. Si on les oblige à  choisir  entre le respect de la Constitution et de la  justice  espagnole et celui de la nouvelle « légalité » catalane, les Mossos pourraient se  diviser  et personne, parmi les syndicalistes que j’ai interrogés, n’ose  imaginer  les conséquences que cela pourrait  avoir . Sanantonio :  Pourquoi ce parti pris quasi généralisé de la presse en langue espagnole contre l’indépendantisme catalan ? Pourquoi les deux grands journaux  El Pais  et  El Mundo  n’ont-ils pas condamné les violences policières du 1 er  octobre ? Sandrine Morel :  L’indépendantisme catalan va à l’encontre de l’unité de l’Espagne, provoque des divisions au sein de la société catalane, ravive le nationalisme espagnol, menace la reprise économique de l’Espagne et pourrait provoquer un désastre économique en Catalogne, mais aussi dans le reste de l’Espagne. Les indépendantistes ne sont pas majoritaires, selon les derniers sondages. Ils ont bravé la Constitution espagnole pour  organiser  un référendum suspendu par la justice. Leur revendication ouvre la boîte de Pandore des revendications nationalistes d’autres régions, comme le Pays basque. Pour toutes ces raisons, l’indépendantisme catalan est perçu comme une grave menace sur l’Espagne. Quant à votre question sur la presse espagnole, elle me semble trop catégorique. Des articles ont retranscrit la violence de la journée, avec photos à l’appui et des  tribunes  (par exemple  ici  et  là ) ont critiqué l’utilisation de la force. Par ailleurs, les images de violence diffusées par les  médias  ont donné une image disproportionnée de la réalité sur le terrain. La  police  a agi sur mandat judiciaire et les interventions violentes ne sont produites que là où des manifestants l’ont empêchée de  saisir  les urnes ou de les  emporter . Laura : Des  vidéos  montrent certaines personnes faisant le salut hitlérien et semblent  montrer  que des groupes fascistes ont pris part aux manifestations. Est-ce vraiment le cas ? Et est-on capable de  quantifier  ce phénomène ? Sandrine Morel :  Dans chaque manifestation en faveur de l’unité de l’Espagne, des groupes d’extrême droite néofranquistes se manifestent, mais ils sont ultra-minoritaires. La journaliste du   Monde   Isabelle  Piquer , qui était sur place, n’a pas vu de groupes fascistes, ni de phalangistes, ni de drapeaux préconstitutionnels. Un service d’ordre de 300 personnes encadrait la manifestation pour empêcher ce  genre  de débordement. \n        Lire aussi :\n         \n     \n                Drapeau franquiste, salut nazi : les images trompeuses de la manifestation contre l’indépendance en Catalogne\n     \n Sohery :  Les indépendantistes ont-ils donné des pistes sur le futur de l’Etat Catalan ? Sandrine Morel :  Les indépendantistes ont laissé  entendre  que le Barça serait courtisé aussi bien par la Liga espagnole que par le championnat de  France  et qu’il choisira où il lui conviendra de jouer… Ils entendent  conserver  l’euro, comme le Montenegro, même s’ils perdent le parapluie de la Banque centrale européenne. Carles Puigdemont a reconnu qu’il souhaiterait que la Catalogne ait une  armée . Mais tout cela est très confus car le bloc indépendantiste n’est d’accord que sur l’indépendance. Pour le reste, c’est un groupe hétérogène qui comprend des nationalistes de droite libéraux, des révolutionnaires d’extrême gauche et une gauche républicaine qui se dit social-démocrate.", "theme": "europe"}