{"title": "PMA : la demande en gamètes est largement supérieure à l’offre", "newspaper": "Le Monde", "author": "Gaëlle Dupont", "date_publi": "02/11/2017", "content": "« Devenez donneur de bonheur. »  Alors que l’ouverture de la procréation médicalement assistée (PMA) aux couples de femmes et aux femmes seules occupe le débat public, l’Agence de la biomédecine lance, du 2 au 26 novembre, une campagne nationale de sensibilisation au don de spermatozoïdes et d’ovules. Spots radio, bannières sur Internet et, pour la première fois, films d’animation diffusés au  cinéma … L’effort particulier déployé cette année met au jour une réalité peu connue : alors que seuls les couples hétérosexuels infertiles ont aujourd’hui accès à la PMA, la demande de gamètes est déjà largement supérieure à l’offre. A tel point que la pénurie menace en cas d’ouverture à un public plus large lors de la révision des lois de bioéthique en 2018. Le gouvernement, qui a multiplié les déclarations à ce sujet depuis la rentrée, l’envisage sans en  avoir  pris l’engagement ferme. \n        Lire aussi :\n         \n     \n                Ouverture de la PMA dès 2018 : le gouvernement flou sur le calendrier\n     \n Selon les derniers chiffres disponibles, 540 femmes ont donné des ovocytes en 2015 et 255 hommes des spermatozoïdes, soit respectivement + 8 % et + 7 % par rapport à l’année précédente. Mais chaque année, près de 3 500 nouveaux couples s’inscrivent pour  bénéficier  d’un don. L’Agence de la biomédecine estime qu’il faudrait 1 400 donneuses et 300 donneurs chaque année pour  répondre  aux besoins actuels. Jusqu’à deux ans d’attente Gratuit et anonyme, comme le don d’organes, le don de gamètes n’est pas tout à fait du même ordre, puisque le donneur transmet son patrimoine génétique, et suscite de ce fait plus d’interrogations. De plus, si le recueil est relativement simple pour les hommes, la ponction ovocytaire est contraignante pour les femmes qui souhaitent  donner . Le déficit en dons d’ovocytes est de ce fait particulièrement criant : l’attente des couples demandeurs peut  durer  plusieurs années. En 2016, 1 200 femmes ont d’ailleurs bénéficié d’une prise en charge par l’assurance maladie pour y  accéder  plus rapidement à l’étranger. Pour les dons de spermatozoïdes, la situation est moins critique mais tendue. Il faut d’ores et déjà  patienter  treize mois en moyenne pour y avoir accès, avec des pointes à vingt-quatre mois. Les couples receveurs originaires d’une zone géographique pour laquelle les donneurs font particulièrement défaut (Asiatiques et Indiens notamment) rencontrent le plus de difficultés. Dans tout don, en effet, le donneur est choisi pour que ses caractéristiques physiques (couleur de la peau, des yeux, des cheveux) ressemblent le plus possible au père du couple receveur.  « Le délai est mis à profit,  relativise Françoise Merlet, responsable de l’ aide  médicale à la procréation à l’Agence de la biomédecine.  Il est nécessaire pour que le couple s’approprie ce  mode  de procréation. »  \n        Lire aussi :\n         \n     \n                PMA : « La priorité du gouvernement est aujourd’hui économique et sociale et pas civilisationnelle »\n     \n Qu’en sera-t-il si l’accès à la PMA est étendu à toutes les femmes, hors indication médicale ? M me  Merlet se refuse à  effectuer  des projections.  « Ce n’est pas le rôle de l’agence,  affirme-t-elle.  Ce que nous pouvons  dire , c’est qu’aujourd’hui nous manquons de donneurs et qu’il faut  diversifier  leurs origines. Ne pas  pouvoir  procréer est une souffrance quotidienne pour les couples concernés. Ils n’invitent plus leurs amis, ne peuvent plus  croiser  une femme enceinte dans la rue… » La Fédération nationale des Centres de conservation des œufs et du sperme humains (Cecos), où sont recueillis et conservés les dons, planche en revanche sur une éventuelle évolution de la législation.  « Nous tablons sur un doublement de la demande au minimum,  estime sa présidente, Nathalie Rives, responsable du laboratoire de  biologie  de la reproduction au CHU de  Rouen .  Avec notre recrutement actuel, on ne pourra pas répondre à toutes les attentes. » Les délais risquent dès lors de  croître .  « En cas d’afflux de nouveaux demandeurs, ils pourraient  atteindre  dix-huit ou vingt-quatre mois en moyenne » , estime Olivia Gervereau, praticien hospitalier dans le service de biologie de la reproduction au CHU de  Tours . Susciter de nouvelles vocations En dehors des campagnes de communication, des mesures ont déjà été prises pour  susciter  la générosité du public. Depuis début 2016, les hommes et les femmes n’ayant pas eu d’enfants peuvent donner leurs gamètes. La mesure semble avoir eu un effet important en 2016, selon des chiffres provisoires. Le nombre d’hommes qui se sont présentés dans les Cecos dans l’intention de  faire  un don a augmenté de 70 %. Mais plus de la moitié des candidats ne vont pas au bout de la démarche. Certains sont récusés pour des raisons de santé ou de qualité du sperme insuffisante, d’autres ne donnent pas suite. Par ailleurs, ce dynamisme ne semble pas  perdurer .  « Il y a d’abord eu une augmentation très nette, puisque nous sommes passés de 40 dossiers ouverts en 2015 à 86 dossiers en 2016,  observe Céline Chalas, responsable du don à l’hôpital Cochin de  Paris .  Mais, pour 2017, nous en sommes à 40 dossiers. L’effet ne semble donc pas durable. »  Nathalie Rives estime que, en rythme de croisière, la nouvelle législation fera  gagner  de 10 % à 20 % de donneurs supplémentaires, ce qui est positif, mais loin du doublement escompté. \n        Lire aussi :\n         \n     \n                Né par PMA, « j’ai grandi avec l’idée que j’allais pouvoir dire merci au donneur »\n     \n L’impact d’un éventuel changement de la loi en 2018 sur les candidats au don fait débat.  « Sans se  prononcer  sur le bien-fondé de l’ouverture  [de la PMA à toutes les femmes] ,   on peut  craindre  que certains hommes ne souhaitent pas donner pour des femmes seules ou lesbiennes » , observe M me  Gervereau. D’autres hypothèses sont plus optimistes.  « Sachant que les dons sont dans leur grande majorité suscités par l’infertilité de personnes proches,   l’accès à la PMA de nouveaux profils pourrait susciter un nouvel élan de solidarité »,  estime M me  Rives. Autrement dit, susciter de nouvelles vocations parmi les proches des nouvelles demandeuses. Il faudra de toute façon  « mettre le paquet »  sur l’incitation au don, poursuit-elle.  « Il n’y a pénurie que si on n’investit pas,  renchérit le   biologiste de la reproduction Pierre Jouannet, l’un des pionniers de la PMA en  France .  Ce qu’il faut, c’est  sensibiliser  les personnes au don et les  prendre  en charge. »  Rémunérer les donneurs ? La rareté des gamètes disponibles faisait partie des questions soulevées dans l’avis favorable à l’ouverture de la PMA à toutes les femmes du Comité consultatif national d’éthique (CCNE), publié fin juin.  « Du fait de l’insuffisance de l’offre, le risque existe, en cas d’élargissement des indications de l’insémination artificielle avec donneur  [IAD] , de  prolonger  pour tous les délais d’attente, et donc d’augmenter l’âge auquel les femmes pourraient  [y]  accéder et de  diminuer  les chances de succès de cette procédure » , écrivaient les auteurs de l’avis. \n        Lire aussi :\n         \n     \n                Bioéthique : Emmanuel Macron veut rassurer les représentants des cultes\n     \n Faudrait-il, dès lors, donner la priorité aux couples hétérosexuels infertiles et  instaurer  deux listes d’attente ? La solution serait  « difficilement justifiable »  et constitutionnellement  « douteuse » , selon le CCNE. Une autre option consisterait à  rémunérer  les donneurs pour  augmenter  leur nombre, comme en  Espagne  ou au  Danemark . Mais ce serait la porte ouverte à  « l’ industrie  procréative » , condamne Pierre Jouannet. Face à un risque de marchandisation, le CCNE avait écarté dans son avis toute remise en question de la gratuité du don, privilégiant le recours à la sensibilisation des donneurs potentiels,  « d’une absolue nécessité »  en cas d’ouverture de la PMA.", "theme": "societe"}