{"title": "Le VIH, virus résistant", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/11/2017", "content": "La pandémie d’infections par le VIH/ sida  nous aura beaucoup appris sur  le monde  dans lequel nous vivons. Le vendredi 1er décembre sera la Journée mondiale de lutte contre le sida. La maladie et le virus ont été découverts dans les pays les plus développés : en 1981, aux États-Unis, quelques malades homosexuels sont signalés porteurs d’un syndrome d’immunodéficience massif ; en 1983, à  Paris , l’équipe de l’Institut Pasteur identifie le virus, appelé par la suite « virus de l’immunodéficience humaine ». Au cours des premières années de l’épidémie, le  monde  découvre que les homosexuels ne sont pas les seuls victimes de cette maladie que l’on ne sait pas  traiter , et que le virus sévit sur la  planète  sans  connaître  de frontières. À  partir  de 1996, les trithérapies, combinaisons de molécules développées pour certaines à une vitesse record, modifient le cours de l’infection et sauvent des vies sans pour autant  guérir . Cette innovation révèle une fracture profonde dans un monde où le VIH se répand comme une traînée de poudre en  Afrique  et d’autres zones. Comme le résumait la formule qui a fait florès : les traitements au Nord, les malades au Sud. \n        Lire aussi :\n         \n     \n                Rémy Hamai, président d’Act Up : « Le VIH bouffe encore nos vies »\n     \n Cela soulevait une question de fond aux multiples dimensions –  politique , morale, économique, scientifique, organisationnelle –, celle de l’accès aux innovations et à la santé. Une question que posaient déjà les organisations humanitaires, notamment Médecins sans frontières et Médecins du Monde, qui intervenaient dans des contextes de ressources très limitées. Ces ONG allaient  jouer  un rôle majeur dans l’accès aux traitements, moyens de prévention et de diagnostic pour les populations des pays à revenus faibles ou intermédiaires. Mobilisation internationale Nombreux étaient les obstacles à  surmonter  : traitements trop chers, infrastructures sanitaires insuffisantes. Et les refus :  envoyer  les médicaments antirétroviraux dans les pays du Sud allait  entraîner  une flambée des résistances qui allait  revenir  en boomerang dans ceux du Nord, affirmaient Luc Montagnier et Robert Gallo… En quelque sorte, l’innovation médicale est un  luxe  que seuls les pays riches pourraient s’offrir. Le combat acharné des militants associatifs, le soutien de la communauté scientifique impliquée dans la lutte contre le VIH, l’engagement d’institutions com­me l’Onusida et d’autres nouvellement créées comme le Fonds mondial contre le sida, la tuberculose et le paludisme ou Unitaid, ainsi que le pragmatisme de dirigeants politiques, notamment en  France , ont renversé la tendance. Ils ont suscité la prise de conscience du fait que nous vivions dans un monde où les maladies infectieuses ne s’arrêtent plus aux frontières et où les menaces du Sud ont des répercussions au Nord. Ensemble, ils ont provoqué une mobilisation internationale sans précédent qui fait qu’en 2017, selon les statistiques les plus récentes, près de 21 millions de personnes dans le monde ont accès aux salvateurs traitements anti-VIH, plus de la moitié de ceux qui en ont besoin. Le sida a aussi mis en évidence les inégalités d’accès aux traitements à l’intérieur même des pays en  développement . Principales victimes : les femmes, les hommes ayant des rapports homosexuels, les usagers de  drogues , les enfants. Des traitements anti-VIH devenaient disponibles mais sans formes pédiatriques. Jusqu’à ce qu’Unitaid, partenaire du  Monde  pour l’édition de ce dossier spécial, grâce à des financements innovants, pousse à la mise au point de formes spécifiques d’antirétroviraux pour les enfants, accessibles en Afrique, avant d’en  faire  de même pour un antituberculeux en décembre 2015. La lutte contre le sida a entraîné dans son sillage la mobilisation contre la tuberculose et le paludisme, ainsi que contre les ma­ladies tropicales négligées. Les  entreprises  du médicament, du ­vaccin et des tests diagnostics s’étaient désintéressées pendant plusieurs décennies de ces maladies, considérées comme dépourvues de marché solvable. Des travaux universitaires ou menés par des institutions militaires (face aux risques de bioterrorisme) avaient parfois conduit à de nouveaux traitements. Encore fallait-il  passer  aux étapes de développement industriel. 22 millions de vies sauvées D’énormes progrès ont été accomplis grâce à la mobilisation  politique  et financière internationale. Le Fonds mondial a calculé en 2017 que les programmes qu’il soutient ont sauvé 22 millions de vies. La concurrence des médicaments génériques avait fait  chuter  spectaculairement le coût des traitements anti-VIH. Pour  favoriser  la combinaison de molécules encore sous brevet, Unitaid a lan­cé en 2010 une communauté de brevets, le Medicines Patent Pool, qui négocie avec les industriels des licences volontaires. \n        Lire aussi :\n         \n     \n                VIH : viser la rémission plutôt que l’éradication\n     \n Alors que ces avancées sauvent des vies, il ne faudrait pas que se relâchent les efforts et les investissements dans la solidarité internationale au bénéfice de la santé mondiale. Des signes inquiétants apparaissent, y compris en France. Il faut  finir  le  travail . Sinon, le ­retour en arrière serait terrible. Ce dossier a été réalisé en partenariat avec Unitaid.", "theme": "medecine"}