{"title": "Archives de l’Elysée sur le Rwanda : « Le verrou militaire a sauté, mais pas le politique »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/12/2017", "content": "C’est sous une pluie fine et gelée que François Graner et des représentants de l’association Survie franchissent, d’un pas décidé, les portes de l’Institut François-Mitterrand, mercredi 13 décembre au matin. L’accueil du personnel est à l’image de la météo : glacial. Le chercheur et les militants de Survie, inlassables pourfendeurs d’une Franç afrique  perçue comme le  deus ex machina  des affaires du continent, étaient venus  remettre  symboliquement une clé d’un mètre de long à Dominique Bertinotti, mandataire des archives du président Mitterrand. Il s’agissait de l’inviter à  « ouvrir enfin le second verrou »  des documents élyséens concernant le génocide des Tutsi du  Rwanda  en 1994. Après  avoir  écouté les revendications de François Graner, l’employé de l’Institut a refusé de  réceptionner  la clé que le chercheur a décidé de  laisser  sur le palier.  « Nous avons choisi d’apporter cette clé ici, à l’Institut François-Mitterrand, pour  illustrer  comment les autorités françaises et tous les gardiens des secrets de la Mitterrandie maintiennent une chape de plomb sur la complicité française dans le génocide des Tutsi du Rwanda »,  explique Fabrice Tarrit, coprésident de l’association Survie. \n        Lire aussi :\n         \n     \n                Rwanda : la justice refuse d’entendre des responsables militaires français\n     \n Cette action symbolique intervient dans un  contexte  de regain des tensions entre Paris et Kigali à l’occasion de la réouverture du dossier, en 2016, par le juge Jean-Marc Herbaut. En réponse, l’Organe national rwandais de poursuite judiciaire a lancé, en novembre de la même année, une  enquête  sur la responsabilité de vingt militaires français dans le génocide des Tutsi. Kigali avait demandé l’ aide  de la  justice  française, refusée, pour  procéder  à des auditions. Dernier rebondissement en mars, Jean-Marc Herbaut auditionne James Munyandinda, un nouveau témoin, qui accuse le président rwandais Paul Kagamé d’être le commanditaire de l’attentat. Le juge ordonne alors une confrontation entre ce dernier et deux responsables rwandais les 14 et 15 décembre, à  Paris . Mais Kigali dénonce une  « manipulation française »,  balayant d’un revers de main l’ordonnance du juge. « Mon droit de citoyen à m’informer » Le chercheur François Graner se bat pour  faire   sauter  la digue  politique  qui empêche le  travail  des historiens et conteste à ce  titre  la loi française qui permet à M me  Bertinotti d’autoriser ou de  refuser  l’accès aux archives présidentielles. Les documents en question sont régis par le Code du patrimoine et par le protocole signé entre François Mitterrand et les Archives nationales, ils ne sont consultables que sur dérogation de la gestionnaire. Et cela, même si les archives ont été déclassifiées par les ministres de la  défense  en novembre 2015 et des  affaires étrangères  en 2016. «  J’ai fait la demande aux Archives nationales pour les  consulter , elles étaient très favorables à ma requête, mais elles ont l’obligation d’en  demander  l’autorisation à M me  Bertinotti,  raconte François Graner,  elle a dit non sur certains dossiers et oui sur d’autres, de manière arbitraire, sans  justifier  sa décision, car elle n’a même pas à le faire !  » « C’est  « un coffre-fort à double serrure,  renchérit le chercheur . Le premier verrou militaire du secret-défense a sauté grâce à la déclassification, mais pas celui de la présidence. Le Conseil constitutionnel a jugé cette loi conforme à la Constitution en septembre, au lieu de  répondre  sur le point juridique, ils ont répondu de façon  politique  en protégeant le secret des gouvernants » . \n        Lire aussi :\n         \n     \n                Génocide rwandais : retour sur vingt-deux ans de tensions entre Kigali et Paris\n     \n Après avoir épuisé tous les recours juridiques français, François Graner a décidé de  saisir  la Cour européenne des droits de l’homme (CEDH) :  « J’ai fait toutes les étapes : Archives nationales, Commission d’accès aux documents administratifs, tribunal administratif, Conseil d’Etat, Conseil constitutionnel et donc maintenant je vais devant la CEDH en argant que cette loi est contraire à la Convention européenne et qu’elle m’empêche d’exercer mon droit de citoyen à m’informer » , annonce François Graner, assurant que sa requête pour la CEDH partira jeudi .", "theme": "afrique"}