{"title": "Affaire Weinstein : un scandale aux répercussions politiques", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Aux Etats-Unis, le scandale provoqué par les accusations d’agressions sexuelles contre le producteur de  cinéma  Harvey Weinstein atteint aussi la sphère  politique . Depuis le début de l’affaire, le  Parti démocrate  se retrouve sous le feu des critiques des élus républicains qui l’accusent d’avoir tardé à se  distancier  du mogul lequel a contribué au financement d’un grand nombre de ses campagnes. « Joignez l’acte à la parole : rendez tout l’argent sale d’Harvey Weinstein » , a lancé le Comité national républicain, dans une nouvelle vidéo mise en ligne mercredi 11 octobre. Harvey Weinstein était une figure incontournable pour tous les grands candidats démocrates depuis deux décennies, bien qu’il ne fasse pas partie de leurs plus riches contributeurs. Le producteur a personnellement donné 1,4 million de dollars à des candidats ou comités démocrates ou au Parti depuis 1990, selon le Center for Responsive Politics. A cela s’ajoutent des centaines de milliers de dollars levés auprès de son réseau au profit de  Barack Obama  en 2012 et de  Hillary Clinton  en 2016, ce qui lui permettait d’accéder à un niveau supérieur dans l’échelle des donateurs. M. Weinstein avait aussi invité une cinquantaine de  personnalités , en août 2011, notamment des stars comme Gwyneth Paltrow et Alicia Keys, à son domicile de New York lors d’une levée de fonds pour la réélection du président Obama, en la présence de celui-ci. Un habitué de la Maison Blanche Harvey Weinstein était un habitué de la Maison Blanche. Il était notamment au  dîner  d’Etat en l’honneur du premier ministre britannique en 2012, ainsi qu’à la table d’honneur d’un  déjeuner  au département d’Etat avec la chancelière Angela Merkel, en présence de Hillary Clinton, en 2011. Quelques années plus tard, alors que cette dernière était candidate à la présidentielle, le producteur avait organisé une réception à son domicile, pour une soixantaine de grands donateurs. Prix de l’entrée : 33 400 dollars. \n        Lire aussi :\n         \n     \n                Le monde du cinéma tourne le dos à Harvey Weinstein, accusé de viols et d’agressions sexuelles\n     \n Finalement, après plusieurs jours de silence, M me  Clinton s’est dite, mardi,  « choquée et écœurée » , tandis que Barack et Michelle Obama se déclaraient  « dégoûtés » .  « Hillary a mis environ cinq minutes à  accuser  la NRA  [National Rifle Association]  après la fusillade commise par un fou, mais cinq jours pour, du bout de la langue,  dénoncer  Harvey Weinstein pour les agressions sexuelles » , a raillé Kellyanne Conway, conseillère du président  Donald Trump .  « Peut-être qu’Hollywood va  arrêter  ses leçons de morale à la con » , a pour sa part ajouté le fils aîné du dirigeant, Donald Jr. Reverser l’argent à des associations De nombreux sénateurs démocrates ont commencé à  rembourser  les sommes offertes par Harvey Weinstein, en redonnant souvent l’argent à des associations caritatives ou de  défense  des femmes. Le Parti, qui a reçu des centaines de milliers de dollars au fil des ans, a annoncé  avoir  l’intention de  redonner  une partie de l’argent. Pour Hillary Clinton, le montant versé directement de la poche du producteur déchu est dérisoire à l’échelle d’une campagne, seulement 5 400 dollars en 2015-2016. Mais l’enjeu est symbolique. Une bataille invraisemblable pour les démocrates qui rappellent que la plupart des républicains sont restés solidaires de Donald Trump après la divulgation d’une vidéo, en octobre 2016, dans laquelle il se vantait d’attraper les femmes  « par la chatte » . « Il est ironique que  les républicains  s’agitent autant autour d’Harvey Weinstein quand le président lui-même a été accusé de harcèlement sexuel quinze fois » , a lancé Jennifer Granholm, ancienne gouverneure démocrate du Michigan, sur CNN.", "theme": "hillary clinton"}