{"title": "Femmes et informatique : vingt ans de désamour", "newspaper": "Le Monde", "author": "Marine Miller", "date_publi": "11/12/2017", "content": "Data scientist, développeur  logiciel , ingénieur  développement , ingénieur d’affaires et ingénieur système… Tels sont les métiers les plus recherchés par les recruteurs, selon le troisième baromètre LinkedIn pour «  Le Monde  Campus  »,  publié lundi 10 décembre, à  partir  des données des 15 millions   d’utilisateurs français du réseau  social  professionnel. Des métiers prometteurs, mais où les femmes sont de plus en plus minoritaires. Depuis 2009, le « Ada Lovelace Day » est célébré chaque deuxième mardi d’octobre dans le  monde  anglo-saxon. Un jour officiel pour  rappeler  que le premier programme informatique fut inventé par une femme, la fille du poète romantique Lord Byron, dans les années 1840. Mais aussi pour  tenter  de  conjurer  la malédiction de ce secteur-clé où les lointaines héritières de Miss Lovelace ont du mal à  trouver  leur place, et se font rares :  « L’informatique est le seul domaine où, après  avoir  été proportionnellement bien représentée, la part des femmes est en nette régression, alors que, dans toutes les filières scientifiques et techniques, elle augmente de 5 % en 1972 à 26 % en 2010 »,  relève Isabelle Collet, maîtresse d’enseignement et de recherche en  sciences  de l’éducation à l’université de Genève. \n        Lire aussi :\n         \n     \n                Le « data scientist », nouvelle coqueluche des recruteurs\n     \n Femmes pionnières En l’espace de vingt ans, la place des femmes dans l’informatique a été réduite de moitié.  « En 1983, c’est le deuxième secteur comportant le plus de femmes diplômées, avec 20,3 %, soit 6 points au-dessus de la moyenne des femmes ingénieures. Dans les années 2010, les filières STIC (sciences et  technologies  de l’information et de la communication) diplôment seulement 11 % de femmes » , résume la chercheuse. Ces chiffres sont à  mettre  en perspective.  « Comme pour le  cinéma , dès qu’une  industrie  gagne en puissance, le rôle des femmes diminue , rappelle Claudine Schmuck, directrice associée de Global Contact, cabinet de conseil qui a réalisé l’étude  Gender Scan  sur les femmes dans les formations du numériques en 2017.  Les femmes ont été pionnières, à l’image d’Ada Lovelace ou de Hedy Lamarr – qui a inventé un système de cryptage encore utilisé aujourd’hui dans la  défense . Ce n’est donc pas une question de compétence. » \n        Lire aussi :\n         \n     \n                Marie Curie, pionnière esseulée à l’Académie de médecine\n     \n Le constat est d’autant plus rude pour les écoles qui ont pris des mesures pour  lutter  contre cette tendance.  « On se bat depuis des années pour  attirer  plus de filles dans nos filières. Journées portes ouvertes, salons, campagne de communication ciblée : ça ne déclenche aucune évolution. Nous avons eu un pic inexpliqué en 2015, avec 12 % de filles dans la promotion contre 5 % en 2014, mais l’année suivante nous étions retombés à 8,4 % ! C’est désespérant »,  soupire Joël Courtois, directeur d’Epita (Ecole pour l’informatique et les techniques avancées). Orientation genrée L’INSA  Lyon , école d’ingénieurs qui promeut l’ouverture sociale, s’est même dotée d’une chaire « égalité femmes-hommes ».  « Nous menons des recherches expérimentales sur les représentations stéréotypées de nos étudiants, ou sur les enseignants qui s’adressent de façon différenciée aux filles et aux garçons »,  fait  savoir  Sonia Béchet, directrice adjointe de l’Institut Gaston-Berger, du nom du cofondateur de l’école. Malgré ces efforts, les orientations « genrées » se font  ressentir  dès la troisième année d’études, lors du choix de la spécialité d’ingénierie. Ainsi en 2017-2018, seules 18 % de filles ont choisi l’informatique. Elles étaient 68 % à  préférer  se  spécialiser  dans les biosciences. \n        Lire aussi :\n         \n     \n                En France, faudra-t-il des quotas pour les femmes de science ?\n     \n Parmi les causes du désamour des filles pour l’informatique, les enseignants citent les représentations genrées des métiers dès l’enfance et l’adolescence. La construction des clichés se fait en  famille  ou à l’école. De nombreuses études, comme celles de Françoise Vouillot – autrice de  Les métiers ont-ils un sexe ?  (Belin 2014) – ont montré que les garçons étaient plus encouragés à  poursuivre  dans les sciences et techniques.  « En première et en terminale S au lycée, tout est déjà joué,  affirme Joël Courtois.  Les stéréotypes sont acquis et c’est terminé, le vivier s’est considérablement restreint… »  Les filles s’orienteront davantage vers les formations liées à la santé et les garçons vers les filières scientifiques et techniques. Quant à l’image du  geek,  elle continue d’exercer un effet attractif sur les hommes, beaucoup moins pour les femmes.  « Il existe encore aujourd’hui un prototype de l’informaticien dont les caractéristiques principales seraient d’être un homme, peu sociable, logique, passionné par la technique, plus à l’aise avec les machines qu’avec les humains » , énumère Isabelle Collet. Sexisme ordinaire Si le sexisme n’est pas plus répandu que dans d’autres secteurs, le déséquilibre entre le nombre d’hommes et de femmes dans l’informatique y accentue ses effets, estime la chercheuse.  « Je n’ai pas tout de suite été sensibilisée à la problématique du déséquilibre hommes-femmes dans ma filière. Dans mon lycée, il y avait déjà une minorité de filles en première et en terminale S » , raconte Gabriella, 27 ans, docteure en informatique. C’est à l’université que cette spécialiste du  machine learning  prend conscience de sa  « singularité »  :  « Quand j’ai obtenu une mention à ma licence d’informatique, j’ai entendu mes camarades masculins me dire : “mais, en fait, t’es forte.” C’était aussi une prise de conscience pour moi. Quand on est une femme dans ce monde, on finit par surcompenser pour  montrer  qu’on est légitime. On a totalement intégré le fait que, si les femmes investissent le monde scientifique, elles doivent  être  meilleures que les hommes. D’ailleurs, dans mon laboratoire d’ intelligence artificielle , nous sommes trois à avoir obtenu une  bourse  d’excellence. Trois filles. »  \n        Lire aussi :\n         \n     \n                « En sciences, les différences hommes-femmes méritent mieux que des caricatures »\n     \n Pour lutter contre ce sexisme ordinaire, l’Epita  « sensibilise »  ses étudiants, dès le début de la première année . « Nous disons clairement aux garçons : “attention,  vous  êtes majoritaires, la moindre remarque, même si elle n’est pas malveillante, peut  générer  un sentiment de harcèlement”, car les filles l’auront peut-être déjà entendue dix fois dans la même journée » , explique Joël Courtois. Parmi les commentaires les plus fréquents adressés aux filles : le soupçon voire l’accusation de se  faire   aider  – parce qu’elles sont supposées ne pas y  arriver  toutes seules… \n        Lire aussi :\n         \n     \n                A l’école 42, des filles victimes de sexisme et de harcèlement\n     \n Mixité épanouissante Pour tenter d’enrayer la tendance et  susciter  des vocations, de nombreuses associations se sont créées ces dernières années, à l’image de Pasc@line, Elles Bougent, Girls in Tech, StartHer…  « J’ai créé Elles bougent en 2005 pour  répondre  à un besoin de l’industrie , explique Marie-Sophie Pawlak . A l’époque, j’avais l’impression de  devoir   vider  un océan avec une petite cuillère. Le  climat  a changé, notamment grâce à la loi sur l’égalité hommes-femmes de 2009 en entreprise et à l’action du dernier quinquennat. Aujourd’hui, le sujet des femmes en sciences ne fait plus débat. » Le sujet est peut-être devenu consensuel, mais les actions menées n’ont pas conduit à  inverser  la tendance. Selon Claudine Schmuck, les associations gagneraient à  changer  leur façon de faire.  « Il faut  pouvoir   mesurer  l’impact de ces actions , estime la responsable de Global Contact.  Par ailleurs, ça n’a pas de sens de  communiquer  sur les métiers d’aujourd’hui, car on sait que les métiers de demain ne sont pas encore connus. » \n        Lire aussi :\n         \n     \n                Nobel de science : où sont les femmes ?\n     \n Mais l’impact de ce désamour pourrait se  révéler  plus grave dans les années à  venir . Joël Courtois le martèle :  « Fabriquer le monde de demain, qui sera numérique, sans les femmes, n’est pas souhaitable. Les femmes ne peuvent pas être exclues de ce formidable potentiel d’ emploi  dans les années à venir ! »  En écho à cette affirmation, l’étude  Gender Scan  souligne que la mixité dans les équipes augmente l’épanouissement, la qualité de vie au  travail  et la mobilisation des salariés   dans le numérique. Une remarque valable pour tous les métiers.", "theme": "campus"}