{"title": "Après avoir été privé de sa licence à Londres, Uber présente des excuses", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/09/2017", "content": "Le patron d’Uber cherche à  calmer  le jeu. Dans une lettre ouverte, Dara Khosrowshahi a présenté des excuses aux Londoniens pour les  « erreurs »  de la compagnie, lundi 25 septembre. Le nouveau dirigeant de la compagnie est arrivé il y a seulement quelques semaines à la tête d’une entreprise en plein  développement  mais aussi en proie à de nombreuses  controverses . « Uber a révolutionné la façon dont les gens se déplacent dans les grandes  villes  du  monde . Mais il est vrai également que nous avons parfois fait les choses à l’envers » , a expliqué M. Khosrowshahi, ajoutant :  « Je m’engage à  travailler  avec Londres pour  remettre  les choses à l’endroit et  permettre  aux habitants de cette grande ville de se  déplacer  en toute sécurité. » Vendredi, l’autorité des  transports  de Londres (TfL –  Transport for London )  avait décidé de retirer la licence du géant des voitures avec chauffeurs privés  dans la capitale britannique. En publiant sa décision vendredi, la TfL a notamment expliqué que  « l’approche et la conduite d’Uber ont démontré un manque de responsabilité  (…)  avec des conséquences potentielles pour la sûreté et la sécurité du public » . L’autorité londonienne reproche également à Uber son laxisme dans la dénonciation des crimes et des failles dans le contrôle des casiers judiciaires de ses conducteurs. Elle a aussi déploré l’utilisation d’un  logiciel  permettant aux chauffeurs d’éviter de se  faire   repérer  dans les zones où ils n’ont pas le droit d’opérer et de  fournir  des certificats médicaux non fiables. \n        Lire aussi :\n         \n     \n                Voitures avec chauffeur : Uber perd sa licence à Londres\n     \n Vendredi, Uber avait fait part de sa surprise et de son incompréhension, fustigeant une décision de la TfL contraire aux intérêts des 3,5 millions de Londoniens qui utilisent l’application, et de ses 40 000 chauffeurs dans la capitale britannique. Une pétition lancée vendredi par Uber pour  demander  à TfL de lui  renouveler  sa licence avait recueilli 750 000 signatures lundi vers 13 heures. L’entreprise a annoncé son intention de faire appel au plus vite, ce qui lui permettrait de  continuer  d’opérer dans la capitale britannique au moins jusqu’à la fin de la procédure judiciaire ; une volonté que M. Khosrowshahi a confirmé lundi. « Menaces agressives » La lettre du dirigeant d’Uber semble  témoigner  d’une volonté d’apaiser quelque peu la vive tension qui est montée depuis vendredi entre le grand groupe américain et les autorités londoniennes. Quelques heures avant la publication de cette lettre, le maire de Londres, Sadiq Khan, accusait Uber de se  comporter  de façon  « agressive » . « Je prends note du fait qu’Uber a une  arm ée d’experts en communication, une  armée  de juristes – et ils ont lancé des menaces agressives de nous faire un  procès  » , déplorait M. Khan sur la BBC Radio 4.  « Vous ne pouvez pas faire tout et son contraire : d’un côté  agir  de façon agressive,  menacer  de toutes sortes de choses, et de l’autre  dire  aux journalistes que  vous  voulez  conclure  un accord avec TfL » , soulignait le maire, sans  préciser  davantage. Au même moment, un haut responsable d’Uber au  Royaume-Uni , Fred Jones, assurait sur la BBC que sa compagnie était prête à  discuter   « dès que possible »  avec TfL. Mais il a aussi répété qu’Uber ne saisissait toujours pas clairement ce que la TfL lui reprochait. Présente dans plus de 70 pays, l’entreprise a eu maille à  partir  avec de nombreuses autorités dans  le monde , dont la  France , où elle a été condamnait à plusieurs amendes. Elle avait été brièvement bannie des rues de New Delhi à la suite d’un viol commis par l’un de ses chauffeurs et a été dernièrement interdite en  Hongrie  et au  Danemark , en vertu de nouvelles lois.", "theme": "entreprises"}