{"title": "Attentat de Londres : les deux suspects hébergés par une famille d’accueil exemplaire", "newspaper": "Le Monde", "author": "Philippe Bernard", "date_publi": "18/09/2017", "content": "Un élément particulièrement troublant pour la société britannique réunit les deux jeunes hommes interpellés par la  police  après l’attentat du métro de Londres commis vendredi 15 septembre : tous les deux ont été accueillis par un couple âgé servant de  famille  d’accueil pour des mineurs et de jeunes réfugiés depuis des décennies. \n        Lire aussi :\n         \n     \n                Le métro de Londres touché par un attentat pour la première fois depuis 2005\n     \n «  Des gens magnifiques, qui font un  travail  que peu de gens font  », témoignent à la BBC des voisins de Ronald et Penelope Jones, respectivement 89 et 71 ans. Le couple a dû  quitter  sa maison de Sunbury-on-Thames (Surrey), à 25 km au sud-ouest de Londres, investie par la police antiterroriste. En 2010, la reine Elizabeth avait décoré les Jones de l’ordre de l’empire britannique «  pour services rendus aux enfants et aux familles » . Selon une association locale d’ aide  aux réfugiés, Ronald et Penelope Jones qui ont eu eux-mêmes six enfants, en ont accueilli 268 autres, dont des exilés, depuis les années 1970. «  Il faut  avoir  de la patience et se  souvenir  qu’ils ont enduré beaucoup de choses,  a témoigné Penelope Jones sur le site web de cette association.  Mais c’est si gratifiant. Ils sont reconnaissants d’être mis en sécurité, d’avoir un lit, des repas et de l’aide. C’est tout ce dont ils ont besoin ».  Un lien avec les Jones La police n’avait pas révélé l’identité des deux suspects, lundi 18 septembre au soir, mais les investigations des  médias  sur les  lieux  leur arrestation ont commencé à  lever  le  voile  sur leur parcours. Le premier, âgé de 18 ans, serait un orphelin irakien arrivé au  Royaume-Uni  à l’âge de 15 ans, à la mort de ses parents. Il a été arrêté dans la zone de départ du port de Douvres alors qu’il tentait de quitter le pays samedi matin, au lendemain de l’attentat qui a fait trente blessés. C’est semble-t-il lui qui figure sur les  images de vidéo surveillance enregistrées au petit matin de l’attaque  portant un sac de congélation du supermarché Lidl semblable à celui retrouvé, en flammes dans le wagon de métro stationnant à la station Parsons Green. Le dispositif de mise à feu de la charge principale n’aurait pas fonctionné et la bombe, conçue pour  tuer  les passagers, n’a causé que des brûlures. Les images vidéo  ont été recueillies par plusieurs caméras disposées entre la maison d’accueil de couple Jones et la gare. La police a indiqué que le garçon de 18 ans avait «  un lien »  avec leur maison et certains médias affirment qu’il y était hébergé. Le deuxième suspect, âgé de 21 ans, a été interpellé vers minuit samedi à proximité d’« Aladdin’s Fried Chicken », le fast-food où il travaillait, à Hounslow, dans la banlieue ouest de Londres. Son  logement  de Stanwell, à deux pas des pistes de l’aéroport d’Heathrow, où il aurait déménagé après avoir quitté la famille d’accueil de Sunbury-on-Thames, a également été perquisitionné. Les médias ont recueilli son nom auprès de son employeur. Il s’agirait d’un jeune Syrien arrivé au Royaume-Uni voici au moins quatre ans. Lui aussi aurait été accueilli chez Penelope et Ronald Jones. Aucune preuve de l’implication de l’EI Une  photo  déposée en mai sur son compte Instagram le représente quasiment devant leur domicile. Sur d’autres clichés, il pose à la manière d’un touriste devant des monuments de la capitale britannique. L’université de West Thames a confirmé qu’il y avait suivi des cours d’anglais entre 2013 et 2015.  « Il semblait très occidentalisé, écoutait du rap américain et portait des jeans,  a témoigné son employeur.  Il faisait ses cinq prières comme tous les musulmans du quartier. » C’est le même homme qui, selon des témoins, a été plaqué au sol samedi à la sortie de son travail par des policiers déguisés en clochards.  Sur des vidéos diffusées par le  Sun ,  on le voit, les pieds entravés, entre les mains de policiers en combinaison intégrale grise. Dimanche, après l’interpellation de deux jeunes hommes, le niveau d’alerte attentat, qui avait été relevé au maximum juste après l’attentat, a été ramené de «  critique »  à  « grave ». S elon les autorités britanniques, il n’existerait pour le moment aucune preuve de l’implication de l’organisation  Etat islamique  en dépit de sa revendication de l’attaque contre le métro de Londres.", "theme": "europe"}