{"title": "Terrorisme : l’Assemblée vote la transposition du PNR européen", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/09/2017", "content": "Au quatrième et dernier jour de l’examen du  projet  de loi antiterroriste, l’Assemblée nationale a voté à main levée, jeudi 28 septembre, la transposition du PNR européen. Ce dispositif vise à  détecter  des passagers aériens susceptibles de  préparer  des attaques terroristes, en généralisant l’analyse et le partage dans l’UE d’informations collectées par les transporteurs aériens sur leurs passagers. Il avait été adopté par l’UE en avril 2016, après de longues tractations entre Etats membres et avec le Parlement européen. Coordonnées, bagages, itinéraires des vols, moyens de paiement : les données PNR (de l’anglais  Passenger Name Record ) désignent toutes les informations que fournissent les passagers aux transporteurs lorsqu’ils effectuent une réservation ou s’enregistrent pour un vol. Les transporteurs aériens enverront ces données aux pays membres à  partir  desquels ou vers lesquels ils proposent des vols internationaux. \n        Lire aussi :\n         \n     \n                Lutte contre le terrorisme : l’Europe met en place un échange limité des « données passagers »\n     \n La gauche a échoué à  faire   supprimer  l’article Ce dispositif est  « utile et nécessaire » , selon M. Gouffier-Cha, rapporteur pour avis de la commission de la  défense , pour qui la transposition de la directive européenne, d’ici au printemps 2018, était une  « exigence constitutionnelle » . La gauche de la gauche a tenté vainement de faire supprimer l’article. L’Insoumis Loïc Prud’homme a dénoncé une  « mesure liberticide et inefficace »  et une volonté de  « surveillance de masse » . Le communiste Jean-Paul Lecoq a regretté l’absence de consultation de la  CNIL  (Commission nationale de l’informatique et des libertés) vu  « l’ingérence grave dans la  vie privée  » . La socialiste Marietta Karamanli a demandé que la CNIL participe à l’évaluation du dispositif. Le rapporteur a affirmé que c’était déjà prévu et la ministre Jacqueline Gourault, qu’elle serait consultée sur le projet de décret. Le « marcheur » Fabien Gouttefargue a récusé tout  « fichage de masse » , trouvant également  « fort étrange que nos collègues LFI s’offusquent que les pouvoirs publics collectent des données utiles à la protection de nos concitoyens que des centrales privées utilisent pour des publicités ciblées » . Même dispositif pour les voyages maritimes Défendant un  « outil technique en aucune façon attentatoire aux libertés » , le LR Eric Ciotti a insisté sur  « le temps perdu à cause d’arguments d’extraordinaire mauvaise foi »  comme ceux de  « nos collègues »  LFI et PCF. Pour  « ne rien  laisser  passer »  face au risque terroriste, les « constructifs » ont défendu, sans succès, une extension du PNR aux vols intérieurs.  « L’intérêt opérationnel est très relatif » , a notamment objecté le rapporteur, la ministre ajoutant que  « le gouvernement souhaite pour l’instant se  concentrer  sur l’achèvement du PNR » . L’Assemblée a par contre voté un dispositif similaire au PNR pour les voyageurs maritimes, complété par un amendement de Guillaume Gouffier-Cha (LRM) permettant la transmission des données d’embarquement. Une attaque terroriste sur des navires de croisière, au  « gigantisme »  croissant, est un  « cauchemar »  pour les préfets maritimes, ont affirmé des élus LRM.", "theme": "politique"}