{"title": "En débouchant du champagne, des scientifiques découvrent l’existence d’un fugace panache bleu", "newspaper": "Le Monde", "author": "Nathaniel Herzberg", "date_publi": "14/09/2017", "content": "Ce surprenant panache bleu sortant d’une bouteille de champagne,  vous  ne l’avez jamais vu. Et pour cause : il intervient pendant les deux premières millisecondes après l’échappement du bouchon. Trop rapide, donc, pour l’œil humain. Même les physiciens de l’équipe « effervescence », de l’université de  Reims  l’ont mis en évidence un peu par hasard. Son responsable, Gérard Liger-Belair, raconte :  « Nous travaillons beaucoup sur les bulles, plus particulièrement sur le champagne, et nous voulions  mesurer  la vitesse d’expulsion du bouchon. Nous avons donc loué une caméra ultrarapide pour une journée et le technicien capable de l’utiliser. La surprise est venue en observant les photos. Un panache bleu. Ce que nous n’avions jamais vu, la caméra l’avait saisi. » La vidéo a pu  déterminer  la durée du phénomène : 2 millisecondes, 3 tout au plus. Et  apporter  une précision notable : le panache azur n’apparaît qu’avec des bouteilles suffisamment chaudes. A 6 ou 12 °C, la sortie du goulot ne laisse  voir  que le léger brouillard de condensation de l’air ambiant, familier des amoureux de boissons gazeuses. A 20 °C, en revanche, c’est bien du bleu qui accompagne l’expulsion du bouchon. Après deux ans de recherche, l’équipe rémoise a trouvé l’explication,  publiée jeudi 14 septembre dans la revue  Scientific Reports .  La couleur provient de la condensation, non pas de la vapeur d’eau de l’air ambiant, mais du gaz carbonique contenu dans le goulot. De minuscules cristaux de CO 2 Ici, une petite explication  physique  s’impose. Lors de l’expulsion, le gaz contenu dans la bouteille subit ce que l’on nomme une expansion adiabatique : pendant les premiers instants, il n’échange aucune énergie avec le milieu extérieur. En revanche, son volume disponible se trouve brutalement étendu. La pression chute. Pour  conserver  son équilibre, le système va donc voir sa température  baisser  tout aussi brutalement.  « Et plus la température de la bouteille est élevée, plus celle du gaz va  être  basse » , souligne Gérard Liger-Belair. Un constat contre-intuitif mais assez aisé à  expliquer . En effet, plus la température est élevée, plus la pression dans la bouteille est importante.  « 5 bars à 6 °C et jusqu’à 8 bars à 20 °C » , précise le physicien. Et plus forte est la décompression, lors de l’ouverture de la bouteille. Pour  rester  à l’équilibre, le gaz voit donc sa température baisser d’autant. Les chercheurs ont ainsi constaté que dans une bouteille à 6 °C, le gaz expulsé atteint la température déjà respectable de -75 °C. Mais à 20 °C, le CO 2  descend jusqu’à -88 °C, sous le point de congélation. Et ce sont ces minuscules cristaux de CO 2 , d’une taille inférieure à la longueur d’onde de la lumière, qui, à la manière du ciel au-dessus de nos têtes, vont  diffuser  la lumière bleue. Un phénomène extrêmement fugace, souligne Gérard Liger-Belair :  « Deux millisecondes plus tard, les échanges avec l’air ambiant font  remonter  la température. »  Le CO 2  redevient gazeux. Et le panache s’évanouit. Curiosité scientifique Vous avez tout compris ? Alors une dernière précision : les chercheurs ont montré que la congélation du CO 2  exige la présence de cristaux de glace. Mais la nature est bien faite : le champagne ne manque pas d’eau. Dans le goulot, à mesure que la température baisse, des microparticules de glace apparaissent − on se souvient que l’eau gèle à 0 °C − et agissent comme catalyseur pour  condenser  le gaz carbonique.  « En réalité, le panache est donc composé de cœurs de glace d’eau enrobés de cristaux de CO 2  » , conclut le physicien. Si, comme nous l’avons vu, l’observation du phénomène doit beaucoup au hasard − et à l’idée presque sacrilège d’ouvrir une bouteille de champagne à 20 °C −, sa compréhension est née de la curiosité scientifique.  « Nous avons été mis sur la voie par la physique des gaz d’échappement des fusées , raconte Gérard Liger-Belair.  Dans les tuyères, un phénomène similaire se passe, sauf que cette fois c’est le gaz carbonique qui sert de catalyseur à l’azote. »  Le catalyseur catalysé… D’Ariane au champagne, il n’y avait plus qu’un pas.", "theme": "sciences"}