{"title": "Impôt sur le capital  : ce que gagneront les plus fortunés", "newspaper": "Le Monde", "author": "Patrick Roger", "date_publi": "27/10/2017", "content": "Avant que le Sénat ne se saisisse du  projet  de loi de finances pour 2018, le président de la commission des  finances , Vincent Eblé (PS), a souhaité  obtenir  de Bercy des précisions sur les effets de la réforme de l’impôt de solidarité sur la fortune ( ISF ) et de l’instauration d’un prélèvement forfaitaire unique (PFU) à 30 % sur les revenus du capital.  « On ne peut pas nous  demander  de  légiférer  à l’aveugle,  explique le sénateur de Seine-et-Marne.  Si je n’avais pas demandé ces éléments d’information, je ne suis pas certain que nous les aurions obtenus. »  Jusqu’à présent, en effet, ces données faisaient singulièrement défaut. Il ressort des informations transmises à la commission des finances que, avec le PFU, les cent premiers contribuables à l’ISF gagneront chacun en moyenne 582 380 euros par an. Pour les mille premiers, le gain moyen sera de 172 220 euros par an. Selon les services de la commission, 44 % du bénéfice total lié à la mise en place du PFU serait capté par le 1 % des ménages dont le revenu est le plus élevé. En revanche, Bercy se dit dans l’incapacité de  chiffrer  avec précision l’impact du remplacement de l’ISF par l’impôt sur la fortune immobilière (IFI) car, explique l’administration fiscale dans sa réponse,  « le patrimoine  immobilier  des redevables n’est pas connu avec précision » . Gain cumulé d’1,5 million d’euros « Ce que Bercy n’a pas fait, nous l’avons fait » , se félicite M. Eblé. Le président de la commission des finances a procédé par déduction, en partant des chiffres fournis par Bruno Le Maire, le 20 octobre, à l’Assemblée nationale. Le ministre de l’économie avait indiqué que les cent premiers contributeurs à l’ISF payent en moyenne 1,26 million d’euros chacun au  titre  de cet impôt. S’appuyant sur une étude réalisée par les économistes Bertrand Garbinti, Jonathan Goupille-Lebret et Thomas Piketty publiée dans  Working Paper Series , selon laquelle les plus hauts patrimoines sont constitués à environ 85 % d’actifs financiers – qui échapperaient donc à l’IFI –, M. Eblé formule une  « hypothèse » . Le gain lié à la transformation de l’ISF en IFI serait selon lui en moyenne de 1 million d’euros (1,26 million x 85 %). Ainsi, poursuit-il, le gain cumulé de l’instauration du PFU et de la transformation de l’ISF en IFI pour les cent premiers contribuables  « peut  être  estimé à environ 1,5 million d’euros par an » . Soit plus que ce dont ils s’acquittent actuellement au titre de l’ISF. La méthode permettant d’aboutir à ce résultat peut cependant  susciter  de légitimes interrogations.  « Je procède à une certaine analyse, à des éléments d’agrégat , se défend M. Eblé.  J’ai le sentiment que les éléments que je fournis sont tout à fait sûrs. Je le dis, je l’affirme, avec une pointe de prudence. » Le président de la commission des finances a également mis à contribution la direction du Trésor et son fameux  logiciel  Mésange (« modèle économétrique de simulation et d’analyse générale de l’économie ») pour  évaluer  l’impact de ces deux réformes en termes de croissance et d’ emploi . Les premiers résultats indiquent, selon la réponse fournie par Bercy, que  « ces deux mesures évaluées conjointement conduiraient à long terme à une augmentation du produit intérieur brut de 0,5 point et à la création de 50 000 emplois » . Pour M. Eblé, l’effet est donc  « extrêmement limité » .  « Ça fait cher de l’emploi quand même » , ajoute le sénateur. « Pas à la hauteur des enjeux » Si l’Assemblée nationale a adopté quelques amendements visant à  taxer  certains « biens de  luxe  » exclus de l’assiette de l’IFI, le président de la commission des finances du Sénat estime ceux-ci bien insuffisants au regard de l’objectif de  recentrer  l’imposition sur la fortune sur les actifs improductifs.  « Le rendement attendu de ces dispositions, environ 50 millions d’euros, ne semble pas à la hauteur des enjeux budgétaires » , glisse-t-il. M. Eblé s’étonne que les biens meubles tels que les yachts ou les chevaux, qui représentent 24 % de l’assiette taxable à l’ISF, ainsi que les liquidités, qui en constituent 12 %, aient été exclus de l’assiette de l’IFI  « alors qu’il s’agit manifestement d’actifs improductifs » . Il a donc demandé à Bercy d’évaluer le rendement attendu s’ils étaient réintégrés. Ce gain est estimé à  « environ 2 milliards d’euros, dont environ 0,8 milliard d’euros au titre des liquidités » . A  mettre  au regard du rendement attendu de l’IFI dans sa formule actuelle, soit 850 millions d’euros. De toute évidence, la bataille de l’imposition sur la fortune et des «  cadeaux  aux riches » ne va pas s’arrêter aux portes du Sénat.", "theme": "politique"}