{"title": "L’Europe va adapter sa politique contre le dumping", "newspaper": "Le Monde", "author": "Cécile Ducourtieux", "date_publi": "15/11/2017", "content": "C’est une étape importante vers une  Europe   « qui protège » , et une des priorités du président français, Emmanuel Macron. Les députés européens devraient  valider , mercredi 15 novembre, en séance plénière du Parlement de  Strasbourg ,  la nouvelle méthodologie européenne en matière de dumping économique . Il ne manquera plus qu’une validation formelle au Conseil (les Etats membres) pour que cette nouvelle réglementation entre en vigueur. \n        Lire aussi :\n         \n     \n                Les priorités européennes du président Macron\n     \n Ce texte européen est la réponse de l’Union au changement de statut de la  Chine  au sein de l’Organisation mondiale du commerce (OMC), acté à la mi-décembre 2016. A cette date, le pays sortait d’une catégorie bien particulière de pays à économies considérées comme administrées, dans laquelle il avait été classé lors de son accession à l’organisation multilatérale, en 2001. Dispositif complexe Ce changement de catégorie risquait d’avoir pour conséquence de  rendre  les  enquêtes  contre le dumping à l’égard de Pékin beaucoup plus laborieuses. La Chine militait en tout cas pour  obtenir  le  « statut d’économie de marché » , qui aurait mis l’Europe dans une position de faiblesse, d’autant plus dommageable qu’elle était submergée par les surproductions chinoises à bas coût – notamment dans l’acier. \n        Lire aussi :\n         \n     \n                Bruxelles toujours ferme face à l’acier chinois\n     \n Pour  préserver  au mieux les moyens de  défense  européens, la Commission européenne a donc imaginé, à la mi-2016, un dispositif particulièrement complexe censé  permettre  aux industriels de l’ Union européenne  (UE), et à ses propres services d’inspecteurs, de  continuer  à diligenter des enquêtes antidumping contre la Chine sans trop de difficultés. Pour  prouver  le dumping (vente à un prix inférieur au coût de revient), ils devraient  pouvoir  s’appuyer sur des rapports qu’elle établira elle-même faisant état des prix à la production, des salaires, etc., dans les Etats tiers importateurs. C’est ce dispositif, appelé  « Nomad »  par les spécialistes bruxellois, qui devait  être  adopté par le Parlement de Strasbourg. Inquiétudes sur les moyens dont dispose Bruxelles Bruxelles pressait l’adoption de ce texte. La Chine a en effet attaqué l’UE à l’OMC au motif qu’elle n’avait pas adapté à temps sa législation à son changement de statut survenu à la fin de 2016. Il s’agissait d’avoir mis à jour les textes européens avant que le verdict de l’OMC ne tombe : l’organisation devrait  donner  raison à Pékin dans les semaines qui viennent, mais sans conséquence tangible pour l’Union, puisqu’elle se sera entre-temps mise en conformité. « Le Parlement européen a marqué des points. Sans la pression qu’on a exercée l’an dernier, la Commission aurait accordé le statut d’économie de marché à la Chine » ,   assure Franck Proust, chef de la délégation  Les Républicains  à Strasbourg, et membre de la commission commerce de l’hémicycle strasbourgeois. Le premier rapport de Bruxelles portera logiquement sur la Chine, première cible des enquêtes antidumping de l’Union. L’élu s’inquiète cependant des moyens dont disposera Bruxelles pour  établir  ses rapports pays par pays : les équipes au sein de la puissance direction générale au commerce, sous l’autorité de la commissaire suédoise, Cecilia Malmström, sont déjà très sollicitées.  « On pourrait  redéployer  les personnes qui travaillaient sur le Tafta, l’accord commercial avec les Etats-Unis  [au point mort]  » , suggère M. Proust. Fortes différences de vue Avec ce texte adopté à Strasbourg, l’Union prouve qu’elle est sortie de l’apathie qui la caractérisait ces dernières années face aux appétits industriels chinois. Pour autant, de fortes différences de vue persistent entre les pays européens. Sur la stratégie à  adopter  vis-à-vis de Pékin, et plus largement face à la mondialisation. Certains sont culturellement beaucoup plus ouverts au libre-échange ( Danemark ,  Suède ,  Pays-Bas ,  Finlande ) ; d’autres, très touchés par la crise, n’ont pas du tout envie de  décourager  les investissements, notamment chinois ( Portugal ,  Grèce ,  Bulgarie …). \n        Lire aussi :\n         \n     \n                La Commission lance timidement le débat sur le libre-échange\n     \n Les  discussions  entre capitales sont particulièrement laborieuses concernant une autre loi européenne, pourtant en discussion depuis maintenant quatre ans : la  « modernisation des instruments de défense commerciale » . Très proche de Nomad, cette directive veut rendre les mesures antidumping de l’Union plus dissuasives : assorties de taxes à l’importation beaucoup plus importantes que les 30 à 40 % que Bruxelles impose actuellement quand un cas de dumping est avéré. Par ailleurs, les capitales ne se sont toujours pas saisies sérieusement de la proposition d’Emmanuel Macron, reprise par la commission, d’un mécanisme européen de surveillance des rachats d’actifs européens par des Fonds ou des  entreprises  d’Etats tiers…", "theme": "economie"}