{"title": "2018, dix pistes pour réparer nos sexualités", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/12/2017", "content": "O n pourrait l’oublier après l’actualité des deux derniers mois, mais la sexualité n’est pas (uniquement) le lieu de la guerre des sexes. Dans les journaux, évidemment, tout va mal. Nous avons senti l’impact, jusque dans nos vies privées, de centaines, de milliers d’articles affligeants. Tant mieux. Notre vulnérabilité signifie que nous ne sommes pas indifférents. Nos libidos ont peut-être chaviré, mais elles n’ont pas sombré. La majorité d’entre nous est contente de  passer  au lit, l’orgasme fait toujours du bien. Ouf. Et pourtant… nous pourrions  aller  encore mieux. En prolongeant les enseignements de 2017, nous pourrions même nous  assurer  des lendemains qui ahanent. Chiche ? 1. Re-débattre du consentement   La conversation post-Weinstein est à peine entamée. Le harcèlement dans les  transports  n’est pas terminé. Les violences sexuelles ne se sont pas miraculeusement évaporées. Certains agresseurs sont conscients de la nature de leurs actes, mais pas tous. Le champ demeure immense des abus liés à l’ignorance – des abus évitables, reposant sur les non-dits, le sexisme, les zones grises. Autant de points sur lesquels nous pouvons  progresser  avec notre entourage… ou au café du coin. Tchin ! 2.  Rester  intéressé Nous ne pourrons  faire   avancer  la conversation collective que si nous acceptons qu’elle existe. Même si ça prend du temps. Même si les  débats  sont houleux, parfois maladroits. Même si parfois on rabâche (le viol n’est-il pas lui-même incroyablement répétitif ?). En 2018, nous ne pouvons pas  rester  dans une attitude de passivité face à l’actualité. Nous sommes tous responsables, tous acteurs, de nos représentations sexuelles (même  vous , les célibataires chastes et occupés à faire l’autruche). 3.  Oser  la sexualité-refuge Parce qu’il est facile d’érotiser le flou artistique, la prise de risque, les débordements ou la perte de contrôle, les tenants de la tendresse passent parfois pour de doux rêveurs. Nous avons pourtant le droit de  trouver  désirable une sexualité reposante, complice, non subversive, dénuée d’agressivité, de culpabilité, de tensions. Nous l’avons franchement bien méritée. 4.  Rassembler  les corps Parce que nous sommes lassés des plaisirs fragmentés, nous allons bien sûr en 2018  cesser  de  découper  nos corps en morceaux. Nous allons  laisser  les femmes  jouir  la tête en bas si ça leur chante, sans  hiérarchiser  leurs orgasmes ni leurs fantasmes. Nous allons également  extirper  les hommes des catégories alpha/bêta, avec à ma droite des  bad boys  imbuvables, et à ma gauche des types gentils mais barbants (car les hommes aussi se déclinent en mamans et putains). Nous cesserons au passage d’associer les Noirs à une sexualité débridée et les Asiatiques à des timides asexués, les ados à des obsédés et les vieillards à des sages sur la montagne. \n        Lire aussi :\n         \n     \n                « Clitoridiennes de tous les pays, unissez-vous ! »\n     \n 5.  Remettre  les cinq sens au goût du jour Quitte à  embrasser  tout notre potentiel, il serait intéressant de  sortir  d’une sexualisation du tout-regard. Avant de nous  infliger  notre millième séquence porno ou de notre cent-millième affiche olé-olé, rappelons que les corps se touchent, se goûtent, se sentent et s’entendent – ils se fantasment également, en leur absence, ou se font  oublier  lors de correspondances érotiques enflammées. 6. Erotiser les hommes Grands oubliés de notre société de l’œil, les hommes sortent systématiquement perdants du jeu érotique. Ils l’ont fait  connaître  (à nouveau) en 2017 : ils sont peu regardés, rarement complimentés. Même si l’indifférence dont ils sont l’objet n’excuse aucun comportement brutal, les personnes aimant les hommes pourraient  adopter  comme bonne résolution, en 2018, de faire  savoir  à la moitié mâle de l’humanité que si, si, elle est désirable (surtout quand elle fait l’effort de  séduire , car rappelons-le, les envies polissonnes ne tomberont pas du ciel par enchantement, même en 2018). 7.  Arrêter  de démoniser les femmes dans leur rapport à la sexualité Pour sortir les hommes hétérosexuels du banc de touche, il faudra  ramener  les femmes dans l’équipe désirante… donc cesser de les  traîner  à la cour pénale internationale chaque fois qu’elles expriment une quelconque aspiration à la sexualité. L’affaire ne semble pas gagnée quand Internet bruisse de définitions rétrogrades de la « femme bien » (laquelle n’arrive qu’en prototype unique) : maquillée décemment, habillée sans chichis, discrète, fidèle… bref, aussi désirante qu’une purée de légumes bouillis. 8.  Faire  vœu de tolérance absolue Admettons-le : en 2017 encore, nous avons estimé que notre sexualité était meilleure que celle des autres (ou pire encore, que toute sexualité était mauvaise). Nous avons fait savoir à nos voisins, collègues, amis, au travers de petites remarques ou de plaisanteries, que nos fantasmes étaient les plus légitimes, que notre rapport au consumérisme, à la  prostitution , au  genre , au polyamour, était LE bon rapport, validé par les autorités compétentes. Seulement, en l’absence de Table sexuelle des lois universellement admise, nous ne serons jamais d’accord. Les possibilités sexuelles se comptent par dizaines de milliers d’options ? Autant de motifs potentiels de haine : franchement, c’est épuisant. Pour nous  libérer  de cette tendance au jugement définitif, décidons simplement de  croire  ce qu’on nous dit. Faisons le choix d’accepter radicalement le ressenti des autres, même quand on n’est pas sûr de  comprendre . Mieux vaut ne pas comprendre que ne pas  écouter . \n        Lire aussi :\n         \n     \n                Post-coïtum, us et coutumes\n     \n 9.  Parler  la novlangue sexuelle Il est possible, mais chronophage, d’être à l’écoute des autres sans  maîtriser  leur langage. Bien sûr, on peut se  moquer  de l’afflux constant de néologismes, d’inventions et de grammaire/s inclusive/s dans le champ sexuel. Gardons cependant à l’esprit que ces avancées ne sont pas gratuites, et encore moins destinées à  embêter   le monde . Les mots nous aident à  structurer  notre pensée. Si nos  sexualité s étaient parfaites et idéales, nous pourrions nous  permettre  le  luxe  d’être déstructurés… mais pas en 2018. Désolée. 10.  Garder  espoir Le mouvement sex-positif a pris en 2017 du plomb dans l’aile. Les défaitistes ont broyé du noir :  « Le viol existera toujours, les hommes sont des mammouths, les femmes sont des lapins de six semaines, les libidos ne s’aligneront jamais, nous mourrons seuls en mangeant du yaourt allégé. »  Bon. Peut-être pourrions-nous  commencer  par ne pas  imaginer  systématiquement le pire ? Parce qu’en affirmant que nos problèmes sexuels sont incurables, c’est sûr qu’on ne risque pas de  changer  la donne. La technologie pourrait nous  sauver , ou la  politique , l’art, la science, pourquoi pas le capitalisme… Mais plus probablement, c’est en combinant nos bonnes volontés que nous réparerons nos libidos meurtries. A ce  titre , ne pas  partir  perdants constitue le minimum syndical : parce que l’année 2017 a été éprouvante, nous avons toutes les raisons d’espérer que 2018 sera plus clémente.", "theme": "m perso"}