{"title": "Football : la Catalogne s’invite dans le derby de Manchester", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/12/2017", "content": "José Mourinho n’a pas pu s’en  empêcher . Avant le derby entre Manchester United et Manchester City, dimanche 10 décembre (à  partir  de 17 h 30), l’entraîneur des Red Devils a lancé une pique à son homologue de City, l’Espagnol Josep Guardiola. Depuis quelques matchs, on peut  voir  ce dernier  arborer  un ruban jaune en signe de soutien à la Catalogne. Ancien joueur et entraîneur du FC Barcelone,  Pep Guardiola était l’un des porte-voix du « oui » , lors de la campagne pour le référendum sur l’indépendance de la région espagnole. Depuis quelques jours, il porte ce ruban en signe de soutien aux dirigeants catalans emprisonnés. Interrogé vendredi en conférence de presse, José Mourinho a regretté que son homologue puisse arborer ce petit ruban jaune : « Si les règles nous permettaient de le  faire , alors c’est un homme libre. J’ai un doute cependant sur le fait que le règlement autorise un quelconque message  politique  sur le terrain. Je ne pense pas que je pourrais le faire. » En novembre, Pep Guardiola  expliquait déjà  les raisons de son engagement : « Nous ne pouvons pas  ignorer  que ces hommes politiques ou activistes, qui n’ont fait de mal à personne, sont en prison parce qu’ils ont demandé un vote. Beaucoup de choses se sont produites, mais à l’origine de tout ça, il y a seulement la volonté d’un vote, d’un référendum légal. » Pas de messages politiques dans le foot Pendant longtemps, tout message  politique  a effectivement été interdit.  En 2015, l’UEFA a condamné le FC Barcelone  à une amende, après le déploiement de banderoles pro-indépendance, lors de la finale de la  Ligue des champions . En novembre 2016, la  FIFA  avait interdit les sélections anglaise et écossaise d’arborer un coquelicot sur leur maillot en hommage aux soldats morts pendant la Première Guerre mondiale. Mais la BBC l’assure  : depuis le début de la saison, les choses ont changé, et le site britannique explique que pour l’UEFA «  seuls les messages offensants sont désormais considérés comme étant illicites ». Impossible de  savoir  si José Mourinho est ou non au courant de cette nouvelle règle, mais l’entraîneur portugais est connu pour ses coups de pression en conférence de presse, et ce, encore plus lorsqu’il se prépare à  affronter  une équipe dirigée par Pep Guardiola. Une rivalité tenace Cette lutte entre les deux hommes remonte à la fin des années 2000 et aux affrontements entre l’Inter Milan de Mourinho et le Barcelone de Guardiola en Ligue des champions. Lors de la demi-finale  aller , en 2010, l’Inter l’emporte 3 à 1. Au retour, à Barcelone, José Mourinho garera un « bus » devant le but italien, demandant notamment à son attaquant, Samuel Eto’o de  jouer  arrière droit : une véritable opposition de  style  qui sourira aux Milanais. L’Inter perd 1 à 0, mais se qualifie pour la finale (qu’il remportera contre le Bayern Munich). Au coup de sifflet final, Mourinho se rue sur la pelouse pour  célébrer  cette qualification, comme s’il avait lui-même inscrit un but vainqueur en finale de Coupe du  monde . La relation avait empiré avec l’arrivée du Portugais sur le banc du Real Madrid, en 2010, forçant les deux hommes à s’affronter à au moins deux reprises chaque saison (mais également en Coupe du Roi et en Ligue des champions). Lors d’une conférence de presse précédant la demi-finale aller de la Ligue des champions 2011 (que Barcelone remportera 2-0), et chauffé à blanc par Mourinho,  Guardiola avait dû reconnaître que le Portugais était le meilleur derrière un micro  : « Dans cette salle (la salle de presse), [Mourinho] est le putain de chef, le putain de maître. Je ne veux pas  rivaliser  avec lui un seul instant. » Depuis, Pep Guardiola est passé par le Bayern Munich (sans  remporter  avec le club bavarois son véritable objectif, la Ligue des champions), avant de  rejoindre  Manchester City, la saison dernière. José Mourinho a partiellement raté son retour à Chelsea avant d’arriver sur le banc de Manchester United. Les deux hommes se sont à nouveau affrontés, mais le  climat  est aujourd’hui moins tendu. Cette fois-ci,  Pep Guardiola a d’ailleurs préféré calmer le jeu . Le technicien catalan a simplement expliqué que la relation entre les deux hommes était  « bien meilleure »  et assure qu’une victoire sur une équipe menée par José Mourinho n’est pas plus spéciale qu’une autre. Pour autant, pas question de  laisser  son homologue  revenir  au score dans leurs confrontations. « Nous adorons nous affronter, nous adorons  gagner  des matches, mais croyez-moi, ce n’est pas spécial quand on bat une équipe de Mourinho. Pas du tout. » Pour l’instant,  le Catalan mène 8 victoires à 4 , pour sept nuls. Les deux équipes restent d’ailleurs sur un match nul (0-0) sur le terrain de City, la saison dernière. Le dernier épisode d’une  histoire  qu’ils avaient débuté ensemble sous les couleurs du FC Barcelone : Pep Guardiola était alors l’un des milieux de terrain du club, quand Mourinho était l’adjoint de Bobby Robson. \n    Pep Guardiola and Jose Mourinho at Barcelona. https://t.co/xVYh1AhQqu — 90sfootball (@90s Football)\n    \n require([\"twitter/widgets\"]); Grégor Brandy", "theme": "football"}