{"title": "Dans l’Oise, des jardins à croquer", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/11/2017", "content": "B alades bucoliques dans les parcs et jardins du département de l’Oise. Parcours aquatique au  jardin  van Beek Le peintre post-impressionniste André van Beek a transformé le domaine de l’ancienne ferme familiale, située près de Beauvais, en un superbe jardin aquatique. Autour de la maison picarde, façade rose et volets bleus, se déploient sept grands bassins à nénuphars, reliés par des cascades et des ponts de bois. A  croquer  à l’automne, à la saison des dahlias et des asters. 1, rue des Auges, Saint-Paul. Ouverture sur rendez- vous . 7 €/adulte.  www.andrevanbeek.com Pause verte à la maison et l’atelier A quelques encablures du domaine de Chantilly et de ses jardins à la française, la maison d’hôtes de Clare Howarth, ex-styliste de  mode , revisite le XIX e  siècle à la mode nordique : murs de brique et jardin bucolique, cage d’escalier en damier, mobilier épuré en bois, tableaux de l’artiste danoise Maibritt Ulvedal Bjelke… et petits-déjeuners gourmands. A  partir  de 120 € la nuit pour 2, petit-déjeuner inclus. 26, rue des Croix, Crouy-en-Thelle.  www.lamaisonetlatelier.com Art et roses à l’abbaye de Chaalis Racheté en 1902 par la collectionneuse d’art Nélie Jacquemart-André, qui en fit sa demeure, le domaine de Chaalis est un paradis pour les promeneurs. Outre les ruines romantiques de l’abbaye royale du XII e  siècle, la visite inclut la roseraie, la chapelle (ne pas  manquer  les fresques de Primatice) et, le dimanche, le château et ses collections Renaissance. Fontaine-Chaalis. Tous les jours (château, uniquement le dimanche en hiver). 4/8 € l’entrée, gratuit pour les moins de 5 ans ; atelier parfum, 3 €.  www.chaalis.fr Méditation philosophique au parc Jean-Jacques Rousseau Ce parc conçu au XVIII e  siècle par le marquis de Girardin, admirateur des Lumières, met en scène une nature idéale : fausses grottes, temple de la Raison, stèles gravées de citations propices à la méditation. Un must :  canoter  sur le lac jusqu’à l’île aux Peupliers, où se dresse un monument à la mémoire de Rousseau. 1, rue René-de-Girardin, Ermenonville. Du mardi au dimanche, de 11 heures à 17 h 30. 5 €/ adultes, gratuit moins de 18 ans.  www.parc-rousseau.fr Brunch gourmand aux rêveries dans la théière A deux pas du parc Jean-Jacques Rousseau, Anne Chassaignon, ex-professeure de français, a créé ce havre de charme, à la fois épicerie fine, salon de thé et restaurant bio. Dans le jardin de poupées, sous la verrière en automne, on déguste des tartes, des salades gourmandes et des  vins  bio élevés dans le chai maison. 15, rue du Prince-Radziwill, Ermenonville.  Déjeuner  à partir de 14 €/pers.  www.lesreveriesdanslatheiere.com Y aller Depuis  Paris , en  voiture  par l’A 86 ou en train au départ de la gare du Nord ( compter  20 min pour Chantilly, 1 h 10 pour Beauvais). Infos sur  oisetourisme.com", "theme": "m styles"}