{"title": "Qu’est-ce que la « loterie des visas » dont a bénéficié le suspect de l’attaque de New York ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/11/2017", "content": "Citoyen ouzbek, Sayfullo Saipov, l’auteur présumé de  l’attaque de New York  qui a fait huit morts mardi 31 octobre à Manhattan, a bénéficié du système américain de  « loterie des visas »  pour  entrer , en 2010, sur le territoire des Etats-Unis. Ce dispositif, le  Diversity Visa Lottery Program,  a été immédiatement vilipendé par  Donald Trump  : fidèle à son habitude, le président états-unien n’a  pas manqué de réagir sur Twitter  et promis son abrogation. \n        Lire aussi :\n         \n     \n                Ce que l’on sait du suspect de l’attentat de New York\n     \n Quand et pourquoi ce système a-t-il été mis en place ? La loterie officielle de la carte verte américaine, aussi connue sous le nom de  Diversity Immigrant Visa Program , est un programme inscrit dans l’ Immigration Act  (« loi sur l’immigration ») de 1990. Il est expérimenté depuis 1986, mais les premiers visas de la loterie ont été attribués pour l’année 1995. A l’origine, le dispositif avait pour vocation de  donner  à des citoyens de pays qui obtenaient peu de visas états-uniens leur chance d’obtenir une carte de résident permanent, en établissant un tirage au sort des volontaires. Comment le système fonctionne-t-il ? Il existe une liste de pays pouvant  prétendre  au programme, le critère étant que moins de 50 000 de leurs ressortissants aient immigré aux Etats-Unis au cours des cinq dernières années. A l’heure actuelle, le  Canada , la  Chine , la République dominicaine, l’ Inde  ou le  Royaume-Uni  en sont par exemple exclus. Pour  postuler , il faut  remplir  un questionnaire très court, entre octobre et novembre chaque année. Les candidats doivent  prouver  qu’ils disposent d’un niveau d’éducation équivalent à celui du lycée. Après un tirage au sort, des vérifications sont menées pour s’assurer que les gagnants sont admissibles selon les critères des services d’immigration américains ; ce qui implique un contrôle de leurs antécédents judiciaires et de leur état de santé. Combien de visas sont-ils attribués avec ce système ? Environ 1 million de cartes vertes sont délivrées chaque année aux Etats-Unis, majoritairement sur la base du regroupement familial ou du droit d’asile,  rappelle CNN . Parmi elles, 50 000 sont obtenues grâce à ce système. En 2016, environ 17,6 millions de personnes ont tenté leur chance dans le cadre de cette loterie. Seul 1 % des demandeurs ont reçu une carte de séjour, d’après les derniers chiffres du département d’Etat. Pourquoi ce système fait-il l’objet de critiques ? Depuis son adoption, le programme est vivement critiqué car il serait vulnérable à la fraude et permettrait à des migrants peu qualifiés, sans attache aux Etats-Unis, d’entrer sur le territoire. Des élus républicains et démocrates souhaitent le  réformer , mais n’y sont jusqu’alors pas parvenus. Ainsi, en 2013, une proposition de loi bipartisane qui l’aurait abrogé a été votée au Sénat, mais enterrée à la Chambre des représentants, où  les républicains  étaient déjà majoritaires. Que veut  faire  Donald Trump ? Le président des Etats-Unis n’a jamais caché qu’il était hostile au système, et qu’il souhaiterait une sélection plus stricte des immigrés obtenant la carte verte.  « Le terroriste est entré sur notre territoire grâce au Diversity Visa Lottery Program, une belle idée de Chuck Schumer. Tout le mérite lui revient » , a écrit Donald Trump, après l’attaque à New York, mardi. Chuck Schumer, qui est le chef de file des démocrates au Sénat, avait participé à la création du programme en 1990, quand il était à la Chambre des représentants. « J’engage aujourd’hui le dispositif visant à  mettre  fin au programme de loterie. Je vais  demander  au Congrès de se mettre immédiatement au  travail  pour nous  débarrasser  de ce programme » , a également déclaré M. Trump au cours d’une réunion à la Maison Blanche. Dans un discours au Sénat, M. Schumer a demandé, mercredi, au président d’arrêter de  politiser  les événements en ce jour de deuil. D’autant qu’en 2013 il était l’un des artisans de la réforme de l’immigration qui prévoyait son abrogation, mais qui n’a finalement pas abouti.", "theme": "international"}