{"title": "Une liste de « journalistes ennemis » publiée en Hongrie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/09/2017", "content": "Le site progouvernemental  888.hu  a publié, mardi 5 septembre, une liste comportant les noms d’une dizaine de journalistes accusés de  servir  les intérêts du milliardaire américain d’origine hongroise George Soros. Qu’ils travaillent pour Bloomberg,  Politico  ou la chaîne allemande de télévision publique ZDF, tous sont hongrois ou d’origine hongroise. Il leur est reproché d’effectuer, cachés derrière leur carte de presse et le prestige des institutions qu’ils représentent, un  travail  de propagande en faveur de celui que le gouvernement érige, à Budapest, depuis des mois, en ennemi national. Au lieu d’être  « indépendants, objectifs, modérés » , ils   souffriraient  « d’une vision biaisée de la réalité » . Ils auraient pour but de  « salir »  sur la scène internationale l’image de la  Hongrie  et celle de son premier ministre, le souverainiste Viktor Orban, pour les  « discréditer » . L’une des personnes incriminées, le photographe Laszlo Balogh, a été distinguée par le prix Pulitzer, l’année dernière, avec ses confrères de la célèbre agence Reuters, pour sa couverture de la crise des migrants. « Réseau mafieux » La mise en ligne de cette  « liste noire »  de correspondants de presse n’aura pas surpris les principaux intéressés, car en juillet M. Orban avait fait des  « forces extérieures »  du  « réseau mafieux Soros »  ses  « véritables adversaires »  en vue des élections législatives, qui se dérouleront en 2018. Il avait dénoncé des   campagnes menées selon lui par des  «  médias  que contrôle »  M. Soros. Peu après, Szilard Nemeth, un cadre du parti majoritaire, le Fidesz, avait aussi accusé, en conférence de presse, certains des rédacteurs présents d’écrire sous la dictée de l’octogénaire. \n        Lire aussi :\n         \n     \n                Le cas de Viktor Orban divise le Parti populaire européen\n     \n Cette année, le gouvernement hongrois avait déjà bataillé pour  entraver  les activités des ONG financées par la fondation Open Society et  faire  fermer l’Université d’ Europe  centrale, deux  « bébés »  du milliardaire.  888.hu  estime qu’il est temps désormais de  combattre  les  « mensonges »  de ceux qui  « méprisent le gouvernement et son premier ministre ». ", "theme": "europe"}