{"title": "Des Togolais fuient au Ghana la répression du régime de Faure Gnassingbé", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/11/2017", "content": "Le flux est mince mais il ne tarit pas. En l’espace d’une journée, jeudi 9 novembre, environ 200 Togolais supplémentaires ont trouvé asile à Chereponi, au  Ghana . Selon le dernier recensement du Haut-Commissariat des Nations unies pour les réfugiés (HCR), ils seraient désormais 650 à  avoir  emprunté des chemins de traverse depuis Mango, dans l’extrême nord du Togo, afin d’échapper à la répression en cours. Depuis le mois d’août, le  Togo  est secoué par des manifestations qui mobilisent dans tout le pays des dizaines de milliers de personnes demandant le départ du président, Faure Gnassingbé, et qui ont fait plus d’une quinzaine de morts. \n        Lire aussi :\n         \n     \n                Tikpi Atchadam, l’opposant que personne n’a vu venir au Togo\n     \n De l’autre côté de la frontière, fermée un temps par les autorités togolaises, à une soixantaine de kilomètres de Chereponi, des militaires quadrillent la brousse pour  dissuader  les populations de  fuir  vers le Ghana voisin. Alors, en cette période de troubles politiques, le régent de Chereponi fait une démonstration de générosité et assure  garantir  la sécurité des nouveaux arrivants. Assis sur son trône, dans un palais royal de fortune, Yombu Jaminja Malba affirme que les réfugiés  « sont nos frères et sœurs. Ils resteront jusqu’à ce que la situation redevienne calme. Ce qu’ils vivent peut nous  arriver  un jour, alors ils sont ici en de bonnes mains ». Une nouvelle terre d’accueil Il y a peu, Issoufou, la trentaine, a connu des mains moins amènes.  « Nous subissons des arrestations arbitraires et des tortures  », explique ce militant de l’Alliance nationale pour le changement (ANC), principale  formation  de l’opposition parlementaire togolaise. Le 21 septembre, Issoufou a fui Mango, lorsque des soldats ont investi la cité après des affrontements entre militants du parti au  pouvoir  et de l’opposition. « Dès 6 heures du matin, les militaires sont entrés dans les maisons pour  frapper  des gens et ils ont brûlé des commerces. La répression a coûté la vie à quatre personnes, dont un enfant de 9 ans. C’est ça qui a poussé les gens à fuir »,  dit le nouveau réfugié, qui   a parcouru une centaine de kilomètres à pied à travers la forêt, les marécages, pour  rejoindre  le Ghana. Huit jours plus tard, ses deux femmes et ses deux enfants l’ont rejoint sur sa nouvelle terre d’accueil. \n        Lire aussi :\n         \n     \n                L’opposition togolaise maintient sa pression sur le régime de Faure Gnassingbé\n     \n Yakam, son compagnon d’exil, s’est enfui, lui, car il craignait d’être arrêté pour son militantisme sur les  réseaux sociaux .  « Au Togo, l’ancien président Gnassingbé Eyadéma avait planifié l’éternité du pouvoir de la  famille  Gnassingbé. Il s’est arrangé pour  dresser  les populations du nord contre celles du sud » , lance-t-il pour  décrire  la dynastie qui préside aux destinées de ce petit pays d’ Afrique  de l’Ouest depuis cinquante ans. Après trente-huit années de pouvoir du père, le fils Faure lui a succédé en 2005 et s’accroche à son poste de président. Depuis les premières arrivées, il y a deux mois, un élan de solidarité s’est emparé de Chereponi. Les petits commerçants, les  personnalités  religieuses et l’autorité administrative se sont mobilisés pour  porter  assistance aux Togolais fraîchement débarqués. Comme les villageois qui les ont accueillis, les réfugiés ont dû néanmoins se  résigner  à  vivre  sans eau courante ni potable. La soixantaine d’enfants est chargée de la corvée de l’eau, puisée à l’extérieur du camp. Des infiltrations de miliciens Dans l’abri d’environ 50 m 2  mis à disposition par les autorités locales, plusieurs dizaines d’hommes dorment à même le sol. Les autres, faute de place, sont éparpillés dans la bourgade. La promiscuité a obligé les familles à se  séparer . Les hommes d’un côté, les femmes et les enfants de l’autre.  « La nuit, les policiers ghanéens font des rondes régulières autour du campement, mais la sécurité n’est pas garantie pour ceux qui dorment ailleurs,  explique un réfugié.  Si la crise  politique  persiste, je ferai une demande d’asile dans un autre pays. La frontière avec le Togo est trop proche pour garantir ma sécurité. »  \n        Lire aussi :\n         \n     \n                Manifestations au Togo : jour après jour, la mobilisation continue\n     \n Les Togolais de Chereponi disent  craindre  les infiltrations de miliciens à la solde du pouvoir ou de militaires en civil, voire des enlèvements ou même des assassinats ciblés. Précaution bienvenue ou manifestation de paranoïa ? Pour  éviter  une éventuelle tentative d’empoisonnement sur le camp, les repas sont préparés par les femmes de réfugiés dans la demeure d’un homme  politique  ghanéen. Les autorités togolaises ont rouvert la frontière entre le Togo et le Ghana, à hauteur de Mango, depuis dimanche. Mais les opposants réfugiés à Chereponi craignent de  repartir .  « C’est une stratégie pour nous  inciter  à  revenir  à Mango,  s’exclame Isoufou.  Nous sommes convaincus que si nous y retournons, nous serons arrêtés. »", "theme": "afrique"}