{"title": "Quand les Soudan Célestins Music retrouvent à Paris les saveurs de leur Afrique", "newspaper": "Le Monde", "author": "Maryline Baumard", "date_publi": "29/09/2017", "content": "« Zigni » … Le mot est magique pour Hassan et Boklyn. A la seule évocation de ce plat, écrit à la craie blanche sur le tableau du restaurant, tout un pan de l’enfance des deux Erythréens ressurgit. Et les images se bousculent plus encore lorsque l’assiette arrive sur la table devant les deux réfugiés membres des  Soudan  Célestins Music, le groupe que  Le Monde  suit dans le cadre de la série des « Nouveaux arrivants ». Une galette moelleuse, du riz cuisiné et des morceaux de bœuf parfumés d’un mélange de curry et de cumin réveillent, pour Hassan et Boklyn, tout un tas de souvenirs. \n        Lire aussi :\n         \n     \n                Les nouveaux arrivants, acte III\n     \n Samedi 23 septembre, au 47, rue Pajol à  Paris , le Saint-Jean, l’un des rares restaurants érythréens de  France , réjouit les musiciens venus de Vichy pour  interpréter  des airs érythréens et soudanais, le soir, au festival  Culture  au quai. En franchissant le seuil, déjà, Hassan s’était retourné et avait lancé un  « bienvenue ! »  chaleureux aux Français qui l’accompagnaient, comme si  fouler  ce lieu, c’était un peu  revenir  dans son pays natal ; comme si ce petit restaurant du 18 e  arrondissement, avec ses plats à 8 euros, était une enclave africaine en terre française. Saïd, qui attendait le client derrière son bar, est passé en salle pour  donner  l’accolade à Hassan. Ceux qui sont nés en  Erythrée  et ont choisi la France se reconnaissent dans les rues de Paris.  « Nous avons ouvert le Saint-Jean au mois d’août. Nous sommes quatre patrons érythréens qui avons réuni nos moyens pour  reprendre  la gestion de ce lieu » , raconte le jeune homme, dont la cicatrice sur le front dit les aléas de sa vie passée. Car eux aussi sont réfugiés. Saïd, arrivé en France en 2015, a connu la rudesse des premières semaines à Paris, sans toit ni droits. « Tu vois le chemin parcouru » « Evidemment, quand je regarde l’esplanade aménagée aujourd’hui  [de l’autre côté de la rue Pajol],  je revois ce moment où les tentes, les matelas et les cartons accueillaient côte à côte Afghans, Soudanais et Erythréens, les voisins qui nous apportaient à  manger  ou des couvertures qui ont adouci nos nuits » , rappelle Boklyn, qui, arrivé juste un an après Saïd, a dormi là lui aussi. La plupart des réfugiés arrivés en France en 2015-2016 et même en 2017 sont passés à un moment ou à un autre par le campement de la rue Pajol. Boklyn se souvient :  « J’y ai passé deux semaines l’été 2016, avant mes deux mois Porte de La Chapelle. Ce n’était pas simple de  dormir  à la rue, de se  laver  à la bouche d’égout ouverte, de  vivre  les uns sur les autres, là, à la vue de tous les Parisiens »,  confie-t-il. \n        Lire aussi :\n         \n     \n                L’exil de Hassan : « J’ai longtemps fantasmé mon pays, l’Erythrée »\n     \n En dépit de la douleur de ce moment d’indignité, Boklyn est content de revenir là, de fouler de nouveau ce pavé hier hostile et d’exorciser ce passé.  « Tu vois le chemin parcouru ! J’étais un migrant ici, puis je suis devenu un réfugié, avec des papiers de dix ans, et aujourd’hui je progresse en français pour peut-être, demain,  devenir  français » , fait-il dans un éclat de  rire  d’où s’échappe encore un trait de gravité. C’est comme ça que Boklyn se donne le courage de  continuer  d’avancer, encore et encore, pour  franchir  les nouveaux obstacles qui sans cesse se mettent sur sa route. Aujourd’hui, il piétine un peu. Il rêve de  conduire  à nouveau ces engins de chantier, bulldozer et pelles de terrassement, qu’il aime tant : c’est son métier de base, exercé longtemps en Erythrée, mais il ne trouve pas encore d’ emploi  malgré son statut de réfugié et tous ses papiers en règle :  « La langue, la langue… Je sais que je dois encore  progresser  avant de  pouvoir  travailler. » Madeleine de Proust Magie du lieu oblige, chacun se sent un peu chez lui au Saint-Jean. Car s’il est tenu par des Erythréens, c’est toute l’ Afrique  qui s’y retrouve. Il n’y a pas que le  zigni.  Un plat de riz yéménite et des saveurs soudanaises taquinent rapidement les narines de tous les Africains qui posent un pied ici. Chacun y a sa petite madeleine de Proust. Ahmed, Soudanais jusqu’au bout des ongles, jette un œil gourmand à l’ardoise du jour. Immédiatement, ses yeux s’allument et il opte pour un plat de  foul.   « On en mange en Erythrée, en  Ethiopie  ou en  Egypte , mais c’est quand même un plat soudanais »,  observe-t-il en attendant avec impatience cette petite merveille qu’il adore. A peine servi, Ahmed se saisit d’un morceau de pain qu’il sauce dans ce mélange tiède où les fèves écrasées sont accompagnées de jus de citron, d’oignons, d’œufs durs et d’une bonne dose d’huile de sésame, la préférée des Soudanais.  « Ma mère le faisait différemment,  remarque le jeune homme,  mais je suis tellement heureux de  retrouver  cette saveur ! » \n        Lire aussi :\n         \n     \n                « Le jour où les réfugiés soudanais ont chanté à la Fête de L’Huma »\n     \n Autour de la table, ce samedi midi, les mots se font tout à coup rares. Chacun est à son assiette et aux bribes de sa vie d’avant qui remontent, sans violence, convoquées par les parfums. Ahmed :  « Lorsque je vivais avec ma  famille , je ne cuisinais pas mais j’aidais dans les petites taches quotidiennes comme  aller  acheter des légumes ou  faire  la vaisselle. Puis j’ai appris à  cuisiner  par la force des choses,  sur la route . Surtout en  Libye , où je suis resté longtemps, et maintenant en France. »  Le lendemain, le jeune homme retournera à La Chapelle pour  acheter  du  foul  et des épices soudanaises.  « Des vraies, des fortes » , sourit-il en rêvant déjà des plats qu’il préparera dans sa résidence pour réfugiés à Vichy. Pour lui comme pour ses amis, le lien avec le pays passe par les plats de l’enfance. Une façon de se réapproprier des vies volées. Ce samedi, un autre moment de grâce s’invite dans leur quotidien compliqué lorsque Saïd apporte un plateau de verres de café brûlant : effluves de cardamome, de cannelle et de gingembre mêlés aux grains de café érythréen doucement torréfié. En silence, chacun savoure. Autour d’eux, assis au bar ou dans les fauteuils, d’autres représentants de cette nouvelle diaspora sirotent aussi leur café, fiers de  partager  leur culture d’origine avec leur pays d’accueil.", "theme": "les nouveaux arrivants"}