{"title": "Israël pose ses exigences aux factions palestiniennes", "newspaper": "Le Monde", "author": "Piotr Smolar", "date_publi": "17/10/2017", "content": "Réuni pour le deuxième jour consécutif, le cabinet de sécurité israélien a déterminé sa position, mardi 17 octobre, au sujet du  processus de réconciliation engagé par les factions palestiniennes . Cette position avait déjà été largement exprimée par le premier ministre, Benyamin Nétanyahou : son gouvernement exclut de  reprendre  des négociations avec les Palestiniens si le Hamas ne satisfait pas un certain nombre de conditions. \n        Lire notre compte-rendu de tchat :\n         \n     \n          A Gaza, « rien n’est certain sur le chemin périlleux de la réconciliation » entre Hamas et Fatah\n           \n La première d’entre elle est le désarmement du mouvement islamiste, qui contrôle la bande de Gaza depuis 2007 et s’est engagé à  céder  à l’Autorité palestinienne (AP) la gestion des affaires civiles, d’ici le 1 er  décembre. Mais le sort de sa branche militaire n’a pas été discuté, pour l’heure, entre les parties, réunies au Caire à plusieurs reprises. Le Hamas a nié s’être engagé, par exemple, à  cesser  toute attaque contre  Israël , en Cisjordanie ou de Cisjordanie, comme l’évoquait la presse israélienne, évoquant une clause secrète. Même si le mouvement avait accepté un tel geste, il n’aurait pas d’intérêt, à ce stade, à le  rendre  public, car il est concentré sur l’unité palestinienne. L’AP a elle-même fait  savoir  qu’elle ne pourrait  tolérer  l’existence d’une force  armée  ne relevant pas de son gouvernement. La deuxième exigence formulée à l’adresse du Hamas est sa reconnaissance d’Israël. Cette demande du gouvernement Nétanyahou a peu de chance d’être satisfaite. L’objectif du Hamas est de  réintégrer  les institutions palestiniennes, dont l’Organisation de libération de la  Palestine  (OLP). A ce  titre , comme simple faction ou parti, il estime qu’il n’a pas à  reconnaître  Israël puisque l’OLP l’a déjà fait. Le 9 septembre 1993,  Yasser  Arafat, dans une lettre adressée à Yitzhak Rabin, alors premier ministre israélien, écrivait ceci :  « L’OLP reconnaît le droit de l’Etat d’Israël à  exister  dans la paix et la sécurité. » Le gouvernement israélien demande aussi la rupture des liens entre le Hamas et l’ Iran , la libération des deux civils détenus à Gaza par le mouvement islamiste, ainsi que la restitution du corps de deux soldats tués lors de l’opération « Bordure protectrice », à l’été 2014. Enfin, Israël veut que toute la sécurité dans la bande de Gaza, y compris aux points de passage de Rafah et de Erez, soit placée sous l’autorité exclusive de l’AP.   Ni Israël ni l’Autorité palestinienne ne veulent  donner  le sentiment d’être à l’origine de l’échec La presse israélienne a souligné depuis plusieurs jours le contraste entre la tonalité officielle, assez mesurée, et celle, bien plus virulente, lors de la tentative de rapprochement Fatah-Hamas en avril 2014.  Sur sa page Facebook, le 12 octobre , le premier ministre israélien a écrit que la réconciliation  « rendait la paix bien plus difficile à atteindre ».  Mais aucune mesure de rétorsion n’a été prise contre l’Autorité palestinienne. Cette prudence s’explique par plusieurs facteurs. Le premier est américain : les Etats-Unis ont pour ambition de  relancer  des négociations de paix entre Israéliens et Palestiniens. Après d’innombrables visites dans la région, des envoyés spéciaux de  Donald Trump , notamment son avocat, Jason Greenblatt, Washington a promis de  formuler  des propositions d’ici la fin de l’année. Les protagonistes du conflit partagent un même scepticisme concernant cette démarche, pour des raisons différentes. Mais ni Israël ni l’Autorité palestinienne ne veulent donner le sentiment d’être à l’origine de l’échec. La position mesurée de M. Nétanyahou s’explique aussi par le rôle majeur joué par l’Egypte dans les négociations inter-palestiniennes. Le Caire cherche à  affirmer  son importance régionale, notamment aux yeux des Etats-Unis. Le Hamas et le Fatah ont ainsi salué l’implication de l’ Egypte . Israël, lié par un traité de paix et une collaboration sécuritaire poussée avec le régime d’Abdel Fattah Al-Sissi, ne veut pas  compromettre  ces efforts. Enfin, l’appareil sécuritaire israélien plaide depuis longtemps pour des mesures favorables à la  population  de Gaza. La pression financière imposée par l’Autorité palestinienne depuis mars a exacerbé la crise humanitaire, notamment ne réduisant l’électricité disponible à quelques heures. Si la réconciliation pouvait  permettre  d’améliorer un peu les conditions de vie et d’abaisser les tensions, Israël s’en accommoderait volontiers.", "theme": "international"}