{"title": "Femme arbitre, carte de presse et Pascal Dupraz : ce que vous avez raté ce week-end de sport", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/09/2017", "content": "Oui, le PSG a pris ses distances avec Monaco. Oui, les Bleus ont été piteusement éliminés de l’Euro basket par l’Allemagne. Oui, Christopher Froome a réalisé un improbable doublé Tour de France-Vuelta. Oui, Rafael Nadal a remporté l’US Open. Mais il s’est passé autre chose ce  week-end  dans  le monde  du  sport . Et  vous  êtes sans doute passé à côté. Les trois leçons du week-end Le  football féminin  au PSG, point trop n’en faut Le PSG en finale de la  Ligue des champions  ? Nasser en rêve. Et son équipe l’a déjà fait, pas plus tard que la saison dernière. La section féminine du club de la capitale avait, en effet, atteint la dernière marche de la plus prestigieuse des compétitions européennes avant d’échouer face à  Lyon . Pourtant, rien ne va plus pour les filles du club de la capitale.  Selon le quotidien  Le Parisien,  les dirigeants du club parisien auraient prié l’équipe féminine de ne plus  disputer  ses  rencontres  au camp des Loges, le  centre  d’entraînement du PSG. D’après le quotidien,  « le PSG souhaite que la pelouse soit réservée en priorité aux équipes du centre de  formation  »  et Luis Fernandez, le nouveau directeur sportif du centre de formation,  « aurait préconisé que les jeunes arrêtent d’évoluer sur les terrains synthétiques attenants ».  En conséquence, l’équipe féminine se retrouve sans stade pour le reste de la saison. Les Parisiennes, qui s’entraînent la semaine à Bougival, dans les Yvelines, pourraient se  replier  sur le stade Charléty, le stade Jean-Bouin ou à Versailles. Dimanche matin,  L’Equipe  a toutefois nuancé cette information.  Selon le quotidien sportif, il y aurait bien du rififi (dédicace aux années 1950) au sein de la section féminine, mais ce départ du camp des Loges ne serait pas encore acté. Mis en cause, Luis Fernandez, également consultant BeIN, a ensuite formellement démenti  être  à l’origine de cette proposition. Entre un début de saison compliqué sur le plan sportif et des conflits internes à la direction, il semble toutefois acquis que le « Dream Bigger » des Qataris ne s’applique qu’aux garçons. Ecrire des articles ne fait pas de vous un journaliste Ceci n’est pas du  sport  à proprement  parler . Plutôt du journalisme sportif. Ou du droit du  travail .  Selon France 3 , trois journalistes travaillant pour le site spécialisé Rugbyrama.fr ont reçu le 1 er  septembre leur lettre de licenciement de la part de leur employeur, La Dépêche Interactive, filiale numérique de  La Dépêche . Motif du licenciement ? Les trois bougres auraient demandé – et obtenu – leur carte de presse. La Commission de la carte d’identité des journalistes professionnels (CCIJP) a bien vu dans leur travail celui de journalistes (17 000 articles Web publiés par les trois salariés) et leur a donc accordé le précieux sésame. Mais leur contrat de travail stipulait qu’ils étaient webmasters et non journalistes. Ils ont donc réclamé une entrevue avec la DRH pour  obtenir  une révision de leur statut. En guise de réponse, la direction a préféré les licencie r, « se séparant ainsi de… la totalité de l’équipe de Rugbyrama.fr ! » , précise  France  3. L’intersyndicale ( CGT , SNJ, CFR-CGC, SNE-CFDT) a dénoncé dans un tract  « une méthode inacceptable ». Dupraz n’aurait pas été le ministre des sports de Marine Le Pen Depuis quelques mois, le  monde  du foot français cherche à  savoir  qui est cet entraîneur de Ligue 1 qui aurait pu être nommé ministre des sports si  Marine Le Pen  était devenue présidente. Entre les deux  tours  de l’élection présidentielle, Aleksandar Nikolic, le  conseiller  sport de la présidente du FN, avait déclaré qu’un  « entraîneur de foot d’une équipe professionnelle »  pourrait bien  occuper  le poste en cas de victoire de la candidate frontiste. Celui-ci était, selon ses mots,  « connu, doté d’une bonne réputation, prêt à  lâcher  son poste et  (…)  d’accord avec notre programme, même s’il n’est pas engagé politiquement : il a nos  idées  mais n’appartient pas au parti ». L’Equipe  expliquait alors que  l’entraîneur était supposé être en activité en Ligue 1 et  « aurait débuté ses approches avec l’entourage de la candidate frontiste en formulant plusieurs conseils, tout en incitant son parti à s’intéresser davantage au sport et à ses thématiques » . Le vice-président du FN, Louis Aliot, n’avait pas confirmé l’information, mais plusieurs doigts s’étaient alors pointés vers  Pascal Dupraz, qui assure, ce week-end, dans une interview au  Figaro , qu’il s’agit d’une erreur. « Ce n’était pas moi. Premièrement, car je ne vote pas. Je n’ai voté ni Macron ni Le Pen au 2 e  tour. Et ça fait longtemps que ça dure. » Le bonhomme a toutefois pris position sur un sujet des plus sérieux : l’indépendance de la Savoie, région dont il est originaire.  « Il y a eu un traité d’annexion signé qui n’a pas été respecté. Mon pays a une  histoire  et on la masque.  (…)  La Savoie est le parent pauvre de l’Hexagone. On se fait  marcher  dessus. » La femme du week-end Bibiana Steinhaus Une femme, arbitre principale dans un grand championnat européen ? Ja wohl ! L’Allemande Bibiana Steinhaus a donné dimanche le coup d’envoi du match de Bundesliga Hertha Berlin-Werder Brême, devenant ainsi la première femme à  arbitrer  une rencontre de première division d’un championnat professionnel européen. Après  avoir  arbitré dix ans en deuxième division et dirigé les plus prestigieuses rencontres du  football  féminin, cette fonctionnaire de  police  de 38 ans a été sélectionnée cette saison parmi les vingt-quatre arbitres du championnat d’ Allemagne . Le Hertha Berlin, hôte de la rencontre de ce dimanche, a voulu  célébrer  l’événement avec une initiative controversée, proposant aux femmes voulant  assister  à ce  « moment historique »  des tickets « Bibiana Steinhaus » à moitié prix. L’arbitre a, en tout cas, fait un sans-faute pour sa première. Elle a livré une prestation rigoureuse et discrète, recevant les félicitations des joueurs et des deux entraîneurs au coup de sifflet final.  « Je n’ai jamais fait cela dans un but d’émancipation. Je fais seulement ce que j’aime » , avait cependant précisé l’intéressée, dans une interview publiée quelques jours avant sa grande première.  « Mais si je suis un exemple pour beaucoup de jeunes filles, ou même une pionnière pour  faire   avancer  l’égalité des droits, je m’en réjouis évidemment .  » Le chiffre qui en dit long 51 C’est le nombre de points encaissés par Clermont à l’occasion de sa défaite face à La Rochelle lors de la troisième journée de Top 14. La Rochelle a ainsi frappé un grand coup en assommant 51-20 le champion Clermont, avec six essais inscrits en une seule période. La claque est retentissante. Trois mois après son sacre national, Clermont, qui apparaît seulement au 12 e  rang du classement, a subi sa plus grosse défaite en Top 14 depuis quatre ans tout juste et une déroute à  Montpellier  (43-3) en septembre 2013. Les Wiki du week-end Niveau : facile Ce joueur a inscrit le but de la victoire pour son équipe ce week-end. Mais la liste des clubs dans lesquels il a évolué est bien plus longue que le nombre de  golazo  inscrits dans sa carrière. Qui est-il ? Niveau : difficile Napolitain, je n’ai jamais porté le maillot du Napoli, mais j’ai effectué l’essentiel de ma carrière dans le nord de l’ Italie  et à l’étranger. Ce qui ne m’a pas empêché de  martyriser  le Milan AC ce dimanche.", "theme": "sport"}