{"title": "Les chiffres-clés pour comprendre la situation en Guyane", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/03/2017", "content": "Six mois après le mouvement  social  qui a paralysé la  Guyane , Emmanuel Macron effectue un déplacement jeudi 26 octobre dans ce vaste territoire français d’Amérique du Sud en grande difficulté. Chômage record, insécurité chronique,  accès aux soins  limité… la situation économique et sociale est très différente de celle de la métropole. \n        Lire aussi :\n         \n     \n                La Guyane paralysée par les mouvements sociaux\n     \n Une  population  plus jeune et plus pauvre qu’en métropole Avec 250 000 habitants pour 83 534 km², la Guyane est la région française la moins peuplée après Mayotte. Elle a également l’une des densités de population les plus faibles de  France  (3 habitants au kilomètre carré). En revanche, elle est la région où la population croît le plus rapidement : 2,4 % en moyenne. Elle n’augmente que de 0,5 % dans l’Hexagone, et diminue en  Guadeloupe  et  Martinique . Les Guyanais sont ainsi deux fois plus nombreux qu’en 1990. 12 % des jeunes ont le bac Conséquence du nombre élevé de naissances (plus de 3,5 enfants par femme contre 1,98 en métropole), les moins de 20 ans représentent 43 % de la population (24 % en métropole). Ils sont aussi les plus touchés par la précarité économique : 40 % des 15-24 ans sont au chômage. Pour ces jeunes, les grévistes réclament surtout des mesures en faveur de l’accès à l’éducation : la moitié seulement des 15-24 ans est scolarisée (60 % en métropole), seuls 12 % d’entre eux ont le baccalauréat et ils sont plus d’un quart à  présenter  de graves difficultés de lecture (4 % en métropole). 22,3 % de chômage La population guyanaise se caractérise également par sa précarité, supérieure à celle observée en métropole.  Selon l’Office de l’eau en Guyane,  46 000 personnes n’ont pas d’accès direct à un service d’eau potable. Le taux de chômage global est de 22,3 %, soit plus de deux fois plus que sur le territoire métropolitain, mais également plus qu’en Martinique (19,4 %, chiffre de 2014) ou à Mayotte (19,6 %, chiffre de 2014). Le revenu annuel moyen du département d’ outre-mer  est inférieur de plus de 44 % à celui de l’Hexagone et on compte près de quatre fois plus de bénéficiaires du  revenu de solidarité active (RSA)  et de  la couverture maladie universelle (CMU) complémentaire . Cette dernière permet un remboursement intégral des dépenses de santé pour les foyers disposant, par exemple, de moins de 2 000 euros mensuels pour 5 personnes. Un coût de la vie plus élevé que dans l’Hexagone Les produits alimentaires 45 % plus chers Outre des mesures pour  lutter  contre cette précarité, les Guyanais manifestent contre le coût élevé de la vie. D’après  un rapport de l’Institut national de la statistique et des études économiques (Insee)   publié en 2015, les prix à la  consommation  y sont supérieurs de près de 12 % à ceux de la métropole (12,5 % en Guadeloupe, 12,3 % en Martinique). Cet écart s’est réduit depuis 2010 mais il reste considérable sur les produits alimentaires (45 % plus chers en Guyane qu’en France métropolitaine) et sur les logements (20 % plus chers). Pour les biens de consommation, ce « surcoût » s’explique principalement par deux facteurs : un marché local peu développé et la taxation des produits importés. Ces derniers sont notamment soumis à la taxe de « l’octroi de mer », qui vise à  protéger  le marché local contre la concurrence des productions extérieures mais renchérit le coût de la vie. \n        Lire aussi :\n         \n     \n                Guyane : « Il faudra réduire la division sociale et ethnique »\n     \n Deux fois moins de médecins qu’en métropole Sur le plan social, les Guyanais réclament une amélioration de l’offre de soins. L’espérance de vie dans le département est de deux ans inférieure à celui de la métropole et certaines causes de décès y sont surreprésentées, comme la mortalité infantile et la mortalité liée au VIH. Par ailleurs, le département ultramarin est très touché par la dengue, le chikungunya et le Zika, qui nécessitent une prise en charge médicale importante. 24 médecins spécialistes pour 100 000 habitants Or, la Guyane compte moitié moins de médecins généralistes que la métropole et près de 4 fois moins pour les médecins spécialistes. Le département dispose de deux centres hospitaliers et de deux  maternité s, mais les disparités sont fortes. Un cinquième de la population est à plus de trente minutes d’un service d’urgence.  Un rapport de l’Insee de 2014   soulignait que certaines femmes étaient à plus de 400 kilomètres d’une maternité, et devaient parfois s’y  rendre  en pirogue. En effet, les inégalités sont amplifiées par le mauvais état de nombreuses infrastructures routières : 7 communes sur 22 sont inaccessibles par la route et leurs habitants ne peuvent se rendre aux urgences que par hélicoptère. Des taux de délinquance importants 13,5 fois plus de vols avec arme qu’en métropole La région est particulièrement touchée par l’insécurité et le problème est à l’origine du mouvement social en Guyane. Les chiffres témoignent notamment d’une violence plus importante qu’en métropole : en 2016,  le ministère de l’intérieur y a recensé  près de 3 fois plus de violences volontaires, 4 fois plus de vols violents sans arme et 13,5 fois plus de vols avec arme. Les chiffres sont également parmi les plus élevé de tout l’outre-mer. En janvier, le procureur de Cayenne  estimait qu’avec 42 homicides  en 2016 pour une population de 250 000 habitants, la Guyane était le «  département le plus meurtrier de France en valeur relative  », c’est-à-dire rapporté au nombre d’habitants. En octobre 2016, Bernard Cazeneuve, alors ministre de l’intérieur, avait promis de  renforcer  les effectifs de  police  et gendarmerie pour  tenter  d’endiguer la délinquance et la criminalité. Une situation migratoire difficile La situation migratoire   s’ajoute   à ces difficultés. La Guyane est le seul DOM-COM français habité à ne pas  être  une île, et le seul territoire de la France et de l’ Union européenne  à  avoir  une frontière terrestre avec des pays d’Amérique latine. Elle exerce ainsi une forte attractivité économique et sociale, notamment pour les Haïtiens, les Brésiliens et les Surinamais. 35 % de la population de nationalité étrangère En conséquence, le département a enregistré plus de 40 % des demandes d’asile reçues par la France dans   l’outre-mer en 2013, et ces demandes ont  considérablement augmenté en 2015.  La population de nationalité étrangère représente 35 % de la population totale. C’est moins qu’à Mayotte (40 %) mais beaucoup plus qu’en métropole (6,4 %), qu’en Martinique (1,9%) ou en Guadeloupe (4,7%). Parmi eux,  le ministère de l’intérieur  estimait le nombre d’étrangers en situation irrégulière sur le territoire   entre 30 000 et 60 000 en 2012. La présidente du  Front national ,  Marine Le Pen ,  a ainsi soutenu le 26 mars  que  « l’immigration massive »  en Guyane était à l’origine de la criminalité, argument simpliste que rien ne permet de  confirmer . Si plus de la moitié des détenus en Guyane était de nationalité étrangère en 2012,  le bilan statistique du ministère de l’intérieur pour 2016  souligne que 88 % des mis en cause (personnes auditionnées par la police et signalées aux autorités judiciaires car des indices graves ou concordants indiquent qu’elles ont pu  participer  à la commission d’un crime ou d’un délit) en Martinique, Guadeloupe et Guyane sont français. Par ailleurs,  l’Insee relevait en 2013 que le solde migratoire  pour la région, positif durant des décennies, était négatif depuis 2012.", "theme": "les decodeurs"}