{"title": "Les jeunes peu qualifiés, oubliés de la reprise en zone euro", "newspaper": "Le Monde", "author": "Marie Charrel", "date_publi": "30/11/2017", "content": "C’est l’un des grands points faibles de la reprise. En dépit du rebond des créations d’emploi, près d’un jeune actif sur cinq est encore sans  emploi  dans la zone euro. Selon les chiffres publiés jeudi 30 novembre par Eurostat, 18,6 % des actifs de moins 25 ans étaient au chômage dans la zone euro en octobre, contre   8,8 % pour l’ensemble des actifs. Au plus fort de la crise, en février 2013, le taux de chômage des jeunes a culminé à 24,7 %. Depuis, il reflue doucement. Mais il reste encore supérieur à son niveau de début 2008, 15 %. Ces chiffres doivent bien sûr  être  interprétés avec précaution. Si l’on compte les étudiants, le taux de chômage de l’ensemble des jeunes – et non plus seulement des jeunes actifs – tourne plutôt autour de 8 %.  « Mais il reste très préoccupant que près de 20 % des moins de 25 ans cherchant un emploi n’y parviennent pas , souligne Jessica Hinds, spécialiste de la zone euro chez Capital Economics.  Si les Etats ne réagissent pas, cela risque de  peser  sur le potentiel de croissance de la zone euro pendant la prochaine décennie » . D’importantes disparités En outre, ces statistiques masquent d’importantes disparités selon les Etats. Plus d’un tiers des jeunes actifs sont sans poste en  Espagne  (38,2 %), en  Grèce  (40 %) et en  Italie  (34,7 %). Le fossé est énorme avec l’ Allemagne  (6,6 %). De plus, un quart des moins de 24 ans sont au chômage depuis plus d’un an en Grèce, et un cinquième en Italie. Un niveau bien supérieur à celui de 2007. Cette donnée est d’autant plus inquiétante que, plus la période sans emploi s’allonge, plus les jeunes concernés risquent de  décrocher  durablement du marché du  travail , tout en ratant des opportunités de  formation . Les plus touchés sont, en premier lieu, les moins diplômés. En  France , le taux de chômage des actifs de moins de 24 ans sans le  bac s ’élevait ainsi à 40,3 % en 2016 (contre 27,2 %). Mais ce pourcentage chute à 23,7 % pour ceux détenant le  bac  ou équivalent, et à 15,7 % pour les diplômés de l’ enseignement supérieur . Pour  tenter  de  répondre  au problème, les Etats de la zone euro se sont engagés à  dépenser  plus en matière d’éducation. Certains agissent aussi sur le marché du travail : en Italie, les  entreprises  embauchant des moins de 30 ans profitent de baisse de charges. La France veut  renforcer  l’apprentissage. Pas sûr, néanmoins, que cela suffise à  rattraper  ceux durablement découragés et éloignés de l’emploi…", "theme": "economie"}