{"title": "Le Maire : les plans épargne-logement seront soumis au prélèvement à 30 %", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/09/2017", "content": "Les plans épargne- logement  (PEL) ouverts à  partir  de janvier 2018 seront soumis à un impôt forfaitaire de 30 % dès la première année, tout comme l’assurance-vie au-delà de 150 000 euros placés par personne. C’est ce qu’a annoncé le ministre de l’économie, Bruno Le Maire, dans  un entretien au journal  Les Echos  publié mardi 12 septembre. Tous les plans ouverts avant le 1 er  janvier 2018 conserveront la fiscalité actuelle : les intérêts produits jusqu’à la veille du douzième anniversaire du PEL seront exonérés d’ impôt sur le revenu . «  En revanche, les intérêts produits après douze ans seront imposés »  au prélèvement forfaitaire unique (PFU) à hauteur de 30 %, a précisé le ministre de l’économie. Quant aux nouveaux plans ouverts à partir de janvier 2018, ils seront soumis au PFU dès la première année. \n        Lire aussi :\n         \n     \n                Le gouvernement veut poursuivre son action au chevet des entreprises\n     \n A la fin 2016, l’encours des plans épargne-logement atteignait 259,4 milliards d’euros, un niveau quasiment équivalent à celui du Livret A. Le prélèvement forfaitaire unique sur le capital était une promesse d’Emmanuel Macron mais s’est heurté à de nombreuses critiques cet été, notamment au sujet de la taxation de l’assurance-vie ou de l’épargne populaire. M. Le Maire a confirmé que cette taxe à 30 % s’appliquerait aux intérêts, aux dividendes et aux plus-values de cessions de valeurs mobilières,  mais pas sur les Livrets A , Livrets d’épargne populaires ni sur l’épargne salariale. Contestant les évaluations de l’OFCE, qui avance un coût de 4 milliards d’euros, M. Le Maire a estimé que la réforme du PFU coûterait 1,5 milliard d’euros à l’Etat. Taxer l’assurance-vie au-delà de 150 000 euros Le ministre a par ailleurs clarifié le  projet  gouvernemental en matière d’assurance-vie, confirmant que l’imposition forfaitaire de 30 % s’appliquerait au-delà de  « 150 000 euros d’encours nets, tous contrats confondus, pour une personne seule, et 300 000 euros pour un couple » ;  une situation qui concerne 94 % des contrats d’assurance-vie selon M. Le Maire.  « Le PFU ne s’appliquera qu’aux revenus produits par la fraction des encours supérieure à ces seuils » , a-t-il encore précisé. En deçà de ces montants,  « les détenteurs de contrats d’assurance-vie n’ont aucune raison de s’inquiéter. Rien ne change pour les revenus produits par les versements antérieurs à la réforme, quel que soit leur montant » , a garanti M. Le Maire, critiquant le  « mauvais  procès  »  fait au gouvernement. Par ailleurs, les autres avantages fiscaux du placement en assurance-vie  « sont maintenus, à l’instar du régime favorable sur les successions et des abattements de 4 600 et 9 200 euros après huit ans de détention » , a-t-il souligné. \n        Lire aussi :\n         \n     \n                Les mesures fiscales du gouvernement pourraient creuser les inégalités\n     \n Alignement de la fiscalité du diesel A l’occasion de cet entretien, le ministre de l’économie a également confirmé et précisé l’augmentation de la fiscalité du diesel. La taxe intérieure de  consommation  sur les produits énergétiques (TICPE) augmentera ainsi de 2,6 centimes par litre de gazole  « chaque année pendant quatre ans, en plus de la hausse de la composante carbone de la taxe » . « Personne ne peut plus  comprendre  aujourd’hui que la fiscalité du diesel et de l’essence ne soit pas la même » , a justifié Bruno Le Maire. Dans les stations-service, le litre de diesel était vendu en moyenne 1,2154 euro la semaine dernière, contre 1,3739 euro pour le litre d’essence sans plomb SP95, soit un écart de plus de 15 centimes, selon les chiffres publiés lundi par le ministère de la transition écologique et solidaire. Les industriels du secteur pétrolier ont rapidement réagi mardi, regrettant un choix du gouvernement qui pèsera  « sur le  pouvoir  d’achat »  des Français. Une porte-parole de l’Union française des industries pétrolières a rappelé le soutien des industriels au rééquilibrage de la fiscalité de l’essence et du diesel, mais a souligné à l’Agence- France -Presse que «  on aurait pu plutôt le  faire  en “abaissant” celle de l’essence vers le diesel ». M. Le Maire, qui présentera le projet de loi de  finances  pour 2018 le 27 septembre, précise que  « les transporteurs routiers, les agriculteurs, les pêcheurs et les chauffeurs de taxis ne subiront aucune hausse de leur charge fiscale » .", "theme": "economie francaise"}