{"title": "Bac 2017 : faut-il réviser la veille d’une épreuve ?", "newspaper": "Le Monde", "author": "Adrien de Tricornot", "date_publi": "14/06/2017", "content": "Ingénieur des mines d’Alès et  champion de France de mémoire 2015 , Sébastien Martinez est devenu  formateur en mémoire  pour les élèves, les étudiants ou les professionnels. Il a publié l’an dernier  Une mémoire infaillible. Briller en société sans sortir son smartphone  (230 pages, éd. Premier Parallèle, 16 euros). Faut-il  réviser  encore jusqu’à la veille des épreuves du  bac  ? Sébastien Martinez.  En fait, tout dépend de sa situation vis-à-vis de l’épreuve. Il existe plusieurs cas de figure, et donc plusieurs options. Soit le candidat a été bien organisé toute l’année, il a eu une bonne méthode de  travail , et, la veille, il se sent prêt et serein. Dans ce cas, il faut se  reposer ,  faire  autre chose que travailler :  aller   parler  avec des amis, aller à la piscine. Et – dans tous les cas –  continuer  à se  coucher  tôt, vers 22 heures, pour  être  en forme le lendemain. Quand on est déjà bien entraîné,  travailler  la veille n’est pas la meilleure chose à faire. Mais ce cas est plutôt rare. Que recommandez- vous  alors pour les candidats inquiets ? La majorité des candidats se sont entraînés, ont travaillé, mais ont quand même besoin de se  rassurer . Je leur conseille, pour cela, de  prendre  une feuille, de  revoir  les chapitres de leur cours un par un, et de  lister  ces chapitres et les trois à cinq idées-clés qu’ils contiennent. Il ne s’agit pas de faire long, mais de  passer  trois à cinq minutes par chapitre pour  vérifier  que l’on n’a pas fait d’impasse. Le bac est un examen et pas un  concours  : si l’on connaît les  idées -clés de chaque chapitre, on s’assure la moyenne. \n        Lire aussi l’entretien  :\n         \n     \n          « Pour mémoriser, le plus efficace, c’est de s’amuser »\n           \n Existe-t-il d’autres cas de figure ? Oui . Il reste le profil du candidat qui a très peu travaillé une matière… Je l’ai expérimenté moi-même au bac sur la philosophie, qui n’était pas ma matière principale en bac scientifique. J’ai ouvert un livre de méthode la veille de l’épreuve. Celui-ci conseillait :  « Si vous ouvrez ce livre la veille de l’épreuve, refermez-le et reposez-vous. »  Mais ce n’est pas ce que j’ai fait. J’ai ouvert une autre page au hasard et j’ai lu une dissertation sur la liberté, qui m’a beaucoup intéressé. Le lendemain, un des sujets avait pour thème la liberté : j’ai réutilisé 80 % de la dissertation que j’avais lue la veille… et j’ai eu 15 sur 20 ! J’appelle ça la technique du loto. Je ne la recommande pas en soi, mais si l’on n’a pas travaillé une matière pendant l’année, c’est encore la meilleure option. \n    Bac 2017 : « Le Monde » Campus aide les lycéens, depuis les révisions jusqu’aux résultats \n    « Le Monde » Campus accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), depuis les révisions jusqu’aux résultats, le 5 juillet. Durant l’examen, du 15 au 22 juin, nous publierons chaque jour les sujets et leurs corrigés en vidéos. \n Vous retrouverez dans l’article ci-dessous, qui sera régulièrement actualisé : toutes les infos pratiques (dates et calendrier complet des épreuves, coefficients) ; des sélections de sites Web, des conseils de révisions et de méthodologie dans les différentes matières, ainsi que des résumés de cours en vidéo, en partenariat avec  Lesbonsprofs  ; le  best-of des sujets probables du bac ;  et, pour s’entraîner, des quiz et les sujets présentés au bac 2016 et en avril 2017 à Pondichéry. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, résultats, conseils et corrigés avec « Le Monde »\n     \n \n\n Trois journées spéciales de directs informeront et conseilleront les candidats au bac et leurs proches :  un « live » de révisions (mercredi après-midi 31 mai)  ; un « live » le premier jour des épreuves (jeudi 15 juin : philosophie le matin, français pour les élèves de première   l’après-midi) ; et enfin un « live » pour les résultats (mercredi 5 juillet). \n Rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook  Le Monde  Campus . \n", "theme": "campus"}