{"title": "En Afrique du Sud, des fermiers blancs dénoncent un « génocide »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/12/2017", "content": "L es pluies torrentielles qui se sont abattues sur Pretoria ne les ont pas découragés. Samedi 25 novembre, des centaines de fermiers, blancs pour la plupart, ont marché jusqu’au siège du gouvernement sud-africain pour  protester  contre une vague de meurtres qui viserait leur communauté dans les zones rurales.  « Les fermiers sont torturés jusqu’à la mort dans leurs fermes, dans des proportions inhabituelles   »,  affirme Ernst Roets, le responsable d’ AfriForum, une ONG de défense de la minorité blanche . D’après les propres décomptes de l’organisation, au moins 72 fermiers blancs seraient morts lors de 350 attaques, depuis janvier. Sous leurs parapluies, arborant des tee-shirts noirs et des croix blanches, les manifestants sont venus  dénoncer  l’inaction du gouvernement et  demander  la création d’une unité spéciale de protection.  « Vous avez plus de risque d’être tué si vous êtes un fermier blanc que si  vous  êtes  officier  de  police  »,  s’est indigné Dirk Hermann, l’un des organisateurs. Un maniement des statistiques qui est plus que contesté.  « Les chiffres qui circulent sont biaisés. Nous n’avons pas suffisamment de données pour  calculer  une telle estimation »,  estime Kate Wilkinson, de l’ organisation de vérification des faits Africa Check . A  titre  de comparaison, les statistiques criminelles de la police font état au total de plus de 19 000 meurtres entre 2016 et 2017. Pour les détracteurs d’AfriForum, les meurtres de fermiers blancs représentent une goutte d’eau dans l’hécatombe que constitue la criminalité en  Afrique du Sud . 8,9 % de la  population , 73 % des terres Dans une moindre mesure, la marche de samedi est une redite des manifestations du « Lundi noir », lorsque, fin octobre, des milliers de fermiers blancs ont marché à travers le pays. Avec tracteurs et camionnettes, ils ont bloqué les autoroutes, arborant pour certains des pancartes « Ne tue pas la main qui te nourrit ». Une manière non subtile de  rappeler  que les Sud-Africains blancs, qui représentent 8,9 % de la population, possèdent 73 % des terres agricoles, alors que la question de la redistribution des terres est l’un des sujets les plus épineux de l’ Afrique  du Sud post-apartheid. Justement, certains manifestants ont ressorti le drapeau et entonné l’ancien hymne, symboles du régime raciste tombé en 1994, tandis que sur les  réseaux sociaux , des groupes relayaient l’affirmation d’un « génocide blanc » en cours en Afrique du Sud. Un affront abondamment critiqué, à  commencer  par le parti au  pouvoir , l’ANC.  « Cet affichage arrogant et offensant du drapeau de l’apartheid est le témoin d’une nostalgie acharnée pour le fascisme de l’apartheid et le suprémacisme blanc, qui font du  projet  de réconciliation nationale une farce   »,  s’est indigné le parti dans un communiqué. Celui-ci a appelé les fermiers à  apprécier  l’importance de toutes les vies, pas seulement celles des Blancs.", "theme": "m actu"}