{"title": "« En Arabie saoudite, tous les princes confondent les finances publiques avec leurs deniers personnels »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/11/2017", "content": "La commission anticorruption, dirigée par le prince Mohammed Ben Salman, a ordonné l’arrestation samedi 4 novembre de onze princes, quatre ministres en exercice et plusieurs dizaines d’ex-membres du gouvernement. Le royaume prétend ainsi  ouvrir   « une nouvelle ère et une  politique  de transparence, de clarté et de responsabilité » , selon le ministre des  finances , Mohammed Aljadaan. Qu’est-ce que cette purge révèle du  pouvoir  saoudien ? Benjamin Barthe, correspondant du  Monde  à Beyrouth, a répondu aux questions d’internautes sur cette opération sans précédent. Anonyme : Faut-il  voir  un lien avec les autres événements marquants du  week-end , la démission de Hariri et du coup la pression sur le Hezbollah et l’ Iran  ? Benjamin Barthe :  Dans la forme, tous ces événements participent de la consolidation du pouvoir de Mohammed Ben Salman, l’ambitieux prince héritier, fils du roi Salman, surnommé « MBS ». En interne, sous couvert de lutte anticorruption, MBS a évincé des princes susceptibles de lui  faire  de l’ombre, comme Mitab Ben Abdallah, l’ex-ministre de la garde nationale, et neutralisé de grands empires économiques, comme celui de Saudi Ben Laden, un géant du BTP. Et en externe, au  Liban , il se débarrasse du premier ministre libanais, Saad Hariri, qu’il juge trop mou face au Hezbollah et à l’Iran. Dans les deux cas, il déblaie le terrain, fait place nette et assoit son autorité. \n        Lire aussi :\n         \n     \n                Le royaume saoudien se met en ordre de bataille\n     \n Marie : Sur quelle base ces dirigeants ont-ils été arrêtés ? Et que risquent-ils ? Le royaume communique très peu. La liste des personnes arrêtées a émergé peu à peu, par recoupements des rumeurs. Concernant les charges exactes, c’est encore plus flou. Au-delà du label générique de « corruption », le pouvoir saoudien n’a rien précisé. La Couronne a seulement affirmé que les capitaux provenant de malversations seraient confisqués et reversés dans les coffres de l’Etat. Ben : Va-t-il y  avoir  un  procès  public pour faire passer un message ? On ne le sait pas. Certaines personnes pourraient s’en  sortir  avec une simple amende, d’autres  disparaître  dans le secret des geôles saoudiennes. Sébastien : Doit-on  interpréter  cette purge comme étant un pas important vers l’ouverture et la modération du pays souhaitée par le prince ou, au contraire, comme l’arrestation pure et simple de ses principaux opposants ? Certaines  personnalités  arrêtées traînaient assurément quelques casseroles. L’ex-ministre de l’économie Adel Faqih, également ancien maire de Jeddah, pourrait bien faire les frais des inondations désastreuses qui ont frappé cette ville en 2009 et fait une centaine de morts. Le réseau de gestion des eaux de Jeddah est notoirement défectueux. Ce scandale a été cité par les autorités lorsqu’elles ont annoncé, samedi, la création de la commission anticorruption. En général, en  Arabie saoudite , la corruption constitue un véritable fléau. La pratique des dessous-de-table, via la surfacturation des contrats publics, est très répandue, notamment dans le domaine de la  défense . De ce point de vue, donc, les intentions affichées par MBS sont louables. Le problème, c’est que cette opération « mains propres » donne l’impression d’être menée de façon sélective, que MBS et son père se débarrassent de gêneurs, d’oligarques qui leur font de l’ombre, comme a pu le faire M. Poutine en  Russie . En Arabie saoudite tous les princes confondent les finances publiques avec leurs deniers personnels. L’année dernière, le  New York Times  avait révélé que MBS lui-même avait acquis un yacht pour 500 millions de dollars. Evidemment, personne, en Arabie saoudite, n’a osé  demander  d’où provenaient ces fonds… Arjuna  Paris  : Doit-on  comprendre  que le prince est un faux « modéré », mais un réel opportuniste/arriviste ? MBS est un véritable réformateur, doublé d’un véritable autocrate. Les deux facettes coexistent. Dans son esprit, le périmètre de la réforme se limite à la sphère sociale et économique. Il semble  être  prêt à  croiser  le fer avec le clergé wahhabite. Il a d’ailleurs commencé à le faire  en autorisant les femmes à conduire . Il profite pour cela de la couverture de son père, le roi Salman, qui a toujours eu de très bonnes relations avec les milieux conservateurs. Mais MBS n’entend pas  introduire  de réformes politiques. Il n’entend pas  abolir  la peine de mort,  lever  la censure des  médias  ou  amnistier  les prisonniers d’opinion. Le pluralisme ne l’intéresse pas. Il mène un programme de transformation autoritaire du pays, qui ne tolère pas les obstacles. From Riyadh : Cela signifie-t-il que le roi va  céder  le pouvoir à son fils de son vivant ? Certaines sources prédisent une abdication prochaine de Salman, qui remettrait ainsi le pouvoir, de son vivant, à son fils. Salman est âgé et sa santé est fragile. Pour les tenants de cette thèse, cette transition aura lieu le jour où MBS aura amassé suffisamment de légitimité et de pouvoir pour se  passer  de la couverture de son père. Mais d’autres sources estiment qu’il est peu probable que Salman consente à s’effacer de la sorte. LECTEUR 4 : Pensez- vous  qu’une réaction sur une base conservatrice voire islamiste puisse  émerger  et tout  emporter  malgré ou à cause de la radicalité de cette « purge » ? C’est un risque, mais il est faible. La société saoudienne est très jeune, 70 % de la  population  a moins de 30 ans, et l’immense majorité de ce segment plébiscite les réformes de MBS. Les jeunes Saoudiens sont en accord avec sa vision d’une société moins sclérosée, plus moderne, avec davantage d’occasions de divertissement. Les ultraconservateurs mènent un combat d’arrière-garde. glabo : Cette purge ne risque-t-elle pas d’éroder davantage la confiance des investisseurs étrangers, ceux-là mêmes que Mohammed Ben Salman cherche à  séduire  dans le cadre de son  projet  de réforme « Vision 2030 » ? Ce qui freine les investissements en Arabie saoudite, c’est surtout le manque d’information financière. Impossible par exemple d’obtenir un bilan d’exploitation d’une grosse entreprise. Mais les turbulences liées à la purge n’inquiètent guère, d’après la demi-douzaine d’entrepreneurs, de consultants et d’analystes financiers, à la fois saoudiens et étrangers, auxquels j’ai pu  parler  aujourd’hui. Les marchés sont énormes dans le pays, surtout dans le domaine de la défense et des infrastructures. Les grands groupes internationaux ne peuvent pas se  permettre  de se  détourner  de tels contrats. Raphaël : Est-ce que cette purge saoudienne reçoit un soutien au niveau  international  ? La  France  a  « pris note »  de la démission de Saad Hariri, un allié historique. Le communiqué du Quai d’Orsay est très prudent, pour ne pas  offenser  l’Arabie saoudite, un autre partenaire privilégié, alors qu’il est évident que Paris regrette le geste de M. Hariri. En revanche, il n’y a pas eu de réactions à la purge et je ne pense pas qu’il y en aura. C’est considéré comme une affaire intérieure saoudienne. fooBar : Faites-vous un lien entre la récente visite de Jared Kushner, gendre et  conseiller  de Trump, et les derniers événements dans le royaume ? La presse américaine l’a fait. Nous devrions  savoir  dans les prochains jours si MBS et Jared Kushner ont simplement discuté business et lutte contre la corruption ou bien s’ils se sont mis d’accord sur un plan d’action plus large.", "theme": "proche orient"}