{"title": "Harcèlement sexuel : Parler, une association pour « transformer l’émotion en changement de société »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/10/2017", "content": "Parler : ce simple verbe est à la fois le  titre  du livre publié par Sandrine Rousseau en septembre (Flammarion) et le nom de l’association dont elle a déposé les statuts, en juillet. Dans les deux cas, il s’agit de  rompre  le silence qui entoure souvent les violences sexuelles infligées aux femmes. En mai 2016, alors qu’elle était porte-parole d’ Europe  Ecologie-Les Verts ( EELV ), cette enseignante-chercheuse en économie à l’université  Lille -I a fait partie du groupe de huit élues et collaboratrices d’EELV qui ont publiquement accusé le député Denis Baupin de harcèlement sexuel (toutes les plaintes portées à son encontre ont été classées sans suite par le parquet de  Paris ). \n        Lire aussi :\n         \n     \n                Violences sexuelles : pourquoi un tel décalage entre nombre de victimes et condamnations ?\n     \n Son livre retrace cette affaire en insistant sur l’importance, pour les femmes, de  surmonter  leur douleur afin d’oser s’exprimer sur les agressions dont elles ont été les victimes. Surtout, Sandrine Rousseau veut  encourager  les personnes agressées à  porter  plainte. En cours de constitution, l’association affiche le même objectif. Sandrine Rousseau a quitté son poste de secrétaire nationale adjointe du parti pour se  consacrer  à cette structure qui voudrait  contribuer , dit-elle, à  « transformer l’émotion et la dénonciation en changement de société ».  L’idée est de  constituer  des réseaux de bénévoles capables d’entourer les victimes. D’abord, dans des groupes de paroles conviviaux, où des femmes pourront  parler  à d’autres femmes,  « comme à des copines »  qui les comprendraient, explique Sandrine Rousseau. Des souvenirs traumatiques qui n’ont parfois jamais été formulés seraient enfin verbalisés. Ensuite, les membres de l’association aideront celles qui le souhaitent à  franchir  le seuil d’un commissariat, puis d’un tribunal.  « Il y a tant de petites choses qui empêchent les victimes d’aller porter plainte,  observe l’auteure de  Parler .  Ne serait-ce que le fait de  donner  à haute voix le motif de votre présence, devant la personne qui  vous  reçoit à l’accueil d’un commissariat. »  De plus en plus de témoignages d’hommes Encourager une femme à  écrire  ce qu’elle a vécu, l’accompagner pour s’assurer qu’elle n’oubliera pas des éléments importants et, enfin,  contrer  le fatalisme de certains policiers qui rechignent à  recevoir  les plaintes :  « La plupart du temps, les femmes sont très seules face aux policiers, aux avocats, aux juges d’instruction, aux experts psychologiques,  note la présidente de l’association . Elles ont l’impression d’avoir affaire à une énorme machine face à laquelle la moindre erreur sera exploitée par l’agresseur. »  \n        Lire aussi :\n         \n     \n                Violences sexuelles : comment l’opinion a basculé en quarante ans\n     \n Pour que cette association fonctionne, Sandrine Rousseau fait appel au financement  participatif .  « Il nous faut 10 000 euros par an et par ville pour  organiser  des dîners,  louer  des locaux convenables au coup par coup et  salarier  une personne qui coordonne l’ensemble, à l’échelle nationale »,  explique-t-elle. En attendant, les témoignages continuent d’affluer. Venant de femmes, mais aussi d’hommes, de plus en plus. Y a-t-il une évolution dans les messages qu’elle reçoit ?  « Oui,  répond Sandrine Rousseau.  De plus en plus de victimes me disent qu’elles ont décidé d’aller porter plainte. »", "theme": "societe"}