{"title": "« Dans les pas de Trisha Brown – Glacial Decoy à l’Opéra » : la danse en héritage", "newspaper": "Le Monde", "author": "Isabelle Regnier", "date_publi": "06/09/2017", "content": "L’avis du «  Monde  » – à voir Présentée pour la première fois à New York, en 1979, la chorégraphie de Trisha Brown,  Glacial Decoy , a récemment intégré le répertoire de l’Opéra de  Paris . Pendant une heure et quart, le beau documentaire de Marie-Hélène Rebois nous immerge dans les répétitions du spectacle aux côtés des danseuses et de leurs formatrices, Lisa Kraus et Carolyn Lucas, compagnes de route de la chorégraphe new-yorkaise décédée en mars 2017. \n        Lire la nécrologie :\n         \n     \n          La chorégraphe américaine Trisha Brown est morte\n           \n A  partir  d’un dispositif simple et inspiré, la réalisatrice exalte la fluidité magnétique de la danse de Trisha Brown et la joie lumineuse qui s’en dégage. Pionnière de la « postmodern dance » américaine, elle a libéré sa discipline des plateaux pour l’intégrer dans la ville, dans la rue, la  propulser  jusqu’à la verticale des façades d’immeubles en la dépouillant, jusqu’à l’os, de ses artifices. Influencée, notamment, par les théories musicales de John Cage sur le hasard, par l’esthétique de Robert Rauschenberg (qui a réalisé les costumes et les décors de  Glacial Decoy ), la chorégraphe défiait par ses dispositifs les lois de la gravité, cherchant à  saisir  le mouvement dans sa matérialité pure, en explorant toute l’étendue de ses propriétés. Formidable matériau d’archives Par un subtil travail de montage, d’association des mots et des gestes, qui résonnent avec le formidable matériau d’archives sur lequel s’appuient les formatrices pour leur mission, la réalisatrice éclaire les enjeux techniques du  travail  de Trisha Brown, en expose les soubassements théoriques, et l’évolution à travers le temps. Le tout sans jamais  recourir  à la voix off, ni même à des cartons explicatifs – en s’en tenant à une épure qui résonne comme un hommage à son sujet. Au-delà de la beauté des corps en mouvements, de la joie qui se lie sur les visages des danseuses, et contamine les spectateurs, la valeur du film réside dans l’opération de transmission qui s’y joue, entre les dépositaires de l’héritage d’une chorégraphe qui a mis l’institution à terre et les danseuses du corps de ballet de l’Opéra de Paris.  Voir  les mouvements de Trisha Brown  renaître  dans des corps de danseuses classiques, pleinement inscrites aussi dans leur époque, est la preuve la plus éclatante de la puissance de son œuvre. Documentaire français de Marie-Hélène Rebois (1 h 19). Sur le Web :  vendredivendredi.fr/film-danslespasdetrishabrown.html  et  kaleo-films.com/trishabrown", "theme": "cinema"}