{"title": "Les étudiants étrangers en France affichent une satisfaction record", "newspaper": "Le Monde", "author": "Adrien de Tricornot", "date_publi": "15/12/2017", "content": "La France, quatrième destination pour l’accueil des étudiants internationaux, est de plus en plus appréciée par ceux qui l’ont choisie : presque tous les indicateurs du baromètre 2017  Campus   France /Sofres Kantar, que   dé voile   Le Monde  en avant-première vendredi 15 décembre, s’améliorent encore par rapport aux précédentes vagues, menées en 2011 et en 2013. Parmi les 14 245 étudiants issus de 161 pays interrogés entre juillet et octobre pour l’organisme responsable de l’accueil des étudiants étrangers, 93 % se disent satisfaits de leur séjour, 88 % apprécient  « la valeur des diplômes et la qualité de l’enseignement dispensé »  dans l’Hexagone et 92 % recommandent la France comme destination d’études. Des taux de satisfaction en hausse de un à trois points par rapport au niveau déjà élevé des  enquêtes  précédentes. « Les étudiants sont des connaisseurs, ils sont objectifs. Je ne m’attendais pas à des résultats aussi bons » , se réjouit Béatrice Khaiat, directrice générale de Campus France. Pour elle, ces résultats  « récompensent les efforts faits depuis cinq ans pour  améliorer  l’accueil ». \n        Lire (en édition abonnés):\n         \n     \n          La France, fragile quatrième destination mondiale\n           \n Depuis trois ans, la destination France a confirmé ses points forts et quelque peu amélioré ses points faibles. L’accueil reçu en France est jugé positif par 87 % (+ 5 points) des étudiants étrangers – même si leur sentiment est plus mitigé quant à la cohabitation avec leurs collègues français (75 % les trouvent accueillants). Le suivi pédagogique satisfait 81 % d’entre eux (+ 6 points depuis 2013), et 78 % déclarent  avoir  des contacts réguliers avec leurs enseignants (+ 5 points). Les motifs de déception sont toujours les mêmes : 39 % jugent trop élevé le coût de la vie en France (ils étaient 47 % en 2013) et 44 % (– 8 points) se plaignent de celui du  logement . Cette relative amélioration tient en partie à l’inflation des prix dans les grandes  villes  étudiantes ailleurs dans  le monde , qui rend la comparaison moins sévère. C’est du reste sur  Paris  que se concentrent les critiques : 66 % des étudiants ayant étudié en régions se disent satisfaits de l’offre de logement, 63 % du coût de la vie, 60 % du coût du logement (contre respectivement 48 %, 50 % et 41 % en région parisienne). Autre grief qui diminue : les procédures administratives. Elles ne font plus « que » 46 % d’insatisfaits (– 6 points)… Une forte marge d’amélioration demeure pour les démarches en préfecture et d’obtention de visas, même si une  politique  plus ouverte a été adoptée par le précédent gouvernement – qui a notamment abrogé la circulaire Guéant de 2011 restreignant les possibilités de  travailler  en France pour les étudiants étrangers. \n        Lire (en édition abonnés) :\n         \n     \n          Etudiants étrangers, le défi de l’attractivité\n           \n Outre leur expérience personnelle, c’est globalement l’image de la France qui se redresse dans le regard des étudiants étrangers : 64 % la jugent  « plus attractive qu’avant ».  Ils sont même 94 % à  estimer  que le pays a  « un grand rayonnement culturel et artistique »  (+ 3 points par rapport à 2013), et 90 % à  saluer  son caractère  « intellectuel et scientifique »  (+ 2 points) ou  « son  histoire  prestigieuse »  (+ 2 points). L’économie française est jugée stable et performante par 76 % des sondés – un indicateur qui peut encore s’améliorer, mais qui affiche une hausse de huit points depuis 2013. « On peut  dire  qu’il y a un  “ moment France ”  » , veut  croire  Béatrice Khaiat, tandis que les deux premières destinations mondiales sont moins prisées des étudiants étrangers en France que par le passé, selon l’étude Kantar Sofrès :  « l’image du Royaume Uni, en raison du Brexit, et celle des Etats-Unis, depuis l’élection de  Donald Trump , se détériorent », analyse-t-elle . Seul le  Canada  semble  pouvoir   damer  le pion à la France.  « Il a comme atouts d’être bilingue français et anglais, d’être un pays d’immigration, d’avoir un  enseignement supérieur  moins cher que celui des Etats-Unis, et son image est liée à la nature et à l’ environnement ,  énumère la responsable de Campus France . Et comme nous, il a un dirigeant jeune : il y a un effet Trudeau, comme il y a un effet Macron. » \n        Lire aussi :\n         \n     \n                Pour la première fois, les arrivées d’étudiants étrangers aux Etats-Unis sont en baisse\n     \n Les Etats-Unis, donc, commencent à  ressentir  les effets de la  politique  migratoire de l’administration Trump. Dans un sondage en ligne, réalisé en septembre et octobre auprès de 500 établissements d’enseignement supérieur américains, l’Institute of  International  Education (IEE) faisait état d’une baisse de 7 % du nombre d’étudiants étrangers arrivés aux Etats-Unis à la rentrée 2017. Une première depuis douze ans. La moitié des établissements interrogés redoutent que le  climat  politique et  social  aux Etats-Unis ne décourage les étudiants étrangers, et 20 % pensent qu’il en aurait fait déjà  partir  certains. La hausse du prix des études supérieures dans de nombreux pays d’accueil – avec des exceptions, comme l’ Allemagne  – joue aussi en leur défaveur.  « Le fait qu’en France, les études soient de qualité mais ne soient pas chères, c’est un avantage pour ceux qui envisagent notre destination » , se félicite Béatrice Khaiat. Les bons résultats de cette  enquête  sont d’autant plus appréciables que la palette de choix est plus vaste que jamais. Ainsi, 47 % des étudiants étrangers aujourd’hui présents en France reconnaissent avoir hésité quant à leur destination, essentiellement avec les Etats-Unis, le  Royaume-Uni  et l’Allemagne. C’est deux points de plus qu’en 2013, sept de plus qu’en 2011… Même si 77 % de ces étudiants avaient placé l’Hexagone en premier choix, une proportion qui se maintient. L’étude confirme enfin l’importance de cette expérience d’études pour  renforcer  le lien des étudiants étrangers avec la France, et donc son « soft power ». Après leur séjour, 57 % d’anciens étudiants non francophones déclarent  parler  couramment le français. Et 67 % de ceux qui travaillent ailleurs déclarent avoir, au moins de temps en temps, des contacts avec le pays de Molière dans le cadre de leur activité professionnelle. De là à pouvoir réaliser sa première expérience professionnelle dans l’Hexagone… 84 % des 6 841 étudiants étrangers sondés ayant achevé leur cursus l’auraient souhaité, mais seulement 22 % l’ont fait. La « start-up nation » a encore du pain sur la planche…", "theme": "campus"}