{"title": "Arianespace détrônée par l’américain SpaceX", "newspaper": "Le Monde", "author": "Dominique Gallois", "date_publi": "04/01/2018", "content": "Quinze ans après sa création, en 2002, SpaceX accède à la première marche du podium spatial mondial. Grâce aux dix-huit tirs de sa fusée Falcon 9, l’américain détrône Arianespace et ses onze lancements répartis entre Ariane 5, Soyouz et Vega. Une déconvenue pour l’européenne, habituée des premières places, et un beau redressement pour la firme d’Elon Musk après deux années de turbulences, d’échecs et de retards. \n        Lire aussi :\n         \n     \n                Elon Musk, maître en communication sans filtre\n     \n Le trublion de l’espace n’entend pas en  rester  là. Cette année, la cadence des lancements devrait s’accentuer,  « avec une dizaine de tirs de plus qu’en 2017 »,  confiait en novembre au site  Space News  Gwynne Shotwell, la patronne des opérations de SpaceX .  L’objectif est ambitieux, puisqu’il s’agit d’atteindre un rythme de croisière annuel de 30 à 40 tirs. La plus puissante fusée au monde La compétition s’annonce d’autant plus vive que, dans le même temps, la firme américaine ne cesse d’innover. En 2016, SpaceX avait réussi à  faire   revenir  sur Terre le premier étage de sa fusée, pour le  réutiliser . Ce qui était à l’époque un exploit spectaculaire – se  poser  sur une barge flottant sur l’Atlantique – est devenu quasiment banal. Quatorze étages de lanceurs sont revenus sans encombres en 2017. Certains ont été réutilisés. Autre défi, pour  commencer  l’année, la firme américaine va faire  décoller  en janvier sa nouvelle fusée. La Falcon Heavy, la plus puissante au  monde , dispose d’une capacité double de celle des plus gros lanceurs actuels. Dotée de 27 moteurs, elle propulsera en orbite  « plus de 54 tonnes, soit une masse équivalente à un Boeing 737 chargé de ses passagers, équipage, bagages et carburant »,  indique SpaceX. Deux modèles économiques La pression sur les Européens est considérable. Comment rester dans la course, face à celui qui voici quatre ans a fait  voler  en éclats les règles du jeu spatial en cassant les prix de lancement, et brisé le duopole historique formé avec le russe Proton ? « Nous sommes face à un nouveau duopole reposant sur deux modèles économiques complètement différents qui devraient perdurer »,  estime Rachel Villain du cabinet Euroconsult. Elle note toutefois  « une plus grande souplesse et une meilleure adaptabilité »  chez SpaceX, en raison de sa structure plus légère et de ressources financières plus importantes. \n        Lire aussi :\n         \n     \n                L’espace fait à nouveau rêver\n     \n Depuis 2014, la réponse à l’américain s’appelle Ariane 6, le successeur d’Ariane 5 dont le premier lancement est prévu en 2020.  « C’est la pierre angulaire de tous les scénarios »,  confirme Stéphane  Israël , le président exécutif d’Arianespace. Un lancement avec Ariane 6 sera 40 % moins cher qu’avec Ariane 5 et donc compétitif avec ceux proposés par SpaceX . « La fusée sera adaptée aux nouveaux marchés qui émergent, comme celui des constellations composées de myriades de petits satellites. »  Si les plans ont été arrêtés avant que SpaceX démontre la possibilité de réutilisation, il n’est pas question de les  modifier .  « La réutilisation des étages ne vaut que si les cadences de lancements sont très élevées, ce qui n’est pas le cas pour Ariane, et l’économie qui en ressortirait dans le  contexte  européen reste donc à préciser »,  ajoute M. Israël, avant de  temporiser . «  En parallèle à Ariane 6, nous devons déjà  réfléchir  à ses évolutions et aux moyens de  réduire  fortement les cycles de  développement . »  Le poids des institutionnels Cette course ne peut se faire sans le soutien financier des Etats pour qui l’accès à l’espace est stratégique. D’ailleurs,  le monde  spatial est dominé par les lancements institutionnels (civils ou militaires), qui représentent l’essentiel des mises en orbite – 70 % des 91 lancements en 2017. \n        Lire aussi :\n         \n     \n                Le constructeur d’Ariane 6 plaide pour une « préférence européenne » en matière spatiale\n     \n Or, ces lancements sont réservés, aux Etats-Unis, à des fusées nationales, et sont facturés le double de ceux proposés aux vols commerciaux, ce qui donne aux firmes spatiales une marge financière pour  affronter  la concurrence et se  développer . Pour SpaceX, cela représente en valeur les deux tiers de son carnet de commandes, contre un tiers pour Arianespace. Car en  Europe , la situation est différente. Non seulement les missions institutionnelles sont peu nombreuses   (deux sur les onze lancements de 2017), mais, de plus, la fusée européenne est mise  en compétition  avec les autres lanceurs. Pour que le modèle économique d’Ariane 6 soit viable, les industriels demandent que l’Europe lui réserve cinq à six lancements annuels, sachant qu’au début de la prochaine décennie, pas moins de sept tirs institutionnels sont prévus chaque année.  « L’idée progresse, mais il faut  accélérer ,  insiste M. Israël.  Chaque partenaire doit s’interroger sur ce qu’il est prêt à faire pour le succès du lanceur. C’est primordial. »", "theme": "economie"}