{"title": "A la Paris Fashion Week, les mannequins trop maigres ne sont plus les bienvenus", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/09/2017", "content": "La salle d’attente du Centre médical de la  Bourse  (CMB) est vide en ce milieu d’après-midi du lundi 25 septembre. A la veille du coup d’envoi de la Paris  Fashion Week , le  centre  agréé par la  médecine  du  travail  de la rue Notre-Dame-des-Victoires, à  Paris , devrait pourtant  recevoir  une partie des huit cents mannequins qui devaient  commencer  à  défiler , à  compter  du mardi 26 septembre, sur les podiums parisiens pour  présenter  les modèles du printemps-été 2018. « Depuis l’arrêté du 4 mai 2017, la médecine du travail doit  évaluer  l’état de santé d’un mannequin en prenant en compte son indice de masse corporelle » , explique Alexandru Popa, médecin du CMB. Tous les top models, y compris les stars que sont l’ex-danseuse américaine Karlie Kloss ou la Californienne Gigi Hadid, doivent présenter un certificat médical français, datant de moins de deux ans, pour  pouvoir  travailler dans l’Hexagone. Cette disposition est censée  mettre  fin à l’éloge de l’extrême maigreur dans le milieu de la  mode  et  lutter  contre l’anorexie chez les jeunes filles. Mais, pour l’heure, le CMB, seul centre agréé à Paris pour  mener  les  « visites d’informations et de prévention »  de ces salariés et à  délivrer  ces certificats médicaux, n’est pas pris d’assaut.  « Le système est en train de  monter  en charge » , assure Eric Brossard, le directeur administratif et financier. A l’en  croire ,  « une dizaine de mannequins se sont présentés lundi 25 septembre ». Un certificat médical établi à l’étranger pourra  être  accepté Les mannequins de la Paris Fashion Week sont-ils en mesure de présenter ce certificat exigé par la  France  ? Certains dénoncent déjà le caractère inapplicable de cette législation.  « Mettons qu’un   mannequin atterrisse à Paris, un dimanche, pour défiler, le lendemain, pour la première fois, pour trois marques. Comment fait-elle pour  décrocher  son certificat médical français ? » , observe le booker d’une agence de mannequins. Face à ces protestations, la réglementation va être amendée. Les professionnels du mannequinat et leurs clients ont obtenu, le 21 septembre, un avenant à l’accord de branche pour  modifier  la convention collective des mannequins. Au prétexte  « d’éviter l’engorgement des médecins du travail pendant, notamment, les périodes de défilés » , les top models de nationalité étrangère pourront désormais présenter un certificat médical établi à l’étranger. Toute la profession attend désormais la publication d’un arrêté au  Journal officiel  en ce sens. La durée de validité de ce certificat pourrait aussi être modifiée, dans le sillage de la charte dévoilée par LVMH et Kering, le 6 septembre. Les deux groupes de  luxe  ont indiqué  « ne  travailler  qu’avec des mannequins en possession d’un certificat médical attestant de leur bonne santé et de leur capacité à travailler, obtenu dans les six mois précédant une séance  photo  ou le défilé » . « Epaisses comme un bâton de sucette ! » Cette règle bouscule la donne, selon la Fédération française des agences de mannequins (FFAM). Un mannequin pourrait être  « parfaitement en règle avec la loi  [deux ans de validité du certificat] , mais ne pas pouvoir travailler »  précisément avec les marques de Kering et LVMH, faute d’avoir obtenu un certificat médical dans les six derniers mois, souligne le secrétaire général de la FFAM, Eric Perceval. Acheteurs, chroniqueurs et photographes vont tous s’échiner à  identifier  les mannequins auxquels Balenciaga, Saint Laurent, Dior et Louis Vuitton, les marques phares des groupes Kering et LVMH, ont fait appel cette saison. Car les deux groupes, en plus d’exiger un certificat médical plus récent que celui voulu par la législation,  s’interdisent aussi d’employer des top models âgés de moins de 16 ans et celles qui s’habillent d’une taille 32 ou moins . Tous les professionnels de la mode se félicitent de l’adoption de ce que Kering appelle de  « nouveaux standards » . Mais ce sont précisément les directeurs artistiques des marques qui exigent «  des filles épaisses comme un bâton de sucette ! »,  rappelle M. Perceval. Parmi les créateurs les plus connus pour  choisir  des femmes grandes et maigres, figurent Raf Simons, ancien directeur artistique de Dior, aujourd’hui à la tête des collections de Calvin Klein, et Hedi Slimane, inventeur du skinny chez Saint Laurent, qui, en avril 2016, a été remplacé par le Belge Anthony Vaccarello, à la tête des collections de la filiale de Kering.  « Avec cette charte, François-Henri Pinault, PDG de Kering, et Bernard Arnault, PDG de LVMH, se dotent d’un moyen de  canaliser  les directeurs artistiques de leurs marques et de leurs équipes » , juge un ancien dirigeant de LVMH. L’objectif est surtout d’éviter  leurs « dérapages » , ajoute un photographe. Parce que  « au fond » , s’interroge ce dernier,  « est-il normal de  demander  qu’une femme de 1,80 m s’habille en taille 34, soit l’équivalent d’une taille 14 ans »  ?", "theme": "economie"}