{"title": "Maroc : « Monsieur Macron, n’oubliez pas les réfugiés syriens et les manifestants du Rif »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/06/2017", "content": "Monsieur le Président, A l’occasion de votre visite officielle au  Maroc , mercredi 14 et jeudi 15 juin 2017, nous souhaitons  attirer  votre attention sur deux questions urgentes auxquelles ce pays est confronté : d’une part, la situation de réfugiés syriens bloqués à la frontière algéro-marocaine ; d’autre part, la répression dont est victime le mouvement  social  pacifique dans la région du Rif, dans le nord du pays. « Non-assistance à personnes en danger » Depuis le 17 avril, des familles de réfugiés syriens sont bloquées dans une zone frontalière, près de la ville de Figuig, dans des conditions extrêmement difficiles, sous un soleil de plomb la journée et soumis à des attaques de serpents et de scorpions la nuit. Une jeune femme a accouché dehors, fin mai, sans assistance médicale, au péril de sa vie. Si certaines personnes semblent  avoir  quitté la zone, nous  vous  alertons sur les arrestations qui ont suivi et sur le renvoi de certaines personnes dans la zone frontalière, y compris une fois leur inscription faite auprès du bureau marocain du Haut-Commissariat des Nations unies pour les réfugiés (HCR) – ce qui constitue un cas flagrant de refoulement. Les autorités des deux pays passent aujourd’hui leur temps à se  renvoyer  la responsabilité, sans  venir  en  aide  à ces réfugiés, sans eau, ni nourriture, ni soins médicaux. Les  médias  en France, en  Algérie  et au Maroc se sont fait l’écho de cette situation, qui est dénoncée par des organisations internationales et françaises et par les deux  société s civiles algérienne et marocaine, ainsi que par les associations de l’émigration maghrébine en  France . \n        Lire aussi :\n         \n     \n                Emmanuel Macron au Maroc pour « une visite personnelle »\n     \n Le HCR est dans l’impossibilité de  faire  évoluer les choses favorablement. Le Maroc et l’Algérie sont pourtant signataires de la Convention de Genève relative au statut des réfugiés. En abandonnant depuis plus de sept semaines ces personnes à leur sort, ces Etats se rendent coupables de non-assistance à personnes en danger. Cette situation dramatique n’a que trop duré, et ce au mépris des plus élémentaires droits humains. Nous, associations signataires, considérons que ces réfugiés sont non seulement victimes d’une guerre civile atroce, mais se retrouvent face à un cynisme d’Etat qui les dépasse. Il est urgent que cesse ce drame inqualifiable et que ces réfugiés puissent  être  accueillis dans le respect de la Convention de Genève. « Atteintes aux libertés fondamentales » Depuis le 26 mai, une vague de répression, accompagnée d’arrestations massives, s’est abattue sur la ville d’Al-Hoceima, dans le nord du Maroc, puis s’est étendue à d’autres agglomérations du Rif. Ces derniers jours, l’élan de solidarité et de contestation touche toutes les régions du Maroc, où des manifestations pacifiques sont dispersées voire empêchées avec violence. Ce mouvement populaire est né à la suite du décès de Mouhcine Fikri, mort atrocement broyé dans une benne, le 28 octobre 2016, alors qu’il tentait de  sauver  sa marchandise confisquée et jetée arbitrairement par la  police  dans un camion-poubelle. Le mouvement pacifique de protestation n’a pas cessé depuis cette date, exigeant que toute la lumière soit faite sur les responsabilités de ce drame, puis s’élargissant à un cahier revendicatif à caractère économique, social et culturel pour  mettre  fin à la marginalisation et à la stigmatisation de cette région. Le gouvernement marocain a répondu par le refus de tout dialogue avec les représentants de ce mouvement, et a même poursuivi et arrêté ses leaders avec plusieurs chefs d’inculpation – dont celui d’ « atteinte à la sécurité intérieure de l’Etat ». \n        Lire aussi :\n         \n     \n                Au Maroc, le leader de la contestation dans le Rif a été arrêté par la police\n     \n La France, pays de la Déclaration des droits de l’homme et du citoyen de 1789, ne peut  rester  spectatrice de ce déni de droit à l’expression pacifique des populations du Nord comme de celles d’autres régions du Maroc. Monsieur le Président, votre visite au Maroc peut être une occasion de faire part aux plus hautes autorités de cet Etat des inquiétudes et préoccupations quant aux atteintes aux libertés fondamentales et au manque de respect des conventions internationales. Jean-Claude Amara,  président de Droits devant ;  Brigitte Bardet-Allal,  professeure de lettres ;  Souhayer Belhassen,  présidente d’honneur de la FIDH ;  Jean Bellanger,  syndicaliste et président d’EVTC ;  Raja Ben Slama,  essayiste et universitaire ;  Sophie Bessis,  historienne ;  Rony Brauman,  médecin et essayiste ;  Khémaies Chammari,  ancien vice-président et secrétaire général de la FIDH, ancien ambassadeur de la  Tunisie  auprès de l’Unesco ;  Khadija Chérif,  universitaire ;  Alice Cherki,  psychiatre et essayiste ;  Ahmed Dahmani,  économiste ;  Bernard Dreano,  président d’AEC ;  Mohsen Dridi,  auteur de  L’Immigration de A à Z ;   Jacques Fath,  ancien responsable  politique  ;  Jacques Gaillot,  évêque ;  Mohammed Harbi,  historien ;  Ahmed Henni,  économiste ;  Kamel Jendoubi,  militant des droits humains et ancien ministre tunisien ;  Aïssa Kadri,  sociologue ;  Abdellatif Laabi,  poète ;  Latifa Lakhdar,  professeure d’université et ancienne ministre tunisienne ;  Gilles Lemaire,  militant  politique  ;  Gilles Manceron,  historien ;  Farouk Mardam Bey,  essayiste et éditeur ;  Gustave Massiah,  économiste ;  Gilbert Meynier,  historien ;  Bernard Ravenel,  historien ;  Brahim Senouci,  écrivain ;  Taoufiq Tahani,  universitaire ;  Khaoula Taleb-Ibrahimi,  linguiste et professeure d’université. Association des travailleurs maghrébins de France  (ATMF),  Association des Marocains en France  (AMF) ;  Plateforme euro-marocaine Migration,  développement , citoyenneté et démocratie  (MDCD) ;  Fédération des Amis de Figuig ;  Agir  pour le changement et la démocratie en Algérie  (ACDA) ;  Immigration Développement Démocratie  (IDD) ;  Fédération des Tunisiens citoyens des deux rives  (FTCR) ;  Comité pour le respect des libertés et des droits de l’homme en Tunisie  (CRLDHT) ;  Association Na’oura- Belgique  ; Collectif 3C ; Cedetim ; Initiatives pour un autre monde  (IPAM) ;  No Vox International ; APEL-Egalité ; Collectif  international  des sans-papiers migrants  (CISPM) ;  Droits ici et là-bas  (DIEL) ;  Massira  (collectif citoyen de soutien aux luttes sociales et démocratiques en Algérie) ;  Droits devant ;  Centre  euro-méditerranéen migration et développement  (Emcemo) ;  Partenia 2000 ; Mouvement national Le Cri ; Ensemble  Vivre  Travailler et Coopérer  (EVTC) ;  Mouvement contre le racisme et l’amitié entre les peuples  (MRAP) ;  Syndicat Solidaires ; Association pour la taxation des transactions financière et pour l’action citoyenne  (Attac).", "theme": "afrique"}