{"title": "Benoît Lahaye : l’orfèvre du pinot noir", "newspaper": "Le Monde", "author": "Rémi Barroux", "date_publi": "15/12/2017", "content": "N e dites pas à Benoît Lahaye qu’il est le «  pape  » de la biodynamie en Champagne, ce n’est pas son truc. Etre une référence, oui, célébré dans la presse, il ne dit pas non :  « La ­reconnaissance, cela ­motive » , souligne-t-il sobrement. Mais la biodynamie n’est pas un argument de vente, juste une ­évidence pour celui qui a d’abord rejeté la surproduction, les sols maltraités. D’ailleurs, la mention ­ « biodynamie » n’apparaît pour la ­première fois sur l’étiquette que cette année, alors qu’il s’est converti depuis bientôt dix ans. Puissance et énergie des sols Benoît Lahaye, 51 ans, épaulé par sa femme, Valérie, a commencé à  travailler  avec ses parents, il y a une trentaine d’années, dans le domaine sis à Bouzy, village de la montagne de  Reims , classé grand cru, et acheté par son arrière-grand-père en 1898. Reprenant le domaine en 1993, il a modifié en premier le  travail  du sol, griffant, faisant appel à la vaillance de sa jument, Tamise, pour une partie du domaine.  « Le cheval, c’est mieux quand le sol est humide et que l’usage du tracteur est délicat, et l’animal apporte aussi une certaine énergie »,  ­explique le vigneron. Cuvée somptueuse Il travaille ses cinq hectares, répartis sur Bouzy, Ambonnay et Tauxières-Mutry, dont 88 % en pinot noir. Dans une cuvée somptueuse, « Le  Jardin  de la grosse pierre » (le millésime 2012 est en vente au prix de 57 euros), Benoît Lahaye use aussi de cépages anciens, l’arbanne, le petit meslier, le pinot blanc… issus d’une parcelle complantée. La vigne, elle, est soignée à coups de ­tisanes de plantes, prêle, reine-des-prés ou ortie.  « On doit  retrouver  dans le vin la puissance et l’énergie des sols, les racines doivent  faire  un petit effort pour se  nourrir ,  puiser  dans la craie pour  aller  chercher l’eau,  explique Benoît Lahaye.  L’être humain, si  vous  lui mettez à portée de main les cacahuètes, les chips, assis sur le canapé devant la télévision, il va  dépérir . »  Orfèvre du pinot noir, Benoît Lahaye propose à sa clientèle fidèle, en plus de ses cham­pagnes, un rosé de macération incroyablement aromatique (31 euros) ou encore une spécialité connue aux quatre coins de la Champagne, un bouzy rouge (pinot noir tranquille) élevé de douze à dix-huit mois en fûts ; une merveille qui vieillira bien (25 euros).", "theme": "vins"}