{"title": "La France comptait près de 66,2 millions d’habitants au début de 2015", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/12/2017", "content": "Plus de 66 millions de personnes vivaient en  France  métropolitaine et dans quatre départements d’ outre-mer  au 1 er  janvier 2015, selon des chiffres définitifs publiés mercredi 27 décembre par l’Institut national de la statistique et des études économiques (Insee), qui montrent une hausse annuelle moyenne de  population  de 0,5 % depuis 2010. La France, hors Mayotte, comptait 66 190 280 habitants, selon ces chiffres des  « populations légales » , soit une hausse de 283 294 habitants par rapport aux données arrêtées au 1 er  janvier 2014, et publiées il y a un an par l’Insee. Calculé à  partir  des informations collectées lors des  enquêtes  de recensement, ce chiffre définitif inclut les départements de  Guadeloupe ,  Guyane , Réunion et  Martinique . Mayotte, devenue officiellement le 101 e  département français le 31 mars 2011, n’est pas prise en compte dans ce total. Selon l’Institut de la statistique, en 2015, la France comptait 1,5 million d’habitants de plus qu’en 2010, soit une hausse moyenne de 0,5 % par an. \n        Lire aussi :\n         \n     \n                Près de 67 millions d’habitants en 2017, mais des naissances toujours en baisse\n     \n 66,99 millions au début de 2017 Les chiffres de populations légales, qui feront l’objet d’un décret publié au  Journal officiel  avant le début de l’année 2018, déterminent le montant de la dotation que l’Etat verse à chaque commune pour  assurer  son fonctionnement, le niveau de l’indemnité des conseillers municipaux, le  mode  de scrutin qui s’applique pour les élections municipales, ou encore le nombre de pharmacies qui peuvent  être  implantées dans la commune, précise l’Insee dans un communiqué. Sur les 35 399 communes de France, 261 comptaient moins de 30 habitants. Une personne sur cinq vivait dans l’une des 100 communes les plus peuplées du pays. Le 16 janvier, l’Insee publiera son estimation de la population au 1 er  janvier 2018. Selon les chiffres provisoires communiqués dans son dernier bilan démographique, la France métropolitaine et les cinq DOM (y compris Mayotte) comptaient 66,99 millions d’habitants au 1 er  janvier 2017.", "theme": "societe"}