{"title": "Antiterrorisme : les députés étendent les motifs de fermeture administrative de lieux de culte", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/09/2017", "content": "Les députés, réunis mercredi 13 septembre en commission des lois pour  examiner  le  projet  de loi antiterroriste, ont adopté un amendement, poussé par le gouvernement, qui élargit les motifs de fermeture administrative d’un lieu de culte. Cette fermeture pourrait ainsi désormais  être  justifée par les  «  idées  et théories »  qui seraient diffusées à des fins de soutien au terrorisme et non plus seulement par l’existence d’ « écrits »  ou de  « propos tenus » . Le projet de loi antiterroriste vise à  adapter  au droit commun certaines mesures de l’état d’urgence pour se  passer  de celui-ci au 1 er  novembre. Ces notions d’ « idées et de théories » , aux  « contours indécis »,  avaient été rejetées par le Sénat. « La provocation à la violence, à la commission d’actes de terrorisme, ou d’apologie de tels actes prennent le plus souvent des formes insidieuses, telles que la référence à tel ou tel théologien prônant ces idées ou encore la simple présence d’un lien Internet sur le site du lieu de culte vers un ouvrage relayant ces idées » , a justifié le ministre de l’intérieur, Gérard Collomb. Dans son amendement, le gouvernement cite l’exemple de la mosquée d’Ecquevilly, dans les Yvelines, fermée pendant l’état d’urgence  « en raison de la présence, dans sa bibliothèque, d’ouvrages légitimant le djihad ou la lapidation des femmes » . \n    Recours contre la fermeture de la mosquée de Torcy \n    L’association gérant la mosquée de Torcy (Seine-et-Marne), fermée le 11 avril dans le cadre de l’état d’urgence, a introduit un recours en référé, ont fait savoir, mercredi 19 avril, ses avocats. Installée depuis 2003 dans des préfabriqués, la mosquée pouvait accueillir jusqu’à 500 fidèles. Mais selon l’arrêté préfectoral qui a prononcé sa fermeture, elle était  « un lieu de culte où étaient prônées une idéologie radicale ainsi que des incitations au djihad » .  « La mesure intervient d’évidence opportunément quelques jours avant le début du procès concernant la cellule de Cannes-Torcy »  et  « dans un contexte électoral largement connu » , font valoir les avocats de l’association, M e  William Bourdon et M e  Vincent Brengarth. L’examen de leur recours doit avoir lieu vendredi 21 avril à 11 heures devant le tribunal administratif de Melun (Seine-et-Marne). \n Seize fermetures depuis novembre 2015 L’exécution de la fermeture, d’une durée maximale de six mois, est assortie d’un délai de 48 heures, ce qui permet au gestionnaire du lieu de culte de  déposer  un recours suspensif auprès du tribunal administratif, précise l’amendement. Un amendement des députés LR, également voté en commission, prévoit de  punir  de trois ans d’emprisonnement et de 45 000 euros d’amende toute réouverture clandestine d’un lieu de culte fermé. Seize  lieux  de culte ont été fermés dans le cadre de l’état d’urgence post-attentats de 2015, ce qui a fait  dire  au rapporteur Raphaël Gauvain (REM) qu’il n’y a pas eu  « d’utilisation disproportionnée »  de cette possibilité. Seule La  France  insoumise, par notamment Ugo Bernalicis, a tenté de  faire   supprimer  l’article permettant les fermetures administratives, jugeant  « la liberté de culte fondamentale » .", "theme": "societe"}