{"title": "De Wall Street à Buckingham Palace, notre choix de séries", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/12/2017", "content": "LES CHOIX DE LA MATINALE Cette semaine, les saisons 2 sont à l’honneur, avec des séries qui explorent divers  lieux  de pouvoir : la haute finance américaine pour  Billions,  la royauté britannique pour  The Crown  et la  politique  italienne pour  1993. « Billions » : les félins de Wall Street Ces deux-là ne sont pas près d’enterrer la hache de guerre, si l’on en croit la bande-annonce de la saison 2 de  Billions . L’un, Bobby Axelrod (Damian Lewis), trader à la tête d’un fonds d’investissement, parvient à  passer  pour une grande âme charismatique tout en amassant les milliards. L’autre, Chuck Rhoades (Paul Giamatti), procureur de son état, est obnubilé par l’idée que le premier use de toutes sortes de combines financières pour  devenir  indécemment riche, mais ne sait comment le  prouver . Mus par une haine irrépressible, ces deux félins se sont montrés prêts à tout, en première saison, pour  mettre  l’autre à terre. En vain. Les voilà donc poursuivant leur combat, chacun jouant de coups bas et de son entregent à Wall Street pour  survivre  à une très probable mise à mort. Plus encore qu’en première saison, l’on s’attend maintenant à ce que leurs femmes respectives, très beaux personnages seulement esquissés jusqu’ici, distillent pagaille et subtilité dans leur confrontation parfois grand-guignolesque.  Martine Delahaye « Billions », saison 2. Série créée par Brian Koppelman, David Levien et Andrew Ross Sorkin. Avec Damian Lewis, Paul Giamatti, Maggie Siff (Etats-Unis, 2016, 12 x 50 minutes). Sur  Canal+Séries,  en VM, le mardi à  partir  du 12 décembre à 20 h 50 ou le samedi à partir du 16 décembre à 22 h 25 (deux épisodes à la suite). « The Crown » : entre  devoir  et liberté Afin de nous  introduire  derrière les hauts rideaux de Buckingham Palace, Netflix a fait appel à un excellent connaisseur, Peter Morgan, auteur anglais reconnu pour la qualité de ses scénarios historiques ( Le Dernier Roi d’Ecosse ,  The Queen ,  The Deal ). Le  projet  de  The Crown  consiste à  suivre  le cours de la longue vie d’Elizabeth II – l’excellente Claire Foy devant  être  remplacée, en saisons 3 et 4, par l’actrice Olivia Colman, qui fut lieutenant de  police  dans  Broadchurch . Rien, ici, ne s’apparente à une ronflante  photo  sur papier glacé. Accuse-t-on la reine Elizabeth de n’être qu’un symbole d’outre-siècle, voire un poisson froid ? Mais toute son éducation l’a précisément formée à cela, nous apprenait la première saison ! Quant à la saison 2, elle s’ouvre sur une discussion entre la reine et son mari… portant sur l’impossibilité, pour eux, de  divorcer . Tout au long de cette saison, un judicieux montage permettra que l’on s’intéresse autant au privé qu’à l’institutionnel, autant à la reine qu’à son entourage – et notamment à son mari, Philip, et à sa sœur Margaret. Faisant preuve d’une constante rigueur tant dans l’écriture que dans la réalisation,  The Crown  évoque finalement le duel auquel se livrent le devoir et le souhait de liberté.  M. De. « The Crown », saison 2, série créée par Peter Morgan et Stephen Daldry. Avec Claire Foy (Etats-Unis, 2016, 10 x 58 minutes). Sur  Netflix. « 1993 » : année Berlusconi La série italienne  1993  débute là où elle s’était arrêtée à la fin de la première saison, qui avait pour  titre   1992  : dans un  climat  de scandale d’Etat, le système  politique  italien implose sous le coup de l’opération « Mains propres » que poursuit le juge Di Pietro. S’esquisse ainsi, au début de la saison 2, le tout nouveau paysage qui se fit jour en  Italie  en 1993 : un énorme vide dans le jeu politique, qu’allait  vouloir   combler  un magnat de la télévision, par ailleurs président du club de  football  Milan AC, Silvio Berlusconi. On retrouve quelques-uns des personnages principaux de la saison 1. A  commencer  par   le « fils de pub » Leonardo Notte (Stefano Accorsi), de plus en plus proche de l’industriel crooner Berlusconi, qu’il conseille et entend  vendre  comme le nouveau produit que toute l’Italie attend. Le jeune policier Luca Pastore, lui, travaille toujours pour le juge Di Pietro, tandis que Pietro Bosco, alcoolique et arnaqueur, joue les tristes figures d’un nouveau parti d’extrême droite, la Ligue du Nord. Au vu des seuls premiers épisodes disponibles sur OCS à ce jour, il est préférable d’avoir en tête les composantes du paysage politique italien de l’époque, et même d’avoir vu  1992 , pour suivre cette saison-ci – qui, dans le cas contraire, apparaît un peu brouillonne.  M. De. « 1993 », série créée par Alessandro Fabbri, Ludovica Rampoldi et Stefano Sardo. Avec Stefano Accorsi (Italie, 2015, 8 x 50 minutes), sur  OCS.", "theme": "televisions radio"}