{"title": "Smartphones : faut-il résister à la mode des écrans sans bord ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/10/2017", "content": "Les écrans sans bord existent depuis 2014, mais en 2017, c’est une véritable déferlante sur le marché du téléphone. Que ces smartphones soient futuristes et attirants, c’est entendu ; qu’ils soient pratiques et confortables, en revanche, est beaucoup plus discutable. Qu’en pensent  les experts  ? Ergonomes et concepteurs d’interfaces ne sont pas tous enthousiastes face à la multiplication de ces écrans pleine taille. Leurs atouts ne compensent pas les ennuis qu’ils causent, au moins pour certaines familles d’utilisateurs. Malheureusement, ces problèmes ergonomiques passent relativement inaperçus tant ils sont complexes et contre-intuitifs. Instinctivement, l’immense écran du Samsung S8 et de l’ iPhone  X suggère plus de confort, plus de plaisir. Pourquoi les consommateurs soupçonneraient-ils que la diagonale d’écran 5,8 pouces du  Samsung  S8 n’est pas nécessairement préférable aux 5,1 pouces de son prédécesseur ? Cela ne serait pas la première fois que nos sens nous trompent. Les spécialistes de l’ergonomie s’attachent à des détails plus subtils que la diagonale d’un écran : sa largeur, sa hauteur, son ratio. Ils décortiquent son confort en main, car nos smartphones sont conçus pour nos yeux, mais aussi pour nos paumes, nos pouces, nos index. En matière de taille, le mieux est parfois l’ennemi du bien. Des écrans guère plus larges, donc nullement plus lisibles Le point clef d’un écran, c’est sa largeur. Plus elle est importante, plus les textes affichés grandissent, plus les boutons deviennent faciles à  déchiffrer , plus le clavier est large et confortable, plus les icônes sont espacées, etc. Or la plupart des « smartphones-écran » ne gagnent pas un millimètre de largeur. Leur taille progresse uniquement dans le sens de la hauteur. Par exemple, l’écran du Samsung Galaxy S8 passe d’une diagonale de 5,1” à 5,8”, mais sa largeur reste identique : Pourquoi  maintenir  la même largeur ?  « Un mobile trop large est nettement moins confortable en main »,  argue Soizic Berthelot, fondatrice du Studio d’ergonomie, qui a travaillé pour  SFR , Air  France  et la  SNCF . Il est plus difficile à  agripper , plus lent à  manipuler .  « On peine à le  glisser  en poche »,  renchérit Dominique Soler, ergonome de  formation , et directeur de Bertin ergonomie, l’un des plus gros cabinets de consultants français en ergonomie. Plus d’espace en haut de l’écran : un gain de productivité Comment  faire   croître  un écran sans l’élargir ? Une seule solution : le faire grandir vers le haut. L’écran du Galaxy S8 gagne un centimètre et demi de hauteur. Cette zone est symbolisée en bleu dans le  guide en ligne de l’iPhone X  d’ Apple , et destiné aux créateurs d’applications : A quoi cet espace supplémentaire peut-il bien servir ? Beaucoup d’applications n’en profitent pas. Certaines en souffrent même. C’est le cas du lecteur vidéo – presque toutes les  vidéos  sont filmées au ratio 16/9 e  ; sur l’écran 18/9 e  d’un smartphone bord à bord, elles s’affichent avec des bandes noires latérales. Heureusement, quelques applications en profitent bel et bien. Lorsqu’on rédige un court message, le clavier a beau  envahir  l’écran le texte s’affiche en entier. Nul besoin de faire  dérouler  l’écran pour  relire  la première phrase. Lorsqu’on consulte la liste des e-mails, on en affiche neuf d’un coup à la place de sept. Lorsqu’on consulte son agenda, on visualise quelques heures de plus.  « Lorsqu’on parcourt un mémo, on voit plus d’informations,  ajoute M me  Berthelot.  La lecture en diagonale est facilitée. » Les utilisateurs les plus dégourdis peuvent même  empiler  deux applications l’une au-dessus de l’autre. Cela permet, par exemple, de  consulter  un site Internet en prenant des notes. Au final, on gagne un peu de temps. Moins facile à piloter Mais ces avancées ont un coût. Le confort en main régresse sur un smartphone-écran. Lorsqu’on ouvre une application, ses boutons sont repoussés plus haut, ou plus bas. Le pouce est soumis à une  gymnastique  infernale pour  couvrir  toute la surface de l’écran, sur dix centimètres de hauteur.  « Il est évident que le pouce n’est pas extensible… à moins d’une évolution génétique »,  plaisante Thomas Deyries, directeur de la création chez Upian, une agence de  design  d’interfaces. Pour  atteindre  les boutons tout en haut, beaucoup d’utilisateurs font glisser le mobile dans la main, pour le faire  descendre , et l’aligner face au pouce. Au passage, ils perdent du temps. D’autres utilisent le mobile à deux mains : la première tient l’appareil, l’autre pianote. Or dans certaines situations notre seconde main n’est pas disponible. Elle est occupée à  tenir  un sac, la main d’un enfant, la barre dans un bus… Moins confortable en main « Dans le métro américain, beaucoup d’utilisateurs sont équipés de liseuses , explique Dominique Soler.  Leurs marges d’écran sont fines, certains utilisateurs ont donc fabriqué des coffrets pour  améliorer  leur prise en main, à  partir  de matériaux comme le carton. »  Sur smartphone aussi, la suppression des marges gêne la prise en main. En façade avant, il n’y a plus aucune zone préhensible. Et aucun endroit pour  accueillir  notre pouce confortablement. Sur un mobile doté de marges d’écran, la manipulation est plus aisée : Sur les smartphones sans bord, presque toute la façade avant du mobile est tactile. Toutes ses zones risquent d’activer une commande. L’antidote des fabricants porte un nom barbare :  palm rejection . Un  logiciel  invisible qui surveille l’écran, repère les contacts tactiles volontaires, et supprime les interactions involontaires. Mais son efficacité n’est pas parfaite. Certains contacts non souhaités continuent d’être confondus avec des actions voulues. Par exemple, lorsqu’on fait glisser une page vers le bas, mieux vaut  éviter  de  toucher  le bord de l’écran, sous peine de  zoomer  dessus. Notons toutefois que la palm rejection fonctionne plus efficacement sur certains smartphones que d’autres. Puisque la face avant du mobile est interdite aux doigts, on le saisit donc par les côtés. On ne peut pas tenir aussi fermement qu’avant, on prend garde à ne pas  laisser  les doigts  traîner  sur l’écran. Pire, comme les boutons sont situés plus bas sur la façade du smartphone, on le tient plus haut dans la main, pour atteindre les boutons du bas avec le pouce. Résultat, le smartphone est moins bien maintenu, moins bien équilibré, il risque plus de  tomber . Certains utilisateurs s’y habituent assez bien. Beaucoup d’autres manipulent le smartphone plus précautionneusement, plus lentement. Cette adaptation n’est pas nécessairement consciente :  « Son coût cognitif peut  être  caché »,  note M. Soler. Le très regretté bouton central C’était l’incarnation de la simplicité : le bouton central de l’iPhone, copié par Samsung dès 2010 sur ses modèles haut de gamme, permettait de  revenir  à l’écran d’accueil en un clic. Quoi de plus rassurant ? Pour M. Soler,  « ce bouton refuge est l’une des  technologies  clef de la simplicité d’usage » . Impossible à  rater , c’était un vrai pressoir, bien visible, toujours disponible. Entouré d’un rebord, on pouvait l’atteindre les yeux fermés. Il s’enfonçait, confirmant son activation. Mais ce bouton central n’est pas compatible avec les écrans pleine taille : Apple, puis ses concurrents, ont donc commencé à le  supprimer , quand bien même  « un vrai bouton est plus intuitif » , appuie Soizic Berthelot. Ce bouton disparaît sur le Samsung S8 comme sur l’iPhone X, chassé par l’écran. Chez Samsung, il devient virtuel : il s’affiche à l’écran… une partie du temps seulement. Sur l’iPhone, il est remplacé par une commande gestuelle, un glissement du doigt depuis le bas de l’écran, probablement moins rassurant qu’un vrai bouton, moins évident, moins « inévitable », pour  reprendre  le terme de Jonathan Yve, le designer en chef d’Apple. Et demain, quelle évolution ? « Aujourd’hui, le format idéal demeure le 16/9 e . Mais demain ? , s’interroge Thomas Deyries.  On me dit souvent que nos créations sont en avance par rapport aux usages. Mais pour  installer  une bonne idée dans le temps, il faut  avoir  une petite avance, quitte à  essuyer  quelques plâtres. On y gagne une phase de tests exceptionnelle, sur des millions d’utilisateurs. Je pense que l’écran sans bord est une technologie assez jeune. Elle arrivera probablement à maturité dans deux ou trois ans. » Des solutions sont envisageables. Par exemple, la hauteur excessive de ces écrans pourrait être réduite, en revenant au format 16/9 e , et en rapetissant la hauteur des mobiles. Si au contraire, le format 18/9 e  allongé était conservé, les fabricants pourraient  créer  une zone tactile morte, en haut et en bas de l’écran. Une identité visuelle forte pourrait lui être donnée, pour que chaque utilisateur la perçoive instinctivement, sans faire le moindre effort cognitif. La plupart des problèmes évoqués plus haut s’en trouveraient résolus. Une idée qui séduit M. Soler, car  « cela irait dans le sens de l’expérience utilisateur. Apple aurait les capacités de  mettre  cette idée en œuvre, en la justifiant par un discours centré sur l’usage » . Un avis teinté de prudence, car  « l’ergonomie se nourrit de l’observation des utilisateurs. Nous n’avons pas eu l’occasion de  mener  une campagne d’étude sur les écrans sans bord » , précise-t-il. En résumé L’avènement des écrans sans bord est un tournant ergonomique majeur. Ils offrent une zone d’affichage supplémentaire, tout en haut de l’écran, utile pour  lire  ses messages, pour y  répondre  plus facilement, ou pour consulter son agenda rapidement. Mais cette zone complique la prise en main du smartphone et son pilotage. Beaucoup d’utilisateurs sont poussés à l’utiliser plus prudemment, donc plus lentement. La plupart n’en prennent pas conscience, car tenir un smartphone est une tâche instinctive, qui ne sollicite par la conscience. Chez certains, la fatigue survient plus rapidement, le danger de chute augmente. Et comme le bouton central disparaît, l’usage du smartphone se complique. Une partie des utilisateurs s’habitueront à ces modifications ergonomiques, quelques-uns en tireront même un bénéfice important. Mais les spécialistes consultés sont unanimes : tous les consommateurs n’ont pas intérêt à  adopter  un écran sans bord. Mieux vaut éviter les écrans sans bord si : vous aimez qu’un objet technologique soit clair, simple, qu’il se passe de notice vous n’êtes pas collé à votre smartphone toute la journée vous utilisez souvent votre mobile debout Vous gagneriez à en adopter un si : les écrans des films de science-fiction  vous  fascinent vous êtes adroit et agile de vos doigts vous rédigez des messages en rafale sur votre smartphone Préférez un mobile à écran XL au format classique 16/9 e  si : votre vue de près n’est pas parfaite vous êtes sédentaire et rien ne vous retient d’utiliser votre mobile à deux mains", "theme": "pixels"}