{"title": "La Corée du Sud, deuxième étape délicate du voyage de Donald Trump en Asie", "newspaper": "Le Monde", "author": "Gilles Paris", "date_publi": "07/11/2017", "content": "Le président  Donald Trump  a commencé en  Corée du Sud , mardi 7 novembre en début d’après-midi, la deuxième étape de sa tournée en Asie. Elle s’annonce plus délicate que la première, à Tokyo, qui a été la manifestation d’une totale concordance de vue sur les ambitions  nucléaire  et balistique nord-coréennes, une «  menace pour le monde  » rappelée lundi par le président des États-Unis. \n        Lire aussi :\n         \n     \n                A Tokyo, Trump et Abe mettent en garde la Corée du Nord\n     \n M. Trump s’est rendu dès son arrivée sur la base militaire de Camp Humphreys, l’une des plus importantes de l’ armée  américaine à l’étranger. Cette base a été financée à 92 % par les autorités sud-coréennes (pour une facture totale de 10 milliards de dollars), une illustration du «  partage du fardeau  » que le président des États-Unis n’a cessé de  demander  à ses alliés pendant la campagne et depuis son arrivée à la Maison Blanche. Lundi soir, après le  Japon , la Corée du Sud a également annoncé des sanctions unilatérales supplémentaires contre Pyongyang, dans le droit fil des demandes américaines pour des pressions «  maximum  » contre le régime nord-coréen afin qu’il renonce à se  doter  de l’arme nucléaire. Concordances imparfaites Ces sanctions risquent cependant d’être symboliques et les convergences ne sont pas totales entre le président des États-Unis et son homologue Moon Jae-in élu il y a six mois, en dépit de la volonté affichée mardi matin par M. Trump, sur son compte  Twitter , de «  régler tout ça  » avec un «  homme de valeur  ». Une formule vague qui peut  renvoyer  à la fois à la  Corée du Nord  et aux critiques répétées du président des États-Unis sur l’iniquité supposée des échanges commerciaux entre son pays et ses partenaires asiatiques. \n    Getting ready to leave for South Korea and meetings with President Moon, a fine gentleman. We will figure it all out! — realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Le président Moon aurait manifestement accordé un sursis à la «  patience stratégique  » vis-à-vis de son voisin alors que M. Trump a répété lundi à Tokyo que cette ère est «  terminée  », faute d’avoir produit des résultats. L’accélération des tests nord-coréens ont conduit le président Moon a plus de fermeté, sans pour autant  manifester  la détermination du premier ministre Shinzo Abe, répétée lundi, face à l’option militaire. Début septembre, après un test nucléaire nord-coréen, le président des États-Unis avait laissé  passer  vingt-quatre heures avant de s’entretenir au téléphone avec son homologue sud-coréen, alors qu’il avait immédiatement joint M. Abe. « Balancement diplomatique » Les contacts renoués il y a peu entre Séoul et Pékin, après des tensions liées au déploiement en Corée du Sud de batteries antimissile américaines vues d’un mauvais œil par la  Chine  traduisent également le souci du président sud-coréen d’un «  balancement diplomatique  » entre les deux grandes puissances. Cette expression utilisée vendredi au cours d’un entretien avec une chaîne de télévision de  Singapour  n’a pu qu’alimenter l’agacement de Washington. \n        Lire aussi :\n         \n     \n                Le délicat voyage de Donald Trump en Asie\n     \n À Tokyo, le premier ministre japonais a profité de la visite de M. Trump pour  retremper  l’alliance entre leurs deux pays. À Séoul, le président Moon s’efforcera d’obtenir des garanties face à tout risque d’escalade entre Pyongyang et Washington qui placerait la Corée du Sud en première ligne. La visite d’Etat de M. Trump, marquée mercredi par un discours devant l’Assemblée nationale, divise en Corée du Sud, comme en ont attesté des manifestations dénonçant le bellicisme prêté au président des États-Unis. Ce dernier a évité au Japon les formules agressives vis-à-vis du régime nord-coréen publiées régulièrement sur son compte  Twitter . Contrairement à ses prédécesseurs, il ne se rendra pas près de la zone démilitarisée (DMZ) qui sépare les deux pays de la péninsule depuis l’armistice de 1953. Un choix justifié par son entourage qui a jugé avant son départ de Washington que le déplacement est devenu un «  cliché  », mais qui peut également  témoigner  du souci d’éviter à un président réputé par ses improvisations dévastatrices tout risque de dérapage.", "theme": "asie pacifique"}