{"title": "Bill Gates investit 80 millions de dollars pour construire une ville dans l’Arizona", "newspaper": "Le Monde", "author": "Lisa Burek", "date_publi": "15/11/2017", "content": "Les terres s’étendent sur 101,17 km 2  (presque la taille de  Paris ), dans le désert de l’Arizona, à quarante-cinq minutes en  voiture  au sud-ouest de Phoenix, aux Etats-Unis. Pour l’instant, on n’y voit rien d’autre qu’un sol aride. Plus tard, cet espace se transformera en ville intelligente dotée de  technologies  de pointe. Selon le journal local  The Arizona Republic , c’est la société immobilière Mt. Lemmon Holdings, contrôlée par Bill Gates via sa société Cascade Investment LLC, qui a acheté le terrain. Mt. Lemmon Holdings a ensuite chargé la firme immobilière Belmont Partners de  développer  le  projet  sur place. La future ville, nommée Belmont, devrait  contenir  80 000 unités résidentielles sur 200 000 hectares. A cela s’ajoutent 190 hectares dévolus à des écoles et 1 500 hectares à des bureaux et espaces commerciaux. Réseaux à haut débit et  voitures  autonomes La ville «  va  créer  une communauté avant-gardiste, fondée sur la communication et les infrastructures technologiques de pointe, conçue autour des réseaux à haut débit, des centres de données, de nouveaux modèles technologiques de distribution et de fabrication, de voitures et centres logistiques autonomes »,  explique le communiqué de Belmont Partners, repris par  NBC News . De nombreuses publications, comme  The Verge ,  CNN Money  ou  Business Insider , comparent ce projet à celui mené par Google à Toronto par son laboratoire Sidewalks Labs. Le géant du Web a en effet révélé en octobre un partenariat avec la ville canadienne pour créer et  gérer  le quartier de Quayside. Cette « ville  Google  » serait une tentative de  « laboratoire urbain vivant »  où  expérimenter  les  technologies  du groupe, écrit le  Guardian . Et ce ne sont pas les premiers à s’engouffrer dans l’expérimentation urbaine main dans la main avec les  villes  : à l’ouest du Sydney Science Park, en  Australie , des développeurs de l’agence Celestino se sont joints à l’organisme gouvernemental Csiro (Commonwealth Scientific and Industrial Research Organisation) pour  tester , eux aussi, de nouveaux concepts urbains de la ville intelligente. L’emplacement de Belmont n’est pas le fruit du hasard, note  le magazine  économique américain  Fortune.  La construction d’une autoroute reliant la ville de Reno (Nevada) à la ville de Mexico en passant par Las Vegas et Phoenix a débuté cet été. Le projet Belmont est placé dans l’axe de cette autoroute. Pour  le journaliste de Slate Henry Grabar , ces investissements tirent surtout partie de l’économie dormante de Phoenix, basée sur la démographie, la spéculation immobilière et les terrains bon marché. De son côté, le journaliste du  Seattle Times  Jon Talton  met en garde contre les conséquences du développement du projet . Il évoque les faibles ressources en eau de l’Arizona et le changement climatique. Le Colorado, qui passe dans le nord de l’Etat, est déjà  « bien trop exploité »,  et le pompage souterrain  « continue d’appauvrir les réserves en eaux naturelles » . Le changement climatique rend chaque année plus dures les conditions environnementales de l’Etat :  « les étés y sont de plus en plus chauds » , et il y a une  « forte  dépendance  à l’électricité pour la climatisation »  et «  l’un des airs les plus sales du pays » . Pour le moment, aucune date de construction n’a été communiquée.", "theme": "smart cities"}