{"title": "Au Mexique, la menace des « narcos » sur les journalistes", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/09/2017", "content": "Après la  Syrie  et l’ Afghanistan , le  Mexique  est le troisième pays le plus dangereux pour les reporters : depuis le début de l’année,  sept journalistes ont été tués, parmi lesquels Javier Valdez, dans l’Etat de Sinaloa (nord), en mai . Tout comme ce dernier, Sergio Ocampo Arista est le correspondant du quotidien de gauche  La Jornada  et pigiste de l’Agence  France -Presse, mais dans l’Etat de Guerrero (sud). « Guerrero est un laboratoire par sa concentration de pauvreté et de richesses minières, dont un immense gisement d’or , explique le journaliste de passage à  Paris , invité par l’association de solidarité France-Amérique latine.  Connu pour sa conflictualité sociale et pour ses foyers de guérilla récurrents, cet Etat est maintenant ravagé par les narcos. La fragmentation des grands cartels de la drogue a débouché sur une trentaine de bandes criminelles, plus jeunes, plus violentes, qui se disputent le marché et les routes. » Polices municipales inflitrées ou corrompues Un tiers des municipalités de la région vivent de la  culture  du pavot et de la marijuana. Les règlements de compte entre organisations criminelles ont fait plus de 1 500 morts à Guerrero depuis le début de l’année. La plupart sont des jeunes âgés de 12 à 25 ans, d’origine rurale. Faute de débouchés, beaucoup deviennent des  « sicarios » , des hommes de main des gangs. Chilpancingo, la capitale de l’Etat, n’est pas épargnée par les violences, pas plus qu’Acapulco, la plus célèbre station balnéaire de la côte Pacifique. \n        Lire aussi :\n         \n     \n                Au Mexique, le pouvoir accusé d’espionner des journalistes\n     \n La pression des narcotrafiquants incite les  médias  de la région à l’autocensure, pour  éviter  les représailles. La plupart des homicides de journalistes sont attribués aux gangs. Les organisations criminelles ont infiltré ou corrompu les polices municipales et les autorités locales chargées de la sécurité. L’impunité est ainsi assurée pour leurs crimes et leurs trafics. « Lors d’un déplacement avec un groupe de sept journalistes, dont un confrère étranger, nous sommes tombés sur un barrage d’une centaine de sicarios lourdement  arm és , raconte Sergio Ocampo.  Je pense que nous avons échappé au pire à cause de la présence de ce  reporter  de la presse internationale. Mais sur la même route, aussi bien avant qu’après, à quelques kilomètres à peine des sicarios, nous sommes passés par des contrôles des forces de sécurité. Nous sommes ainsi ballottés entre les uns et les autres. » « Faut-il  négocier  avec les chefs des gangs pour  réduire  les violences ? », interroge Sergio Ocampo Arista, journaliste mexicain La  disparition de 43 étudiants dans la ville d’Iguala, en 2014 , a alerté l’opinion internationale sur la situation au Guerrero. Outre l’association des parents des disparus d’Ayotzinapa, trois autres comités réunissent les familles de victimes de  disparitions  forcées.  « Chaque comité représente environ 500 disparus , affirme Sergio Ocampo.  A Iguala, 109 corps ont été découverts dans des fosses communes. Le ministère public a créé des cimetières à Chilpancingo, Iguala et Acapulco. Les autorités prétendent qu’elles n’ont pas de budget pour l’identification par tests d’ADN. » Guerrero était contrôlé par le Parti de la révolution démocratique (PRD, gauche), dont le dirigeant local, Demetrio Saldivar Gomez, a été assassiné en avril. Beaucoup misent désormais sur la victoire à l’élection présidentielle de 2018 d’Andres Manuel Lopez Obrador, dit « AMLO », qui a rompu avec le PRD pour  créer  sa propre  formation , Morena. \n        Reportage :\n         \n     \n          Les « narcos » ternissent l’éclat des perles touristiques du Mexique\n           \n « AMLO n’a pas de baguette magique , note Sergio Ocampo.  Le problème des stupéfiants est global. Si la marijuana est légalisée dans une partie des Etats-Unis, pourquoi les Mexicains devraient l’interdire ? Mais si on s’engage sur la voie de la dépénalisation, quelle position doit-on  avoir  sur le pavot et sur d’autres  drogues  ? Faut-il négocier avec les chefs des gangs pour réduire les violences ? Autant de questions qui montrent la complexité du sujet. »", "theme": "ameriques"}