{"title": "Au congrès des tories, Theresa May bat sa coulpe entre deux quintes de toux", "newspaper": "Le Monde", "author": "Philippe Bernard", "date_publi": "04/10/2017", "content": "En  politique , des quintes de toux peuvent  être  fatales. Celles dont Theresa May a été secouée de façon répétée tout au long de son long discours final au congrès des Tories, à Manchester, mercredi 4 octobre, apparaissent comme une métaphore de sa faiblesse  politique . Sur le moment, elles ont produit l’effet inverse dans une salle archicomble :  déchaîner  des tonnerres d’applaudissements d’encouragement, une vague de sympathie, et  souligner  le sens de son message, entre compassion et détermination. Mais le « grand discours » censé  signer  son retour aux commandes d’un gouvernement déchiré et affaibli par sa défaite électorale de juin, a tourné au fiasco. L’appel de M me  May à un renouveau du  « rêve britannique »  a tourné au cauchemar. Alors que la première ministre britannique, souvent brocardée pour son expression  robotique  et son insensibilité, s’employait à  convaincre  de son humanité et de son empathie, elle a perdu sa voix à de nombreuses reprises sans que ni les verres d’eau ni la pastille pour la gorge tendue par son ministre des  finances , Philip Hammond, n’y puissent grand-chose. Au point que la salle a cru à plusieurs reprises qu’elle allait  devoir   renoncer . Comme si l’extinction de voix ne suffisait pas, un perturbateur a réussi à  brandir  sous le nez de la première ministre et devant les caméras une fausse lettre demandant son licenciement, signée Boris Johnson, le ministre des  affaires étrangères  qui multiplie les peaux de banane, défie son autorité et veut  prendre  sa place. \n        Lire aussi :\n         \n     \n                Royaume-Uni : à l’ouverture du congrès des conservateurs, Boris Johnson défie Theresa May\n     \n Bravache, Theresa May a poursuivi envers et contre tout, comme si sa résilience face à la défaillance de ses cordes vocales et à l’imprévu résumait sa ténacité face à l’adversité politique. Et lorsque, après maintes interruptions, elle est parvenue à la fin de son texte en déclarant que  « le test pour un dirigeant politique, c’ [était]  d’émerger plus fort après une épreuve, de  trouver  la volonté de s’en  sortir  face à l’adversité » , l’auditoire, impressionné par sa persévérance, lui a réservé une longue ovation debout. « J’ai conduit la campagne et je suis désolée » Le congrès a-t-il permis à une Theresa May affaiblie de se refaire une santé ? La  « femme de devoir » , désormais distancée par le chef de l’opposition travailliste, Jeremy Corbyn, est apparue déstabilisée au moment même où tous les regards étaient tournés vers elle. Dans un pays où se  dire  publiquement «  désolé »  ( « sorry » ) vaut rédemption, ses excuses pour son échec électoral ( « J’ai conduit la campagne et je suis désolée » )   seront probablement appréciées.  « Désolée » , pleine de  « compassion »  tant à l’égard des victimes d’ « injustices et de discriminations »  que des  « travailleurs »  et des  « gens ordinaires » , la fille de pasteur a évoqué sa grand-mère, employée comme femme de chambre, pour se  poser  en incarnation d’un nouveau  « rêve britannique »  pour les jeunes générations. Faisons  « notre devoir pour la Grande- Bretagne  » , a-t-elle répété à treize reprises en évoquant sa  « mission »  au gouvernement. Mais mercredi, M me  May n’a pas seulement suscité la commisération en battant sa coulpe. Elle a tenté de  prononcer  un discours de reconquête électorale de la jeunesse qui a massivement déserté le parti conservateur dont la moyenne d’âge des adhérents est de… 72 ans. Alors que le niveau de vie et les opportunités des nouvelles générations sont en baisse par rapport à leurs parents et que les tories sont assimilés à un club de privilégiés, M me  May a cherché à  reprendre  la main sur les sujets où les travaillistes cartonnent : le  logement , les factures d’énergie et le coût des études supérieures. Taxées de  « marxistes »  voici encore quelques mois, les promesses de construction de logements sociaux, de plafonnement des tarifs de l’électricité et des  universités  sont au cœur de la promesse de  « renaissance »  brandie par la première ministre à Manchester. Alors que, depuis Margaret Thatcher, les conservateurs ont préféré  vendre  les HLM plutôt que d’en  construire , Theresa May a promis de  lancer   « une nouvelle génération de maisons à loyer modéré pour  réparer  notre marché du logement déficient » . Ce qui ne l’a pas empêchée de  faire  l’apologie de  « l’économie de marché, base de notre prospérité et de notre sécurité » . Parti menacé d’explosion Les promesses sociales de M me  May confirment que c’est désormais le Labour, chantre du retour de l’intervention de l’Etat dans l’économie et véritable hantise des conservateurs pendant les quatre jours de congrès, qui dicte les priorités de l’agenda politique. Cette peur de l’arrivée au  pouvoir  de Jeremy Corbyn est le meilleur ciment pour un parti menacé d’explosion sur le sujet qui domine la vie politique, l’ Europe . Au lendemain du discours de son ministre des affaires étrangères, Boris Johnson, qui ne cesse de  dénoncer  les concessions de M me  May à l’UE, les vingt-quatre petites lignes consacrées au Brexit par la première ministre sur les dix-neuf pages de son discours confirment son souci d’évacuer le sujet qui menace de faire  éclater  son parti. Plutôt que de sortir de l’ornière les négociations avec Bruxelles en précisant son  projet  à l’égard du « continent », elle a tenté de  susciter  l’enthousiasme en magnifiant une  « Grande-Bretagne mondiale dont l’influence s’étend au-delà des frontières de l’Europe »  qui  « garde la tête haute »  dans  le monde ,  « exerce un ascendant moral »  et  « symbolise l’espoir »  aux yeux des autres peuples. M. Johnson, qui a focalisé l’attention sur lui ces derniers jours et menaçait de faire  dérailler  le congrès, est passé au second plan alors que M me  May célébrait un gouvernement  « plein de talent, d’énergie et de compassion » . Les quintes de toux de la première ministre ont remplacé les pantalonnades du chef du Foreign Office à la « une » des  médias . \n        Lire aussi :\n         \n     \n                Sous couvert de reddition à Theresa May, Boris Johnson se pose en challenger pour Downing Street\n     \n Mais elles risquent de  coûter  cher à M me  May. Sous couvert de compassion, elles pourraient  ravir  ceux qui, dans son propre parti, estiment qu’elle n’est plus en état de  gouverner  et rêvent de l’écarter. La première ministre a fait mine d’oublier le Brexit qui sous-tend pourtant la santé économique et sociale du pays. Au moment où les congressistes quittaient la salle, la sono diffusait  Are You Gonna Go My Way ?  ( « Allez- vous   aller  dans mon sens ? » ) de Lenny Kravitz.", "theme": "europe"}