{"title": "Les « Minikeums », un retour lifté", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/12/2017", "content": "Animation sur  France  4 à 16 h 30 C’est désormais officiel. Les « Minikeums », programme jeunesse culte des années 1990, reviennent sur France 4. Et même si les marionnettes, conçues par les créateurs des Guignols, avaient disparu des radars en avril 2002 après 4 500 émissions, Coco, M’sé ou encore Vaness ont toujours fait partie de l’ADN du service public. A tel point que quand France 3 décide de  diffuser  en décembre 2006 un best of des petites marionnettes en latex, les audiences sont quatre fois plus élevées que la moyenne. Il était donc logique, pour Tiphaine de Raguenel, directrice exécutive de France 4, de  songer  à leur retour.  « Nous avons exploré plusieurs pistes. Avant de  penser  aux “Minikeums”, on s’est d’abord demandé : quel type de concept se prêterait le mieux à l’horaire de la sortie de l’école ? » , confie-t-elle. Avant d’ajouter :  « L’idée des marionnettes a alors germé, et forcément avec elle, celle des  “ Minikeums ”  » . Mais au risque de  décevoir  la « génération Minikeums » ayant grandi avec les parodies telles que « Questions sous un lampion » ou « Fort Bobard », cette nouvelle version de l’émission s’adresse à un tout autre public.  « On devait se renouveler » , s’excuserait presque Tiphaine de Raguenel. C’est pourquoi Keva (Kev Adams), Riha (Rihanna), Pog (Paul Pogba), Normy (Norman), Loulou (Louane), et leur mascotte Hirsute, ont été choisis pour  animer  les fins d’après-midi de France 4, du lundi au vendredi.  « Avec eux, les enfants de 6 à 10 ans se sentiront représentés par des  personnalités  qu’ils connaissent bien, et avec qui tous les thèmes pourront  être  abordés » , détaille la directrice de la chaîne. Parmi eux, la transition numérique, dont Normy, Youtubeur, sera l’ambassadeur, mais aussi le  sport , avec Pog, et la chanson, avec Loulou ou Riha. En ce qui concerne les marionnettes « surprises » du chanteur Maître Gims, du footballeur Antoine Griezmann, et de l’acteur Omar Sy, Tiphaine de Raguenel dément, évoquant des  « rumeurs. »  Comme à leurs débuts, les « Minikeums » auront pour rôle de  lancer  les dessins animés diffusés sur cette tranche horaire (16 h 30-18 h 40). Mais le public pourra  profiter , entre deux séries d’animation, de sketchs tournés dans le garage des parents de Normy, QG de la bande. Pour leur arrivée à l’antenne, les « Minikeums » revisiteront notamment le  titre  « Despacito », rebaptisé « Tlevpacito ».  « Il s’agit d’abord de les  installer  progressivement sur la chaîne avec de petites apparitions, avant de les  rendre  incontournables » , avoue Tiphaine de Raguenel. Premier changement notable, l’habillage « Ludo » prendra le nom de « Minikeums » dans une volonté d’incarner plus largement le programme. Même si la patronne de France 4 précise :  « Ludo existera toujours le matin, mais à  partir  de 16 h 30 la case s’appellera  “ Minikeums ” . » Le retour des marionnettes sur France 4, et non sur France 3, s’explique par la stratégie d’affirmation du positionnement de la chaîne. Longtemps en mal d’identité, France 4 s’est muée de canal pour jeunes en chaîne pour enfants avec une ouverture sur la  famille . Cette dernière ligne éditoriale semble d’ailleurs lui  réussir . En juin, la chaîne a effectué son meilleur score mensuel de la saison 2016-2017, avec 2 % de part d’audience (pda).  « On terminera l’année avec 1,8 % de pda, et 17 % sur les enfants en sortie d’école » , souligne Tiphaine de Raguenel, consciente qu’avec les 50 millions d’euros d’économies demandées à France Télévisions, l’avenir de la diffusion hertzienne de sa chaîne est en débat.", "theme": "televisions radio"}