{"title": "Le braconnage et le trafic d’espèces sauvages s’accélèrent « à une cadence alarmante »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/10/2017", "content": "Céline Sissler-Bienvenu est directrice du Fonds  international  pour la protection des animaux  (IFAW)   France  et  Afrique  francophone. Ces dernières années, le pillage des  ressources naturelles  n’a cessé de s’accélérer à une cadence alarmante afin d’alimenter une demande insatiable pour les espèces de faune et de flore sauvages, notamment menacées, qui s’est mondialisée grâce au  concours  d’Internet. Des millions d’animaux sont illégalement capturés ou braconnés pour  être  vendus comme animaux de compagnie, mets alimentaires, souvenirs pour touristes, ornements, amulettes, bibelots de  luxe  ou encore ingrédients entrant dans la pharmacopée traditionnelle asiatique. Ces activités, d’une ampleur sans précédent, représentent aujourd’hui une grave menace pour la survie et la conservation de nombreuses espèces parmi lesquelles figurent certaines des plus emblématiques de notre  planète  : chaque année, en moyenne, des dizaines de millions de requins, 100 000 pangolins, 20 000 éléphants, 1 000 rhinocéros ou encore une centaine de tigres sont réduits à l’état inerte d’ailerons, d’écailles, d’ivoire, de cornes ou de fourrures… Ces chiffres, étourdissants, occultant par là-même le statut de l’animal en tant qu’individu unique et irremplaçable, témoignent de l’hémorragie en cours et pour laquelle aucun signe de ralentissement significatif n’est observé. Militarisation de la lutte antibraconnage Le braconnage et le trafic des animaux sauvages font partie des activités criminelles organisées transnationales les plus lucratives mêlant corruption, falsification de documents, blanchiment de capitaux, évasion fiscale, trafic d’armes, trafic de stupéfiants ou encore assassinats  à l’image de celui, récent, de notre partenaire et ami Wayne Lotter  ou d’une centaine de rangers par an. Cruelle par essence pour les animaux qui en sont victimes, cette criminalité fragilise des écosystèmes vitaux, sape les efforts de  développement  et de bonne  gouvernance  de nombreux pays et soulève des questions d’ordre sécuritaire majeures lorsqu’elle se révèle  constituer  l’une des sources de revenus d’organisations terroristes. Il y a donc urgence à  agir  plus fermement. Les points de compression appliqués, ici et là, ces cinq dernières années, n’ont pas eu l’effet escompté. Désormais, la pose d’un garrot s’impose pour  stopper  le braconnage et le commerce illégal qui déciment les espèces sauvages. Certaines mesures relèvent de la responsabilité des Etats. Ainsi certains pays ont-ils opté pour une militarisation de la lutte antibraconnage en renforçant la puissance de feu de leurs rangers, en formant ces derniers à l’utilisation d’une technologie autrefois réservée aux forces  arm ées (imagerie thermique,  drones , appareils à vision nocturne, etc.) ou en érigeant la pratique – contestée – de « tirer pour tuer » en règle absolue. D’autres pays ont, quant à eux, durci leurs sanctions afin d’élever le trafic d’espèces sauvages au rang d’infraction grave à l’instar du trafic de stupéfiants ou intègrent, désormais, à leur dispositif de lutte, l’appui d’unités cynotechniques, les chiens renifleurs étant devenus, ces deux dernières années, des alliés recherchés de la conservation des espèces menacées. D’autres ont fait vœu de  fermer  leurs marchés domestiques légaux. Outre le signal envoyé aux consommateurs visant à les  détourner  des spécimens sauvages concernés, cette mesure réduit par là même les canaux pouvant être exploités par les réseaux criminels pour  blanchir  leur marchandise illégale. La  Chine , identifiée comme la destination de contrebande privilégiée pour les spécimens d’espèces sauvages, a ainsi amorcé, en mars, une fermeture progressive de son marché domestique d’ivoire, laquelle devrait être effective en fin d’année. Nous appelons l’ Union européenne , qui concentre un tiers des saisies mondiales d’ivoire, à  interdire  strictement tout commerce d’ivoire sur son territoire Cependant, cette initiative tant attendue et porteuse d’espoirs pour les derniers éléphants de la planète ne suffira pas, à elle seule, à  endiguer  leur disparition tant que d’autres marchés existeront. C’est pourquoi, nous appelons l’Union européenne, qui occupe le troisième rang des marchés destinataires d’espèces sauvages illicites et concentre un tiers des saisies mondiales d’ivoire, à interdire strictement tout commerce d’ivoire sur son territoire et à  renforcer  de manière significative les ressources des agences engagées dans la lutte contre cette criminalité. Nombre des mesures politiques prises jusqu’alors témoignent d’un élan international certain, impliquant pays source, pays de transit et pays consommateur. Mais, mises en œuvre isolément, ces mesures peinent à  dissuader  l’adversaire, lequel restera sous-estimé tant que la criminalité liée aux espèces sauvages ne sera pas traitée comme un sujet  géopolitique  grave appelant une réponse mondiale concertée dont aucun pays ne peut aujourd’hui s’affranchir. \n        Lire aussi :\n         \n     \n                Pour échapper aux braconniers, les éléphants marchent la nuit et se cachent le jour\n     \n De plus, les populations et leur  pouvoir  d’action sont souvent oubliés. Certaines mesures relèvent simplement de notre prise de conscience collective. La quête de l’animal sauvage ou du produit dérivé unique, rare, ou plus cher, a un coût : celui de nombreuses vies tant animales qu’humaines. Or, l’équation est simple : si nous n’achetons pas, ils ne mourront pas ! En cette journée mondiale célébrant les animaux, mercredi 4 octobre, souvenons-nous que notre survie et notre  bien-être  dépendent des leurs. Céline Sissler-Bienvenu, Directrice IFAW France et Afrique francophone", "theme": "planete"}