{"title": "Ai Weiwei, l’art du scandale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/09/2017", "content": "I nstallations, performances ou photos : on ne compte plus les œuvres d’Ai Weiwei qui ont pu  choquer  une partie du public, en Asie, en  Europe  ou en Amérique. Sélection des plus marquantes de ces dernières années. 2017, l’arche de la discorde à New York Une association new-yorkaise de Washington Square s’émeut. Ai Weiwei prépare une installation sur le thème de l’immigration et des frontières sous le libellé  Les bonnes barrières font les bons voisins . Des voisins, justement, estiment que la cage métallique qui doit  être  installée sous l’arche d’une place de Manhattan va  nuire  à son intégrité… et  empêcher  l’illumination du sapin de Noël. 2016, des flots d’indignation à Florence Ai Weiwei s’est donné une mission :  dénoncer  le drame des migrants qui traversent la Méditerranée. Début 2016, il accroche des milliers de gilets de sauvetage sur les colonnes de la Konzerthaus de Berlin sans  susciter  la moindre grogne. Mais quand il pare, en septembre 2016, le Palazzo Strozzi, à Florence, de canots pneumatiques, le musée est inondé de messages hurlant à l’affront esthétique. 2016, la reconstitution qui s’en va à vau-l’eau La  photo  de trop, ou une provocation utile ? Ai Weiwei se représente échoué sur une plage dans la position d’Aylan Kurdi, Syrien de 3 ans retrouvé noyé sur une plage turque en 2015. Le malaise est immédiat. Peut-on  reconstituer  une tragédie qui a ému  le monde  entier ? S’agit-il d’une récupération inappropriée ? Son exposition dans le  contexte  marchand d’une foire en  Inde  en février 2016 attise la polémique. 2015, le bras de fer avec Lego En 2015, Ai Weiwei contacte la firme Lego pour  acheter  des pièces. Refus du géant danois du jouet, qui dit ne pas  approuver  l’usage de ses briques pour les œuvres politiques. Ai Weiwei crie à la censure et rappelle que le fabricant projette de  créer  un parc à thème à Shanghaï. Une mobilisation mondiale permet à l’artiste de  collecter  plus d’un million de briques pour  former  des  portraits  de dissidents politiques. 2011, des nus honnis par Pékin Les autorités chinoises ne savent pas quoi  inventer  pour  faire   taire  Ai Weiwei. En novembre 2011, elles l’accusent de pornographie. En cause, des photos prises deux ans plus tôt, dans lesquelles l’artiste s’exhibe dévêtu, entouré de femmes nues (à droite,  la blogueuse d’« Hooligan Sparrow » ). En riposte, des dizaines d’internautes ont posté des images dénudées sur un blog intitulé « Ecoute, gouvernement chinois : la nudité n’est pas de la pornographie ».", "theme": "m actu"}