{"title": "« Genoux à terre », le monde du sport américain s’oppose à Donald Trump", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "24/09/2017", "content": "« Un président dont le seul nom crée la division et la colère, dont les mots inspirent la discorde et la haine, ne peut pas  redonner  sa grandeur à l’Amérique. »  La phrase n’est pas d’un leader démocrate, mais du basketteur Kobe Bryant. L’ancien arrière des Los Angeles Lakers a bien résumé, de manière plus formelle que LeBron James et son très retweeté  « espèce de minable » , l’état d’esprit d’une grande partie des sportifs américains. \n    U bum @StephenCurry30 already said he ain't going! So therefore ain't no invite. Going to White House was a great honor until you showed up! — KingJames (@LeBron James)\n    \n require([\"twitter/widgets\"]); En deux déclarations,  Donald Trump  a réussi à se  mettre  beaucoup d’entre eux à dos, et à  créer  un mouvement de protestation d’une ampleur inédite. En cause : le président des Etats-Unis a décidé vendredi de ne pas  inviter  Stephen Curry, meneur de jeu des Golden State Warriors, à la Maison Blanche. Tous les joueurs de l’équipe lauréate du championnat de  basket  nord-américain, la puissante  NBA , y sont pourtant traditionnellement invités. Mais pas Curry, donc, qui hésitait déjà lui-même à  boycotter  ce  voyage , alors que son coéquipier Kevin Durant avait déjà annoncé  vouloir boycotter la visite . En soutien, l’ensemble de l’équipe a finalement choisi de  rester  à l’écart de la Maison Blanche, et d’utiliser leur déplacement à Washington à d’autres fins. Dans un communiqué officiel, les Warriors ont annoncé qu’ils profiteraient de leur  voyage  dans la capitale pour «  célébrer l’égalité, la diversité et l’inclusion ». \n    Statement from the Golden State Warriors: https://t.co/6kk6ofdu9X — WarriorsPR (@Warriors PR)\n    \n require([\"twitter/widgets\"]); Devant une foule de soutiens rassemblés à Huntsville, dans l’Etat américain d’Alabama, Donald Trump s’en est également pris à un autre sportif par une violente question rhétorique :  «  Vous  n’aimeriez pas  voir  un des propriétaires de NFL (National  football  League), quand quelqu’un ne respecte pas notre drapeau,  dire  “virez moi ce fils de pute du terrain maintenant” ? » #TakeTheKnee L’insulte était destinée au footballeur américain Colin Kaepernick. Ancien quarterback de San Francisco, actuellement sans club, Kaepernick s’est rendu célèbre en 2016, refusant de se  lever  durant l’hymne américain, joué avant chaque match aux États-Unis. Signe de protestation contre  « un pays qui opprime les Noirs » , le genou au sol est devenu un symbole pour plusieurs autres footballeurs américains qui ont marqué leur soutien. Les réactions indignées se sont multipliées, et les prises de position jusqu’ici individuelles en soutien de Kaepernick sont devenues collectives. Plusieurs équipes ont officiellement condamné les propos du président, tout comme la ligue de  football américain  (NFL). Donald Trump s’est fendu d’un tweet pour  répondre  au patron de la ligue Roger Goodell :  « Il vient de  publier  un communiqué essayant de  justifier  l’irrespect total dont font preuve certains joueurs à l’égard de notre pays. Dites-leur de se mettre debout ! » \n    Inside these lines, we can bring out the best in each other and live united. https://t.co/nQpUrKFL4T — NFL (@NFL)\n    \n require([\"twitter/widgets\"]); Les joueurs ont organisé des actions de protestation, et l’on n’avait jamais vu autant de joueurs à genou durant l’hymne américain. Lors du match délocalisé à Londres entre Jacksonville et Baltimore, Shad Khan, le propriétaire de l’équipe floridienne, s’est joint à ses joueurs en signe de soutien. Il avait pourtant donné un million de dollars au comité d’organisation pour l’investiture de Donald Trump. \n    A number of American football players kneel during the national anthem in protest against police brutality and raci… https://t.co/MleIgPc1fx — SkyNews (@Sky News)\n    \n require([\"twitter/widgets\"]); L’intégralité de l’équipe de Pittsburgh a décidé de rester aux vestiaires pendant les hymnes, soutenus par leur coach, alors que le hashtag #TakeTheKnee (« Agenouillez-vous ») a été l’un des plus utilisés sur  Twitter  ce dimanche. Lors du match opposant Detroit et Atlanta, le chanteur du « Star spangled  banner  » Rico Lavelle a lui même imité Colin Kaepernick en s’agenouillant à la fin de l’hymne, le poing levé. Propriétaires « trumpistes » Alors que certains propriétaires d’équipes de NFL sont parmi les plus fervents soutiens de Donald Trump (le propriétaire des New York Jets Woody Johnson a même été nommé ambassadeur au Royaume Uni), la ligue pourrait bien se  diviser  dans les prochaines semaines autour de ces actions. \n    Singer of the national anthem before the Lions vs Falcons game took a knee. Respect to @MidWestRico ✊️ https://t.co/8Tf8RfMQzK — MichaelSkolnik (@Michael Skolnik)\n    \n require([\"twitter/widgets\"]); La mobilisation soudaine des sportifs américains doit sans doute  faire  chaud au coeur à Colin Kaepernick. Jusque-là, ce dernier n’avait pas été soutenu par une campagne d’une telle ampleur. Arrivé au terme de son contrat l’hiver dernier, celui-ci n’a toujours pas retrouvé d’équipe. Et, si des rumeurs évoquent des demandes salariales trop élevées, plusieurs figures du championnat de football américain, la NFL, ont balayé cet argument. Aaron Rodgers, quarterback star de Green Bay, déclarait ainsi :  « On sait tous pourquoi il n’a pas de boulot. » Sous-entendu, aucun dirigeant d’une équipe NFL ne voudrait  prendre  le risque de  mécontenter  une partie de ses fans en recrutant l’un des symboles de la lutte pour les droits des Noirs aux États-Unis, lequel avait ciblé l’un des symboles de la nation américaine. John Mara, dirigeant des New York Giants, expliquait ainsi à   Sport Illustrated  n’avoir  « jamais reçu autant de mail que sur cette question ».  Des messages on ne peut plus clair de la part de certains supporteurs peu portés sur la  défense  des droits civiques :  « Si l’un de nos joueurs fait ça, nous ne mettons plus les pieds au stade. »", "theme": "sports us"}