{"title": "« Dynastie », ton univers pitoyable", "newspaper": "Le Monde", "author": "Joël Morio", "date_publi": "13/10/2017", "content": "Série sur Netflix à la demande Au cours des années 1980, dans l’Amérique de Ronald Reagan, le feuilleton  Dynastie  était un peu le trou de serrure par lequel on pouvait  voir  la vie des ultra-riches. Un  monde  où les femmes portaient des robes chatoyantes avec des épaulettes démesurées, où les coupes de champagne se buvaient comme des canettes de Coca, où les mégots de cigarettes s’écrasaient dans des bols de caviar… On était fasciné par les drames que vivaient les Carrington, ces gens de la haute dont les conflits se réglaient dans les tribunaux, par de sombres machinations ou dans la boue, comme au catch. Trois décennies plus tard, le « Network » CW a décidé de  ressusciter  ce « soap » devenu mythique. Non pas en faisant une suite, comme la chaîne TNT pour Dallas en 2012, mais en proposant un « reboot »,  comprendre  en bon français une resucée remise au goût du jour. Le pari était osé et, autant le  dire  tout de suite, il est raté. À l’heure où la vie de la  famille  Kardashian (Aaron Spelling le créateur de la série aurait d’ailleurs imaginé à l’origine un concept dans lequel des caméras cachées espionneraient la vie des riches) s’étale depuis dix saisons sur les écrans et qu’un magnat kitch de l’ immobilier  est président des Etats-Unis, on pouvait s’attendre à ce que les scénaristes construisent un univers décadent, glamour, extravagant… Dès les premières minutes, on est plongé dans une telenovelas dans laquelle la tribu Carrington se conduit de façon bien plouc à côté de celle des  Lyon , dont on suit les aventures dans la série  Empire  qui se situe dans le milieu du Hip-Hop. C’est dire ! Le château des Carrington, désormais installé dans la banlieue d’Atlanta (au lieu de Denver), s’apparente plus à une villa de nouveaux riches aménagée chichement avec des meubles récupérés aux puces. Contrairement à leurs illustres aînées des années 1980, les héroïnes du Dynastie de 2017 semblent  avoir  trouvé leur garde-robe chez H& M. Pire, elles apparaissent très mal fagotées par rapport aux petites filles de  Pretty Little Liars  ou aux garces de  Scream Queens  adorées par les ados d’aujourd’hui. La réalisation est quant à elle au niveau des séries-réalité montrées en fin de matinée par les chaînes de la TNT. Consolation pour les plus de 30 ans qui ont suivi la série et ses multiples rediffusions : ils retrouvent bien leurs personnages fétiches, mais dans une version palote et sans saveur. Le patriarche Blake Carrington, alias Grant Show, un ancien de Melrose Place, est un jeune « vieux beau » qui est loin d’avoir le charisme de John Forsythe. Sa fille Fallon (Elizabeth Gillies) est tout aussi dévergondée que sa jumelle des années 1980, plus ambitieuse également, mais beaucoup moins convaincante, tout comme Krystle (devenue Cristal dans la nouvelle mouture) dans le rôle de la secrétaire qui épouse le patron. Quelques trouvailles amuseront – peut-être – les fans de l’ancienne version : la peste Sammy-Jo est désormais un homme qui séduit Steven (le fils de Blake) totalement homosexuel et non « bi », comme dans les années 1980. Jeff Colby est « black » et a réussi dans l’informatique, tandis que Joseph, le maître d’hôtel dévoué, agit comme un agent de la CIA prêt à tout pour  sauver  son boss. Ces transpositions ne suffisent pas néanmoins à  donner  le moindre intérêt aux frasques de la nouvelle famille Carrington. En 2012, le premier épisode de la suite de  Dallas  avait attiré près de 7 millions de téléspectateurs aux Etats-Unis. Ils n’ont été qu’un peu plus d’un million à  regarder  le retour de Carrington, mercredi 11 octobre. Dans les années 1980, la première saison de  Dynastie  n’avait pas non plus hypnotisé les foules. Il avait fallu l’irruption d’Alexis Carrington (Joan Collins) pour que l’audimat s’envole vers des sommets. Pas sûr que cela arrive pour cette nouvelle mouture. Sinon le coffret de l’intégral des neuf saisons de la version originale vient de  sortir . Dynastie , de Josh Schwartz, Stephanie Savage et Sallie Patrick avec Grant Show, Nathalie Kelley, Elizabeth Gillies, James Mackay… (Etats-Unis, 2017, 13x42 mn).", "theme": "televisions radio"}