{"title": "Frais de mandat des députés : un chantier compliqué", "newspaper": "Le Monde", "author": "Manon Rescan", "date_publi": "09/11/2017", "content": "Payer un baby-sitter pendant qu’un député siège en séance de nuit à l’Assemblée nationale peut-il  être  considéré comme un frais lié au mandat ? Faut-il  demander  un justificatif à chaque euro dépensé lors d’une kermesse à laquelle participe un élu ? C’est ce type de questions que les questeurs du Palais-Bourbon, la déontologue et les différents représentants de groupe tentent de  démêler  pour  mettre  en œuvre la réforme de l’indemnité représentative de frais de mandat (IRFM). Cette année, les députés perçoivent chaque mois 5 840 euros brut pour s’acquitter des dépenses liées à leur activité d’élus. Une somme qu’ils peuvent  dépenser  à leur guise, aucun contrôle n’étant effectué sur la manière dont ils l’utilisent. A  partir  du 1 er  janvier 2018, le système doit  changer  à la faveur de la loi de moralisation de la vie publique votée cet été. L’IRFM est transformée en un système d’avance sur frais dont l’utilisation sera contrôlée. Les bureaux des deux Assemblées législatives (les sénateurs sont aussi concernés) ont été chargés de  décider  des modalités de ce nouveau régime. \n        Lire aussi :\n         \n     \n                Conflits d’intérêts, emplois familiaux, frais de mandat... les points-clés du projet de loi moralisation\n     \n Mercredi 8 novembre, les trois questeurs de l’Assemblée ont présenté à leurs collègues du bureau une première liste de dépenses autorisées et interdites avec l’enveloppe de l’IRFM. Ainsi, les frais de baby-sitter ne seront pas remboursés, mais des questions demeurent sur d’autres points. Des députés sont ainsi tombés de leur chaise en découvrant la proposition permettant à des élus de   se  faire  indemniser un pied-à-terre en circonscription, alors qu’ils sont censés y être implantés.  « C’est pour les députés parachutés ! »,  note une députée LR, qui se dit  « choquée »  par la proposition. Les députés des Français de l’étranger ont, eux, fait  valoir  qu’avoir deux logements dans leurs vastes circonscriptions pouvait dans leur cas être justifié, et pourraient  avoir  gain de cause. L’Etat viendra-t-il en outre  rembourser  des députés passant par des plates-formes de location entre particuliers type Airbnb pour leur hébergement à  Paris  ?  « Ce serait  cautionner  un système qui fait des ravages dans l’ industrie  touristique et hôtelière ! »,  s’indigne le député socialiste Luc Carvounas, opposé à une telle proposition. Affiner la méthode de contrôle des dépenses Après avoir relevé les doléances des différents membres du bureau, les questeurs ont été invités à  retravailler , avant de  présenter  un nouveau dispositif à  adopter  le 29 novembre. D’ici là, ils devront également  affiner  la méthode de contrôle des dépenses. Seule certitude à ce jour : c’est la déontologue qui s’en chargera. Avec quels moyens ? Ce n’est pas encore acté. Lors de  la réunion  du bureau, la députée Clémentine Autain (La  France  insoumise) s’est opposée à ce que la déontologue soit épaulée par un cabinet comptable privé. Le contrôle devrait être effectué de manière aléatoire, sur des députés tirés au sort chacun au moins une fois au cours de la législature. Chaque élu devra néanmoins  transmettre  ses comptes et ses justificatifs tous les mois. Pour  éviter  l’empilement de cartons de factures, la dématérialisation du processus est envisagée. Mais ses modalités ne sont pas encore arrêtées. Les questeurs devront enfin  proposer  des sanctions pour les contrevenants. Autant de questions qui devront  trouver  des réponses rapides, à moins de deux mois de l’entrée en vigueur du nouveau système.", "theme": "politique"}