{"title": "Ce qu’il faut retenir du verdict du procès Merah", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/11/2017", "content": "L’essentiel La cour d’assises de  Paris  a condamné, jeudi 2 novembre, Abdelkader Merah à vingt ans de réclusion criminelle, avec une peine de sûreté des deux tiers. La cour l’a jugé coupable d’association de malfaiteurs en lien avec une entreprise terroriste, mais n’a pas reconnu sa complicité dans les tueries commises par son frère Mohamed Merah en 2012. Lundi, l’avocate générale Naïma Rudloff avait requis la prison à perpétuité, assortie d’une peine de sûreté de vingt-deux ans à l’encontre d’Abdelkader Merah, 35 ans, qu’elle présentait comme le mentor de l’auteur des attentats de mars 2012 à  Toulouse  et à Montauban, qui firent sept morts. Le second accusé, Fettah Malki, 35 ans, a été condamné à quatorze ans de réclusion criminelle, avec une peine de sûreté des deux tiers, pour association de malfaiteurs terroriste. La  justice  l’a notamment reconnu coupable d’avoir fourni à Mohamed Merah un gilet pare-balles portant le logo de la  police , volé en 2011, et un pistolet-mitrailleur. « Absence de preuves » L’avocate générale avait souligné dans ses réquisitions que les sept victimes du « tueur au scooter » avaient été choisies  « parce qu’elles représentaient des symboles »  :  « Celui de l’Etat français » , pour les trois militaires, et  « celui de l’ennemi juif » , pour l’enseignant et les trois enfants tués à l’école Ozar Hatorah à Toulouse. La  défense  d’Abdelkader Merah avait plaidé l’acquittement, demandant à la cour de  juger   « dans le respect du droit »  et arguant de  « l’absence de preuve »  des assertions de l’accusation. Les avocats de Fettah Malki avaient également demandé que leur client soit jugé pour ce qu’il est et ce qu’il a fait et non pas pour  « une potentialité terroriste »,  avancée sans preuve par l’avocate générale. La citation « Justice a été rendue. » « Justice a été rendue et nous respectons la justice car c’est la justice que nous attendions » , a déclaré Patrick Klugman, l’un des avocats de victimes de Mohamed Merah, tout en  « regrettant que la cour n’ait pas été au terme de sa propre démarche » , car  « il était possible sereinement, juridiquement de  condamner  l’accusé pour la complicité d’assassinats » . Son confrère, Simon Cohen, a confirmé que  « c’est un jugement qui devrait  satisfaire  les parties civiles » . Le verdict a également semblé satisfaire les avocats de la défense. Eric Dupont-Moretti, avocat d’Abdelkader Merah, s’est ainsi félicité que les juges aient  « résisté à la pression de l’opinion publique ». La photo \n    Le procès Merah dans « Le Monde » \n    Depuis le début du mois d’octobre, les journalistes du  Monde  suivent le procès d’Abdelkader Merah et de Fettah Malki, plus de quatre ans après les attaques terroristes perpétrées par Mohamed Merah, en mars 2012. \n Lire nos articles : \n Les proches des victimes des attentats témoignent  La famille Merah, vue de l’intérieur L’embarrassante question du renseignement « Votre frère, c’était un bon ou un mauvais musulman ? » Abdelkader et le vade-mecum du parfait djihadiste \n Et maintenant ? Fettah Malki, reconnu coupable d’association de malfaiteurs terroriste et condamné à quatorze ans de réclusion criminelle lors du  procès  Merah,  « a décidé de  faire  appel »  du verdict, a annoncé, jeudi soir, son avocat, Christian Etelin.  « Après, nous verrons bien, à la réflexion, si cet appel doit  être  maintenu mais, pour l’instant, il a décidé de faire appel » , a expliqué M e  Etelin. « Nous allons  envisager , avec notre client, l’appel… ou non. Et nous devrons,  vous  le comprenez, en  discuter  avec lui » , a pour sa part déclaré M e  Dupont-Moretti, l’avocat d’Abdelkader Merah.", "theme": "police justice"}