{"title": "Les vies brisées des riverains de l’incinérateur de Vaux-le-Pénil", "newspaper": "Le Monde", "author": "Patricia Jolly", "date_publi": "06/12/2017", "content": "C’est l’ histoire  d’un rêve agreste devenu cauchemar qu’a racontée Isabelle Duflocq devant la 31 e  chambre correctionnelle du tribunal de grande instance de  Paris , mardi 5 décembre, lors du  procès  de la pollution aux dioxines opposant la commune de Maincy (Seine-et-Marne) et 165 riverains à la communauté d’agglomération de Melun Val de Seine. \n        Lire aussi :\n         \n     \n                Un incinérateur de Seine-et-Marne et sa dioxine devant la justice\n     \n Partie civile, l’institutrice fraîchement retraitée a commencé son récit sur le ton enjoué qu’affectionnaient sûrement ses petits élèves de maternelle, puis sa voix s’est brisée au fil des détails qu’elle égrenait. Tout allait bien en 1968 quand, gamine, elle s’est installée à Maincy — dix-huit cents âmes aujourd’hui — avec des parents résolus à y  mener  «  une vie meilleure  ». Les «  signes  » précurseurs de cette affaire, dans laquelle l’agglomération melunaise répond depuis le 27 novembre et jusqu’au lundi 11 décembre des délits de « mise en danger de la personne » entre 1999 et 2002, et de « poursuite d’une installation classée non conforme » entre mars et juin 2002, lui ont d’abord semblé anodins. Malformation, allergies, cancer En 1974, « l’usine » — comme on appelait à Maincy le composteur de la commune voisine de Vaux-le-Pénil — a été transformée en incinérateur. Mais il était masqué par les arbres, et les Maincéens l’auraient presque oublié si leur village, niché dans une cuvette située sous les vents dominants de l’installation, n’avait été  expos é en continu à son panache les «  mauvais jours  ». Une fine poussière recouvrant «  les meubles de  jardin , les capots des  voiture , le linge qui séchait sur les fils dehors… »,  a expliqué à la barre M me  Duflocq, qui n’avait alors aucune notion de sa nocivité. Son quatrième enfant est né en 1990 avec une malformation rénale «  sans raison particulière  », puis le petit dernier, en 1994, bourré d’allergies. Aujourd’hui, elle s’en veut presque d’avoir allaité ses cinq enfants. Il y avait aussi ces voisins atteints de  cancer . Plus tôt et davantage qu’ailleurs, estime-t-elle : «  Dans la rue de ma maman, seules deux maisons n’ont pas été touchées.  » Malgré des arrêtés préfectoraux de mise en demeure de 1999 et 2001 et des résultats d’ analyses  de 2002 faisant état de rejets de dioxine plus de 2 000 fois supérieurs à la norme — notamment dans les œufs de poules d’élevages riverains —, l’incinérateur de Vaux-le-Pénil, qui n’était plus aux normes, a fonctionné jusqu’en juin 2002. « On avait tous des potagers […]. Pour les anciens, il s’agissait de  nourrir  leurs enfants et petits-enfants, et aujourd’hui, ils portent la responsabilité de les  avoir  empoisonnés » Considérées comme des perturbateurs endocriniens, les dioxines contaminent les êtres humains par le biais de l’alimentation (lait de vache, œufs de poules élevées en plein air, cucurbitacées…). M me  Duflocq se souvient avec émotion du moment où l’on a dû «  casser les œufs »  et «  laisser  mourir  les poules  ». «  On avait tous des potagers, des vergers, des poules, des lapins,  dit-elle.  Pour les anciens, il ne s’agissait pas d’être écolos mais de nourrir leurs enfants et petits-enfants, et aujourd’hui, ils portent la responsabilité de les avoir empoisonnés.  » Pudiquement, elle révèle enfin la maladie déclarée l’été dernier par  « Didier,  [son]  homme  ». Un lymphome  [cancer du système lymphatique],  «  rare, agressif, incurable ». « On ne nous parle pas de guérison mais de rémission  », souffle-t-elle. Dans ce dossier, les plaintes pour « mise en danger de la personne » sont essentiellement fondées sur un risque accru de sarcomes des tissus mous et de lymphomes malins non hodgkiniens (cancers rares de ganglions lymphatiques), auxquels une dizaine de riverains de l’incinérateur auraient succombé ces dernières années, selon les avocats des parties civiles M e  Agathe Blanc et M e  Pierre-Olivier Sur. Anaïs emportée en cinq semaines Comme Anaïs, la fille de Francis Galloy, dont le témoignage était ponctué de douloureux silences, mardi… Elève de terminale, en 2003, lorsque Pascale Coffinet — alors maire de Maincy — a créé l’Association des victimes de l’incinération de déchets et de leur  environnement  (AVIE) afin de  saisir  la  justice  de ce dossier, l’adolescente «  en colère  » d’avoir découvert lors d’une réunion publique que toute sa  famille  vivait «  sous un nuage de poison  » s’était constituée partie civile. De manière «  presque prémonitoire  », dit M me  Coffinet. Devenue documentaliste pour une société de production, Anaïs a été hospitalisée le 6 mars 2014 pour un mal inconnu, et emportée en cinq semaines. «  Un sarcome des tissus mous à la forme rare dont les causes peuvent  être  génétiques ou environnementales  », a expliqué l’oncologue à son père. Le lien de causalité entre les rejets de dioxine et les lymphomes et sarcomes n’étant pas formellement établi, l’agglomération melunaise n’est pas poursuivie dans ce dossier pour « homicides et blessures involontaires ». Mais, père d’une autre fille âgée de 23 ans, Francis Galloy n’a de cesse de  demander  «  comment  » les responsables de l’incinérateur ont «  pu oser  »  continuer  à le  faire  fonctionner alors qu’ils «  savaient  ».", "theme": "planete"}