{"title": "Des policiers et leurs compagnes « en colère » manifestent à Paris", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/09/2017", "content": "Plusieurs centaines de policiers et leurs compagnes ont manifesté, samedi 16 septembre à  Paris  et dans plusieurs grandes  villes , pour  exprimer  leur  « colère »  sur leurs  conditions de travail , près d’un an après le déclenchement d’une mobilisation inédite dans la  police . Femmes de policiers en tête du cortège, environ 200 personnes défilaient en début d’après-midi dans la capitale, dans le quartier des Invalides, derrière une banderole  « Citoyens ! désavouée votre police se meurt » . Un mannequin représentant un policier était dressé sur une  voiture , une cible placée dans le dos, et des manifestants scandaient des slogans comme  « Assez, assez de policiers brûlés ! » . \n        Lire aussi :\n         \n     \n                « Les policiers ont tendance à se voir comme les “éboueurs” de la société »\n     \n Née après l’attaque aux cocktails Molotov de policiers gravement blessés le 8 octobre 2016 à Viry-Châtillon (Essonne), la fronde parmi les policiers avait duré plusieurs semaines, avec des manifestations la nuit à travers la  France . Organisée grâce aux  réseaux sociaux  et sans les syndicats, elle était inédite par son ampleur. Il s’agit d’alerter sur  « nos conditions de  travail  avec des véhicules hors d’âge, des lourdeurs procédurales… » , a expliqué Tom, vice-président de l’Union nationale des policiers indépendants (UPNI), l’une des trois associations qui ont appelé à  manifester . « On ira jusqu’au bout » L’UPNI compte  envoyer  la semaine prochaine au ministre de l’intérieur, Gérard Collomb, un  « magazine »  compilant des photos réunies dans le cadre d’un  concours  lancé cet été pour  dénoncer  la vétusté de leurs équipements.  « Le commissariat de Coulommiers  [Seine-et-Marne]  a “gagné” » , a fait  savoir  le vice-président de l’UPNI. D’autres mobilisations ont eu lieu en France, comme à  Strasbourg  et  Lyon . A  Marseille , une soixantaine de personnes, des policiers et leurs femmes, se sont rassemblées vers 13 heures.  « Tout  le monde  ne déteste pas les forces de l’ordre. Nous on les aime, et on ira jusqu’au bout » , déclarait Isabelle, femme de policier marseillais et porte-parole régionale de la fédération Femmes de forces de l’ordre en colère. Face à la mouvement  social  de l’automne 2016, le gouvernement précédent avait débloqué 250 millions d’euros pour  améliorer  l’équipement des policiers, et fait  voter  une loi assouplissant les règles de la légitime  défense .", "theme": "police justice"}