{"title": "En Syrie, une « Pax Poutina » compliquée", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/12/2017", "content": "Editorial du «  Monde  ».  En passe de  gagner  la guerre en  Syrie , Vladimir Poutine voudrait désormais y  imposer  sa paix. L’annonce du retrait d’une  « partie significative »  des forces russes déployées dans le pays laisse d’autant plus sceptiques les Occidentaux que le président russe a déjà fait une telle promesse en mars 2016, sans qu’elle soit suivie d’effet. De son propre aveu, la base aérienne de Hmeimim, comme la base navale de Tartous, piliers du déploiement russe, devraient  rester   « opérationnelles » . Les déclarations de l’homme fort du Kremlin, qui a célébré le 11 décembre sa victoire sur le sol syrien aux côtés de Bachar Al-Assad avant de  rencontrer  au Caire le maréchal Sissi, puis le président Recep Tayyip Erdogan à Ankara, n’en sont pas moins hautement symboliques. Moscou est redevenu incontournable au Moyen-Orient. Cette séquence met fin à un déclin de l’influence russe commencé avant même la chute du Mur, au milieu des années 1970, quand l’ Egypte  d’Anouar Al-Sadate expulsa les conseillers soviétiques pour  rejoindre  le camp occidental. Malgré ses fragilités internes et un PIB désormais inférieur à celui de l’ Italie , la  Russie  de M. Poutine a retrouvé son rang. A même d’intervenir de nouveau loin de ses frontières quand ses intérêts sont en jeu, Moscou s’affiche aussi suffisamment responsable pour  trouver  des issues diplomatiques aux crises de la région. \n        Lire aussi :\n         \n     \n                Syrie : Poutine s’arroge la « victoire » sur l’EI et amorce un retrait des troupes russes\n     \n Sa force s’exprime surtout à l’aune de la faiblesse des Occidentaux. En premier lieu, celle des Etats-Unis, dont la stratégie dans la région se révèle erratique. Moscou s’active en  Libye  et renoue avec l’ Arabie saoudite , recevant le roi Salman, tout en préservant son alliance avec l’ Iran , l’autre grand soutien de Damas. Face aux Occidentaux, qu’il accuse de  manigancer  des changements de régime au nom de leurs prétendues valeurs, le maître du Kremlin se pose en défenseur d’un ordre  international  alternatif où la  défense  de la souveraineté des Etats sert avant tout d’alibi au maintien des régimes en place. Y compris les plus sanguinaires. Un succès fragile A l’été 2013, M. Poutine avait remporté un premier succès en proposant un démantèlement de l’arsenal chimique syrien sous l’égide de l’ONU. Il avait ainsi offert une porte de sortie à  Barack Obama , qui, malgré la ligne rouge fixée par lui-même, était réticent à  mener  des frappes contre un régime ayant utilisé le gaz sarin contre sa  population . En septembre 2015, l’intervention militaire russe, la première depuis la fin de la guerre froide hors de l’ex-espace soviétique, sauva Bachar Al-Assad. La Russie a réussi à  changer  la donne en écrasant la rébellion sous le couvert de la lutte contre le terrorisme, alors que jamais les djihadistes de l’organisation  Etat islamique  n’ont été ses cibles principales. Ce succès n’en reste pas moins fragile, d’où la crainte d’un enlisement et la nécessité de trouver une solution diplomatique. Malgré le relatif succès des quatre  « zones de désescalade »  instaurées sur le terrain avec l’ aide  de l’Iran et de la  Turquie , Moscou peine à  lancer  un véritable processus  politique . Le congrès des peuples syriens, censé  réunir  à Sotchi toutes les composantes politiques et ethniques du pays, a été déjà trois fois reporté. \n        Lire aussi :\n         \n     \n                Moscou cherche une issue diplomatique sur le dossier syrien\n     \n Le montant de la reconstruction est estimé entre 200 et 400 milliards d’euros. Les capitaux occidentaux, notamment européens, sont indispensables. Ceux-ci ont ainsi les moyens de  peser  pour que le processus diplomatique aboutisse à une véritable transition et non pas à un simple ravalement du régime comme le voudrait Moscou. Mais en ont-ils la volonté ?", "theme": "idees"}