{"title": "A « Libération », une impatience et des promesses", "newspaper": "Le Monde", "author": "Alexandre Piquard", "date_publi": "09/10/2017", "content": "« Que veulent  faire  nos actionnaires avec  Libération  ? »  C’est cette appréhension qui a mené les élus du quotidien, propriété du groupe Altice de Patrick Drahi, à  convoquer  une assemblée générale des salariés, lundi 9 octobre à 12 heures, explique Willy Le Devin, secrétaire du comité d’entreprise. « Lors du rachat, les actionnaires se disaient ambitieux. Trois ans plus tard, nous avons une  politique  austère qui a apuré le passif, mais pas d’investissement »,  ajoute ce journaliste chargé de la  police  et du terrorisme. En réponse, Alain Weill, responsable des  médias  au sein du groupe de télécoms, se dit  « serein »  sur l’avenir du  titre , tout en comprenant  « l’impatience des équipes ». Pour les élus, la rareté des moyens se double d’un manque d’implication plus général des dirigeants d’Altice et de sa marque  SFR . Dans un message adressé aux salariés, vendredi 6 octobre, ils regrettent une  « valse inadmissible des dirigeants, avec pas moins de cinq directeurs généraux différents : François Moulias, Pierre Fraidenraich, Grégoire de Vaissière, Richard Karacian et François Dieulesaint ».  Le départ de ce dernier a été annoncé mi-juin et il ne sera pas remplacé avant janvier. Départs et déménagement « Au sein de l’équipe, encore marquée par le plan  social  de 2014  [une centaine de postes ont été supprimés, ramenant l’effectif à 180, dont 130 journalistes ] , l’inquiétude est vive et les atermoiements dans la gestion irritent désormais au plus haut point,  écrivent les élus.  Voilà des mois que la direction fait  miroiter  un plan d’investissement. Un plan pour l’instant obscur, sans enveloppe financière, sans objectifs clairs et sans date de mise en œuvre ». « Voilà des mois que la direction fait miroiter un plan d’investissement. Un plan pour l’instant obscur, sans enveloppe financière, sans objectifs clairs et sans date de mise en œuvre », déplorent les élus. Deux éléments circonstanciels ajoutent au trouble : d’abord, le déménagement, prévu dans  « deux semaines ».  Depuis fin 2015,  Libération  a quitté ses locaux parisiens historiques près de la place de la République pour  rejoindre , dans le 9 e  arrondissement, l’immeuble du groupe  L’Express,  également racheté par Patrick Drahi. Les deux titres, ainsi que les médias audiovisuels du groupe, comme BFM-TV ou RMC, et ses activités télécoms, vont  intégrer  l’ensemble Quadrans, dans le 15 e  arrondissement. \n        Lire aussi :\n         \n     \n                SFR va maintenir son kiosque presse\n     \n Autre élément récent :  Challenges  a écrit que le directeur de la rédaction, Johan Hufnagel, était associé à un futur média vidéo, lancé notamment par l’ancien patron d’Altice Media, Bernard Mourad, et même qu’il  « devrait  quitter  ses fonctions »  à  Libération . « Je sais parfaitement où l’on va » « Johan reste et fait partie de notre  projet  à  Libération  »,  répond Alain Weill.  « Il y a un télescopage entre l’inquiétude des salariés aujourd’hui et les annonces que nous allons faire dans quelques jours »,  explique-t-il. Le recrutement du remplaçant de M. Dieulesaint  « est fait »  et son nom devrait  être  alors révélé à l’équipe. Celui-ci prendra ses fonctions début janvier, au moment où sera mis en place le projet  « digital first »  voulu par Altice pour le journal, assure M. Weill. Selon lui, la priorité est désormais de s’organiser pour  recruter  des abonnés numériques payants. \n        Lire aussi :\n         \n     \n                Alain Weill : « Sur la convergence télécoms-médias, il n’y a pas de débat »\n     \n Par ailleurs,  Libération  est satisfait de ses ventes pendant la présidentielle, avec 85 000 exemplaires par jour en moyenne en mai, contre 74 000 en 2016 (dont de 8 000 à 10 000 par le biais du kiosque numérique SFR Presse).  « Je sais parfaitement où l’on va »,  affirme M. Weill. De son côté, la rédaction de  Libération  a choisi de  publier  lundi une double page sur la stratégie de l’opérateur télécoms Altice, titrée :  « Avec SFR, le risque du très haut dépit ».", "theme": "actualite medias"}