{"title": "Comment survivre à l’installation d’un son cinéma 5.1", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/12/2017", "content": "Au  cinéma , le son est spectaculaire, percutant, tranchant.  Musiques  et bruitages sont diffusés par une armada de haut-parleurs disséminés aux quatre coins de la salle, épaulés par un caisson de basses qui fait  vibrer  la salle à la moindre explosion. On peut  reproduire  cette sensation d’immersion à 360° dans son salon, en investissant dans un ensemble d’enceintes 5.1 et un amplificateur home cinéma. Voici nos conseils pour bien  choisir  votre matériel et pour l’installer correctement. Pourquoi il faut  réfléchir  avant de se lancer Le son cinéma est une passion ingrate qui ne s’offre pas au premier venu. Pour  réussir  l’achat d’un système 5.1, mieux vaut y  consacrer  quelques heures de réflexion. Même soigneusement sélectionné, un équipement n’épargne pas tous les soucis et transforme parfois une soirée TV paisible en une succession aléatoire de problèmes. En outre, les meilleurs ensembles 5.1 sont avares en purs moments de plaisir. Enfin, les contenus ne sont pas systématiquement diffusés en 5.1. Et même parmi les vrais enregistrements « multicanal », les créations sonores de grande qualité sont rares. Malgré tout, un bon équipement audio offre occasionnellement de véritables instants de grâce. C’est le cas lorsque les bruitages ciselés d’un film de science-fiction se mêlent à la musique immersive d’un grand orchestre. Ou quand des bombes explosent aux quatre coins de la pièce, soulignant la voix d’un guerrier haletante, sortant presque de l’écran. Si les efforts à  consentir  pour  profiter  de ces moments d’immersion ne  vous  font pas peur, voici nos conseils. 5 conseils avant l’achat Préférez un vrai kit d’enceintes Si les « barres de son », logées sous l’écran sont pratiques, économiques et peuvent  améliorer  drastiquement le son d’un téléviseur, le résultat est beaucoup moins spectaculaire qu’avec un vrai système audio 5.1, composé de six haut-parleurs logés autour du canapé. L’immersion est largement supérieure, l’espace sonore est beaucoup plus ample, la localisation des sons bien plus précise. Ne lésinez pas sur l’enceinte centrale Dans une installation 5.1, c’est le haut-parleur le plus important. Cette enceinte diffuse les voix des personnages et une bonne partie des bruitages. Meilleure elle est, plus le plaisir est grand. Son association aux autres haut-parleurs doit aussi  être  soignée car elle peut facilement se  faire   effacer  par des enceintes stéréo mal assorties. Noyées par la musique, les voix deviennent inintelligibles. La meilleure garantie d’une bonne cohabitation ?  Acheter  un kit de six enceintes 5.1 conçues pour  fonctionner  ensemble. Ne vous jetez pas sur le 7.1 Mieux vaut se  contenter  du 5.1. Les films et séries enregistrés en 7.1 sont peu courants. Quant au nouveau format Atmos 9.1.2, les films compatibles sont rarissimes. En outre, les boîtiers Internet, et les services de streaming, se contentent généralement du 5.1. Pour  bénéficier  de du 7.1 ou du Dolby Atmos, on est forcé de se  rabattre  sur les DVD et les Blu-ray, ce qui limite le catalogue, et majore le prix. On peut donc  préférer   investir  dans un ensemble 5.1 haut de gamme à un système Atmos 9.1.2 passable. A qualité comparable, le prix d’une installation Atmos peut  tripler  par rapport à une installation 5.1. Débarrassez-vous de votre ancien ampli stéréo Les audiophiles préféreront  conserver  leur ampli stéréo pour  écouter  leur musique, les amplificateurs vidéo 5.1 n’étant pas réputés pour leurs qualités musicales. Il est cependant difficile de faire  cohabiter  ces deux amplis. Le problème vient des enceintes stéréo, qui logent sur les côtés du téléviseur : ces dernières doivent  servir  au cinéma comme à la musique. Or il est dangereux de  brancher  la même paire d’enceintes à deux amplis. Pour  contourner  ce problème, il faut  opter  pour un amplificateur 5.1 conçu pour cohabiter avec un ampli stéréo. Ces modèles-là sont dotés de connecteurs spécifiques, des sorties pré-out à la norme 5.1, et surtout pas à la norme stéréo. Or les amplis 5.1 compatibles coûtent près de 1 000 €. Vérifiez vos sources 5.1 Quelle sera la part des programmes diffusés en 5.1 ? Si vous regardez exclusivement des DVD et des Blu-ray, la réponse est claire : la grande majorité. Mais si vous regardez ces mêmes films à la TV, avec une antenne TNT, ou un boîtier Internet, vous avez de bonnes chances d’être privé du 5.1. Difficile de  répondre  de manière catégorique : tout dépend de la chaîne qui diffuse le programme, de votre matériel, de vos branchements, de vos réglages, etc. Quid des services de streaming ? Beaucoup se contentent de la stéréo, même si certains services, comme Netflix, proposent une grande quantité de contenus en 5.1. Hélas, chez certains utilisateurs, le son est converti en simple stéréo à la volée, soit à cause du matériel de diffusion (boîtier Internet, tablette, Smart TV…), soit à cause de la connectique (HDMI, Wi-Fi…). Pour  éviter  une déception, mieux vaut vous  renseigner  à l’avance. Vous obtiendrez hélas difficilement une réponse catégorique : les différences entre les installations sont si nombreuses et complexes que les vendeurs sérieux se risqueront rarement à vous le  certifier . 5 astuces pour l’installation Soignez le placement des enceintes Laissez au moins 50 cm entre vos haut-parleurs et le mur. Ne logez pas l’enceinte centrale à l’intérieur du meuble TV, ni en dessous. Les voix seront assourdies et perdront en clarté. Plus l’enceinte centrale respirera, moins vous serez forcé de  monter  le volume pour  comprendre  les dialogues. Calibrez l’amplificateur Beaucoup d’amplificateurs 5.1 sont fournis avec un petit micro de test, à  placer  à l’endroit où se trouvent habituellement les oreilles des spectateurs. Ce micro permet à l’amplificateur de  vérifier  que le son de chaque enceinte est équilibré. Si nécessaire, l’amplificateur ajustera le volume, l’égalisation, et rajoutera un petit délai, pour  synchroniser  le son de chaque enceinte. Dans de nombreuses pièces, ce calibrage sonore améliore spectaculairement le son. En cas de problème, testez tous les branchements possibles Lorsqu’un film récent ne passe qu’en stéréo, alors qu’il devrait  passer  en 5.1, ne baissez pas les bras. Tentez de  diffuser  ce film avec tous les appareils auxquels vous avez accès : ordinateur, tablette,  Apple  TV, Roku, etc. Tentez toutes les combinaisons de branchement possibles : HDMI, Arc,  fibre optique , connexion sans fil, etc. Et explorez les réglages des appareils, de l’amplificateur, et de la TV. Cherchez notamment l’option passthrew, qui permet à une télévision d’envoyer à l’amplificateur le signal 5.1 originel, sans le  convertir  en stéréo. Investissez dans une télécommande multifonctions Le son cinéma vous forcera probablement à  jongler  entre les télécommandes. Pour  simplifier  ces opérations et  automatiser  certains réglages, vous pouvez investir dans une télécommande multifonctions. Elles ne font cependant pas de miracle et sont difficiles à  programmer  pour les actions basiques. Pour les actions complexes, leur  programmation  est un casse-tête.", "theme": "pixels"}