{"title": "A n’ouvrir qu’en cas d’apocalypse", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "Q ue ferions-nous si nous étions les survivants d’un cataclysme ayant anéanti presque toute une civilisation ? Première piste, se  rendre  dans un temple en ruine de la  culture  : une librairie. Mais une cruelle désillusion nous attend, prévient l’astrobiologiste Lewis Dartnell : «  A quoi une civilisation renaissante parviendrait-elle en essayant de se  reconstruire  à  partir  de la sagesse contenue dans les guides pratiques sur la gestion d’entreprise, les régimes minceur ou le langage corporel du sexe opposé ? Représentez- vous  l’absurdité de ce cauchemar : un groupe de survivants découvrant quelques  livres  jaunis et qui, persuadés d’avoir mis la main sur un  savoir  scientifique de leurs ancêtres, se décideraient à  recourir  à l’homéopathie pour  maîtriser  une épidémie, ou à l’astrologie pour  orchestrer  leurs récoltes. L’essentiel de notre sagesse collective n’est pas accessible aux survivants. »  Il y a urgence à  compiler  les savoirs les plus essentiels et à  offrir  aux générations futures une sauvegarde de notre culture. Un livre d’un grand secours Dès 1988, dans un  article publié dans la revue  Science , James Lovelock imaginait le  Book for All Seasons . Le scientifique, qui a le premier avancé la controversée hypothèse Gaia, partait de cette réflexion :  « En tant qu’individus, nous sommes incroyablement ignorants et incapables. Il n’y a peu de preuves que notre intelligence personnelle se soit accrue au cours des 5 000 dernières années. Le progrès des connaissances et la compréhension du  monde  qui nous entoure sont plus une propriété de la civilisation que des individus.  [Or]  à la différence des insectes sociaux qui trouvent les informations nécessaires à la survie de leur espèce, dans leurs gènes, les humains ne disposent d’aucune copie de secours sur laquelle s’appuyer si leur civilisation s’effondre. Ils devraient tout  recommencer  du début. »  \n        Lire aussi :\n         \n     \n          Les gestes qui sauvent\n           \n Pour  aider  les générations futures à se  tirer  d’un tel mauvais pas et  repartir  du bon pied, Lovelock rêve donc d’un ouvrage qui serait  « l’équivalent scientifique de la Bible » , récapitulant les principes de base de la  médecine , le fonctionnement de la vie dans l’univers. Il n’a toutefois jamais pris le temps de  rédiger  ce  vade-mecum  auquel nos descendants pourraient se  référer  pour  court-circuiter  l’ histoire  et  accélérer  la reconstitution d’une civilisation. La Long Now Foundation s’est donnée pour mission de  penser  le temps long, en contrepoint à la tyrannie du présent. Lewis Dartnell s’est finalement attelé à la tâche.  Le résultat prend la forme d’un simple livre .  A   ouvrir en cas d’apocalypse. Petite encyclopédie du savoir minimal pour reconstruire  le monde   n’a rien d’un  expos é abstrait des grandes théories scientifiques. Il s’agit plutôt du  mode  d’ emploi  des  technologies  les plus indispensables. Rien à  voir  non plus avec les viatiques survivalistes, qui se bornent à  présenter  la meilleure façon de  semer  un ours trop affectueux ou à ne pas  succomber  dans d’atroces douleurs à l’ingurgitation d’une plante toxique qui ressemble vraiment, c’est trop bête, à sa cousine comestible. Non, Dartnell, nous apprend à  recréer  des instruments de mesure (difficile d’aller bien loin quand on ne peut pas se  situer  dans le temps et dans l’espace), à ne pas  laisser   pourrir  sur pied les récoltes, à  tisser , à  travailler  l’argile, à  fabriquer  des explosifs pour  pouvoir   extraire  les minéraux utiles… On y trouve aussi une sorte de kit du petit chimiste indispensable pour  espérer   transformer  les  matières premières  en produits utiles. En somme, pour  comprendre , et  faire , tout ce qui apparaît aujourd’hui comme par magie sur les étals des supermarchés. La tactique du tic-tac Au début de la rédaction de son livre, Lewis Dartnell a pris contact avec la  Long Now Foundation  (LNF), qui planchait sur un  projet  assez similaire. Cette institution s’étant donné pour mission de penser le temps long, en contrepoint à la tyrannie du présent, il était logique qu’elle décide de  mettre  à l’abri notre héritage technologique et culturel. Inspiré par Lovelock,  Steward Brand , le fondateur de la LNF, évoque l’idée d’un manuel pour recréer la civilisation dès 2000 dans  The Clock Of The Long Now : Time and Responsibility  – un ouvrage dans lequel il expose le principe d’une horloge sonnant… tous les millénaires. Puis, en 2011, son acolyte Kevin Kelly défend l’idée d’une « Bibliothèque de l’utilité ». Sur le modèle de la banque de semences placée dans un coffre-fort géant au Svalbard, cette bibliothèque doit  contenir   « des graines d’un savoir-faire utile afin de pouvoir recréer  l’infrastructure et la technologie de la civilisation telles qu’elles existent aujourd’hui  » , précise le cofondateur du magazine  Wired . Depuis, le manuel de Brand et la bibliothèque de Kelly ont fusionné. Quelque 1 400  livres  composent déjà la collection qui a trouvé sa place sur les étagères de The Interval, le QG de la Long Now Foundation à San Francisco. A terme, 3 500  livres  seront disponibles. Après tout, pour  coloniser  Mars, les méthodes de fabrication artisanales seront peut-être aussi nécessaires que les ordinateurs quantiques. Des membres de la fondation, des auteurs de science-fiction, des artistes, des inventeurs ou encore des historiens ont été consultés. Chacun a suggéré sa propre liste d’ouvrages considérés comme indispensables. Le visiteur de The Interval peut  consulter  aussi bien les œuvres de Thucydide, de Machiavel ou les  Méditations  de Marc Aurèle qu’un traité comparant les mérites des variétés de bois de construction ou classique sur l’élevage des lapins. La saga  Fondation  d’Isaac Asimov côtoie des ouvrages de sémantique et le récit des expériences  Biosphère  (qui ont tenté, sans succès, de  reproduire  un système écologique artificiel en vase clos). Après tout, pour coloniser Mars, les méthodes de fabrication artisanales seront peut-être aussi nécessaires que les ordinateurs quantiques. Au final, un vrai méli-mélo. Assumé.  « Notre collection vise à présenter un éventail de  points de vue  aussi large que possible, dans la limite de quelques milliers de  livres , afin que chacun puisse se  forger  une opinion , nous explique Alexander Rose, le directeur de la LNF.  Nous souhaitons  porter  à la connaissance du public non seulement des informations pratiques mais aussi des connaissances qui éclairent le monde actuel et les conséquences des choix que nos  société s font ou pourraient faire. » Eviter le pire n’est pas sorcier Les choix des  happy few  dispensant la bonne parole sont eux aussi contestables. La critique littéraire Maria Popova (membre de la LNF) a ainsi constaté que la liste soumise par Stewart Brand ne proposait qu’un seul livre, sur 76, écrit par une femme. Sans surprise, les titres retenus jusqu’à présent reflètent les centres d’intérêt et les préoccupations d’hommes blancs, souvent riches et vivant presque tous aux États-Unis. Bonjour la diversité. \n        Lire aussi :\n         \n     \n                Prière d’insérer. La force des livres\n     \n La linguiste Laura Welcher, qui s’occupe de la bibliothèque, démine le terrain :  « Une fois que nous aurons rempli les étagères, nous nous attendons à  recevoir  de nouvelles recommandations et nous imaginons de  voter  pour savoir quels ouvrages les nouveaux livres remplaceront. La collection n’est pas figée et la discussion portant sur le contenu du Manuel pourrait  être  un des traits les plus intéressants de cette aventure. »  « En comprenant les  technologies , et d’où elles viennent, nous pouvons aussi  envisager  des alternatives pour  éviter  l’apocalypse. » Lewis Dartnell, astrobiologiste Dans le fond, ni la Long Now Foundation ni Lewis Dartnell n’envisagent sérieusement un effondrement.  « Je n’ai jamais pensé que mon livre pourrait vraiment  servir  à rebooter la civilisation , clarifie le second.  Mais je crois que l’hypothèse de la catastrophe offre un bon moyen d’explorer comment fonctionne notre monde en coulisse. Cette expérience de pensée permet de  réfléchir  à toutes ces choses de la vie quotidienne que nous tenons pour acquises – mais qui ont pourtant bien été conçues et produites. »  Qui pense vraiment au baril de  pétrole  qui a servi à la confection de ce plastique si fantastique ? Aux câbles par lesquels transitent les mails ? La fiction de la catastrophe et de la reconstruction est d’autant plus salutaire que  « toute technologie suffisamment avancée est indiscernable de la magie » , ainsi que l’affirmait Arthur C. Clark. \n        Lire aussi :\n         \n     \n                La langue épouse les accélérations du temps\n     \n La fée électricité enchante nos vies, les médicaments sont des potions qui soignent comme par miracle, les assistants numériques de nos smartphones répondent à nos questions tels des génies sortis de leurs lanternes. Il y a dès lors urgence à se désenvoûter pour ne plus  marcher  à la baguette.  « En comprenant les technologies que nous utilisons, et d’où elles viennent, nous pouvons aussi envisager dès à présent des alternatives pour éviter l’apocalypse , poursuit Lewis Dartnell.  Une telle réflexion peut notamment aider à nous  prémunir  contre une surexploitation de l’ environnement  ou une pandémie. »  Se  demander  comment reconstruire la civilisation, c’est en fait se  concentrer  sur le moyen de ne pas la  détruire .", "theme": "tant de temps"}