{"title": "« La Métamorphose des dieux », un musée de papier", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/09/2017", "content": "L’image règne en maître. André Malraux l’avait compris. La photographie allait lui permettre de  réunir  pour la première fois des chefs-d’œuvre du génie de l’homme, dispersés à travers  le monde , dans un musée imaginaire à portée de main. Telle une mise en abyme, la série du photographe Maurice Jarnoux, réalisée en 1953, montre l’auteur de  L’Espoir  chez lui, plongé dans la sélection de ­dizaines d’images, méthodiquement rangées sur le sol, formant un immense damier. A  partir  de ces clichés prendra corps le premier volume de ce qui deviendra  La Métamorphose des dieux , trois recueils intitulés  Le Surnaturel, L’Irréel  et  L’Intemporel. La démarche et le propos d’André ­Malraux n’y seront jamais ceux d’un historien de l’art ni d’un spécialiste d’esthétique, mais d’un écrivain. La puissance de la création face à l’éternité sera son obsession.  « Comme mes romans, comme mes  Antimémoires,  comme  Les Voix du silence, La Métamorphose des dieux  traite essentiellement de la relation de l’homme et du destin »,  écrit-il dans sa préface. D’un chapitre à l’autre, un jeu de rapprochements s’établit entre les œuvres, ­tableaux, statuaires et architectures provenant de tous horizons. Textes et images invitent à une lecture des formes, alors peu pratiquée. Avec minutie, André Malraux convie parfois des dessins d’enfants et de patients psychiatriques, du temple de Borobudur ou de la grotte de Lascaux, une Pieta de Van Gogh face à celle de Célestin Nanteuil d’après Delacroix, traversant le labyrinthe de son musée imaginaire. Collectionneur et aventurier Pour lui, la lecture chronologique de l’ histoire  de l’art importe moins que la succession des œuvres.  « Je crois que, là, il y a quelque chose d’important, que le peintre part de quelque chose, il se forme dans quelque chose qui est la peinture, et que… il naît de la destruction de son maître. Autrement dit, tout grand peintre naît disciple, fait des œuvres influencées et les détruit en ­lui-même pour  arriver  à  faire  ses propres œuvres. Alors là, il y a tout de même une chronologie. »  Collectionneur et aventurier, en amateur et en connaisseur, il n’aura d’autre fin que d’éveiller, d’ouvrir le regard et de  susciter  des croisements suggestifs. Convaincu qu’une œuvre constitue une révélation pour celui qui l’observe, André ­Malraux en traduit les effets dans sa trilogie, où éclate la diversité des  styles . L’entreprise l’occupera tout au long de sa vie. Le dernier volume sera ­publié l’année de sa disparition, ­livrant un étrange signe de cet explorateur du destin, dont soudain  La Métamorphose des dieux  reste comme un testament. Toute son action, de son expédition controversée au temple de Banteay Srei, au  Cambodge , en 1923, à ses ­fonctions de 1958 à 1969 auprès du ­général de Gaulle, est marquée par la passion de l’art et sa transmission dans les yeux des autres. A ce  titre , il sera le fondateur, en tant que ministre de la  culture , de l’Inventaire général du patrimoine culturel. A sa manière, aurait-il, en franc-tireur et avec une approche très personnelle, devancé le rôle joué aujourd’hui par les conservateurs de musée, qui ont conscience, à la lumière d’incessantes recherches, que l’histoire de l’art se réécrit en permanence ? Son legs est dans ses  livres . Ses fascinations et ses émerveillements dans tous les musées du  monde .", "theme": "culture"}