{"title": "La démocratie sapée par les inégalités", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/12/2017", "content": "Editorial du «  Monde  ».  L’explosion des inégalités constitue, avec le réchauffement climatique, l’un des enjeux majeurs de ce ­début de XXI e  siècle. Depuis les années 1980, les écarts ne cessent de se  creuser . Si la perception du phénomène par les classes moyennes et les plus pauvres est bien réelle, l’évaluation statistique de ces disparités, pour des raisons à la fois techniques et idéologiques, restait jusqu’à présent relativement évasive. Le principal mérite du premier rapport sur les inégalités mon­diales, publié jeudi 14 décembre, est de quantifier avec précision cette évolution. Il s’agit d’une étape indispensable pour que les responsables politiques prennent la mesure du problème pour mieux s’y  attaquer . Ce rapport, fruit du  travail  d’une centaine d’économistes, réunis au sein de la  World Wealth and Income Database , montre ainsi que, depuis les années 1980, le 1 % le plus aisé a capté 27 % de la croissance quand, dans le même temps, les 50 % les plus pauvres devaient se  contenter  de 12 %. Les classes moyennes occidentales perdantes La mondialisation des échanges a entraîné une vaste redistribution des cartes, avec ses gagnants et ses perdants. Dans la première catégorie, les très riches, donc, un peu partout dans  le monde , ainsi qu’une bonne partie de l’Asie. En  Chine , mais aussi en  Inde , en  Thaïlande  ou en  Indonésie , des millions d’individus sont sortis de la pauvreté pour  venir   grossir  une classe moyenne jusque-là embryonnaire. Dans la seconde catégorie, on trouve essentiellement les classes moyennes occidentales. Sorties en position de force des « trente glorieuses », elles sont aujourd’hui les principales perdantes des quarante dernières années. De plus en plus concurrencée par des gens à l’autre bout de la  planète  de mieux en mieux formés et capables d’effectuer le même travail pour moins cher, cette catégorie a vu ses revenus  stagner . Longtemps bercées dans l’illusion d’un retour à meilleure fortune au gré des cycles de croissance, ces classes moyennes prennent aujourd’hui conscience que la mondialisation est en train d’instaurer un nouvel ordre  international  de la répartition des richesses. Une nécrose qui prospère Pourtant, il n’y a aucun déterminisme à cette situation. La croissance des inégalités s’est amplifiée à des rythmes différents selon les pays. Certaines politiques publiques ont pu  ralentir  le phénomène quand d’autres l’ont accéléré. L’ Europe , grâce à une plus grande progressivité de l’impôt, permettant le financement d’un système de protection sociale plus universel, a limité les dégâts. Aux Etats-Unis, au ­contraire, la baisse massive des  impôts  des plus hauts revenus, la chute d’un quart du  pouvoir  d’achat du salaire minimum et un ­accès à l’éducation de plus en plus inégalitaire ont accentué les disparités. \n        Lire aussi :\n         \n     \n                Les inégalités explosent dans le monde, l’instabilité politique menace\n     \n La libéralisation des échanges commerciaux est-elle responsable du creusement des inégalités ? C’est avant tout parce que l’on n’a pas suffisamment accompagné ce mouvement de mondialisation pour en  corriger  les effets pervers que la gangrène s’est installée. Car il s’agit bien d’une véri­table nécrose qui est en train de  prospérer  et qu’il faut  traiter  de façon urgente. Depuis une trentaine d’années, les citoyens les plus pauvres ont basculé, pour bon nombre d’entre eux, soit dans l’abstentionnisme, soit dans le populisme. Désormais, le risque est que les classes moyennes – socle  social  de nos  société s démocratiques –, soient à leur tour gagnées par la défiance et la déréliction. Les gouvernements se doivent d’y  prendre  garde.", "theme": "idees"}