{"title": "Découvert bancaire : une personne sur quatre « dans le rouge vif » chaque mois", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/06/2017", "content": "Dans la  famille  du découvert, il y a deux couleurs : le rouge et le rouge vif. Le rouge, c’est le découvert « dans les clous », que   la banque vous autorise jusqu’à un certain montant et pendant un certain laps de temps, et auquel vous vous tenez. Le rouge vif, c’est le dépassement du découvert autorisé, quand votre compte est débiteur d’une somme supérieure à la limite qui  vous  était fixée. La bonne nouvelle, c’est que les clients des banques sont un peu plus nombreux qu’auparavant à ne jamais  dépasser  cette limite : 40 %, contre 35 % en 2013, selon une  étude Panorabanques.com  publiée lundi 26 juin. Celle-ci a été réalisée à  partir  des questionnaires (environ 80 000) que les internautes ayant recours à ce comparateur de banques remplissent. \n        Lire aussi :\n         \n     \n                Banques en ligne : la gratuité sous conditions\n     \n « Les outils numériques ont simplifié la gestion de la trésorerie » , note Guillaume Clavel, fondateur de Panorabanques.com.  « On peut désormais  consulter  son solde en deux minutes dans le métro,  vérifier  que le virement qu’on attendait est arrivé avant de  faire  une dépense,  arbitrer  très rapidement entre son compte d’épargne et son compte courant, paramétrer des alarmes, etc. » Les sondés sont tout de même toujours 23 % à dépasser leur découvert autorisé au moins une fois par mois. Et si toutes les tranches de revenus sont concernées, les plus modestes sont sans surprise les plus  expos ées : seulement 13 % de ceux qui versent sur leur compte plus de 3 000 euros par mois (salaire, pension, rente,  aide , etc.), mais 27 % de ceux qui versent moins de 1 500 euros. Et ce découvert coûte cher. Un peu plus cher encore, en moyenne, que l’an dernier, selon l’étude. Rappelons qu’en cas de découvert autorisé, on vous facture des intérêts débiteurs, communément appelés « agios », en fonction d’un taux choisi par la banque, du montant du découvert et de sa durée.  « Le taux est souvent autour de 7 % pour les banques en ligne et de 12-15 % pour les autres » , résume Guillaume Clavel. Mais quand il s’agit d’un dépassement de découvert autorisé, la facture s’alourdit : le taux est plus élevé, mais en plus des commissions d’intervention sont généralement appliquées, ainsi que l’envoi d’une lettre d’information si votre découvert dure. Une soixantaine d’euros par an « Ce qui coûte surtout, ce sont les commissions d’intervention, de 8 euros par opération,  explique Guillaume Clavel,  car elles s’appliquent à chaque opération dès lors que vous avez dépassé la limite, jusqu’à 80 euros par mois maximum. » Notez que sur les 176 banques du comparateur Panorabanques.com, six ne facturent pas du tout de commissions d’intervention (BForBank, Boursorama Banque, Hello Bank !, ING Direct, Fortuneo et Soon by Axa Banque). Et seulement cinq autres ont un tarif inférieur à 8 euros, le maximum autorisé depuis 2014.  « Les autres banques se sont progressivement alignées sur ce plafond. » Finalement, ces commissions d’intervention coûtent en moyenne 60,20 euros par an aux sondés de l’étude qui pratiquent le dépassement, contre 59,80 euros l’an dernier. C’est même en moyenne 185 euros par an pour les personnes en dépassement chaque mois. \n        Lire aussi :\n         \n     \n                Maîtrisez vos frais bancaires à l’étranger\n     \n « Ces commissions d’intervention sont souvent injustifiées, puisque dans la plupart des cas, les dépassements de découvert ne nécessitent plus une intervention de votre chargé de compte à la banque,  poursuit Guillaume Clavel.  Il doit toujours  intervenir  lorsque vous émettez un chèque, mais pas pour un paiement par carte. » M. Clavel conseille donc de préalablement  négocier  avec sa banque une autorisation de découvert (si elle n’est pas comprise dans le « package »), pour  éviter  de se  voir   appliquer  dès le premier euro de rouge des frais très élevés. Cette autorisation est gratuite dans plus d’une banque sur deux, selon les statistiques de Panorabanques.com. « Puis contactez rapidement votre banquier dès que vous êtes dans une situation délicate, pour lui  demander  un relèvement temporaire de votre plafond. Si vous avez avec lui une relation de confiance, il n’y a pas de raison qu’il vous la refuse. » Reste sinon les solutions drastiques : les cartes bancaires interdisant les découverts.", "theme": "argent"}