{"title": "Harcèlement sexuel à l’université : « Il s’est servi de mes failles »", "newspaper": "Le Monde", "author": "Nathalie Brafman", "date_publi": "04/12/2017", "content": "En janvier 2016, à l’université  Lille -III, un enseignant-chercheur en psychologie, spécialiste du conditionnement, a été interdit d’enseignement et d’encadrement pendant dix-huit mois pour des faits de harcèlement sexuel sur au moins quatre étudiantes, à l’issue d’une  enquête  de cinq mois. Alors que le gouvernement annonce, lundi 4 décembre,  un plan pour lutter contre de tels agissements sur les campus , l’une de ses victimes, Alix (son prénom a été modifié), témoigne. « En 2012, j’avais 22 ans, j’étais étudiante en troisième année de licence de psychologie. Ce professeur a encadré mon  travail  d’études et de recherche. Je l’avais déjà eu en première année en méthodologie. J’avais beaucoup d’admiration pour lui. C’est quelqu’un de charismatique et très pédagogue. Je cherchais ma voie en  psycho . Quand j’ai eu à  choisir  un sujet de mémoire, j’ai eu envie de  travailler  avec lui. \n        Lire aussi :\n         \n     \n                Harcèlement sexuel à l’université : une difficile levée de l’impunité\n     \n Rapidement, il m’a dit qu’il se souvenait de moi en première année, de mon intérêt à l’époque pour l’art-thérapie. J’étais assez flattée. A  partir  de là, tout est arrivé de manière insidieuse. On s’échangeait des mails pour mon mémoire et il me posait des questions sur ma  vie privée . Comme j’avais confiance en lui, je lui donnais parfois quelques détails. Et un jour, toujours par mail, il m’écrit que je lui plais depuis la première année de licence, mais qu’il n’osait pas m’aborder et qu’il aimerait bien  avoir  une aventure avec moi. Evidemment, quand on est jeune, il y a le fantasme du professeur et de l’étudiante. J’étais assez flattée, je le reconnais. J’avais très peur de le  vexer . Mais je lui ai dit non. « J’ai été son cobaye » Quelque temps plus tard, nous nous sommes revus. Il a été très correct mais rapidement il est revenu à la charge. A l’époque, mon copain me trompait. J’avais aussi des problèmes de santé. Il m’envoyait des textos tous les jours pour qu’on se voie. Au bout de quatre mois de harcèlement, j’ai fini par lui  dire  d’accord. Il avait réservé une petite salle à l’université. Il s’est mis devant moi. J’étais très mal à l’aise, je voulais partir. Il voulait qu’on discute. Et, tout à coup, il s’est levé, il a fermé la porte à clé. J’étais paniquée intérieurement. Je ne savais pas comment  réagir . Il m’a dit des mots doux et m’a fait des baisers dans le cou. J’étais tellement fragile que je n’avais pas la capacité de dire ou de  faire  quoi que ce soit. Nous avons eu une relation sexuelle. Il m’a empêché d’utiliser un préservatif. J’ai vécu cette relation comme un viol. J’étais sous son autorité. J’étais coincée à cause de mon mémoire. C’était ma carrière qui était en jeu, d’autant qu’il intervenait dans le master que je voulais choisir après ma licence. A partir de ce jour, j’étais soumise. Je me sentais creuse. Je ne faisais plus rien. J’ai compris qu’il avait senti mes failles, qu’il s’en était servi. C’est un spécialiste du conditionnement. J’ai été son cobaye. Je suis allée chez lui. De nouveau, nous avons eu une relation sexuelle. C’est là que je me suis aperçue qu’il était marié alors que, jusqu’à présent, il me parlait avec beaucoup de dédain d’une femme avec qui il était. Je n’avais plus aucune estime de moi. J’ai arrêté de le  contacter . Il est revenu à la charge. Mais surtout il a arrêté de m’aider sur mon mémoire. J’ai dû me  débrouiller  seule et, quand il a su que j’avais rencontré un garçon, il m’a envoyé un mail pour me dire qu’il ne prêtait pas ses jouets. « L’université m’a soutenue » J’ai fini mon mémoire sans son  aide . Il a continué à m’envoyer des mails et des textos jusqu’à ce que je le menace d’alerter la  police . Pour  éviter  de le  retrouver , j’ai dû  bifurquer  dans mes études. J’ai abandonné l’idée de faire de la thérapie comportementale. Il me disait :  “Si tu parles, tu seras grillée. Moi la fac me soutiendra toujours. Alors que toi tu ne pourras jamais  être  psychologue.”  J’étais paniquée. Un jour, à la fin d’un cours, un professeur met en garde une étudiante qui voulait travailler avec mon harceleur.  “On entend des choses depuis des années, il n’est pas très net”,  lui dit-il. J’étais à côté. Et là j’ai tout balancé. Je tremblais de tout mon corps. La cellule de veille et d’information sur le harcèlement sexuel m’a beaucoup aidée. L’université a fait un signalement au procureur. Mais je n’ai pas voulu  porter  plainte au pénal car je ne voulais pas que mes parents apprennent cette  histoire . Ils ne sont toujours pas au courant. Cela a été très long et dur. J’ai été auditionnée par le conseil de discipline. Comme j’avais eu une relation sexuelle avec lui, on m’a dit que j’étais consentante, que je n’étais pas une victime. Il a fallu  trouver  d’autres jeunes filles et les  convaincre  de  parler . L’université m’a soutenue. Lui était convaincu qu’il bénéficierait d’une totale impunité. Finalement, il a été démasqué. Et, même s’il n’est pas allé en prison, il a été sanctionné. C’était important pour moi. Aujourd’hui, j’ai 27 ans, je suis psychologue à l’hôpital et j’ai tourné la page. » \n    Pour aller plus loin sur le harcèlement \n    Enquêtes : \n Harcèlement sexuel : la parole se libère à l’UNEF \n Violences sexuelles dans le sport : les raisons du silence \n Au Front national, des femmes menacées, une direction sourde \n Violences sexuelles : comment l’opinion a basculé en quarante ans \n Décryptages : \n Consentement des mineurs et rapports sexuels : ce que dit la loi \n #moiaussi, #balancetonporc : et après la catharsis en ligne, la mobilisation ? \n Harcèlement sexuel au travail : comment peut-on agir ? \n Violences sexuelles : pourquoi un tel décalage entre nombre de victimes et condamnations ? \n Reportages : \n Harcèlement sexuel : le combat de la seule association de défense de victimes au travail \n Harcèlement sexuel : « Dire “tu aurais dû porter plainte”, c’est encore mettre la faute sur les femmes » \n Accueil des femmes victimes de violences : parfois, dans les commissariats, « on dérange » \n", "theme": "campus"}