{"title": "Seine-Saint-Denis : prison avec sursis pour le policier qui avait frappé un homme à terre", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/12/2017", "content": "Il avait été filmé en train de  frapper  un homme à terre : un policier des Lilas (Seine- Saint-Denis ) a été condamné, lundi 18 décembre, à dix mois de prison avec sursis et à une interdiction d’exercer pendant deux ans. Le tribunal correctionnel de Bobigny a décidé que cette condamnation figurerait sur le bulletin n o  2 de son casier judiciaire, ce qui risque de  compromettre  son maintien dans la fonction publique. A l’audience, le 20 novembre, le procureur avait requis un an de prison, dont six mois ferme, et cinq ans d’interdiction d’exercer pour ces violences aggravées.  « J’ai honte » , avait-il lancé, évoquant une affaire où  « la  police  ne protège pas mais agresse » . La vidéo avait fait le tour des  réseaux sociaux ,  déclenchant la saisine de l’inspection générale de la police nationale . On y voit un policier  donner  des coups de pied à la tête d’un homme au sol, sans que son collègue intervienne. Ce dernier, poursuivi pour non-assistance à personne en péril, a été relaxé lundi. Les versions divergent sur ce qui s’est passé la nuit du 26 au 27 mai 2017, devant une sandwicherie où la victime, prénommée Elvis, venait de  passer  commande après une soirée alcoolisée. Elvis a raconté  avoir  été  « poussé par terre »  par le policier  « sans explication »  avant de  recevoir  des coups. Le policier a affirmé qu’Elvis avait uriné sur la  voiture  et lui avait craché au visage. Le tribunal « clément », estime la victime « J’aurais vraiment aimé qu’il y ait une peine exemplaire » , a regretté Elvis lundi, pensant que le tribunal avait été  « clément »  au moment de  condamner  un policier. Son avocate, Louise Tort, a fait part de son  « sentiment mitigé »  : condamnation d’un côté ;  « relaxe gentiment accordée »  de l’autre. Elle estime qu’il y avait  « une espèce de corporatisme, de solidarité qui méritait d’être sanctionnée » . Le tribunal a également rendu lundi sa décision dans une autre affaire impliquant un policier du commissariat des Lilas. Le fonctionnaire a été condamné à trois mois de prison avec sursis et à une interdiction d’exercer de deux mois pour avoir décoché deux coups de poing à un lycéen, qui se déplaçait avec des béquilles en raison d’un handicap, lors d’un contrôle en septembre 2016. Il avait expliqué avoir porté les coups par  « réflexe »  après avoir été agrippé par le jeune de 15 ans.  « Le coup de poing n’est pas une technique de dégagement » , a simplement commenté le tribunal. Ces deux dossiers illustrent le rôle des  vidéos  filmées par des témoins dans les procédures de violences policières : l’affaire du lycéen avait été classée avant qu’une vidéo ne soit portée à la connaissance du parquet.", "theme": "violences policieres"}