{"title": "« Il ne faut laisser aucun jeune à la porte de l’enseignement supérieur »", "newspaper": "Le Monde", "author": "Séverin Graveleau", "date_publi": "05/10/2017", "content": "Dans le cadre de la concertation qui a lieu au ministère de l’ enseignement supérieur  au sujet de l’accès à l’université, les syndicats étudiants répètent leur opposition à la sélection des étudiants. Pourquoi ? La présidente de l’Union des étudiants de  France  (UNEF), Lilâ Le Bas, a accepté de  répondre  aux questions des internautes lors de la  journée spéciale Rentrée étudiante du  Monde  Campus , jeudi 28 septembre. Voici le compte rendu de cet échange en direct. \n        Lire aussi :\n         \n     \n                Quels critères pour rentrer à l’université ?\n     \n Pourquoi l’UNEF est-elle contre toute forme de sélection, sauf la sélection par l’échec ? Est-ce que c’est juste ? -  Antoine P. Lilâ Le Bas.  Nous sommes opposés à toute forme de sélection, et bien sûr aussi à celle par l’échec. Mais nous ne pensons pas que pour  enrayer  cet échec il faille  trier  les étudiants à leur entrée à l’université. Nous refusons que l’avenir des jeunes soit figé à 17 ans, qu’on leur impose telle ou telle  formation . Ce ne peut  être  une réponse parce que l’orientation par défaut mène justement à l’échec. L’UNEF s’est toujours opposée à toute forme de sélection à l’entrée de l’université car il faut  garantir  à chaque jeune, quelle que soit son origine sociale de  pouvoir  réaliser son projet d’étude et son  projet  professionnel, d’accéder au plus haut niveau de qualification. Le diplôme est la meilleure protection contre le chômage. \n        Lire aussi :\n         \n     \n                Les pistes de rénovation du logiciel décrié APB se dessinent\n     \n Pourquoi, au lieu de  proposer  une sélection à l’entrée à l’université, les syndicats étudiants ne demandent-ils pas à  rehausser  le niveau de validation du  bac  ? -  Plop Je ne pense pas que le problème soit aujourd’hui le niveau du bac, ou bien que 80 % d’une génération atteigne ce diplôme : c’est une bonne nouvelle que beaucoup de jeunes y accèdent. Evidemment qu’il y a des réformes à  faire  au lycée (plus de contrôle continu par exemple), mais la solution n’est pas de  rendre  plus difficile l’accès au baccalauréat dans l’idée que cela permettrait de mieux faire  réussir  les étudiants. Leur réussite ou leur échec ne sont pas dus au niveau du baccalauréat mais aux mauvaises conditions d’études offertes à l’université. \n        Lire aussi :\n         \n     \n                « Le système APB a introduit une double sélection par l’aléa et par l’échec »\n     \n Quelles sont les propositions concrètes de l’UNEF pour  sortir  de la contradiction entre le principe de non-sélection en licence et les capacités limitées de certaines formations et  contribuer  ainsi à  augmenter  le taux d’échec en première année, plutôt que d’orienter les candidats vers des filières mieux adaptées à leur profil ?  - Overzelus Oui, il faut augmenter les capacités d’accueil à l’université, tout simplement car nous avons un boom démographique à  gérer  (avec cette année 40 000 bacheliers supplémentaires qui ont souhaité s’inscrire dans l’enseignement supérieur). C’est une chance ! Il faut pouvoir les  accueillir  dans de bonnes conditions et ne  laisser  aucun jeune à la porte de l’enseignement supérieur. Nous portons par ailleurs une réforme en profondeur de la licence, pour  éviter  le phénomène de tension dans les filières en tension. Nous proposons des licences davantage pluridisciplinaires pour  permettre  une spécialisation progressive des étudiants et éviter les phénomènes d’engorgement dans certaines filières, et notamment en première année. La pluridisciplinarité permettrait aux jeunes de  continuer  à  construire  leur projet d’étude et leur projet professionnel pendant leur cursus. Comment pouvons-nous être sûrs que la sélection ne sera pas discriminatoire ? Je vois le risque de  créer  à l’intérieur de l’université des inégalités que nous connaissons déjà au dehors, avec par exemple les grandes écoles.  - Isaac Nous avons justement ces inquiétudes : comment peut-on garantir que les inégalités sociales présentes dans la société ne se reproduisent pas, ou peu, à l’université ? L’UNEF pense que  mettre  une sélection à l’entrée reproduit et amplifie ces inégalités. Mais il y a aussi, en effet, un enjeu à permettre une égalité sur l’ensemble du territoire, et à ne pas créer des universités à deux vitesses. C’est pour cela que nous revendiquons qu’il y ait un cadrage plus important du financement des  universités  au niveau du ministère. Et aussi un cadrage des diplômes, pour permettre que celui-ci ait la même valeur quel que soit l’établissement d’étude. \n        Lire aussi :\n         \n     \n                « Déçus d’APB », « sans-fac », « tirage au sort » : comme un air de déjà-vu ?\n     \n S’il n’y a pas assez de places à l’université, n’est-ce pas surtout à cause du manque de locaux ? Ne peut-on pas les optimiser ? - Grandgillou Il y a effectivement un sujet important quant aux locaux pour pouvoir accueillir ces nouveaux étudiants. Il faut  savoir  qu’aujourd’hui le  travail  d’optimisation des locaux universitaires est déjà fait sur le territoire. Mais quand on a 40 000 étudiants supplémentaires en 2017, ce qui représente deux fois l’université de Cergy-Pontoise par exemple, cela montre qu’il y a une nécessité de construire de nouveaux locaux pour accueillir tous ces étudiants qui s’entassent aujourd’hui dans des amphithéâtres. \n        Lire aussi :\n         \n     \n                Université : des cours numériques pour éviter le tirage au sort\n     \n Dans cet échange, on parle d’envies, d’aptitudes, de projets… mais très peu d’offres et de besoins de la société. La réalité rattrape trop souvent les utopies ! -  Lucide Nous parlons beaucoup d’envies et de projets des étudiants, car c’est le rôle de l’université en tant que telle de permettre aux jeunes de faire les études de leur choix. Nous ne pensons pas que le rôle de l’université soit de  former  à un seul métier et de répondre aux besoins du marché du travail à un instant T. Nous refusons cette logique « adéquationniste ». L’université doit permettre d’acquérir des connaissances et des compétences pour ensuite être polyvalent sur le marché du travail. Une polyvalence d’autant plus nécessaire qu’aujourd’hui les jeunes ne feront pas le même métier toute leur vie. Nous pensons que c’est le rôle de l’entreprise de former sur ses besoins spécifiques, précisément aux métiers dont elle a besoin, pas celui de l’université.", "theme": "campus"}