{"title": "Soupçonné d’être un « baron » de la drogue en ligne, un Breton de Plusquellec arrêté aux Etats-Unis", "newspaper": "Le Monde", "author": "Damien Leloup, Martin Untersinger, Morgane Tual", "date_publi": "29/09/2017", "content": "C’est à Plusquellec, petite commune costarmoricaine de 500 habitants, que résidait Gal Vallerius. Un décor inhabituel pour une  histoire  qui l’est tout autant : à la fin du mois d’août, ce Franco-Israélien de 35 ans a été arrêté à son arrivée à Atlanta, en  Géorgie , alors qu’il se rendait à un  concours   international  de barbe à Austin (Texas). La  justice  américaine le soupçonne d’avoir tenu  « un rôle essentiel »  dans un des plus grands supermarchés de la drogue en ligne, Dream Market. L’affaire a été révélée, mardi 26 septembre,  par le  Miami Herald , une semaine après le dépôt du dossier auprès d’un tribunal de Floride. Une  enquête  préliminaire a également été ouverte en  France , le 1 er  septembre, par la direction interrégionale de la  police  judiciaire,   a appris  Le Monde  auprès du parquet de Saint-Brieuc.  « Notre point de départ est en soutien des enquêteurs américains » , par l’intermédiaire  « du magistrat de liaison Interpol de Hollande » , précise le parquet. L’homme était jusqu’ici  « absolument passé à travers tous les radars judiciaires, il était totalement inconnu sur le territoire national » . « Modérateur en chef » La justice américaine soupçonne pourtant Gal Vallerius d’être le véritable nom d’OxyMonster, l’une des principales figures de Dream Market. Après  la fermeture cet été d’AlphaBay , énorme site de vente de drogue et d’armes, Dream Market est devenu l’un des leaders du marché – et un point d’intérêt considérable pour les enquêteurs de la DEA (Drug Enforcement Administration), les stups américains. Lors de leur enquête, détaillée dans  le document d’accusation  transmis au tribunal, les agents se sont rendus en janvier sur un forum de Dream Market et ont consulté un fil de  discussions  nommé « staff officiel » .   Le pseudonyme d’OxyMonster y apparaît comme   modérateur en chef, au côté de cinq autres personnes, dont un administrateur et des   modérateurs. Six mois plus tard, la DEA a découvert qu’OxyMonster était également vendeur sur Dream Market, avec plusieurs dizaines de transactions à son actif. Son profil indiquait alors qu’il envoyait ses produits de France vers toute l’ Europe , précisent les enquêteurs. Des similarités dans les messages d’OxyMonster et de Gal Vallerius C’est en observant ses transactions bitcoins entrantes et sortantes – des données accessibles à tout un chacun – qu’ils se sont rendu compte qu’OxyMonster redirigeait la plupart de ses gains vers plusieurs portefeuilles appartenant à un certain Gal Vallerius. Leur attention s’est donc portée sur ce Franco-Israélien très présent sur les  réseaux sociaux .  « Les agents ont remarqué de nombreuses similarités dans l’usage des mots et de la ponctuation »  entre OxyMonster et Gal Vallerius, peut-on  lire  dans le document. Comme l’usage récurrent de certaines expressions et des doubles points d’exclamation. Le piège se referme le 31 août, quand Gal Vallerius pose le pied,  « pour la première fois »  précise la DEA, sur le sol américain  « pour  assister  à une compétition internationale de barbes à Austin, au Texas » . A l’aéroport d’Atlanta, où il atterrit, Gal Vallerius est appréhendé et son ordinateur portable fouillé. Les enquêteurs y découvrent des identifiants pour se  connecter  à Dream Market, une clé de chiffrement nommée « OxyMonster » concordant avec celle rendue publique par OxyMonster,  « ainsi que l’équivalent de 500 000 dollars en bitcoins » , est-il précisé dans le document. Au vu de ces éléments,  « il est probable que Vallerius a agi comme administrateur, modérateur en chef et vendeur sur Dream Market, jouant un rôle essentiel pour  permettre  les transactions quotidiennes illégales entre les acheteurs et les vendeurs sur Dream Market » . L’homme a été inculpé aux Etats-Unis pour  « conspiration en vue de  distribuer  des substances contrôlées ».  En France, la qualification  « sera à  affiner , mais on s’oriente vers trafic international de produits stupéfiants » , précise le parquet de Saint-Brieuc. L’homme possède trois maisons dans les Côtes-d’Armor, selon des informations du  Télégramme,  confirmées par le parquet. Lors d’une perquisition dans une de ces demeures, 50 000 euros en espèces ont été saisis, ainsi que des stupéfiants. Huitième aux championnats mondiaux de barbe Un tour sur les réseaux sociaux et les différents sites Internet que possède Gal Vallerius permet d’en  savoir  plus sur lui. Né à Haïfa, en  Israël , de parents aujourd’hui décédés – dont un père policier –, Gal Vallerius a  « pour principale occupation l’informatique » , écrit-il sur un site Internet qu’il tenait avant de s’installer en France. Il se dit passionné d’ordinateurs depuis son plus jeune âge, assure  maîtriser  cinq langues  « et 17 langages informatiques » . Il s’intéresse également à la radio, prête sa voix à des publicités et lance sa propre webradio. L’homme dit  aimer  la  « bonne bouffe » , les femmes, les motos de  sport , le  golf  et la pop israélienne. Il déteste  « les menteurs et les hypocrites »  et n’a  « aucun dieu » . Sur ses comptes  Twitter  et Instagram – qui ont été supprimés le 28 septembre –, on découvre un personnage plutôt poseur, qui publie des photos de bonnes bouteilles, de paysages bretons, de femmes nues et… de sa barbe. Il se vante d’avoir terminé huitième aux championnats mondiaux de barbe en 2015 et cinquième à une compétition européenne en 2017. On découvre aussi plusieurs images de sa compagne, qu’il a épousée en 2010. Celle-ci, qui l’accompagnait aux Etats-Unis,  « n’a pas été interpellée sur le sol américain » , précise le parquet de Saint-Brieuc. Mais  « elle nous a été remise à la sortie de l’avion » , avant d’être contrôlée.  « A ce stade de l’enquête, elle est libre. » A Plusquellec, Gal Vallerius « n’a de contact avec personne » Après  avoir  vécu plusieurs années dans la commune de Saint-Guen, dans les Côtes-d’Armor, le couple a déménagé à Plusquellec, à une cinquantaine de kilomètres de là, il y a plus d’un an. Dans cette petite commune, l’annonce de son arrestation étonne  « un petit peu » . Le maire, Jacques Le Creff, décrit quelqu’un de  « plutôt casanier » , qui  « n’a de contact avec personne ici » .  « C’est “bonjour”, “au revoir” et c’est tout » , poursuit l’élu.  « Des gens qui arrivent comme ça dans la commune, dont on ne sait pas d’où ils viennent et qui vivent d’on ne sait pas quoi, ça surprend » , explique-t-il .  La maison occupée, dont il est propriétaire, n’a rien de notable, elle est même  « plutôt petite »  selon une habitante, qui n’a jamais constaté  « aucun signe extérieur de richesse » . Si Gal Vallerius était bien OxyMonster, s’agirait-il pour autant d’un « baron de la drogue », comme l’a surnommé la presse américaine ? Le document d’accusation ne permet pas de l’attester. Au moment de son arrestation, OxyMonster avait réalisé 70 ventes, selon les enquêteurs, en Europe mais aussi aux Etats-Unis. Un total relativement faible au regard des accusations pesant sur lui   – même s’il n’est pas impossible qu’OxyMonster dispose de plusieurs comptes et alias. Quant à son rôle sur le site, il n’est pas clairement défini. Les observations de la DEA montrent qu’il a répondu, en sa qualité de modérateur sur le forum, aux plaintes des utilisateurs, mais aussi publié des conseils pour  rester  anonyme en ligne. A quel point était-il impliqué dans le fonctionnement du site ? Etait-il rémunéré pour son rôle de modérateur et, si oui, à quelle échelle ?  Le Monde  a tenté de  joindre  un avocat de Gal Vallerius, mais il ne semble pas en avoir à ce stade selon le tribunal de Miami. OxyMonster a publié plus d’un millier de messages en deux ans sur le forum de Dream Market, souvent sur un ton très virulent – à l’image de ce jour d’octobre 2015 où il a vertement tancé un utilisateur menaçant de « doxer » l’équipe du site, c’est-à-dire  publier  des informations personnelles et confidentielles.  « C’est vraiment marrant …  Les agences gouvernementales n’arrivent pas à nous  “ doxer ” , et cette petite merde y arriverait ?? »", "theme": "pixels"}