{"title": "PS: Delphine Batho candidate a la tete du parti", "newspaper": "20 Minutes", "author": ["20 Minutes avec AFP"], "date_publi": "2018-01-15", "content": "Delphine Batho a l'Assemblee nationale, le 25 octobre 2017. -- NICOLAS MESSYASZ/SIPA Pour l'ex-ministre de l'Ecologie, le parti est devenu << une petite mafia politique >> dont elle espere << changer le systeme >>. Delphine Batho annonce lundi sa candidature au poste de premier secretaire du PS dans un entretien au Parisien.>> A lire aussi : Le futur patron du PS devra avoir de l'autorite, juge Martine Aubry<< Je ne peux pas laisser faire ! Je suis candidate pour l'esperance et changer le systeme >>, lance Delphine Batho. << Je conteste de A a Z les modalites d'organisation de ce congres de confiscation, dans ce qui n'est plus un parti mais une petite mafia politique avec ses parrains, ses lieutenants, ses executants >>, poursuit-elle.La deputee Nouvelle Gauche des Deux-Sevres affirme etre << une candidate libre >> qui se presente << sans les parrains, sans les barrons, sans les fausses cartes, en dehors de tout courant >>. << Que les choses soient claires, j'irai jusqu'au bout. Les liquidateurs de l'esperance, le verrouillage de l'appareil, ca suffit ! >>, assure Delphine Batho. Elle << lance un appel a la mobilisation, a tous ceux qui refusent ce systeme : venez-vous battre, forcez les portes. >>Concernant les candidats annonces, ce sont << ceux de la reconduction du meme systeme >> deplore l'ex-ministre avant de preciser : << En aucun cas je n'aurais ete candidate contre Najat Vallaud-Belkacen >>. Cette derniere a annonce le 3 janvier qu'elle ne briguerait pas la tete du parti lors de son congres en avril.<< Ma candidature vient de loin, des combats pour l'education, l'anti-racisme, l'ecologie. Je ne suis pas candidate pour changer les individus, mais les regles du systeme >>, affirme Delphine Batho pour qui : << Il faut evidemment partir a la reconquete des categories populaires, des territoires ruraux, de la jeunesse, sans laquelle il n'y a pas d'elan possible pour la gauche. >>Quatre candidats se sont declares pour la presidence du PS : l'ancien ministre Stephane Le Foll, le patron des deputes PS Olivier Faure, le depute du Val-de-Marne Luc Carvounas et le depute europeen Emmanuel Maurel. Julien Dray a indique dimanche << penser serieusement >> a se presenter.Mots-cles :", "theme": "Politique"}