{"title": "Calendrier, voeux... Tout savoir sur Parcoursup, le successeur d'APB", "newspaper": "20 Minutes", "author": ["20 Minutes avec AFP"], "date_publi": "2018-01-15", "content": "Une etudiante dans un amphi. Illustration. -- F. Durand - SipaLa nouvelle plateforme d'admission post-bac Parcoursup, qui succede a  APB, ouvrira le 15 janvier. Voici ce que l'on en sait.>> A lire aussi: APB, fin du tirage au sort, orientation... Que prevoit le plan etudiants du gouvernement pour l'entree a l'universite?A partir de ce lundi, les lyceens de Terminale desirant entamer des etudes superieures ou etudiants en reorientation, pourront s'inscrire sur la nouvelle plateforme et consulter les fiches des differentes formations. Les candidats pourront rentrer leurs voeux a compter du 22 janvier, et ce jusqu'au 13 mars. A partir de cette date, plus possible de modifier les voeux mais les jeunes ont jusqu'au 31 mars pour finaliser leurs dossiers de candidature et ajouter documents et pieces demandees par certaines formations.Ils recevront les reponses au fil de l'eau, a partir de mai. << Notre objectif est que 70 % des reponses tombent avant les epreuves ecrites du baccalaureat >>, souligne-t-on au ministere de l'Enseignement superieur. Le processus reprendra apres les epreuves, avec une phase complementaire a partir du 26 juin.Le candidat inscrira dix voeux maximum (contre 24 l'an dernier), sans ordre de preference. Autre difference avec APB, le lyceen ne sera plus oblige, comme c'etait le cas auparavant, d'inscrire une filiere non selective et dotee d'un grand nombre de places (les fameuses << pastilles vertes >>).Pour chaque voeu, il devra faire etat de sa motivation. Seront aussi transmis aux universites une fiche << avenir >> regroupant les notes du jeune (de premiere et terminale), l'avis du conseil de classe, les competences evaluees par les profs...Il pourra postuler hors de son academie (quelques places seront reservees dans les filieres non selectives d'une universite pour les candidats venant d'une autre academie). S'il ne candidate qu'a des filieres selectives, ou seulement a des facs hors de son academie, risquant ainsi de se retrouver sans proposition, la plateforme l'en informera via une serie de messages.Le jeune aura en outre la possibilite de formuler des << voeux multiples >>, 20 au maximum. Par exemple une licence d'informatique pour toutes les universites d'une seule academie, ce qui lui laissera plus de chance d'obtenir une formation dans la filiere de son choix.A partir de mai, le jeune recevra une alerte lorsqu'il a une ou des reponses : << oui >>, << oui si >> ou << en attente >> pour les filieres non selectives (licences generales). Un << non >> ne pourra etre emis que par les filieres selectives (prepas, BTS, IUT etc.)La ou le nombre de demandes excede le nombre de places (les << filieres en tension >>), les universites devraient privilegier les candidatures dont les projets, les acquis et les competences collent le plus a la formation.Pour ceux qui se retrouvent en attente, ils ne sauront pas, au debut du processus, quel est leur rang sur la liste. << La question n'est pas tranchee mais ils le connaitront sans doute un peu plus tard >>, indique-t-on au ministere.C'est la grande nouveaute du dispositif, qui vise a supprimer le tirage au sort (lorsque le nombre de candidats dans une filiere excedait le nombre de places) et reduire le taux d'echec en premiere annee. << Oui si >> signifie que le jeune doit s'engager obligatoirement dans << un parcours personnalise >> (dont la teneur, qui dependra des etablissements, devra etre definie par les universites) pour acceder a cette filiere.<< Les procedures de remise a niveau ne seront peut-etre pas toutes precisees mi-janvier mais des informations de base seront donnees au candidat pour qu'il sache s'il se dirige plutot vers une annee de remise a niveau ou vers des modules de cours complementaires >>, souligne le ministere.Si le jeune refuse ce parcours, il ne pourra etre accepte dans la formation.A chaque fois qu'il recevra deux << oui >> a des formations differentes, il devra choisir entre l'une des deux pour ne pas engorger le systeme mais il pourra conserver ses voeux << en attente >>.A partir des premiers retours, le jeune aura une semaine pour repondre, trois jours a compter du 26 juin, puis 24 heures a partir du 21 aout.Le recteur d'academie sera le << pivot central >> du systeme. C'est lui qui fixera et controlera les capacites d'accueil des universites. Lui aussi qui pourra proposer des formations << proches de leurs voeux >> a des jeunes qui ne seraient pris nulle part. << Mobilise des le mois de mai >>, selon le ministere, il sera charge de << trouver une place a tout le monde >>.Mots-cles :", "theme": "Societe"}