{"title": "Proche-Orient: Mahmoud Abbas deplore la <<claque du siecle>> infligee par Trump", "newspaper": "20 Minutes", "author": ["M.C. avec AFP"], "date_publi": "2018-01-15", "content": "Le president palestinien Mahmoud Abbas a Ramallah, le 14 janvier 2018. -- Majdi Mohammed/AP/SIPA Pour Mahmoud Abbas, l'offre de paix au Proche-Orient du president americain Donald Trump, c'est la << claque du siecle >>. Le president palestinien a reitere dimanche son rejet d'une mediation americaine dans le processus de paix. Il s'exprimait a l'ouverture d'une reunion des dirigeants de l'Organisation de liberation de la Palestine (OLP) a Ramallah visant a reflechir a une riposte a la reconnaissance par Donald Trump de Jerusalem comme capitale d'Israel.>> A lire aussi : Donald Trump menace de couper l'aide aux Palestiniens, qui denoncent un <<chantage>>La suspension de l'historique reconnaissance d'Israel remontant a 1988 est l'une des options proposees a la discussion du Conseil central palestinien, l'un des organes de l'OLP, l'entite reconnue internationalement comme representant les Palestiniens des Territoires et de la diaspora, avaient indique des delegues.<< Nous disons a Trump que nous n'accepterons pas son plan, l'affaire du siecle s'est transformee en claque du siecle >>, a affirme Mahmoud Abbas, donnant le ton de la reunion, qui doit se poursuivre lundi. Le president palestinien semble faire reference au voeu exprime par Donald Trump de presider a l'accord diplomatique << ultime >> entre Israeliens et Palestiniens.Apres son rejet de toute mediation americaine, un pilier historique du processus de paix, Mahmoud Abbas a assure qu'Israel << avait mis fin >> aux accords d'Oslo sur l'autonomie palestinienne signes en 1993, la reference des pourparlers de paix. << Je dis qu'il n'y a plus d'Oslo, Israel a mis fin a Oslo >>, a-t-il repete, ajoutant que des decisions pour l'avenir devaient etre prises durant cette rencontre.Le 13 septembre 1993, apres six mois de negociations secretes a Oslo, Israel et l'OLP se reconnaissaient mutuellement et signaient a Washington en presence du president Bill Clinton une << Declaration de principes >> sur une autonomie palestinienne transitoire de cinq ans.Quelle que soit la conclusion des plus de 120 membres du Conseil central, la decision echoira en dernier ressort au president palestinien. L'eventualite d'une riposte palestinienne donne la mesure de la colere provoquee par la decision le 6 decembre de la Maison Blanche de reconnaitre Jerusalem comme capitale d'Israel.>> A lire aussi : <<Jerusalem comme capitale d'Israel>>: Trump plus isole que jamais, reunion d'urgence du Conseil de securite de l'ONUCette rupture unilaterale avec des decennies de diplomatie americaine et internationale, interpretee comme la denegation des revendications palestiniennes sur Jerusalem-Est annexee et occupee, a suscite des violences qui ont cause la mort de seize Palestiniens. Elle a aussi provoque la fureur de la direction palestinienne, qui a gele les contacts avec l'administration Trump. Aucun dirigeant palestinien ne devrait rencontrer le vice-president Mike Pence attendu a Jerusalem les 22 et 23 janvier apres avoir reporte une visite initialement prevue mi-decembre.Pour les dirigeants palestiniens, la reconnaissance de Jerusalem comme capitale d'Israel n'est que l'expression de trop d'un clair parti pris pro-israelien, deja manifeste par le non-engagement en faveur de la creation d'un Etat palestinien, la discretion observee sur la poursuite de la colonisation israelienne des territoires palestiniens occupes ou encore la menace de fermeture du bureau de l'OLP a Washington.Dimanche soir, le president palestinien n'a pas mentionne la reconnaissance d'Israel mais a denonce la << poursuite de la colonisation >> comme un obstacle a la solution a deux Etats, la reference de l'ONU pour resoudre l'un des plus vieux conflits de la planete.<< Ceux qui attendaient un apercu d'une nouvelle strategie palestinienne pour mettre fin a l'occupation ou un changement vers une solution a un Etat auront ete decus >>, a estime Hugh Lovatt, coordinateur pour Israel et la Palestine au Conseil europeen pour les relations exterieures.Mots-cles :", "theme": "Monde"}