{"title": "Nice: La ville teste <<Reporty>>, l'application israelienne d'appels video en direct a la police", "newspaper": "20 Minutes", "author": ["20 Minutes avec AFP"], "date_publi": "2018-01-15", "content": "Des soldats francais patrouillent sur la Place Massena le 12 juillet 2017, un an apres l'attentat islamiste au camion qui a touche la promenade des Anglais. (image d'illustration) -- VALERY HACHE / AFPDepuis ce lundi, la ville de Christian Estrosi teste une application developpee en Israel par la start-up de l'ancien Premier ministre Ehud Barak. Elle permet d'appeler lorsqu'on est temoin d'une incivilite et de filmer l'incident en temps reel avec le centre de videosurveillance de la police municipale.>> A lire aussi : Pres de 100 plaintes denoncent un dispositif de securite <<insuffisant>> lors de l'attentat de Nice<< Chacun d'entre nous doit devenir un citoyen engage acteur de sa propre securite, et donc de la securite collective >>, a justifie ce vendredi Christian Estrosi, en presentant l'application qualifiee de << revolutionnaire >> dont il envisage le deploiement << a grande echelle >>. Elle sera testee dans un premier temps par 2.000 personnes, des agents de la ville de Nice, des comites de quartier ou encore, des membres du reseau << Voisins vigilants >>.Estrosi, toujours a la recherche du dernier cri en matiere de technologie securitaire, a donne trois exemples d'application de << Reporty >> : un maraudeur lorgnant sur des voitures en stationnement, une fourgonnette dechargeant sur la voie publique de l'electromenager usage et un cycliste renverse.>> A lire aussi : <<Ce drame nous a incites a revoir nos dispositifs de securite>>, explique l'un des patrons de la policeUn bilan sera fait dans deux mois. << La personne qui appelle tombe directement sur le centre de supervision urbaine (CSU) et peut transmettre en direct des images de bonne qualite, ce qui permet de la geolocaliser, de cibler les cameras sur la zone et de depecher une patrouille >>, a-t-on precise a la mairie.Un systeme de messagerie instantanee avec traduction automatique permet aussi a un touriste etranger ne parlant pas francais de se faire comprendre par la police municipale nicoise, selon la meme source. L'application peut servir aussi si la personne fait un malaise, un type d'appels courants selon la mairie mais que la police municipale peine parfois a elucider faute de savoir d'ou appelle l'interlocuteur.L'opposition municipale socialiste a immediatement denonce << une demarche contestable sur le fond et inadmissible sur la forme [...] qui ressemble a l'organisation d'un processus de delation generalise >>. Nice, dont la police municipale est la premiere en France en effectif, est quadrillee par 1.950 cameras de videosurveillance, soit 27 au kilometre carre, un record dans l'Hexagone.Mots-cles :", "theme": "Societe"}