{"title": "C'est l'heure du BIM: Nouvelle plateforme post-bac, blocage dans les prisons et l'arbitre qui taclait", "newspaper": "20 Minutes", "author": ["M.C."], "date_publi": "2018-01-15", "content": "Des etudiants de l'universite Aix-Marseille (illustration). -- B. Horvat / AFPVous avez manque les infos de ce debut de matinee ? On vous a concocte un recap' pour vous aider a y voir plus clair.Les lyceens de terminale vont decouvrir lundi la nouvelle plateforme d'inscription pour les etudes post-bac, Parcoursup, qui succede a la tres critiquee APB, enterree cet automne pour avoir laisse trop de jeunes sur le carreau. Pendant la premiere semaine, les futurs bacheliers peuvent naviguer sur la plateforme, se familiariser avec son architecture. Ils ne pourront s'inscrire et commencer a entrer leurs voeux qu'a partir du 22 janvier, jusqu'a la date limite du 13 mars. Voici ce que l'on en sait.>> <<Je n'ai toujours pas compris le fonctionnement de Parcoursup et ca me stresse>>Les premieres operations de << blocage >> ont debute lundi matin dans plusieurs prisons de France a l'appel des syndicats de surveillants. Ces derniers reclament plus de securite apres l'agression de trois gardiens par un detenu djihadiste dans le Pas-de-Calais. Cette << operation prison morte >> est lancee par les trois syndicats l'Ufap-Unsa Justice, syndicat majoritaire, la CGT Penitentiaire et FO Penitentiaire, qui assurent qu'elle est << reconductible >>.>> A lire aussi : Debut des operations de <<blocage>> par les surveillants de prisonC'est un geste d'humeur qui devrait couter cher a Tony Chapron, l'arbitre de Nantes-PSG. On vous fait le topo. Sur un contre mene par Mbappe, Diego Carlos revient a grandes enjambees vers sa surface dans l'optique de fondre sur l'attaquant parisien. Devant lui, l'arbitre essaye de suivre, mais va forcement moins vite. Diego Carlos ne le voit pas, heurte sa jambe et le fait tomber. Toujours au sol, Chapron se retourne et se permet d'adresser un leger coup de pied sur la cheville du Nantais. Le low-kick n'est pas violent mais l'intention est la.>> Casillas, Lineker et meme le <<Guardian>>... Tout le monde parle du tacle de Tony Chapron>> Twitter s'est beaucoup amuse du coup de pied lunaire de Chapron a Diego Carlos! Mots-cles :", "theme": "Societe"}