{"title": "Basket : Caleb Swanigan, le SDF devenu un pilier de la NBA", "newspaper": "Le Point.fr", "author": [], "date_publi": "22/11/2017", "content": "\nAprès une enfance marquée par la précarité et l'obésité, le joueur de 2,06 m s'est fait une place dans la grande ligue avec les Portland TrailBlazers. Depuis la reprise de la saison de NBA, mi-octobre, il est dans la rotation des Portland TrailBlazers, l'une des équipes de la ligue. À 20 ans, Caleb Swanigan, qui découvre la grande ligue cette année, s'est même offert le luxe d'être titulaire lors des quatre dernières rencontres de sa franchise. « Je suis payé pour m'amuser », explique à la presse américaine celui qui perçoit un salaire annuel de 1,47 million de dollars (1,25 million d'euros). « J'espère que ça ne s'arrêtera jamais. » Le joueur de 2,06 m revient de loin. Un destin hors norme, comme l'Amérique les aime tant. \n    50 + 3 Une publication partagée par Portland Trail Blazers (@trailblazers) le 5 Nov. 2017 à 18h54 PST \n  50 + 3 Une publication partagée par Portland Trail Blazers (@trailblazers) le 5 Nov. 2017 à 18h54 PST Caleb Swanigan est né en 1997 au sein d'une famille de six enfants qu'essaie d'élever coûte que coûte sa mère, Tanya. Son père, Carl Swanigan Sr, souffre de diabète et est dépendant au crack et à la cocaïne. Une toxicomanie qui lui coûtera la vie : il est décédé il y a trois ans alors qu'il pesait plus de 200 kilos. En grandissant, le jeune Caleb découvre la précarité, entre logements insalubres et refuges pour sans-abri, à Indianapolis ou dans l'Utah. Swanigan se réfugie dans la nourriture et la « junk food » : céréales sucrées, crèmes glacées, pizzas… Mal dans sa peau, l'adolescent, surnommé « Biggie », devient obèse et atteint les 160 kilos. « Vous pensez que chaque aliment est un petit truc en plus, mais ça ne fait que s'accumuler », a-t-il confié au micro d'ESPN, la chaîne sportive de référence aux États-Unis. « Un plat repas ne vous tue pas, mais plusieurs de mauvaises qualités finissent par blesser votre corps. » Dans un média local, il avait également rappelé que « la nourriture saine est bien plus chère que la moins saine. Sauf que, parfois, vous n'avez pas les moyens de vous l'offrir. » Son frère aîné, Carl Swanigan Jr, va l'aider à s'en sortir. Ex-joueur de basket prometteur, ses perspectives de carrière se sont arrêtées net après un accident qui lui a fait perdre l'usage de son œil droit. Pour son frère, il se démène et contacte Roosvelt Barnes, son ancien entraîneur au lycée devenu un agent sportif reconnu. Roosevelt Barnes a rapidement détecté le potentiel de Caleb Swanigan. Il adopte ce gamin mal dans sa peau de 13 ans pour lui offrir la stabilité d'un foyer après un an passé à séjourner dans cinq refuges différents. Il déménage à Fort Wayne, dans l'Indiana et intègre l'équipe du lycée. Pour la première fois, la future star admet se sentir en sécurité. Un nouveau cadre qui le pousse à suivre avec attention les entraînements physiques de Barnes. Il perd près de 45 kg pour atteindre son poids actuel – 113 kg pour 2,06 m – et peut se concentrer sur son rêver : accéder en NBA. Sur les terrains de sport, il est membre de l'équipe de football américain et de basket. Mais c'est avec la balle orange que Swanigan est le plus à l'aise : Caleb remporte le titre de champion de l'État où il est élu meilleur joueur. L'année suivante, c'est à Purdue, prestigieuse université où a longtemps officié Roosevelt Barnes, qu'il continue de briller. Dans le championnat universitaire, la NCAA, aussi suivi aux États-Unis que la NBA, il devient meilleur rebondeur. L'Amérique du basket découvre alors sa rage sur le terrain et son histoire personnelle chaotique. \nREGARDEZ ses plus belles actions en université :\n  Comme tous les joueurs prometteurs sur les parquets universitaires, il se présente à la draft, la sélection des jeunes joueurs venant garnir les rangs de la NBA. Retenu par les Portland TrailBlazers, il impressionne pendant la Summer League, un tournoi qui permet aux bizuths de s'aguerrir. Élu dans le cinq des meilleurs joueurs, il compile 25 pts (8/18), 12 rebonds et 7 passes en finale. Ces prestations lui ont permis d'intégrer la rotation de la franchise NBA, surprenant quatrième de la conférence Ouest derrière les trois roadsters les plus impressionnants du moment, les Houston Rockets, les Golden State Warriors (tenant du titre) et les San Antonio Spurs. \nREGARDEZ ses meilleures actions lors d'un match de la Summer League :\n  ", "theme": "sport"}