{"title": "Pour Jack Lang, Donald Trump est un « président de merde »", "newspaper": "Le Point.fr", "author": [], "date_publi": "13/01/2018", "content": "\nSur Twitter, samedi, l'ex-ministre français de la Culture a dénoncé les récents propos de Donald Trump lors d'une réunion avec plusieurs membres du Congrès. Donald Trump n'en finit pas de susciter l'indignation après ses propos sur les « pays de merde », qu'il a démentis dès le début de la polémique. Cette fois-ci, c'est au tour de Jack Lang de monter au créneau. Depuis son compte Twitter, l'ancien ministre de la Culture et directeur de l'Institut du monde arabe n'a pas mâché ses mots. Pour lui, Donald Trump est tout simplement un « président de merde », écrit-il. \n #trumppresidentdemerde « C'est un cri du cœur, un cri de révolte après ce qu'il a dit sur les Haïtiens », s'est justifié Jack Lang contacté par l'AFP. « J'ai envie qu'on dise dans le monde entier : “président de merde”, comme un cri de ralliement contre ce personnage humiliant et offensant », a insisté le président de l'Institut du monde arabe (IMA). « Ce qui m'a motivé, a expliqué l'ancien ministre âgé de 78 ans, c'est d'entendre ce type [Donald Trump, NDLR] chaque heure, chaque jour, dire n'importe quoi, insulter. » L'ancien ministre qui se déclare « solidaire » des pays africains et d'Haïti, « pays que j'aime », a dénoncé le « mépris » du président américain à leur encontre. « Ce mépris est inqualifiable. C'est blessant, offensant. [...] Tous les jours, il déverse du mépris sur les uns, sur les autres. » Selon Jack Lang, Donald Trump est « un xénophobe et un raciste maladif ». « C'est indigne de l'Amérique, grand pays de liberté, de grandes aventures d'émancipation », a estimé l'ancien ministre. Donald Trump a dénoncé vendredi lors d'une réunion à la Maison-Blanche l'immigration en provenance de « pays de merde », des propos qu'il a ensuite partiellement contestés, mais qui ont suscité une vague d'indignation à travers le monde. La chef de la Francophonie, Michaëlle Jean, a, de son côté, jugé samedi « indigne » et « offensant » que le président américain Donald Trump emploie de tels propos. « Que le premier représentant des États-Unis s'exprime en ces termes est indigne, troublant et offensant », a ainsi réagi la Canadienne. « Qu'il se souvienne que son pays s'est construit par la sueur et le sang, la force aussi d'hommes et de femmes arrachés à l'Afrique, sans qui les #USA ne seraient pas », a ajouté cette ancienne gouverneur générale du Canada, originaire de Haïti. De nombreux dirigeants et anonymes de nations africaines ont réagi avec colère et amertume vendredi aux propos de Donald Trump. ", "theme": "politique"}