{"title": "Rentrée : Macron va fixer la feuille de route du gouvernement", "newspaper": "Le Point.fr", "author": [], "date_publi": "03/01/2018", "content": "\nLe président réunit le gouvernement en séminaire afin de lancer les projets à mener en 2018. Il a promis lors de ses vœux de maintenir le rythme des transformations. Et un séminaire de plus, le quatrième depuis l'arrivée d'Emmanuel Macron à l'Élysée. Mercredi, le gouvernement fait sa rentrée en conseil des ministres, un conseil qui sera donc suivi d'un séminaire de rentrée et d'un déjeuner en commun. Au menu des discussions : les chantiers chauds du début de l'année 2018, qu'il s'agisse des réformes sociales ou du dossier complexe de Notre-Dame-des-Landes. L'ambition du gouvernement est affichée : obtenir des résultats visibles rapidement. C'est « avec la même force et le même rythme » que « les transformations profondes » vont se poursuivre en 2018, a prévenu Emmanuel Macron dimanche en présentant ses vœux aux Français. Ce message volontariste sera répété au Premier ministre Édouard Philippe et à son gouvernement réunis pour le traditionnel conseil des ministres du mercredi. L'objectif du quatrième séminaire du quinquennat qui suivra est de « donner une vision » et de débattre de l'action au cours des prochains mois, explique-t-on de source gouvernementale. \n\nLIRE AUSSI - Emmanuel Macron redonne sa définition de lui-même\n\n « Un gouvernement, c'est un orchestre : pour qu'un orchestre joue bien, il faut que chacun joue sa partition, mais aussi que chacun sache quelle partition joue l'autre », avait résumé Édouard Philippe avant le précédent séminaire, qui s'était tenu début octobre à Matignon. Le leitmotiv, répété dimanche par Emmanuel Macron, reste le même : « Faire ce qui a été promis » durant la campagne présidentielle, le plus possible dans les dix-huit premiers mois du quinquennat. L'exécutif bénéficie pour cela d'un climat particulièrement porteur en ce début d'année : croissance économique soutenue, chômage en recul, sondages favorables et opposition politique à la peine. Il entend donc continuer à « porter des réformes délicates », selon la même source, comme celle de l'assurance chômage, de la formation professionnelle et de l'apprentissage, actuellement dans la phase de concertation. Mais le discours se veut plus social, plus « protecteur », qu'à l'automne, lorsque l'image de « président des riches » avait été accolée à Emmanuel Macron par l'opposition après la réforme du Code du travail. « Nous avons besoin de repenser un grand projet social pour notre pays, que je déploierai durant l'année », a annoncé le président dans ses vœux. Parmi les autres réformes, figurent celles de l'État, présentée comme « une priorité » pour 2018, et de la Constitution qui vise à supprimer la Cour de justice de la République et à réduire d'un tiers le nombre de parlementaires. Le débat s'annonce plus épineux sur le projet de loi sur l'immigration et le droit d'asile, prévu en février, qui devra respecter une « ligne d'humanité et d'efficacité » selon Emmanuel Macron. D'ici à la fin janvier, le gouvernement doit également essayer de clore l'interminable feuilleton Notre-Dame-des-Landes, et décider si un aéroport sera ou non construit dans cette commune proche de Nantes. « On réfléchit toujours sur la façon dont les choses doivent se passer », a indiqué mardi le ministre de l'Intérieur Gérard Collomb sur Europe 1. Mais on sera peut-être « obligé à un moment donné d'employer la force » pour évacuer le site, partiellement occupé par des opposants à l'aéroport, a-t-il averti. L'exécutif doit en outre se prononcer en janvier sur un autre sujet controversé : l'abaissement de la vitesse maximale à 80 km/h au lieu de 90 km/h sur certaines routes secondaires. La Sécurité routière estime à plus de 200 le nombre de vies sauvées par an grâce à cette mesure, dénoncée avec force par les associations d'automobilistes qui y voient surtout un moyen pour l'État de « remplir ses caisses » avec l'augmentation du nombre de conducteurs « flashés ». Avec l'émotion provoquée par la violente agression de deux policiers durant la nuit du nouvel an à Champigny-sur-Marne (Val-de-Marne), la question de la sécurité pourrait être abordée mercredi. Le gouvernement attend beaucoup de « la police de sécurité du quotidien », une sorte de « police de proximité » qui sera expérimentée début février dans une quinzaine de villes. À l'issue du séminaire, Emmanuel Macron entamera le marathon des vœux aux corps constitués. Il les présentera mercredi au Conseil constitutionnel et à la presse, puis le lendemain aux autorités religieuses et au corps diplomatique. ", "theme": "politique"}