{"title": "Corse : les nationalistes officialisent leur prise de pouvoir", "newspaper": "Le Point.fr", "author": [], "date_publi": "02/01/2018", "content": "\nTalamoni a été élu à la tête de la nouvelle Assemblée corse, tandis que Simeoni a été élu à la présidence du Conseil exécutif de la collectivité territoriale unique. Les nationalistes corses s'installent officiellement au pouvoir ce mardi. Ce n'était plus qu'une question de temps après les élections remportées début décembre. Ainsi, l'indépendantiste Jean-Guy Talamoni a été élu à la présidence de l'Assemblée de la toute nouvelle collectivité territoriale unique de Corse, tandis que l'autonomiste Gilles Simeoni a remporté la présidence du Conseil exécutif de la collectivité. Lors de son discours d'investiture, prononcé en langue corse, Jean-Guy Talamoni a dédié sa victoire « à [leurs] prisonniers et recherchés ». Le président de Corsica Libera a aussi dédié la victoire des nationalistes « à tous ceux du Front de libération nationale de la Corse, armée invaincue, née il y a quarante ans pour défendre le peuple corse à une époque où la démocratie n'existait pas sur cette terre ». Officiellement installée mardi à Ajaccio, la collectivité territoriale unique possède une forte dominante nationaliste avec 41 sièges sur 63. Jean-Guy Talamoni a été longuement applaudi et des cris de joie dans l'hémicycle et dans les tribunes des invités ont accueilli son élection. Les élus d'opposition comme Jean-Martin Mondoloni et Camille de Rocca Serra sont restés stoïques. Sur les 63 élus, 40 ont voté pour l'indépendantiste. Les candidats de droite Jean-Martin Mondoloni et Valérie Bozzi ont respectivement obtenu 10 et 6 voix. Jean-Charles Orsucci (LREM), 6 voix. Un élu qui a avoué ensuite avoir été « distrait » s'est prononcé pour l'autonomiste Gilles Simeoni, qui n'était pas candidat à la présidence. La nouvelle collectivité est une instance inédite en France, une super-région qui fusionne l'ancienne collectivité (région) et les deux départements corses. L'ex-maire de Bastia a pour sa part été élu à la tête du Conseil exécutif avec 42 voix sur 63, et massivement applaudi, y compris par ses opposants. Des sympathisants installés dans les tribunes au-dessus de l'hémicycle ont déployé un drapeau corse et émis des sifflets d'encouragement.\n À la mi-journée, le ministère de l'Intérieur a annoncé la visite en Corse vendredi 5 janvier de la ministre Jacqueline Gourault, nommée le 12 décembre, dans la foulée des élections territoriales, à la fonction informelle de « Mme Corse ». Auparavant, sur France Inter, Gilles Simeoni avait demandé au président de la République de « parler rapidement sur sa vision de la Corse et sa vision du dialogue » qui devra « s'engager entre la Corse et la République ». Le dirigeant nationaliste a estimé qu'Emmanuel Macron était « le mieux placé [...] pour donner le signal de l'ouverture de ce dialogue ». Interviewé dans Le Parisien/Aujourd'hui en France, Jean-Guy Talamoni s'est montré plus sévère envers Paris, estimant qu'« à l'heure actuelle, ni le président de la République ni aucun membre de son gouvernement ne sont vraiment au courant de la question corse ». Le 12 décembre, le Premier ministre Édouard Philippe avait semblé fermer la porte aux revendications des dirigeants corses – co-officialité de la langue corse et du français, amnistie des « prisonniers politiques » et statut de résident corse permettant de protéger les insulaires de la spéculation immobilière – en estimant que toutes les réformes à venir devraient être « conformes au cadre constitutionnel ». « Si une Constitution ne permet pas de reconnaître un peuple, c'est à la Constitution de changer et pas au peuple de disparaître », a rétorqué Gilles Simeoni, sur France Inter. Le leader autonomiste est notamment revenu sur la demande d'amnistie des « prisonniers politiques », arguant qu'elle était portée par 200 des 350 communes corses. Gilles Simeoni, qui était aussi l'avocat d'Yvan Colonna, a estimé que dans le cas des trois hommes condamnés à la réclusion criminelle à perpétuité pour l'assassinat du préfet Érignac en février 1998, « on peut tout simplement appliquer le droit positif et les rapprocher et leur permettre de purger leur peine en Corse, pour ne pas ajouter à la rigueur de la détention celle de l'éloignement de leur famille ». Lors d'un échange avec la presse après son élection à la présidence de l'Assemblée, Jean-Guy Talamoni a insisté : « On peut discuter des modalités, du calendrier, mais sur le point des prisonniers politiques, il faut que Paris évolue, car on ne trahira pas nos électeurs. » ", "theme": "politique"}