{"title": "Les États-Unis demandent à leurs citoyens une « prudence accrue » s'ils voyagent en France", "newspaper": "Le Point.fr", "author": [], "date_publi": "11/01/2018", "content": "\nUn système de notation à quatre niveaux a été mis en place par le gouvernement pour informer les voyageurs américains sur les risques à l'étranger. Avant de voyager à l'étranger, les États-Unis conseillent à leurs citoyens de suivre des recommandations formulées dans un tout nouveau dispositif dévoilé ce mercredi. Un site et une carte interactive informent les voyageurs sur les risques à l'étranger, avec une échelle de quatre niveaux. Une dizaine de pays figurent en catégorie 4, la pire, qui signifie « Ne pas voyager » : Afghanistan, République centrafricaine, Iran, Irak, Libye, Mali, Somalie, Soudan du Sud, Syrie et Yémen. La Corée du Nord s'y trouve également, mais la législation américaine interdit déjà aux Américains de s'y rendre. Plusieurs pays pourraient tiquer en constatant leur catégorie, même si le département d'État assure qu'il s'agit simplement d'une présentation différente de ce qui existait auparavant. Ce format vise, selon des responsables, à rendre les conseils plus clairs. « Ce ne sont pas des documents politiques. Cela s'appuie simplement sur notre évaluation de la situation sécuritaire », a expliqué Michelle Bernier-Toth, responsable consulaire. Des alliés importants des États-Unis comme le Royaume-Uni, la France et l'Allemagne sont en catégorie 2, demandant de « faire preuve de prudence accrue », tandis que l'Ouzbékistan, dirigé d'une main de fer par l'autoritaire Islam Karimov de 1989 à sa mort en septembre 2016, est en catégorie 1, la plus sûre, indiquant de « faire preuve de précautions habituelles ». Cuba est au troisième cran, réclamant de « reconsidérer votre projet ». Des responsables du département d'État ont expliqué mardi à des sénateurs américains qu'une personne connue du gouvernement cubain disposait d'une arme mystérieuse utilisée pour provoquer des lésions cérébrales chez des Américains à La Havane. Certains pays se sont plaints par le passé de mises en garde aux voyageurs, estimant qu'elles exagéraient les dangers et nuisaient au tourisme ou qu'elles découlaient de considérations strictement diplomatiques. Chaque pays fait l'objet d'une description sur le site travel.state.gov, détaillant les raisons de la mise en garde (criminalité, terrorisme, santé, catastrophes naturelles, etc.). Par exemple, les pays européens sont prospères et politiquement stables, mais des zones touristiques ont subi ces dernières années des attentats au nom de groupes djihadistes. Pour le Mexique (catégorie 2), le site dresse la liste des endroits à éviter à cause de la violence liée aux cartels de la drogue. Les États-Unis eux-mêmes ne figurent pas dans le nouveau dispositif. Le taux de meurtres par habitant dans le pays est de 4,88 pour 100 000, ce qui les classe entre les 4,72 de Cuba (catégorie 3, « Reconsidérer votre projet ») et les 5,56 de la Somalie (catégorie 5, « Ne pas voyager »). ", "theme": "monde"}