{"title": "Quand le candidat Macron s'opposait au 80 km/h sur la route | Automobile", "newspaper": "Le Point.fr", "author": [], "date_publi": "08/01/2018", "content": "\nPendant la campagne présidentielle, Emmanuel Macron s'affichait contre cette mesure au nom du principe de « lisibilité » des vitesses, rapporte « Libé ». Mardi 9 janvier, un conseil interministériel de sécurité routière (CISR) devrait acter l'une des mesures les plus polémiques de ce début d'année : l'abaissement à 80 hm/h de la limitation de vitesse des routes secondaires à double sens. Si Édouard Philippe défend cette réforme bec et ongle, jugeant qu'elle permettra de « sauver des vies », bon nombre de personnalités politiques exhortent le gouvernement à faire marche arrière. Emmanuel Macron soutient son Premier ministre sur ce sujet. Pourtant, à en croire ses propos tenus lorsqu'il était candidat à la présidentielle, il aurait pu faire partie du camp des contestataires. Dans un questionnaire adressé aux aspirants à l'Élysée en pleine campagne présidentielle, des scientifiques et des responsables d'associations avaient ainsi sondé les positions des candidats sur des sujets aussi divers que l'alcool, le tabac, le surpoids et... la sécurité routière. Et sur le sujet précis de la diminution de la vitesse limite sur les routes secondaires à 80 km/h, Emmanuel Macron se prononçait manifestement contre, comme le relèvent nos confrères de \nLibération.\n « En France, les vitesses sont impaires : 30, 50, 70, 90, 110, 130. Cela participe de leur lisibilité [...] Je suis naturellement favorable, dès lors que les conditions de danger l'imposent, à abaisser la vitesse à 70. Mais abaisser en section courante la vitesse à 80 interrogerait l'ensemble de l'édifice », argumente alors le futur chef de l'État. Pas opposé à une réduction ponctuelle à 70 km/h de la vitesse limite autorisée, le candidat d'En marche ! fermait donc la porte à un passage systématique à 80 km/h. Aujourd'hui, le gouvernement estime que réduire la vitesse de 10 km/h permettrait de sauver entre 200 et 400 vies par an, alors que 3 477 personnes ont perdu la vie sur les routes de France en 2016. Un bilan bien éloigné de l'objectif de passer      sous la barre des 2 000 morts en 2020 fixée en 2012 par Manuel Valls lorsqu'il était ministre de l'Intérieur.\n ", "theme": "politique"}