{"title": "EXCLUSIF. Une enquête pour obsolescence programmée ouverte contre Epson", "newspaper": "Le Point.fr", "author": [], "date_publi": "28/12/2017", "content": "\nLe parquet de Nanterre vient d'ouvrir une enquête préliminaire après avoir été saisi d'une plainte pour des faits « d'obsolescence programmée et tromperie ». C'est une première en France qui risque de faire date. Selon nos informations, le parquet de Nanterre (Hauts-de-Seine) vient d'ouvrir une enquête préliminaire après avoir été saisi d'une plainte pour des faits « d'obsolescence programmée et tromperie » déposée à la fin du mois de septembre par une association de défense des consommateurs et de l'environnement. Cette association, baptisée HOP pour Halte à l'obsolescence programmée, avait décidé de cette action en justice contre les marques Brother, Canon, Epson et HP, estimant notamment qu'elles « programmaient » la durée de vie des cartouches d'encre de leurs imprimantes. Ces dernières devant être remplacées alors qu'elles n'étaient pas encore complètement vides, selon la même association. Toujours selon nos informations, l'enquête ouverte par le parquet de Nanterre ne concerne que la marque Epson, dont le siège se situe à Levallois-Perret. Les investigations ont été confiées aux agents de la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF), rattachée au ministère de l'Économie. « Dans cette affaire, il s'agit de déterminer si, oui ou non, ce fabricant a bel et bien mis en place un système d'obsolescence programmée sur ses imprimantes et ses cartouches d'encre, confie une source proche de l'affaire. Ce délit est inscrit dans le Code de la consommation depuis l'été 2015 ». \nL'association Hop a également déposé une plainte auprès du parquet de Paris, ce mercredi 27 décembre, contre Apple, toujours pour obsolescence programmée. Cette fois-ci, l'association estime que le géant américain, à travers les mises à jour de ses iPhone, en réduit volontairement les performances et la durée de vie afin d'en accélérer le remplacement. \nApple a récemment admis brider volontairement ses anciens modèles de smartphones dans le but d'en « prolonger la durée de vie ». Une décision prise, selon la marque à la pomme, en raison de l'utilisation de batteries au lithium-ion qui ont davantage de difficultés à répondre à d'importantes sollicitations par l'utilisateur du téléphone lorsqu'elles vieillissent. ", "theme": "economie"}