{"title": "Radiohead assigne Lana Del Rey en justice", "newspaper": "Le Point.fr", "author": [], "date_publi": "08/01/2018", "content": "Coup dur pour Lana Del Rey. La chanteuse a confirmé dimanche sur le réseau social Twitter une information sensible parue dans le tabloïd britannique The Sun : les rockeurs de Radiohead l'attaquent en justice pour plagiat. Sa chanson « Get Free », tirée de son sensuel dernier album Lust for Life\n, contiendrait de trop nombreuses similarités avec « Creep », le single culte des Britanniques sorti en 1992. « Radiohead veut 100 % des droits d'édition – je leur ai proposé un pourcentage de 40 ces derniers mois, mais ils n'accepteront que 100. Leurs avocats sont implacables, donc l'affaire sera réglée au tribunal » a déclaré la New-Yorkaise. \n It’s true about the lawsuit. Although I know my song wasn’t inspired by Creep, Radiohead feel it was and want 100% of the publishing - I offered up to 40 over the last few months but they will only accept 100. Their lawyers have been relentless, so we will deal with it in court. \n Lana Del Rey's Get Free vs Radiohead's Creep combined, for comparison and comment (fair use). https://t.co/D47H2mDHTa (pitch and speed matched) #lanadelrey #radiohead pic.twitter.com/yKQz9HYYtv Lana Del Rey n'en est pas à sa première affaire. La chanteuse avait été accusée de plagiat en 2012 par la star grecque Eleni Vitali. La mélodie de son titre « Video Games », énorme succès de l'année, rappelle étrangement le tube de 1991 « I dromi pou agapissa » (« Les routes que j'ai aimées ») de l'artiste athénienne. De son côté, Radiohead peut également difficilement se vanter d'être irréprochable. Les rockeurs avaient eux-mêmes été attaqués en justice pour plagiat à cause de… « Creep ». Le groupe anglais The Hollies avait accusé Radiohead d'avoir pompé son titre « The Air That I Breathe », composé par Mike Hazlewood et Albert Hammond au début des années 70. La formation de Thom Yorke avait fini par reconnaître l'inspiration et accepté de partager les droits d'auteur de « Creep », crédité depuis cette affaire par Radiohead, Mike Hazlewood et Albert Hammond. Et si Lana Del Rey s'était en réalité inspirée de la chanson de The Hollies ? \n ", "theme": "culture"}