{"title": "Pour la première fois en 30 ans, il neige en Floride !", "newspaper": "Le Point.fr", "author": [], "date_publi": "04/01/2018", "content": "\nVIDÉO. Les États-Unis ont connu d'importantes chutes de neige cette semaine. L'État de Floride, d'habitude épargné, a également été touché. \n\n Surnommé le Sunshine State, l'État de Floride bénéficie habituellement d'un ensoleillement exceptionnel tout au long de l'année, avec des températures qui descendent rarement en dessous des 20 degrés au mois de janvier. Et pourtant ! Malgré ce climat subtropical, cette semaine, le nord de la Floride a été enseveli par la neige. Voitures, trottoirs et maisons ont été recouverts d'une couche blanche pour le plus grand étonnement de la population, qui a largement relayé ces images exceptionnelles de piscines et de palmiers enneigés, ou encore de chiens découvrant la neige pour la première fois. Les habitants du nord de la Floride n'avaient pas vu de neige depuis près de trois décennies, jusqu'à ce que la vague de froid qui frappe la côte Est des États-Unis les atteigne mercredi. Tallahassee, la capitale de la Floride, située dans le nord du Sunshine State, s'est réveillée mercredi avec une fine couche de 0,25 cm de neige, la première quantité mesurable depuis 1989, selon le Weather Channel. Le service météorologique national américain a mis en garde contre une sévère tempête hivernale qui doit à nouveau entraîner de fortes chutes de neige mercredi et jeudi, de la Nouvelle-Angleterre à la Floride. La tempête a déjà conduit à la fermeture de routes dans le nord de la Floride et le sud-est de la Georgie, où le gouverneur      Nathan Deal a déclaré l'état d'urgence dans la zone côtière. Le gouverneur de Floride, Rick Scott, a de son côté exhorté les habitants du nord de l'État à « se préparer à des conditions      météorologiques extrêmement froides, avec des accumulations potentielles de neige, de giboulée ou de glace ». Selon les prévisions, la température nocturne tombera en dessous de zéro à Tallahassee cette semaine. ", "theme": "monde"}