{"title": "Le Maire : « Si vous aimez la littérature, ne lisez pas les livres des politiques »", "newspaper": "Le Point.fr", "author": ["Laureline Dupont"], "date_publi": "14/01/2018", "content": "\nÀ LIVRES OUVERTS. Pour son nouveau rendez-vous littéraire hebdomadaire, « Le Point » a interrogé le ministre de l'Économie sur ses habitudes de lecture. C'est presque un tic, un sursaut, qui saisit certains curieux quand ils pénètrent pour la première fois dans le salon ou le bureau d'un inconnu : ils se plantent devant la bibliothèque, lèvent un peu la tête et font défiler devant leurs yeux les rayonnages. À la recherche d'un indice sur leur hôte, d'un détail, d'une incongruité, de n'importe quel trait de caractère que le choix des auteurs et des œuvres exposées sur les étagères viendrait révéler au grand jour. Dans son essai Sur la lecture, Proust remarque que « la lecture est au seuil de la vie spirituelle ; elle peut nous y introduire, mais ne la constitue pas ». Les livres sont des portes d'entrée. Contempler une bibliothèque, c'est jeter un coup d'œil éclairant dans l'esprit de son propriétaire. Voilà l'objectif de « À livres ouverts », le nouveau rendez-vous hebdomadaire que lance, ce dimanche, Le Point. Tous les week-ends, nous vous embarquons dans la bibliothèque d'une personnalité. Politique, acteur, auteur, chanteur, sportif, chef étoilé, intellectuel… Quel que soit le profil de notre interlocuteur, la démarche est la suivante : l'interroger sur ses lectures favorites, marquantes, honnies, inexistantes aussi. Et dévoiler ainsi un aspect inconnu ou peu connu de sa personnalité. Nous commençons notre série avec le littéraire ministre de l'Économie et des Finances, Bruno Le Maire. Des hommes d'État, son livre sur les relations entre Chirac, Villepin et Sarkozy, publié en 2007, détonne. Certes, l'ouvrage foisonne de précisions croustillantes sur les coulisses du pouvoir, mais c'est surtout le style de l'auteur, agrégé de lettres modernes, qui, à l'époque, surprend. Dans un milieu politique où le recours aux plumes est monnaie courante, le talent d'écriture de Le Maire est salué et devient vite sa marque de fabrique. Lecteur aguerri, il confie au Point ses habitudes de lecture, sans oublier le titre du classique de la littérature française qu'il n'a jamais lu. \nLire aussi Le Maire, en toutes lettres\n\n \nLe Point : Quel(s) livre(s) lisez-vous en ce moment ?\n \nBruno Le Maire : \nLa Mort d'un père de Karl Ove Knausgaard et les Mémoires de Saint-Simon. \nQuels genres littéraires appréciez-vous particulièrement et lesquels détestez-vous ?\n Le roman. Je ne déteste aucun genre littéraire, mais je lis moins de théâtre ou de roman policier. \nVotre écrivain fétiche ?\n Marcel Proust, entre autres. \nLe livre que vous relisez régulièrement ?\n \nÀ la recherche du temps perdu, entre autres. \nQuel classique vous est tombé des mains ?\n \n Le ministre de l'Économie a mis quelques années avant d'être emporté par le souffle de Chateaubriand. Pendant longtemps, les Mémoires d'outre-tombe. Texte illisible au premier abord, avec son auteur tout plein de soi, qui vous repousse par sa grandiloquence et le sentiment que le siècle tourne autour de lui. Tout le contraire de Proust, dans lequel on entre comme dans une maison de famille. Et puis un jour, on finit par se laisser emporter par le souffle de Chateaubriand. Prenez sa seule et unique rencontre avec Bonaparte, le 22 avril 1802. Passez sur la modestie feinte : « Bonaparte m'aperçut et me reconnut, j'ignore à quoi. » Allez aux dernières lignes : « J'ai rencontré une seule fois sur le rivage des deux mondes l'homme du dernier siècle et l'homme du nouveau, Washington et Napoléon. Je m'entretins un moment avec l'un et l'autre ; tous deux me renvoyèrent à la solitude, le premier par un souhait bienveillant, le second par un crime. » Le « crime » tombe comme la foudre. Il signe le génie de Chateaubriand. On comprend mieux le regret de Napoléon, dont Chateaubriand décida de se faire un ennemi après l'exécution du duc d'Enghien : « J'ai pour moi la petite littérature, et contre moi la grande. »     \nLe classique que vous avez honte de ne pas avoir lu ?\n \nLes Misérables. \nBalzac ou Zola ? \n Balzac. J'ai lu Le Père Goriot quand j'avais 15 ou 16 ans. L'histoire de ce vieil homme qui finit sa vie dans une pension sordide et de ruine pour ses deux filles ingrates est tout simplement bouleversante. « Mourrai-je donc comme un chien ? » se demande Goriot à la fin du livre. Quelques pages plus loin, Rastignac verse ses dernières larmes sur la fosse du père Goriot, puis contemple Paris en s'écriant : « À nous deux maintenant ! » Balzac est le premier à montrer aussi crûment l'arrière-cour des grands destins. \nVotre personnage de roman favori quand vous étiez enfant ?\n Michel Strogoff. Pour le voyage de Moscou à Irkoutsk, capitale de la Sibérie. Pour la scène terrible où Michel Strogoff se fait brûler les yeux avec un sabre plongé dans la braise. Pour la douce Nadia, sa compagne. Courrier du tsar, Michel Strogoff transforme une mission en épopée. \nDe quel personnage êtes-vous tombé amoureux ?\n Charlotte, dans Le Werther de Goethe. Elle vit à la campagne et donne à picorer aux moineaux dans sa bouche. Werther en tombe amoureux fou. Moi aussi. \nQuelles étaient vos habitudes de lecture avant le ministère ?\n Lire partout, tout le temps. \nEt aujourd'hui ?\n Lire partout, quand il me reste du temps. \nQuelle est la dernière chose importante que vous ayez apprise dans un livre ? \n Une pensée de Pascal : « Deux choses instruisent l'homme de toute sa nature : l'instinct et l'expérience. » \n \n Le prochain livre que Bruno Le Maire attend ? Le nouvel ouvrage de Michel Houellebecq. \nQue comptez-vous lire prochainement ?\n Un essai sur les routes de la soie et le prochain livre de Michel Houellebecq, quand il sortira. \nFaut-il vraiment lire les livres des hommes politiques ? \n Si vous aimez la politique, oui. Si vous aimez la littérature, non. \nQuel est le grand classique politique que vous n'avez jamais ouvert ? \n \nL'Art de la guerre de Sun Tzu. \nAvec quel écrivain aimeriez-vous passer une soirée ?\n Avec une femme écrivaine : Virginia Woolf ou Marguerite Yourcenar. Mais cela va être compliqué.\n ", "theme": "politique"}