{"title": "Prix des carburants : la soupe à la grimace | Automobile", "newspaper": "Le Point.fr", "author": [], "date_publi": "09/01/2018", "content": "\nDifficile rentrée pour les usagers qui, outre la menace du 80 km/h, voient les prix à la pompe s'envoler avec les hausses des taxes. Au profit de l'État. À la roulette automobile, rien ne va plus depuis le 1er janvier. Parkings, péages, assurances, malus écologique et occasions, taxe sur le haut de gamme, futur contrôle technique renforcé, le 80 km/h qui se profile, la pilule est amère. Comme si cela ne suffisait pas, les prix des carburants vendus dans les stations-service françaises ont bondi la semaine dernière, avec la hausse de certaines taxes. À lui seul, le gazole, objet d'un rattrapage de l'essence, progresse de près de 11 centimes. Le gazole, carburant le plus vendu en France avec environ 80 % des volumes, valait en moyenne 1,3935 euro le litre, soit 10,69 centimes de plus que la semaine précédente, selon des données publiées par le ministère de la Transition écologique et solidaire, qui en serait le principal bénéficiaire au nom de la protection du climat. Le litre d'essence sans plomb 95 (SP95) s'affichait à 1,4682 euro en moyenne, soit 6,03 centimes de plus que la semaine précédente. Celui du sans-plomb contenant jusqu'à 10 % d'éthanol (SP95-E10) a pris 6,40 centimes à 1,4510 euro. Enfin, le sans-plomb 98 a progressé de 6,29 centimes à 1,5395 euro. La situation, pour alarmante qu'elle soit, n'est guère surprenante puisqu'elle reflète l'alourdissement de la fiscalité sur les carburants prévu pour ce début d'année, de 7,6 centimes par litre sur le gazole et de 3,84 centimes sur les essences. Les raisons de cette flambée soudaine sont dues essentiellement à deux facteurs. La contribution climat énergie (« taxe carbone ») a été relevée tandis que la TICPE (taxe intérieure sur la consommation des produits énergétiques) du gazole a augmenté, car le gouvernement entend aligner sa fiscalité sur celle de l'essence d'ici à 2021. Tout cela relève donc de la ponction fiscale. Par ailleurs, les prix hors taxe des différents carburants ont aussi augmenté la semaine dernière alors que les cours du pétrole ont poursuivi leur hausse récemment. Les prix des carburants varient notamment en fonction des cours du pétrole, du taux de change euro-dollar, du niveau des stocks de produits pétroliers, de l'évolution des taxes et de celle de la demande. En Europe, la France n'est pas la plus mal lotie malgré les apparences, mais les Français frontaliers du Luxembourg, de l'Espagne ou d'Andorre savent, quant à eux, de quel côté de la frontière faire le plein. Actuellement, cela vaut le voyage. ", "theme": "economie"}