{"title": "Neuroplanète à Nice : apprendre, comprendre, surprendre", "newspaper": "Le Point.fr", "author": [], "date_publi": "09/11/2017", "content": "\nRendez-vous. Les 10 et 11 novembre, \"Le Point\" organise la 3e édition de son forum sur le cerveau au Centre universitaire méditerranéen de Nice.  \n \n\n Deux journées de débats et d'ateliers qui réunissent plus de 40 scientifiques, intellectuels, sportifs, artistes. Stimulant  ! \n9 h 30 - Inauguration\nPar É\ntienne Gernelle, directeur du Point, et Christian Estrosi, maire de Nice, président de la Métropole Nice-Côte d'Azur, président délégué de la région Provence-Alpes-Côte d'Azur. \nOuverture. L'apprentissage, clé de la réussite\n\nLaurent Cohen, professeur de neurologie à l'hôpital de la Pitié-­Salpêtrière-Paris-VI, coresponsable de l'équipe «  Picnic Lab  » à l'Institut du cerveau et de la moelle épinière (ICM).\nMonica Neagoy, auteure et directrice de la nouvelle édition de La Méthode de Singapour, docteure en mathématiques.Modératrice : Louise Cuneo, journaliste, Le Point.  \n \n10 h 15 - Manger mieux, penser mieux\n\nDaniela Cota, responsable de l'équipe Balance énergétique et obésité, Neurocentre Magendie, Bordeaux (Inserm U1215).\nOlivier Guérin, adjoint au maire de Nice chargé de la santé et chef du pôle de gérontologie, CHU Nice.\nMichel Lejoyeux, professeur de psychiatrie et d'addictologie, chef des services de psychiatrie et d'addictologie des hôpitaux Bichat et Maison ­Blanche.Modérateur : Jérôme Cordelier, rédacteur en chef, Le Point. \n11 heures - Coma, cécité, maladies neurodégénératives... de grands instituts se penchent sur notre cerveau.\nJean-Yves Delattre, chef du pôle des maladies du système nerveux et directeur médical de l'Institut du cerveau et de la moelle épinière à l'hôpital de la Pitié-Salpêtrière (Paris).\nJosé-Alain Sahel, professeur d'ophtalmologie, fondateur et directeur de l'Institut de la vision à Paris (université Pierre-et-Marie-Curie - UPMC/Inserm/CNRS).\nAngela Sirigu, directrice de l'Institut de sciences cognitives Marc-Jeannerod, CNRS & université de Lyon.Modérateurs : Jérôme Béglé, directeur adjoint de la rédaction, Le Point, et Anne Jeanblanc, journaliste santé, Le Point. \n12 heures - Apprenez à booster votre mémoire  !\n\nKévin Finel, hypnotiseur, formateur en hypnose thérapeutique ericksonienne.\nFabien Olicard, mentaliste et youtubeur.Modératrice : Louise Cuneo, Le Point. \n13 h 30 - Session et remise des prix du 2e Hackathon santé connectée\n\nThématique 2017 : le corps en mouvement. Avec des étudiants et des professionnels niçois issus de filières différentes.  \n \n14 h 15 - Notre cerveau a-t-il un sexe  ?\n\nClaudine Junien, professeure émérite de génétique médicale, codirectrice de l'unité Inserm U781 à l'hôpital Necker-Enfants malades (Paris), responsable scientifique à l'Inra de Jouy-en-Josas.\nFranck Ramus, directeur de recherche au CNRS, professeur attaché à l'École normale supérieure, directeur de l'équipe développement cognitif et pathologie au Laboratoire de sciences cognitives et psycholinguistique, Institut d'étude de la cognition, ENS (Paris).Modératrice : Catherine Golliau, rédactrice en chef, Le Point. \n15 heures - Quand l'intelligence artificielle dépassera l'intelligence humaine\n\nIdriss Aberkane, chercheur, penseur, essayiste, entrepreneur et consultant international.\nFabrizio De Vico Fallani, chercheur au sein de l'équipe Aramis de l'ICM.Modérateur : Christophe Ono-dit-Biot, directeur adjoint de la rédaction, Le Point. \n15 h 45 - L'autisme commence à livrer ses mystères\n\nFrédérique Amsellem, psychologue spécialiste de l'autisme dans le service de psychiatrie des enfants et des adolescents de l'hôpital Robert-­Debré.\nMohammed Guennoun, père de jumelles autistes, fondateur d'un institut médico-éducatif pour les jeunes touchés par cette maladie et d'une plateforme de soutien aux familles.\nFranck Ramus, directeur de recherche au CNRS, professeur attaché à l'École normale supérieure, directeur de l'équipe développement cognitif et pathologie au Laboratoire de sciences cognitives et psycholinguistique, Institut d'étude de la cognition, ENS (Paris).­\nSylvie Serret, médecin, pédo­psychiatre, responsable du Centre ressources autisme, Nice.Modératrice : Béatrice Parrino, journaliste, Le Point.  \n16 h 45 - La stimulation transcrânienne, une technique insuffisamment connue pour traiter la dépression, l'anxiété, les douleurs rebelles…\n\nSébastien Guillaume, professeur de psychiatrie au CHU et à l'université de Montpellier, coresponsable de l'équipe Neuropsychiatrie : recherche épidémiologique et clinique (Inserm U1061).\nEmmanuel Haffen, psychiatre, directeur du département des neuro­sciences au CHU de Besançon, professeur à l'université de Franche-Comté.\nMargherita Popolo-Blondeau, praticienne hospitalière dans le service d'explorations fonctionnelles du système nerveux de l'hôpital Pasteur 2 du CHU de Nice.Modératrice : Anne Jeanblanc, journaliste santé, Le Point. \n10 heures - Dormir en 2017 : Morphée dans tous ses états\n\nJoëlle Adrien, neurobiologiste, ­directrice de recherche à l'Inserm (faculté de médecine Pierre-et-Marie-Curie - Pitié-Salpêtrière), présidente de l'Institut national du sommeil et de la vigilance.\nYvan Bourgnon, skippeur, aventurier des mers.\nMarc Rey, neurologue, responsable du Centre du sommeil (hôpital de la Timone, AP-HM, Marseille).\nChristian Estrosi, maire de Nice, président de la Métropole Nice-Côte d'Azur, président de la région Provence-Alpes-Côte d'Azur.Modérateur : Franz-Olivier Giesbert, Le Point.  \n11 heures - Les perturbateurs endocriniens rendent-ils stupides  ?\n\nJean-François Bouvet, docteur en sciences, biologiste et essayiste.\nBarbara Demeneix, biologiste, endocrinologue au laboratoire Évolution des régulations endocriniennes.Modératrice : Beatrice Parrino, Le Point. \n11 h 45 - Reconnaître l'intelligence animale pour être plus humain\n\nFranz-Olivier Giesbert, journaliste, éditorialiste, patron de presse et écrivain.\nAstrid Guillaume, sémioticienne, maître de conférences HDR à l'université Paris-Sorbonne, membre du comité scientifique de la Fondation droit animal, éthique et sciences.\nThomas Lepeltier, philosophe et historien des sciences.Modératrice : Catherine Golliau, Le Point. \n14 h 15 - Renouvellement des neurones : comment aider le cerveau à s'autoréparer  ?\n\nAnne-Catherine Bachoud-Lévi, professeure de neurologie, directrice de l'équipe Neuropsychologie interventionnelle à l'Institut Mondor de recherche biomédicale (Inserm).\nFrancis Eustache, directeur de l'équipe neuropsychologie et imagerie de la mémoire humaine ­(Inserm, Caen).\nPierre-Marie Lledo, directeur du ­département de neurosciences à l'Institut Pasteur, directeur de recherche au CNRS.Modératrice : Anne Jeanblanc, Le Point. \n15 heures - Recherche des gènes de l'intelligence : gare à l'eugénisme  !\n\nJean-François Bouvet, docteur en sciences, biologiste et essayiste.\nStanislas Lyonnet, pédiatre et généticien, directeur de l'Institut des maladies génétiques Imagine, à l'hôpital Necker-Enfants malades, professeur à l'université René-­Descartes.\nDominique Stoppa-Lyonnet, professeure de génétique, médecin généticienne, chef du service de génétique à l'Institut Curie.Modérateur : Guillaume Grallet, chef de rubrique Sciences - High-tech, Le Point.  \n \n15 h 45 - Évolution : de grands singes à nous… et après  ?\n\nSabrina Krief, primatologue, maître de conférences du Muséum national d'histoire naturelle.\nPascal Picq, paléoanthropologue, maître de conférences au Collège de France.Modératrice : Catherine Golliau, Le Point. \n16 h 30 - La main qui pense : l'intelligence au bout des doigts\n\nDaphné du Barry, sculptrice.\nJean-Paul Moureau, étiopathe, président de l'Institut français d'étiopathie.Modérateur : Franz-Olivier Giesbert, Le Point. \n17 heures - Le désir sexuel, c'est aussi dans la tête  !\n\nSylvain Mimoun, gynécologue, andrologue, sexologue, directeur ­du centre d'andrologie à l'hôpital Cochin (Paris) et écrivain.\nCatherine Solano, médecin sexologue et andrologue.\nSerge Stoléru, psychiatre, docteur en psychologie, chercheur à l'hôpital Paul-Brousse, à Villejuif (Inserm U669).Modérateur : Jérôme Béglé, Le Point. \n17 h 45 - Confessions d'un surdouéSmaïn, acteur et surdoué.Modérateur : Jérôme Béglé, Le Point. \n  10 heures - Optimiser son cerveau\n                  L'être humain possède des capacités insoupçonnées en termes de mémoire, d'attention et d'interprétation. Une plongée formidable menée par Fabien Olicar, mentaliste, au cœur du cerveau pour nous apprendre à optimiser ses potentialités. \n11 h 15 - Combattre les maladies dégénératives - X-TORP\nAux côtés du Pr Philippe Robert et de l'équipe de Genious Healthcare, dirigée par Pierre Foulon, embarquez pour une aventure fascinante à bord d'un vaisseau et de jeux vidéo thérapeutiques. \n15 heures - L'hypnose dans tous ses états - Arche\nLaissez-vous conquérir par les bienfaits de l'hypnose en compagnie de Kévin Finel, hypnotiseur et directeur de l'Arche. Une formidable occasion de démythifier la pratique au travers de démonstrations et d'explications. \n10 h 30 - Écrire sans les mains - ICM\nL'interface cerveau-machine développée notamment par les équipes de Fabrizio De Vico Fallani et de Laurent Hugueville de l'ICM laisse entrevoir des perspectives d'utilisation des données cérébrales qui pourraient permettre à des individus paralysés d'écrire avec la pensée. Venez assister à cette expérience extraordinaire  ! \n14 h 30 - Contrer les phobies - C2 CARE\nPhobiques, ne manquez pas le rendez-vous avec l'équipe de Pierre Gadea, de C2 Care, accompagnée d'un médecin spécialiste de la réalité virtuelle et d'un psychiatre. Grâce à eux, vous allez découvrir une nouvelle méthode pour soigner vos troubles : cette technique stupéfiante utilise la réalité virtuelle. \n16 heures - Sentir et ressentir : l'odorat régit nos émotions\nLes émotions sont multiples et peuvent être générées par un grand nombre de sens tels que la vision, l'ouïe ou l'odorat. Des odeurs jusqu'à la réalité virtuelle ou aux jeux sur tablette, venez découvrir vos façons de ressentir à travers différents univers sensoriels développés notamment par Auriane Gros, docteure en neurosciences, et Renaud David, médecin psychiatre. Partir à la conquête de cent milliards de neurones, c'est le pari que fait Nice pour cette troisième édition du Forum Neuroplanète. Pour ce voyage de deux jours dans les circonvolutions cérébrales, nous avons choisi d'activer, avec notre partenaire Le Point, toutes nos connexions pour vous permettre d'appréhender la place qu'occupe cet organe si complexe dans nos prises de décisions, nos comportements, nos émotions. Pendant deux jours, nous allons apprendre. Car prendre soin de ce chef d'orchestre de l'organisme, c'est en faire un véritable objet de toutes nos performances. Nous allons découvrir des moyens alternatifs de lutte contre certaines pathologies qui, grâce à l'innovation, peuvent être appréhendées, diagnostiquées, traitées, accompagnées. Nous allons rêver, car ce poste de commandement aussi malléable qu'inexplicable a cette incroyable capacité de réponse face à des défis de la vie parfois inattendus. Nous allons espérer, et je veux mettre à l'honneur le médecin, le chercheur, le biologiste, le psychologue, le coach, l'entrepreneur, le philosophe, l'artiste. Nice est une terre propice au progrès, et nous sommes ravis que cette tradition se perpétue. Je vous souhaite un excellent Forum Neuroplanète édition 2017. Consultez notre dossier : Neuroplanète 2016 ", "theme": "sciences-nature"}