{"title": "Black Mirror : ces technologies qui rendent plausible la saison 4", "newspaper": "Le Point.fr", "author": [], "date_publi": "05/01/2018", "content": "« On devrait déposer des brevets, développer des produits, fabriquer et vendre nos inventions pour gagner de l'argent au lieu de faire cette série » plaisante Charlie Brooker, créateur de Black Mirror, au micro de France Inter, « dès qu'on fait un épisode, un véritable produit similaire est présenté dix minutes plus tard ». C'est le paradoxe de l'œuf et de la poule. Le cerveau de Black Mirror est-il vraiment rattrapé par la réalité ? Ou bien force-t-il simplement le trait de technologies bel et bien existantes ? Zoom sur les innovations récentes qui rendent possibles les scénarios de la 4e saison de cette série anthologique. \n Robert Daly, personnage principal de l'épisode, place sa place contre sa tempe pour entre dans le monde virtuel qu'il a créé Neurable (Cambridge), une interface cerveau-machine permettant le contrôle mental d'un monde virtuel S'il est le plus encensé par la critique, ce pastiche de Star Trek présente le scénario le plus irréel à première vue. Robert Daly, codeur de génie et geek marginalisé, se réinvente en capitaine de vaisseau dans un jeu dont il est maître et créateur. Une puce placée sur sa tempe lui suffit pour s'immerger dans son univers – Space Fleet –, qu'il a nourri de clones de ses collègues grâce à une collecte d'ADN. Dystopie illusoire, vraiment ? Des initiatives réelles – comme Neurable, à Cambridge – permettent d'en douter. Cette interface cerveau-machine collecte les ondes électriques émises par le cerveau et les utilise pour contrôler mentalement des objets en réalité virtuelle. Très proche de celle présentée dans l'épisode, cette technologie permet au cerveau d'interagir directement avec un monde virtuel via un ordinateur. Même s'il faut avouer que la puce de Daly est plus discrète que nos casques encombrants… Si le clonage par ADN n'est pas pour aujourd'hui, d'autres formes de duplication voient le jour : Replika – un chatbot doté d'une intelligence artificielle par la Russe Eugenia Kuyda – propose un clone virtuel qui, basé sur toutes vos correspondances, vous survit et continue à communiquer avec vos proches après votre mort. \n La tablette Arkangel, firme fictive de surveillance de ses enfants dans l'épisode 2 de la saison 4 de Black Mirror.  Présentation de l'application \"mSpy\" qui promet de \"Savoir. Prévenir. Protéger\" Ce deuxième épisode – réalisé par Jodie Foster – met en scène une mère angoissée qui surprotège sa fille. La société Arkangel lui propose une solution : placer une puce dans le cerveau de sa fille, reliée à une tablette, pour la surveiller 24h/24… Cette fois, la réalité est toute proche. Les logiciels espions – légaux ou non – prolifèrent pour calmer les plus vives angoisses des « parents hélicoptères », trop intrusifs dans la vie de leurs enfants. L'application « mSpy » propose fièrement de « suivre et contrôler à distance toutes les activités de vos enfants sur tous les smartphones et ordinateurs ». Pourquoi ? « Savoir. Prévenir. Protéger. » Si, avec Arkangel, les parents peuvent flouter les images choquantes auxquels sont confrontés leurs rejetons, ils peuvent – avec mSpy – « régler les paramètres », bloquer des contacts, sites et applications. Et si les agents d'assurance pouvaient puiser dans les souvenirs des gens pour reconstituer des faits ? C'est ce qu'imagine cet épisode : la compagnie « Realm Insurance » utilise une puce reliée à un ordinateur pour visionner les souvenirs de victimes ou témoins d'accidents. Une intrusion cérébrale qui n'est pas sans rappeler le test de « Voight-Kampff » de Blade Runner ou l'omniscience de Big Brother dans 1984. Cet épisode met en garde sur une situation déjà réelle : l'exploitation des souvenirs numériques sur les réseaux sociaux. Le Royaume-Uni et l'Italie l'appliquent déjà pour lutter contre les fraudes aux assurances. Une piqûre de rappel nécessaire : Facebook, Instagram, Twitter – et les autres – n'oublient rien. \n \"Fencespizza\", le livreur autonome imaginé dans l'épisode \"Crocodile\" Le robot livreur développé par Domino's Pizza et testé en Allemagne Rappelons aussi que le livreur de pizza autonome à l'origine de l'accident ouvrant l'intrigue de l'épisode a déjà été expérimenté dans la vie réelle à Hambourg (Allemagne) par la chaîne de livraison de pizza Domino's. Les versions futuristes des applications de rencontre sont ici passées au crible. L'histoire : une romance 2.0 entre deux jeunes adultes qui, à mesure qu'ils rencontrent des potentiels conjoint(e)s – date de péremption à l'appui –, affinent leur profil pour finalement trouver leur âme sœur. Les applications de dating ont foisonné ces dix dernières années, dont les célèbres Tinder, AdopteUnMec ou encore Attractive World. Celles-ci s'aiguisent petit à petit, avec des intelligences artificielles de plus en plus fines pour mettre en relation des profils scientifiquement compatibles. L'algorithmique propose de « gagner du temps » en calculant les taux de compatibilité. Des émissions de télé-réalité – \nMariés au premier regard ou 10 couples presque parfaits – font déjà de telles promesses.\n \n Le \"coach\", un assistant vocal guidant les relations des personnages dans \"Hang the DJ\" Capture d'écran d'un essai du chatbot/coach love \"Elly\" sur Facebook Messenger Certaines initiatives sortent leur épingle du jeu et se rapprochent du scénario de Black Mirror. Elly, un chatbot doté d'une intelligence conversationnelle disponible sur Facebook Messenger, se présente comme un « anti-Tinder » et progresse en apprenant des expériences passées. C'est une rencontre à la fois, entre deux profils reliés par des critères communs pertinents. Hinge – une autre initiative – propose un assistant personnel, équivalent du « love coach » de « Hang the DJ », qui progresse en apprenant des expériences passées. \n Scène de Metalhead, montrant le robot tueur à quatre pattes qui traque le personnage principal \"BigDog\", robot de terrain développé par la société Boston Dynamics  Après Blade Runner, Terminator, I-robot et tant d'autres, Black Mirror s'est plongé à son tour dans l'univers des robots assassins. Cette source d'inspiration n'est-elle que fiction ? Non, et ce n'est pas un secret. Les robots de l'armée suffisent à avérer le potentiel dévastateur des machines. Déjà utilisés pour l'espionnage, des drones piégés ont sévi lors de certaines attaques terroristes perpétrées par l'État islamique en Irak par exemple. Le sujet est amplement relayé sur la scène internationale. En août dernier, une centaine de responsables d'entreprises de robotique – dont Elon Musk – ont écrit une lettre aux Nations Unies pour les alerter du danger des armes autonomes ou « robots tueurs ». Lors de la Convention sur les armes conventionnelles (CCW) en novembre, l'ONU a organisé plusieurs jours de débats à ce sujet qui – même s'ils n'ont pas abouti à des mesures d'interdiction formelles – ont montré leur conscience de ce danger émergent. Pilules connectées, assistants personnels, correcteurs d'ADN ou production d'organes artificiels… la médecine et la génétique sont largement stimulées par les innovations technologiques. Black Mirror propose ici de nous plonger au cœur des dérives que pourrait connaître la e-santé. \n Scène de Black Museum, présentant le casque transférant des sensations corporelles d'un corps à l'autre Hardlight VR, veste simulant des sensations physiques, par la société NullSpace L'épisode repose sur la technologie de transfert de conscience et de sensations. La réalité virtuelle utilise la technologie haptique – qui consiste à simuler des sensations physiques – pour développer des expériences d'immersion toujours plus réelles. La firme NullSpace a par exemple lancé en 2017 son projet Hardlight VR, une veste composée de 16 capteurs transmettant des sensations physiques dans les épaules, la poitrine, les bras, l'abdomen et le dos. Si vous recevez un coup de poing ou une balle dans votre séjour virtuel, vous en ressentirez physiquement l'effet. Pour l'instant cantonnée au monde du jeu vidéo, cette technologie pourrait bien se développer dans d'autres secteurs, et pourquoi pas la médecine… ", "theme": "high-tech-internet"}