{"title": "Brexit : Nigel Farage réclame un second référendum", "newspaper": "Le Point.fr", "author": [], "date_publi": "11/01/2018", "content": "\nFervent défenseur du Brexit, l'eurodéputé souhaite faire taire les opposants à la sortie du Royaume-Uni de l'Union européenne, tel l'ancien Premier ministre Tony Blair. Nigel Farage croit plus que jamais en la sortie de Londres du Royaume-Uni. Fervent défenseur du Brexit, l'eurodéputé britannique a suivi les tentatives des pro-Union européenne pour faire entendre raison à leurs compatriotes. Et il évoque donc la possibilité d'un second référendum sur la sortie de l'Union afin de faire taire définitivement tous les opposants au retrait. Les pro-Européens tels que l'ancien Premier ministre Tony Blair « ne renonceront jamais, jamais, jamais », a expliqué l'ancien leader du parti europhobe Ukip et de la campagne pour le Brexit sur la chaîne télévisée Channel 5. « Ils continueront à se plaindre et pleurnicher et gémir tout au long du processus », a-t-il ajouté. « J'en arrive au point de penser que peut-être, vraiment peut-être, nous pourrions avoir un deuxième référendum sur l'appartenance à l'UE. (...) Cela mettrait fin une fois pour toutes au problème pour une génération », a-t-il ajouté. Selon Nigel Farage, le pourcentage de gens qui voteraient en faveur du retrait serait « bien plus élevé » que lors du référendum du 23 juin 2016. « Nous pourrions juste mettre un terme à tout ça et Blair disparaîtrait », a-t-il poursuivi. Le référendum sur l'appartenance du Royaume-Uni à l'UE s'était soldé en juin 2016 par la victoire des partisans du retrait, à 52 % contre 48 %. Tony Blair, le Parti libéral-démocrate et d'autres politiciens pro-UE de l'opposition ont appelé à la tenue d'un deuxième scrutin, arguant du fait que les Britanniques n'avaient pas connaissance, au moment du vote, de toutes les implications d'une sortie du Royaume-Uni de l'UE. Cette éventualité a toutefois été exclue par la Première ministre Theresa May. ", "theme": "monde"}