{"title": "Glyphosate : Hulot « un peu triste », Travert dément tout « cafouillage »", "newspaper": "Le Point.fr", "author": [], "date_publi": "28/11/2017", "content": "\nEmmanuel Macron a réaffirmé la position de la France de sortir du glyphosate « au plus tard dans 3 ans », malgré la décision de l'UE d'autoriser l'herbicide pour 5 ans. La France n'a pas réussi à faire pencher la balance de son côté dans le vote des États membres de l'Union européenne sur le glyphosate. Au terme de deux ans de débats difficiles, l'UE a décidé, lundi, u\nne nouvelle autorisation de l'herbicide pour cinq ans\n, c'est-à-dire au moins jusqu'en 2022, après un vote favorable de 18 pays, dont, contre toute attente, l'Allemagne, 9 oppositions et une abstention. La France reste déterminée à sortir du glyphosate « au plus tard dans 3 ans ». C'est ce qu'a indiqué le président Emmanuel Macron dans un tweet publié quelques heures après la décision européenne. « J'ai demandé au gouvernement de prendre les dispositions nécessaires pour que l'utilisation du glyphosate soit interdite en France dès que des alternatives auront été trouvées, et au plus tard dans 3 ans », a souligné le chef de l'État. La France, qui prônait une licence de trois à quatre ans maximum, « regrette ce résultat », a réagi Matignon. Elle « entend continuer, avec d'autres États membres, à peser au niveau européen pour que la Commission mène des études supplémentaires sur la dangerosité du produit et sur les alternatives pour les agriculteurs », ajoute le gouvernement.  J’ai demandé au gouvernement de prendre les dispositions nécessaires pour que l’utilisation du glyphosate soit interdite en France dès que des alternatives auront été trouvées, et au plus tard dans 3 ans. #MakeOurPlanetGreatAgain « Il faut voir d'où on vient. Si nous n'étions pas intervenus, l'UE aurait revoté une autorisation pour dix ans », a souligné sur RTL le ministre de la Transition écologique, Nicolas Hulot. « Mais cinq ans, c'est trop long et les mesures d'accompagnement pour l'instant sont insuffisantes. Alors, on va regarder ce que la France peut faire de son côté », a-t-il ajouté, se disant « un peu triste » que l'Europe n'ait pas entendu « l'expression citoyenne » en faveur du principe de précaution. « Je suis convaincu que les alternatives (au glyphosate) existent, et trois ans me paraît un calendrier raisonnable pour concilier les points de vue », a-t-il dit. Syndicat agricole majoritaire, la FNSEA a pris acte du vote mais a déploré que Paris ait « fait bande à part ». Lundi, le ministre de l'Agriculture Stéphane Travert s'est, lui, déclaré « heureux » qu'un accord européen ait été conclu. Mardi, sur LCI, il a démenti tout « cafouillage » dans la communication du gouvernement. « Je n'y vois ni cafouillage ni quoi que ce soit d'autre. J'ai eu des échanges avec le Premier ministre », a indiqué Stéphane Travert, assurant qu'Édouard Philippe ne lui avait pas reproché ses propos de la veille. « Si je n'étais pas soutenu (par le président et le gouvernement, NDLR), je ne serais pas là ce matin devant vous », a-t-il ajouté. « J'ai pris acte d'une décision (...) en disant regardons d'où on part. Il y a encore quelques semaines, nous nous demandions si nous n'allions pas réautoriser le glyphosate pour 10 ans. Et la France s'est exprimée vivement contre ce renouvellement de l'autorisation pour 10 ans », a expliqué Stéphane Travert. Nicolas Hulot a donné rendez-vous à l'issue, en décembre, des États généraux de l'alimentation en cours depuis juillet : « Il va falloir notamment à l'issue des États généraux, et de manière plus large dans la perspective de la révision de la politique agricole commune, se doter d'une stratégie pour progressivement mais radicalement sortir de ces substances qui créent une relation de défiance dont n'ont pas besoin les acteurs du monde agricole. » Le gouvernement français a aussi demandé à la Commission européenne de faire « rapidement » des propositions pour revoir ses modes d'évaluation des substances chimiques afin de renforcer leur « transparence » et leur « indépendance », écrit le cabinet du Premier ministre Édouard Philippe. Le glyphosate fait l'objet d'une âpre bataille depuis son classement parmi les cancérogènes probables, en 2015, par le Centre international de recherche sur le cancer (agence de l'OMS). L'Efsa, agence européenne de la sécurité alimentaire, est arrivée à la conclusion inverse. Des scientifiques et ONG ont cependant dénoncé une évaluation « biaisée » car basée sur des rapports fournis par les industriels. Après le vote européen, les ONG en avaient appelé au gouvernement français. « Il est toujours possible pour un pays (d'interdire) une matière active autorisée en Europe, il faut simplement le justifier auprès de l'UE, explique François Veillerette, porte-parole de Générations futures. La France doit être à la hauteur de sa promesse. » « Le feuilleton du glyphosate depuis deux ans a mis en lambeaux la confiance du public dans les procédures d'homologation. Donc, maintenant, ça suffit. L'homologation des pesticides ne pourra plus se passer comme avant », estime-t-il. En France, le glyphosate, qui entre dans la composition de 178 produits autorisés, est avec le soufre la substance phytopharmaceutique la plus utilisée, avec quelque 7 000 à 9 000 tonnes vendues annuellement, soit plus de 30 % des herbicides.  \n ", "theme": "sciences-nature"}