{"title": "Allemagne : le SPD remet déjà en cause l'accord gouvernemental", "newspaper": "Le Point.fr", "author": [], "date_publi": "14/01/2018", "content": "\nPlusieurs sociaux-démocrates ont pris leurs distances vis-à-vis du projet de coalition tout juste négocié avec les conservateurs d'Angela Merkel. À peine finalisé, déjà bon à jeter ? Alors que les élites politiques allemandes semblaient être parvenues à un compromis qui permettra à terme la formation d'une nouvelle coalition gouvernementale, certains semblent déjà avoir changé d'avis. Dimanche, plusieurs responsables sociaux-démocrates (SPD) ont ainsi pris leurs distances avec l'accord gouvernemental négocié avec la CDU-CSU d'Angela Merkel. L'enjeu est pourtant majeur, l'Allemagne traversant une crise politique depuis les élections législatives du 24 septembre dernier. Le maire SPD de Berlin, Michael Müller, s'est dit « très critique » à l'idée d'une nouvelle coalition avec le centre droit, dans une interview au Tagesspiegel. Après le scrutin législatif de septembre, « refaire la même coalition avec la même politique ne constitue pas la réponse appropriée », a-t-il dit. Le SPD comme les conservateurs, déjà partenaires au sein du gouvernement de coalition sortant (2013-2017), ont enregistré de lourdes pertes lors de ces législatives. Un autre poids lourd du parti, la dirigeante de l'Etat de Rhénanie-Palatinat Malu Dreyer, a dénoncé la politique migratoire prévue par l'accord, qui fait la part belle aux demandes des conservateurs en plafonnant à environ 200 000 le nombre de demandeurs d'asile autorisés annuellement dans le pays. Ce point est « très difficile » pour le SPD, a-t-elle dit au groupe de presse régional Funke. Un troisième dirigeant du SPD, Ralf Stegner, a, lui, prévenu que son parti ne gouvernerait avec les conservateurs que si le Code du travail était durci pour empêcher les entreprises d'embaucher en CDD sans justification. Sans cela, « le SPD ne devrait pas entrer dans une coalition », a-t-il dit au quotidien Die Welt.\n L'accord de vendredi, qui doit permettre à l'Allemagne de sortir de plusieurs mois d'impasse politique, a été négocié et validé par la direction des sociaux-démocrates (SPD) et des conservateurs. Mais rien n'est encore inscrit dans le marbre. Un congrès des délégués du SPD doit encore se prononcer le 21 janvier pour approuver le principe de cette alliance, ce qui ouvrirait la voie à des négociations sur un contrat de coalition détaillé. Ou, au contraire, l'invalider, ce qui précipiterait probablement la convocation de nouvelles élections. Et l'issue de ce congrès reste incertaine. Au cours du week-end, une des fédérations régionales du SPD, celle de Saxe-Anhalt, s'est ainsi prononcée à une courte majorité contre l'idée d'une « grande coalition ». Même si le poids de cette fédération est limité, son vote a fait l'effet d'une douche froide pour la direction du SPD au lendemain même de l'accord présenté comme « extraordinaire » par le président du parti, Martin Schulz. Ce dernier va devoir, pendant toute la semaine prochaine, effectuer un énorme travail pour tenter de convaincre sa base, sceptique à l'idée de servir de nouveau d'appoint aux conservateurs. D'autres fédérations régionales plus puissantes, celle de Hesse et surtout celle de Rhénanie-du-Nord-Westphalie, la plus importante, ont exprimé de sérieuses réserves. La coalition envisagée par le SPD et les conservateurs reste une alliance par défaut, entre deux mouvements qui n'ont guère d'autre choix et cherchent surtout à éviter de nouvelles élections. Un scrutin qui, au vu des sondages, profiterait surtout à l'extrême droite. L'accord de vendredi porte la marque du SPD principalement sur l'Europe, inscrite comme une grande priorité. Le texte apporte un soutien mesuré aux propositions de réforme de la zone euro de la France et va même jusqu'à envisager une ébauche de budget pour la zone euro à terme, idée du chef de l'État français Emmanuel Macron jusqu'ici refusée par les conservateurs d'Angela Merkel. En revanche, le SPD n'a obtenu que peu de concessions dans le domaine social et fiscal, ce qui irrite la base. Dans le même temps, les conservateurs n'entendent pas ouvrir la boîte de Pandore en renégociant l'accord difficilement obtenu. « Martin Schulz doit maintenant montrer qu'il est un partenaire digne de confiance et mater le début de rébellion » dans son parti, a dit dimanche un dirigeant de la CSU, Alexander Dobrindt, parti bavarois allié à la CDU d'Angela Merkel. ", "theme": "monde"}