{"title": "Le ton monte entre les kinés parisiens et la sécurité sociale", "newspaper": "Le Point.fr", "author": [], "date_publi": "13/12/2017", "content": "\nLes kinésithérapeutes parisiens ont eu la mauvaise surprise de recevoir une mise en demeure de la CPAM interdisant tout dépassement d'honoraire. La tension chez les kinésithérapeutes parisiens est montée en flèche ces derniers jours. La raison : la caisse primaire d'assurance maladie (CPAM) de Paris leur a adressé un courrier leur ordonnant de revoir leurs pratiques tarifaires. Derrière cette demande, les kinésithérapeutes parisiens voient la volonté affichée de la CPAM de porter un coup qui pourrait être fatal à une profession pourtant largement plébiscitée par les malades. Le malaise n'a jamais été si palpable entre les professionnels de santé et les caisses d'assurance maladie, tandis que les services d'urgence hospitaliers sont saturés et que la tendance est au transfert d'un certain nombre d'actes vers les cabinets de ville. Si les médecins sont suffisamment organisés et représentés pour s'adapter à cette nouvelle réalité, force est de constater que les auxiliaires de santé (kinésithérapeutes, infirmières, orthophonistes, etc.), eux, sont devenus les parents pauvres de la médecine. Pour exemple, les infirmières sont rémunérées 4,50 euros pour une injection à domicile, là où tout service après vente pour un appareil électroménager facture au bas mot 50 euros, rien que pour son déplacement. Pour les kinésithérapeutes, la situation est tout aussi désastreuse. L'acte pratiqué le plus couramment est facturé 16,13 euros pour 30 minutes, soit 32 euros de l'heure. Cependant, le coût des locaux dans la capitale et du matériel nécessaire à leur pratique sont tels qu'à ce tarif-là, beaucoup de kinés parisiens travailleraient à perte. Ces professionnels sont donc contraints de majorer leurs tarifs, afin de permettre au plus grand nombre d'être soignés dignement, et de s'assurer un revenu adapté au coût de la vie à Paris. Ce fonctionnement s'est institutionnalisé au point que la plupart des mutuelles prennent en charge ces dépassements d'honoraires, ce qui ne coûte pas un centime aux caisses d'assurance maladie, puisqu'elles ne prennent pas en charge ce dépassement. Que faut-il voir derrière cette nouvelle mise en demeure de la CPAM ? La main des mutuelles, qui cherchent à améliorer leur rentabilité en ne remboursant plus les dépassements d'honoraires ? La volonté de voir disparaître la prise en charge des soins de kinésithérapie ? Si la caisse d'assurance maladie va au bout de sa démarche, la quasi-totalité des cabinets de kiné fermeront, et Paris deviendra un désert médical de plus sur la carte de France. Mais les kinésithérapeutes parisiens ne comptent pas en rester là, les syndicats se préparent à riposter et un bras de fer particulièrement dur s'annonce entre les professionnels de santé et la CPAM de Paris. * Stéphane Demorand est masseur-kinésithérapeute, praticien libéral. ", "theme": "sante"}