{"title": "La violente charge de Donald Trump contre Steve Bannon", "newspaper": "Le Point.fr", "author": [], "date_publi": "04/01/2018", "content": "\nLe président américain a accusé son ex-conseiller d'avoir « perdu la raison », après des confidences publiées dans un livre-choc sur la Maison-Blanche. Le torchon brûle entre Donald Trump et Steve Bannon. Le président américain s'en est violemment pris mercredi à son ancien conseiller, l'accusant d'avoir « perdu la raison ». Cette attaque à la tonalité peu commune de la part d'un président américain fait suite à la diffusion d'extraits explosifs d'un livre dans lequel Steve Bannon affirme que le fils du locataire de la Maison-Blanche, Donald Trump Jr, a commis une « trahison » en rencontrant une avocate russe offrant des informations compromettantes sur Hillary Clinton. « Steve Bannon n'a rien à voir avec moi ou ma présidence », a lancé le 45e président des États-Unis, marquant la rupture avec celui qui fut l'un des stratèges de sa victoire inattendue de 2016. Le changement de ton est spectaculaire vis-à-vis de cet homme à la crinière poivre et sel et la démarche nonchalante que Donald Trump qualifiait il y a moins de cinq mois d'« ami », de « quelqu'un de bien » traité très injustement par la presse. « Steve n'a eu qu'un rôle très limité dans notre victoire historique », a-t-il estimé mercredi, accusant ce dernier d'avoir passé son temps à la Maison-Blanche à « faire fuiter de fausses informations pour se rendre plus important qu'il ne l'était ». Au-delà de la nouvelle ligne de fracture qu'elle révèle, cette spectaculaire prise de bec soulève d'épineuses questions politiques pour Donald Trump à l'approche des primaires républicaines en vue des élections de mi-mandat prévues en novembre. Depuis son départ de la Maison-Blanche l'été dernier, Steve Bannon s'est auto-désigné sauveur du « trumpisme » face à ce qu'il juge être un dévoiement par les républicains du sérail et les « élites » de Washington. C'est au nom de cette ligne qu'il avait défendu le très controversé Roy Moore dans l'Alabama. Après cette rupture, Donald Trump ne risque-t-il pas de se couper de la frange la plus à droite de son électorat ou de devoir avancer à tâtons sur une ligne de crête dans un Parti républicain scindé en deux ? « La base électorale du président est très solide », a rétorqué sa porte-parole Sarah Sanders. L'entourage de Donald Trump est au centre d'une enquête menée par le procureur spécial Robert Mueller sur une possible collusion avec la Russie en vue d'influencer l'élection de novembre 2016. Le livre, dont de longs extraits ont été publiés dans New York Magazine, raconte aussi combien le candidat républicain et son équipe rapprochée ont été surpris par la victoire, tant ils étaient convaincus qu'elle était hors de portée. Le soir du 8 novembre, quand les chiffres commencent à dessiner une surprise possible, Donald Trump Jr « a dit a un ami que son père (...) ressemblait à quelqu'un ayant vu un fantôme », écrit Michael Wolff, qui dit s'être entretenu avec le président et des dizaines de ses collaborateurs. « Melania (Trump) était en larmes, mais pas de joie », ajoute-t-il. La porte-parole de la première dame a vigoureusement contesté cette version, assurant que l'ancienne mannequin d'origine slovène avait toujours eu « confiance » dans la victoire et était « très heureuse » lorsque son mari l'a emporté face à Hillary Clinton. L'ouvrage s'attarde aussi sur le désarroi des jours et des semaines qui suivent la victoire. Il évoque, par exemple, la volonté initiale de Donald Trump de nommer son jeune gendre, Jared Kushner, au poste extrêmement puissant de secrétaire général de la Maison-Blanche. C'est finalement la très conservatrice polémiste Ann Coulter qui osera prendre le président à part pour lui expliquer qu'il ne peut pas embaucher « ses enfants ». Sous la plume de Michael Wolff, les premiers mois au pouvoir de Donald Trump furent marqués d'abord par une forme de « chaos » permanent et la frustration du magnat de l'immobilier. Il décrit un président fréquemment reclus dans sa chambre dès 18 h 30 avec un cheeseburger, les yeux rivés sur ses trois écrans de télévision, multipliant les appels à un petit groupe d'amis sur lesquels il déverse « un flot de récriminations », allant de la malhonnêteté des médias au manque de loyauté des membres de son équipe. Sarah Sanders a dénoncé un livre « truffé d'affirmations fausses ou trompeuses » de la part d'individus qui n'ont ni accès à la Maison-Blanche ni de véritable influence sur cette dernière. Elle a par ailleurs assuré que son auteur n'avait, au total, échangé que « cinq à sept minutes » avec le président américain. Le livre Fire and Fury : Inside the Trump White House (Le feu et la Colère : dans la Maison-Blanche de Trump) doit sortir le 9 janvier. ", "theme": "monde"}