{"title": "\"Y a-t-il quelque chose à reprendre au PS ?\"", "newspaper": "Le Point.fr", "author": [], "date_publi": "14/11/2017", "content": "\nLes candidatures ne se bousculent pas pour briguer la tête du parti, sonné après sa double défaite. Faute de ténors, les seconds couteaux s'aiguisent... Qui pour reprendre la tête d'un PS moribond  ? À quatre mois du congrès, les candidats potentiels avancent discrètement leurs pions, les ténors, eux, ne se bousculant pas pour briguer la tête d'un parti en piteux état après sa double défaite historique. Annoncé pour février-mars, le congrès devrait finalement avoir lieu durant la deuxième quinzaine de mars, selon le coordinateur du PS Rachid Temal. Alors qu'une commission statutaire doit dévoiler en décembre des pistes de réforme concernant ses modalités, les candidats devraient se faire connaître «  avant la fin de l'année  », selon un autre cacique. Parmi les nombreux prétendants cités depuis le départ du premier secrétaire Jean-Christophe Cambadélis, fin septembre, quatre pourraient finalement se trouver sur la ligne de départ, selon plusieurs membres de la direction collégiale du PS interrogés par l'AFP : l'ancien ministre de l'Agriculture et député Stéphane Le Foll, le président du groupe PS à l'Assemblée Olivier Faure, le député Luc Carvounas et le député européen Emmanuel Maurel. Le PS est-il mort  ? Est-ce qu'on a touché le fond de la piscine  ? La présidente de la région Occitanie, Carole Delga, n'a pas fermé la porte, mais plusieurs responsables du PS soulignent que ses fonctions actuelles ne sont guère compatibles avec la direction du parti. Du côté des aubrystes, l'ex-député Jean-Marc Germain, resté ces derniers mois très discret, n'a «  rien décidé  », selon son entourage. L'ancien Premier ministre Bernard Cazeneuve, dont plusieurs proches de François Hollande avaient espéré la candidature, a décliné, se réservant, selon des sources socialistes, pour 2022. Les anciens ministres Matthias Fekl et Najat Vallaud-Belkacem, battus aux législatives, sont aussi «  sortis du jeu  ». «  Il y a une envie de faire autre chose, d'avoir d'autres expériences. Plus le doute : est-ce qu'il y a quelque chose à reprendre au PS  ? Le PS est-il mort  ? Est-ce qu'on a touché le fond de la piscine  ?  » décrypte un proche de l'ancienne ministre de l'Éducation. «  Aujourd'hui, ça n'intéresse pas grand monde, ce boulot  », confirme un proche de Stéphane Le Foll. Représentant de l'aile gauche du PS, ancien chef de file de la motion Maintenant la gauche pour le congrès de Toulouse en 2012 (13,3 % des voix), Emmanuel Maurel ne fait pas mystère de ses intentions. «  Ce qui est vraisemblable, c'est qu'à partir du moment où, pendant tout le quinquennat, j'ai proposé autre chose, je vais continuer à le faire. Il faut attendre que les règles du jeu soient sur la table. J'aurai mon rôle et tout mon rôle  », confie-t-il à l'AFP. Luc Carvounas semble aussi sur le point de se dévoiler. «  Je suis candidat à pouvoir participer à la reconstruction de cette famille  », a-t-il affirmé dimanche sur France 3. Il présentera ses réflexions dans un ouvrage, fin 2017-début 2018. Mais l'ancien lieutenant de Manuel Valls, qui s'est rapproché de Benoît Hamon pendant la présidentielle, ne fait pas l'unanimité : «  Il faut mettre des gens dont on pense qu'ils sont constants  », grince un éminent hollandais. M. Carvounas risque aussi de pâtir du départ de plusieurs proches de Benoît Hamon – derniers en date, les députés européens Guillaume Balas et Isabelle Thomas, pour qui «  la vie a quitté le PS  ». \nLire aussi Hamonistes : être ou ne pas être au PS\n\n Stéphane Le Foll, qui réunira ses troupes le 25 novembre à La Bellevilloise à Paris, prendra une décision «  avant la fin de l'année  », selon son entourage. L'ancien porte-parole du gouvernement, député de la Sarthe, souffre cependant de plusieurs handicaps : «  un peu brutal et sectaire  », «  il serait perçu comme le retour de François Hollande  », estime un ancien ministre. «  Son problème, c'est qu'il n'a pas eu de candidat En marche ! face à lui  » aux législatives, persifle un député PS. Olivier Faure pourrait ainsi être le mieux placé pour reprendre les rênes du parti. En privé, l'ancien directeur adjoint de cabinet de M. Hollande à Solférino concède qu'il pourrait se lancer «  si demain les candidats ne correspondent pas à l'idée [qu'il] se fait de la reconstruction du PS  ». Olivier «  Faure se dit que ça peut être lui, avec l'idée que Boris Vallaud reprenne le groupe  », confirme un hollandais. Lequel estime qu'Olivier Faure devra «  muscler son jeu  » pour incarner le parti. \n ", "theme": "politique"}