{"title": "15 décembre 2017 : le jour où... l'Europe a fait semblant d'entériner le Brexit", "newspaper": "Le Point.fr", "author": [], "date_publi": "31/12/2017", "content": "\nVIDÉO. Les dirigeants anglais et européens ont salué le 15 décembre la fin de l'acte I des négociations du Brexit. Une illusion, car le plus dur commence... Vendredi 15 décembre, Theresa May s'est retirée de la salle du Conseil européen. Les 27 délibèrent sur les conditions du divorce. Michel Barnier, le négociateur européen, est présent parmi les chefs d'État et de gouvernement. Il rend compte des avancées obtenues et consignées dans un rapport conjoint (« Joint Report »). Sans surprise, les 27 considèrent que les progrès sont « suffisants » et actent le passage à la phase II des négociations sur les relations futures avec une période de transition délimitée dans le temps... La réalité est tout autre. Le divorce n'est pas encore réglé. Et la discussion sur les relations futures ne commencera pas avant longtemps. Un faux semblant entièrement du fait des Britanniques qui ont tardé à reconnaître leurs dettes envers l'Union, leurs obligations vis-à-vis des résidents européens et le particularisme irlandais. Car sans ses ambiguïtés, la phase I aurait pu être techniquement bouclée il y a au moins deux mois... \n En effet, il n'était pas si compliqué d'assurer aux résidents européens la continuité de leurs droits. Et les équipes de Michel Barnier n'ont eu aucun mal à définir la liste des engagements financiers souscrits par le Royaume-Uni en tant que membre de l'UE. Mais la difficulté était politique pour Theresa May et son gouvernement, où chacun tire à hue et à dia, entre partisans d'un Brexit soft, eurosceptiques modérés et brexiters jusqu'au-boutistes favorables à une sortie de l'Union sans accord. Une situation explosive au Royaume-Uni qui ont fait perdre de nombreux mois aux négociateurs de Bruxelles...\n Pire, personne ne semble avoir perçu, côté Britannique, que le référendum de juin 2016 contredisait de plein fouet un accord de paix, le Good Friday Agreement signé en 1998, lequel avait mis fin au conflit en Irlande du Nord, en effaçant la frontière entre l'Eire au sud et l'Irlande du Nord britannique. En droit, la question du « remain » ou du « leave » aurait dû prendre en compte, en amont, cet engagement dont le gouvernement britannique comme l'Union européenne sont les garants. Pour bien faire, il eût fallu insérer dans la question posée au peuple britannique une référence à l'accord de Paix en Irlande du Nord, soit en excluant celle-ci du champ du référendum (c'était alors admettre que l'Irlande se détache du Royaume-Uni), soit en considérant explicitement qu'une rupture avec l'Union européenne impliquait aussi une rupture des accords de paix et de la Common Travel Area... La réponse des Britanniques aurait-elle été différente si les sujets de Sa Majesté avaient pu mesurer les conséquences concrètes du « leave » pour la paix en Irlande ? Nous n'aurons jamais la réponse. Parce que ce travail juridique n'a pas été fait par le gouvernement Cameron, les négociateurs du Brexit ont donc inventé la machine à pondre des œufs carrés : le « Joint Report » dit à la fois que le gouvernement britannique respectera les accords passés et que l'Irlande du Nord sortira du marché unique et de l'union douanière, ce qui est strictement incompatible... Prière de regarder ailleurs, en croisant les doigts pour que les deux Irlande ne divergent pas trop. \nLire aussi L'Irlande face au Brexit : le défi à la logique de Theresa May\n\n Que reste-t-il à faire ? Beaucoup de choses et le plus dur. D'abord, terminer la séparation. Le « Joint Report » doit être, d'ici la fin janvier ou début février, traduit juridiquement et loyalement. Il s'agira à terme d'un traité de retrait. Or, il faut envisager une question ardue qui n'a pas été abordée lors de l'examen des points prioritaires : ainsi les Britanniques vont quitter Euratom, c'est-à-dire la Communauté européenne de l'énergie atomique. Il s'agit d'un organisme public européen institué en 1957 pour une durée illimitée. Euratom est chargée de coordonner la recherche des industries nucléaires. Le Brexit pose des questions à propos de l'avenir du JET (Joint European Torus), une chambre torique de confinement magnétique, situé au Royaume-Uni, près d'Oxford, issue de la recherche européenne dans le cadre d'Euratom. Qu'en faire à présent ? Les Britanniques sont également impliqués dans le projet de réacteur civil Iter à Cadarache. Comment organiser le divorce ? Le Brexit nécessite également de résoudre la question de la répartition des déchets nucléaires et leur responsabilité... Les négociateurs ont accompli quelques progrès, mais la négociation n'est pas finie. Il faudra ensuite se pencher sur la période de transition, après mars 2019, voulue par les Britanniques et s'assurer que, durant celle-ci, ils se plient totalement à la discipline et à la solidarité européenne. La législation européenne qui sera adoptée durant cette période sera applicable au Royaume-Uni (on parle d'acquis communautaire dynamique) quand bien même les Britanniques, quittant les institutions au 29 mars 2019, ne pourront plus participer à la prise de décision. C'est tout le paradoxe de cette situation intermédiaire : le Brexit est censé rendre au Royaume-Uni sa pleine souveraineté, mais durant cette transition, il sera toujours sous l'empire de l'ordre juridique européen sans avoir son mot à dire... Ses députés auront quitté le Parlement européen au 29 mars 2019. Et Theresa May ne sera plus invitée aux conseils européens lesquels continueront à décider pour les 28 mais sans le Royaume-Uni. Pour adopter le régime de cette période intermédiaire, l'équipe de Michel Barnier va faire des recommandations au Conseil européen. Au sein de celui-ci, le conseil aux affaires générales vérifiera ses recommandations qui seront ensuite validées par le Conseil européen des chefs d'État et de gouvernement. Lors du Conseil européen de mars 2018, ces derniers préciseront les nouvelles orientations qui devront guider la négociation s'agissant d'établir les relations futures entre l'Union européenne et le Royaume-Uni. Là encore, la mécanique est la même : l'équipe Barnier rédige une recommandation, laquelle est examinée par le Conseil aux affaires générales avant la validation par les chefs d'État et de gouvernement. Entre mars et octobre 2018, la vraie négociation cette fois aura lieu. Il s'agit à la fois de dénouer 750 traités, et de renouer partiellement les liens. C'est un exercice inédit en droit international où l'on a l'habitude, pour établir un accord, de partir de situations divergentes et de les rapprocher à des degrés divers. Là, c'est l'inverse : Michel Barnier et son homologue, David Davis, partent d'une situation fusionnelle et vont décider du degré de divergences. Exemple : le « ciel unique européen » en matière d'aviation. Cet accord européen comprend 9 libertés pour les États membres de l'UE. En quittant l'UE, les Britanniques vont en perdre, à l'instar des États-Unis. Leurs compagnies aériennes ne pourront plus commercialiser de lignes intérieures à l'UE (Rome-Berlin), mais seulement des vols internationaux à partir de leur pays (Londres-Rome, Londres-Berlin, Londres-Paris...). Il faudra aussi définir des accords en matière de défense, de sécurité, d'environnement... Mais à ce stade, c'est aux Britanniques de décider quel type de relations ils veulent établir avec l'UE. Vers quel type de société veulent-ils aller ? Une société qui défend les consommateurs, la qualité des produits, les normes environnementales, la régulation financière, la garantie les droits des travailleurs, un marché qui assure la compétition entre les acteurs économiques sans aides d'État ? Ou bien une autre société qui tournerait le dos à ce que l'Europe a construit depuis les années 1950 ? Et dans ce deuxième cas, nos relations seront forcément limitées... La balle est dans le camp des Britanniques. Après octobre 2018, cet accord, plus ou moins profond, fera l'objet non pas d'un traité, mais d'une « déclaration politique » jointe au traité de retrait. Il faut encore 5 mois, jusqu'au 29 mars 2019, pour que le processus de ratification, par les parlements nationaux et le Parlement européen, soit accompli. Personne ne sera pris en traître et personne ne pourra dire qu'il découvre le texte. Car les équipes de Michel Barnier ne cessent de rendre compte, étape après étape, aux 27, à la fois aux gouvernements et à leurs parlements. Si un seul des 27 Parlements vote « contre », le Brexit aura lieu, mais sans accord. Le Royaume-Uni serait alors un pays tiers à l'Union européenne qui le traitera comme n'importe quel autre pays, avec les standards minimaux de l'OMC (organisation mondiale du commerce). À ce jour, personne ne souhaite cette solution extrême... Avant de sabrer le champagne de relations harmonieuses entre Londres et l'Union, il y a loin de la coupe aux lèvres. Consultez notre dossier : Ces jours qui ont marqué 2017 ", "theme": "politique"}