{"title": "Artus - Objectifs et dangers de la flexibilité du marché du travail", "newspaper": "Le Point.fr", "author": ["Patrick Artus"], "date_publi": "08/01/2018", "content": "\nSi la flexibilité du travail permet d'absorber les chocs et d'accélérer la rotation des emplois, elle s'accompagne d'effets pervers à prendre en compte. Au moment où la flexibilité du marché du travail est accrue en France, il faut s'interroger sur ses objectifs. À court terme, la flexibilité doit entraîner une réaction plus forte de l'emploi et des salaires aux chocs, donc faire supporter une partie plus importante du coût de ces chocs par les salariés. Peut-on accepter que les salariés portent ainsi une part plus importante du risque d'entreprise dans les périodes de difficulté ? Second objectif : à long terme, la flexibilité doit permettre d'accélérer la rotation des emplois des entreprises anciennes, peu efficaces, vers les entreprises nouvelles, plus efficaces. La difficulté ici est que dans la période contemporaine, les emplois créés sont de moins bonne qualité que les emplois détruits en raison de la réallocation de l'emploi entre secteurs d'activité. Dans une optique de court terme, la flexibilité du marché du travail permet aux entreprises d'ajuster plus facilement à la baisse l'emploi et les salaires réels lorsqu'il y a des chocs conjoncturels défavorables. On a vu dans la crise de 2008-2009 cet ajustement plus violent de l'emploi et des salaires aux États-Unis par rapport à la zone euro : en 2009, l'emploi recule de 5 % par an et le salaire réel de 2 % par an aux États-Unis, ce qui est considérable. Ceci a permis qu'il y ait aux États-Unis un moindre recul des profits des entreprises en 2007-2008-2009, d'où un redressement plus rapide de l'investissement : l'investissement des entreprises repart fortement dès 2010 aux États-Unis, seulement en 2014 dans la zone euro. Il s'agit donc, avec la flexibilité du marché du travail, de permettre que les salariés portent une partie plus importante du risque d'entreprise dans les périodes de difficulté. Mais la question posée est celle du caractère asymétrique ou symétrique de ce partage des risques : si les salariés supportent une partie plus importante du risque d'entreprise dans les périodes de difficulté, bénéficient-ils symétriquement des périodes de bonne situation des entreprises ? Quand on compare l'évolution des profits et celle des salaires réels, on voit la faiblesse des hausses de salaire réel, malgré le niveau élevé des profits aux États-Unis depuis 2011, dans la zone euro depuis 2013 : les salariés ne sont pas beaucoup associés à la prospérité des entreprises, ils le sont de plus en plus à leurs difficultés. Dans une optique de long terme, la flexibilité du marché du travail a comme objectif d'accélérer la rotation des emplois des entreprises anciennes, peu productives, peu efficaces, vers les entreprises nouvelles, plus productives, plus efficaces. Ceci est la source « schumpetérienne » de la croissance : le transfert des emplois vers les entreprises plus efficaces, soit d'un secteur d'activité à l'autre, soit à l'intérieur d'un secteur d'activité. Mais dans la période contemporaine, on observe que les emplois crées sont de moins bonne qualité, ont un niveau de productivité plus faible que les emplois détruits. Ceci vient en particulier du remplacement des emplois dans l'industrie manufacturière par des emplois de services, en particulier dans les services domestiques peu sophistiqués, avec une productivité du travail plus faible dans l'industrie que dans les services. Dans la zone euro, par exemple – mais la situation est similaire aux États-Unis –, l'emploi industriel a reculé de 14 % en 15 ans, l'emploi dans les services domestiques (distribution, loisirs, services à la personne…) a progressé de 13 %. Le niveau de productivité du travail dans les services domestiques est inférieur de près de 50 % au niveau de la productivité du travail dans l'industrie. Le danger est donc que la rotation des emplois, si elle est accrue par la flexibilité, conduise à une baisse accélérée de la sophistication des emplois et du niveau global moyen de la productivité du travail. Ce qui précède concerne la réallocation entre secteurs d'activité des emplois, leur transfert vers les services domestiques peu sophistiqués ayant des effets défavorables sur l'efficacité globale de l'économie. La situation semble être différente en ce qui concerne la réallocation entre entreprises à l'intérieur d'un secteur d'activité. Des travaux de recherche récents montrent en effet que la difficulté de la réallocation des facteurs de production (qui dans le cas de l'emploi, peut être corrigée par la flexibilité) explique l'écart croissant de productivité entre les entreprises les plus efficaces (à la frontière efficiente technologique) et les autres entreprises. Les objectifs de la flexibilité sont donc clairs, mais il faut faire attention aux effets pervers. À court terme, la flexibilité a comme objectif de faire supporter aux salariés une partie plus importante du risque d'entreprise, mais il faut vérifier que symétriquement les salariés bénéficient de la bonne santé des entreprises, ce qui n'est pas guère le cas aujourd'hui. À long terme, la flexibilité a comme objectif d'accélérer la rotation des emplois vers des entreprises plus efficaces, mais il faut prendre garde à ce que, aujourd'hui, la qualité des emplois détruits (en particulier dans l'industrie) est supérieure à celle des emplois crées (en particulier dans les services domestiques), au moins lorsqu'il s'agit de la réallocation des emplois entre branches (secteurs d'activité). ", "theme": "economie"}