{"title": "Elizabeth II et sa « très lourde » couronne", "newspaper": "Le Point.fr", "author": [], "date_publi": "12/01/2018", "content": "\nLa reine livre quelques confidences dans un documentaire diffusé dimanche sur la BBC, racontant notamment le jour de son couronnement, le 2 juin 1953. Dans un documentaire de la BBC qui sera diffusé dimanche soir, la reine Elizabeth II, habituellement avare de commentaires, se laisse aller à quelques confidences, notamment sur la couronne impériale, portée lors de son couronnement en 1953. « Vous ne pouvez pas baisser la tête pour lire votre discours, vous devez élever le texte de ce dernier, sinon vous risquez de briser votre cou », raconte la souveraine, qui célèbre cette année le 65e anniversaire de son couronnement. « Il y a quelques inconvénients aux couronnes. Mais ce sont des objets très importants », dit-elle encore. La couronne d'apparat a été créée au XIXe siècle et a été portée par la reine lors de son couronnement ainsi que lors de la plupart des cérémonies annuelles d'ouverture du Parlement. Également portée par son père, le roi George VI, elle a été réajustée après la mort de ce dernier pour paraître plus féminine et plus adaptée à Sa Majesté, âgée de 27 ans à l'époque. « Elle est beaucoup plus petite maintenant, n'est-ce pas ? » constate Elizabeth II en manipulant la coiffe posée sur une table devant elle. Dans le documentaire, intitulé « Le Couronnement » et qui utilise des images d'archives pour retracer la journée historique du 2 juin 1953, la reine évoque également le souvenir d'une robe trop lourde, restée coincée dans un tapis, et ses enfants, le prince Charles et la princesse Anne, qu'elle décrit comme « taquins ». Dans un extrait diffusé lundi, elle se plaignait aussi du manque de confort du carrosse de son couronnement ainsi qu'à d'autres occasions. Par ailleurs, les médias britanniques se sont emparés vendredi d'une autre anecdote concernant la fameuse couronne royale et la Seconde Guerre mondiale. Selon de nouvelles révélations issues de lettres confidentielles conservées dans les archives royales, les joyaux l'ornant ont été cachés dans une boîte de biscuits elle-même enterrée sur le terrain du château de Windsor, près de Londres, par crainte qu'ils ne tombent dans les mains des nazis. Selon les théories qui circulaient jusqu'ici, ils auraient été exfiltrés au Canada ou dans une cave au pays de Galles. Aujourd'hui âgée de 91 ans, Elizabeth II est la doyenne des chefs d'État en exercice et le monarque britannique au plus long règne. ", "theme": "monde"}