{"title": "Un youtubeur américain crée la polémique en filmant un cadavre", "newspaper": "Le Point.fr", "author": [], "date_publi": "02/01/2018", "content": "\nLogan Paul a publié le 31 décembre une vidéo tournée dans la « forêt des suicides » au Japon. Face à la polémique, il a présenté ses excuses. Il fait partie des youtubeurs les plus populaires de 2017, affirme Le Monde. Logan Paul est aujourd'hui au cœur d'une polémique, après avoir filmé puis posté sur la plateforme une vidéo de ses aventures dans la forêt japonaise d'Aokigahara, située au pied du mont Fuji et souvent appelée « forêt des suicides » en raison des nombreux cas de personnes qui choisissent de s'y donner la mort. Sur la fameuse vidéo d'une quinzaine de minutes, le jeune Américain de 22 ans se met en scène à proximité d'un corps humain, sans vie, pendu. Plusieurs gros plans sont réalisés, et l'équipe accompagnant Logan Paul reste sur place pendant plusieurs minutes à discuter autour de ce cadavre. La vidéo a récolté quelque 6,2 millions de vues, précise Le Monde, avant d'être retirée par son auteur devant l'ampleur de la polémique. Sur les réseaux sociaux, nombreux sont les internautes, célèbres comme anonymes, qui se disent choqués par la démarche de Logan Paul. De nombreux commentaires dénoncent un comportement « irrespectueux », « moqueur », « dégoûtant ». L'acteur Aaron Paul a eu des mots particulièrement durs à l'égard du jeune Américain. « Tu es un déchet. Le suicide n'est pas une blague. Va pourrir en enfer », a-t-il écrit. \n Dear @LoganPaul,How dare you! You disgust me. I can't believe that so many young people look up to you. So sad. Hopefully this latest video woke them up. You are pure trash. Plain and simple. Suicide is not a joke. Go rot in hell.Ap \"Les gens\" ne font pas \"les meurtris\" pr un simple cadavre, mais parce Logan Paul a posté une vidéo d'un homme qui a choisi de se suicider dans le but d'alimenter son contenu et sans doute de créer le buzz. Y a un minimum de décence à avoir face à la souffrance des autres... Après avoir retiré sa vidéo, Logan Paul a publié sur son compte Twitter une lettre d'excuses. « Cher Internet, je suis désolé. C'est une première pour moi, je n'ai jamais fait face à autant de critiques avant, car je n'ai encore jamais fait une telle erreur », y écrit le youtubeur. « Je pense prendre de bonnes décisions, mais je suis toujours un être humain. Il m'arrive d'avoir tort », poursuit-il. Dans sa lettre, l'Américain assure qu'il n'a pas réalisé cette vidéo dans le but d'attirer des internautes, mais qu'il pensait pouvoir sensibiliser la population sur la réalité du suicide. « Je me suis dit que si cette vidéo pouvait sauver ne serait-ce qu'une vie, alors cela en vaudrait la peine », ajoute-t-il. \n Dear Internet, pic.twitter.com/42OCDBhiWg Ses excuses n'ont toutefois pas réellement convaincu les internautes, qui n'ont pas manqué l'occasion de souligner que le jeune homme avait eu le temps de « filmer la scène, de transférer la vidéo sur son ordinateur, de réaliser un montage et ensuite de la publier sur YouTube ». Parmi le flot de commentaires estimant que la lettre publiée par Logan Paul manquait de sincérité, l'actrice Sophie Turner, alias Sansa Stark dans la série Game of Thrones, a dénoncé le comportement du jeune homme. « Tu es un idiot. Tu ne sensibilises à rien du tout. Tu te moques (…) Tu ne mérites pas ton succès », a écrit la comédienne. D'autres ont dénoncé sur Twitter l'absence apparente de réaction et de modération de la part de YouTube, regrettant que la plateforme n'ait pas retiré la vidéo de Logan Paul. \n what Logan Paul did was just a mistake. he didn’t mean it. he didn’t mean to:-film.-keep filming.-laugh about it-upload to his computer.edit.-upload to you tube.oh wait, \n @LoganPaul You’re an idiot. You’re not raising awareness. You’re mocking. I can’t believe how self-praising your “apology” is. You don’t deserve the success (views) you have. I pray to God you never have to experience anything like that man did. ", "theme": "high-tech-internet"}