{"title": "Football - Real Madrid : Zidane, le mythe s'effrite", "newspaper": "Le Point.fr", "author": [], "date_publi": "15/01/2018", "content": "\nAprès avoir décroché le graal en remportant deux C1 consécutives et une Liga, l'entraîneur du Real Madrid est confronté à sa première crise sportive. Attention à l'effet boomerang ! Double champion d'Europe et souverain en titre sur la scène nationale, le Real Madrid, classé aujourd'hui 4e, est violemment tombé de son piédestal. Les statistiques sont accablantes. Le club castillan a déjà perdu quatre fois en Liga alors qu'il présentait le même ratio de défaites sur l'ensemble de l'exercice précédent. Il y a un an, les Madrilènes affichaient 43 points au compteur, contre 32 aujourd'hui. 32, c'est aussi le nombre de buts inscrits cette saison. Le Celta Vigo, quinzième du championnat, présente le même bilan offensif et Barcelone en a inscrit 16 de plus... La différence buts marqués/buts encaissés entre les rivaux espagnols est également abyssale (+ 15 pour le Real, + 40 pour le Barça). Sur le plan individuel, Karim Benzema et ses coéquipiers sont, eux aussi, décrochés. Le constat est simple : les quatre meilleurs buteurs madrilènes – Isco, Bale, Asensio et Ronaldo – ont trouvé quatre fois le chemin des filets. Ils ont donc fait mouche à 16 reprises... soit autant que Lionel Messi à lui tout seul. Tout juste couronné Ballon d'or 2017, Cristiano vit une saison cauchemardesque et voit la fin de cycle arriver avec fracas, au même titre que le reste de l'effectif habitué jusque-là à enchaîner les succès. Toutes les équipes légendaires connaissent un épilogue douloureux. Et comme ses prédécesseurs – l'Espagne de 2008, 2010 et 2012, le Barça de Guardiola, les Bleus de 1998 et 2000 –, le clash menace et s'annonce brutal. La Liga est déjà abandonnée au profit d'un duel Barcelone-Valence. Les huitièmes de finale de C1 face au PSG dans un mois sonnent donc comme un oral de rattrapage tendu où l'échec n'est pas permis. Certes, le PSG, au vu de sa fébrilité chronique dans les grands rendez-vous, n'a rien d'un épouvantail pour ce Real Madrid et sa troupe de gagneurs au riche CV. Mais, à l'heure actuelle, il faut fouiller bien profond pour déceler des indices positifs concernant la qualification du club espagnol en quart au détriment des Parisiens. Les signaux ne sont pas du tout au vert à titre objectif. On est dans une année de Coupe du monde. Le Mondial en Russie a lieu en juin prochain. Pour beaucoup de ces grognards de la victoire – les Marcelo, Ronaldo, Modric et autres Ramos –, il s'agit de leur dernière participation sous le maillot de l'équipe nationale. Il est inévitable que cette échéance sportive non négligeable trotte dans leur tête, leur mental. Ce qui n'est pas sans conséquence sur le plan des performances. Ils ont tout gagné en club. Mais en sélection... certains cultivent une frustration à l'image de Marcelo, témoin impuissant du 7-1 infligé au Brésil en 2014 par l'Allemagne, ou du glouton Ronaldo qui rêve de ramener la Coupe du monde au Portugal deux ans après l'Euro. Le manque de réussite est aussi un facteur déterminant dans la déconfiture actuelle du Real Madrid. Les rois de l'Europe ne sont pas devenus des valets au style insipide en l'espace de quelques mois. Tout n'est pas à jeter dans le jeu déployé par les Merengue. Ils ont gagné le Mondial des clubs en décembre dernier avec un Luka Modric au sommet de son art. Le contenu face à Villarreal ce week-end (défaite 0-1) et même lors du revers cinglant subi contre le Barça (3-0) à Noël est loin d'être ridicule. Mieux, en première période dans ce Clasico face aux Catalans, les Castillans ont affiché un impressionnant volume de jeu au point d'afficher une possession de balle supérieure, chose qui arrive très rarement à Barcelone. Mais la balance ne penche plus du bon côté pour faire la décision. Ce réalisme quasi scientifique qui faisait la force de ce Real Madrid s'est transformé aujourd'hui en impuissance pathologique. Si Benzema n'avait pas trouvé le poteau sur sa somptueuse tête décroisée contre les Blaugranas, les médias ne seraient peut-être pas en train d'évoquer la crise madrilène à l'heure actuelle. L'efficacité en attaque était un maillon essentiel de cette équipe. En son absence, celle-ci devient un lion édenté. Et Zidane ressemble de plus en plus à un roi sans couronne. Sa situation actuelle dégage quelque chose de clivant et d'excitant. Il a été une légende crampons aux pieds, au firmament, l'égal des plus grands en football. Comme entraîneur, il réalise l'exploit de gagner deux fois successivement la C1. Chose qui n'était plus arrivée depuis 1990 ! Le champion du monde 1998 avec les Bleus ressemblait de plus en plus à un roi Midas du ballon rond transformant en victoire tout ce qu'il entreprend. Aujourd'hui, il n'est plus ce monstre du banc invincible et surarmé de joueurs de classe mondiale. Il est un entraîneur, un vrai. Celui qui doute après une série de défaites, qui doit expliquer en conférence de presse pourquoi cela ne marche pas, qui doit remettre ses hommes dans une spirale positive. Le pain noir que doit manger Zizou en ce moment fait partie intégrante de la panoplie de sa profession. Tous les coachs sont secoués un jour par ce type d'orage, Pep Guardiola comme Pascal Dupraz. L'humilité de Zidane a été un outil pour bâtir sa gloire. Nul doute qu'il affronte cette situation inconfortable avec cette approche saine et modeste qui le caractérise. Voir notre légende dos au mur comme un banal coach de Ligue 1 équivaut à une belle bande-annonce des prochains matches face au PSG. Un retour en grâce en terrassant le Paris de Neymar ne ferait qu'amplifier le mythe, surtout du côté de Marseille. Un échec réactiverait l'ardeur des zidano-sceptiques, convaincus qu'il n'a pas l'aura sur le banc d'un Cruyff ou d'un Guardiola. Pour demeurer dans l'Olympe, Zizou retrouvera-t-il son costume de roi Midas afin d'humilier à son tour un PSG qui ne demande qu'à l'égaler ? À condition qu'il soit toujours l'entraîneur du Real dans un mois...\n ", "theme": "sport"}