{"title": "La biodiversité en France a besoin de vous", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "16/07/2017", "content": "Faune-France.org : c'est le nom d'un site Web qui recense désormais toutes les observations d'animaux par des amoureux de la nature. Pour aider les scientifiques à mesurer la biodiversité, de nombreuses associations proposaient leurs propres sites. La LPO les a fusionnées, avec un transfert automatisé par l'appli NaturaList, disponible pour Android. Dans des régions comme l'Europe, les  espèces  animales et végétales présentes sont relativement bien connues. En revanche, leurs répartitions géographiques, les  mouvements  de leurs populations et l' état des effectifs  restent souvent difficiles à estimer par les scientifiques, dont les moyens sont limités. L'observation bénévole de naturalistes amateurs est donc précieuse. La  LPO  (Ligue de protection des oiseaux) organise depuis longtemps l'opération «  Devine qui vient nicher  » et centralise les informations d'observateurs passionnés. Bien d'autres associations font de même, souvent à l'échelle locale. Plus de 50 millions de données ont ainsi été engrangées ces dix dernières années en France par l'ensemble de ces associations. Grâce au site  Faune-France.org , ces  bases de données  sont désormais regroupées, ce qui permettra en aval un travail d'analyse bien plus efficace. Voir aussi : Biodiversité : plus de la moitié des vertébrés ont disparu depuis 1970  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Connaître la biodiversité pour la protéger Les données d'observation sont à transmettre à l'aide d'un  smartphone , en direct sur le terrain, ou bien en différé avec une bonne connexion. Le dispositif, qui fonctionne dans 35 pays, utilise une « appli » connue : NaturaList, conçue par Biolovision. En France, elle n'est disponible que sous  Android . Dans cette phase de démarrage, l'utilisateur qui aura transmis ses observations ne verra que les siennes sur le site Faune-France mais il nous est promis que l'ensemble des données sera bientôt visible, ce qui permettra à tous de suivre ce travail énorme, inscrit dans la  durée . La baisse rapide de  biodiversité  qui touche de nombreux groupes en  France  métropolitaine rend cette vigilance très importante. ", "theme": "planete"}