{"title": "Onidream : pour piloter nos rêves", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "15/12/2017", "content": "S'endormir facilement, se réveiller en douceur, surveiller son sommeil et expérimenter les « rêves lucides » : c'est ce qu'ambitionne une équipe de l'école d'informatique Epitech. Ce masque connecté a commencé à faire ses preuves. Explications Onidream  n'est qu'un prototype mais une deuxième version, pleinement opérationnelle, nous est promise pour février 2018. Le but recherché avec ce masque, muni de  lumières , d' écouteurs  et d' électrodes , est de faciliter l'endormissement, de surveiller le  sommeil , de faciliter le déclenchement de « rêves lucides », de repérer des  pathologies  et d'assurer un réveil tranquille. Rien de moins. Différents systèmes existent déjà, réalisant l'une ou l'autre de ces fonctions mais Onidream entend les assurer toutes. Derrière cet ambitieux projet, pas de  start-up  (pour l'instant) mais une équipe d'étudiants de l'école d'informatique  Epitech , en cinquième année, sortie parmi les vainqueurs de l'édition 2017 des «  EIP  », le concours des projets. L'idée, née deux ans plus tôt,  « est venue d'une conférence sur le manque de temps » , explique Sébastien Delanos, membre de l'équipe.  « Nous nous sommes d'abord demandé comment utiliser la  durée  du  sommeil . En creusant le sujet, nous avons découvert le  rêve lucide . » Cet état étrange est celui d'une personne qui rêve mais reste consciente et donc qu'elle sait qu'elle rêve. Le phénomène est mal connu mais étudié et soulève de passionnantes questions sur le fonctionnement du  cerveau . Il peut survenir chez tout le monde, les enfants semblant davantage doués. Y parvenir volontairement est une autre affaire. L'équipe Onidream expose son innovation. © Onidream                               Pour surveiller son sommeil L'équipe a donc commencé par un travail bibliographique sur le sommeil, qui va se concrétiser par un livre de conseils et d'informations, en cours de rédaction. Livré avec le masque, il fera partie intégrante du kit. D'un point de vue chronologique, la première fonction d'Onidream est l'endormissement.  « Nous émettons des sons binauraux, qui produisent la sensation d'un battement à 4  Hz , ce qui plonge l'utilisateur dans un état propice au sommeil. »  Ce phénomène est effectivement présenté comme ayant un effet  relaxant  et il existe des produits sur le marché générant dans ce but des sons binauraux.  « Si la personne ne ressent aucun effet, elle pourra les remplacer par de la musique ou simplement les couper. »  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voilà. L'utilisateur dort. Le masque récupère les données des  capteurs  ( accéléromètres , électrodes...) pour établir des statistiques fiables. Grâce à l' application  mobile, l'utilisateur pourra synchroniser son  smartphone  avec le masque par  Bluetooth  et visualiser ces données, sous forme de graphiques détaillés. L'appareil (dans sa deuxième version) enregistre ainsi toutes les phases du sommeil. C'est sans doute là l'aspect le plus pratique d'Onidream. L'utilisateur disposera alors de statistiques sur son sommeil et pourra en estimer la qualité, voire les défauts.  « Il est possible de repérer des  troubles du sommeil , comme des  insomnies  ou des cauchemars par exemple. »  Les étudiants en informatique débarquent ainsi dans le domaine médical et en sont d'ailleurs aux prises de contact pour préciser les applications possibles. Quand vient le moment de réveiller le dormeur, l'heure ayant été enregistrée dans le téléphone, Onidream tient compte de la phase du sommeil en cours. Lorsqu'il devient léger, alors des lumières s'allument sur le masque, jusqu'à l'éveil. C'est la  luminothérapie . Un son sera finalement émis si le dormeur ne se réveille vraiment pas. Sur le marché, des produits de genre existent déjà  « mais Onidream est le seul à intégrer toutes ces fonctions autour du sommeil »  assure Sébastien Delanos. Lorsqu'il aura lu le  Guide du rêve lucide et de l' univers  onirique , l'utilisateur pourra se lancer dans l'exploration des rêves lucides. Il sera convenu, par exemple, qu'au moment où le dormeur entrera en phase de  sommeil paradoxal  et que commencera un  rêve , une lumière verte apparaîtra. Ce signal peut permettre de devenir conscient, d'entrer au sein d'un rêve lucide, dans lequel on se promène à sa guise.  « Il faut apprendre. Cela ne fonctionne pas à tous les coups. Mais le système aide beaucoup. Il permet de réussir une fois par nuit ou une fois par semaine, selon les utilisateurs. N'oublions pas qu'à l'âge de 60 ans, une personne aura passé 5 ans à rêver ! » « Les utilisateurs » , pour l'instant, ce sont les cobayes de l'équipe elle-même. Le premier prototype n'est pas assez finalisé, en fonctions mais aussi en forme pour qu'il soit facilement adaptable sur la tête. La deuxième version, celle de février prochain, aura la forme finale d'un masque, léger et facile à installer. Onidream pourra alors entrer dans une phase de test plus large et éventuellement proposer une version commercialisable du produit dans la fin de l'année 2018. Ce qu'il faut retenir Avec des électrodes recueillant des signes de l'activité cérébrale, que l'on sait aujourd'hui interpréter dans une certaine mesure, et avec des accéléromètres mesurant les mouvements du dormeur, Onidream repère les phases du sommeil et peut en suivre le déroulement. Ce suivi permet d'obtenir des statistiques sur le sommeil et, le cas échéant, de repérer des troubles. Onidream est aussi une aide à l'endormissement et à un bon réveil. En stimulant visuellement le dormeur juste au bon moment, Onidream aide à entrer dans un rêve lucide. ", "theme": "tech"}