{"title": "L'eVscope d'Unistellar, une révolution pour l'astronomie amateur", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "08/11/2017", "content": "Le télescope de la société Unistellar est destiné à démocratiser l'accès au ciel profond pour les amateurs d'astronomie tout en faisant de la science citoyenne à grande échelle. L'eVscope est pleinement financé sur Kickstarter. Ce qu'il faut retenir Développé par la société française Unistellar, l'eVscope est un télescope formant rapidement des images en couleurs de galaxies et nébuleuses. L'eVscope reconnaît les objets qu'il observe. C'est un outil de science citoyenne, qui peut se connecter à l'institut Seti, dans le but de centraliser un grand nombre d'observations effectuées simultanément en différents points de la Planète lors d'évènements transitoires. Il s'agit notamment d'étudier les comètes, astéroïdes et chutes de météorites. Le développement de l'eVscope, assuré par son financement sur Kickstarter, se poursuit. L'instrument devrait être accessible commercialement à 1.000 euros environ d'ici novembre 2018. Il y a quelques mois, Futura vous avait présenté le projet d'une start-up française appelée Unistellar. Le but de cette dernière est de démocratiser l'astronomie du ciel profond, ordinairement réservée aux astronomes professionnels et aux amateurs décidés à consacrer de l'argent et du temps pour obtenir les merveilleuses images de  galaxies  et de  nébuleuses  qui font rêver. À cette occasion, Futura avait réalisé l'interview de l'un des membres d'Unistellar, l'astronome français Franck Marchis, grand spécialiste de Io et des  astéroïdes , qui avait prévu qu'un jour, on finirait par découvrir un astéroïde d'origine interstellaire fonçant sur une orbite hyperbolique dans le Système solaire. Il semble que cela soit bien le cas de  A/2017 U1  ; les membres de l'équipe Pan-Starrs, qui a découvert cet astéroïde, ont proposé de l'appeler  Oumuamua , ce qui signifie « éclaireur et messager » en hawaïen. La dernière vidéo de présentation du télescope d'Unistellar. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © Unistellar SAS 1,6 million de dollars pour l'eVscope en quelques semaines sur Kickstarter Franck Marchis nous avait donc parlé du nouveau  télescope  qu'Unistellar avait mis au point et qui demandait encore des financements pour pouvoir être commercialisé. C'est désormais chose faite : une campagne de financement participatif a été lancée il y a quelques semaines sur Kickstarter et elle cartonne. Originairement, il s'agissait de récolter 150.000 dollars avant le 24 novembre 2017 tout en permettant à certains donateurs d'acheter partiellement leur exemplaire de l'instrument, baptisé eVscope (pour  Enhanced Vision Telescope ), dont la livraison est prévue pour novembre 2018.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Visiblement, le projet a convaincu. Dans une vidéo de présentation, on voit qu'il a même le soutien de Jill Tarter, figure de proue du programme Seti, bien connue des astrophysiciens pour avoir inventé le terme  brown dwarf  (« naine brune »), servant à désigner les étoiles de masse insuffisante pour entretenir une fusion d'hydrogène ; cette femme est aussi indirectement célèbre auprès du grand public puisqu'elle a servi d'inspiration au personnage d'Ellie Arroway, dans le célèbre roman  Contact,  de  Carl Sagan , personnage interprété au cinéma par Jodie Foster dans le film éponyme. La campagne pour l'eVscope a non seulement atteint son but en quelques jours, mais l'engouement pour le nouveau télescope est tel que son financement a déjà dépassé le million et demi de dollars ! Donc, si vous voulez prendre une option sur l'instrument, courez sur  Kickstarter . Pour en savoir plus L'eVscope ( Enhanced Vision Telescope ), le télescope révolutionnaire d'Unistellar Article de Laurent Sacco publié le 17/08/2017 Un nouveau télescope développé par la  start-up  française Unistellar peut mettre l' univers  profond à la portée de tout le monde, et même transformer chaque utilisateur en assistant pour l'astronomie professionnelle. Directeur scientifique de cette entreprise et membre de l'institut Seti, partenaire de cette innovation, l'astrophysicien Franck Marchis nous parle de ce télescope révolutionnaire. Malheureusement, plusieurs vocations naissantes d'astronomes amateurs se sont brisées face au  mur  de la réalité. En effet, on ne peut qu'être charmé par les images somptueuses de nébuleuses et de galaxies publiées dans les magazines d'astronomie ou sur  Internet . L'envie de les voir de ses propres yeux ou de les photographier est donc bien compréhensible. Sauf que l'astronome en herbe finit souvent par réaliser que s'il est facile de contempler la surface de la  Lune , les lunes de  Jupiter  ou les  anneaux de Saturne , il n'en va pas de même pour explorer les objets du ciel profond. Certes, moins d'un millier d'euros peuvent suffire pour acheter des instruments montrant ces objets mais la déception est parfois au rendez-vous. Les images obtenues sont plutôt floues, peu lumineuses et certainement pas colorées. L'amateur découvre que du travail et du temps sont nécessaires pour s'offrir de belles observations à l' œil  nu. Le pas suivant est la  photographie , qui apporte la  couleur , grâce au temps de pose, mais l'addition atteint alors quelques milliers d'euros. Il faut multiplier les prises de vue, qui s'étalent sur plusieurs heures, et disposer d'un télescope dont le diamètre du  miroir  est assez grand pour collecter suffisamment de  lumière , au moins 200 mm, et qui soit capable de suivre le  mouvement  de la voûte céleste. Des filtres colorés ou « antipollution », pour atténuer la dégradation du  spectre  lumineux en ville, s'imposent souvent et, pour de belles images, mieux vaut déplacer son équipement en campagne loin de l'éclairage urbain. Il faut ensuite se lancer dans le travail du traitement d'images sur  ordinateur , une affaire passionnante mais sérieuse. Alors commence le plaisir d'obtenir de superbes images de la  nébuleuse planétaire de la Lyre  ( M57  pour les astronomes amateurs) ou de la galaxie des  Chiens  de chasse. L'eVscope, un télescope capable d'identifier galaxies et nébuleuses Une innovation technologique va peut-être démocratiser encore plus l'accès à l'astronomie, à l'ère des technologies exponentielles chères à  Peter Diamandis . Elle vient d'une start-up française,  Unistellar , qui développe l'eVscope ( Enhanced Vision Telescope ). Connecté et offrant une vision amplifiée, il a le potentiel de révolutionner l'astronomie amateur. Futura a eu l'opportunité d'assister à une démonstration de l'eVscope lors de la manifestation organisée par l'Association française d'astronomie (AFA) sur le Beffroi de Montrouge, le samedi 29 juillet pour la  Nuits des Étoiles . Le résultat était bluffant. Même sous un ciel brumeux et dans la  pollution lumineuse  de la ville, quelques secondes ont suffi pour former une image en couleurs de la  nébuleuse planétaire  de la Lyre. En dessous de ses capacités dans cet environnement, le télescope offrait une vue déjà impressionnante. En effet, l'eVscope combine une technologie qui permet d'accumuler les  photons  d'une faible source lumineuse, par un temps de pose, comme le fait un appareil photo, et une technique de traitement de l'image en temps presque réel. En une poignée de secondes, l'engin crée une image qui nécessiterait un télescope d'au moins un mètre de diamètre, alors que celui de cet essai disposait d'un modeste miroir de 114 mm. L'image obtenue s'observe à travers un  oculaire , comme dans un instrument classique. Mieux, le télescope reconnaît les  astres  observés, qu'il s'agisse d'étoiles ou de galaxies, et il affiche automatiquement les noms et quelques caractéristiques des objets présents dans le champ. Unistellar a mis en ligne des vidéos réalistes qui permettent de se rendre compte des performances de ce télescope encore à l'état de prototype. La start-up veut continuer à le développer en s'appuyant notamment sur une campagne de financement participatif qui sera lancée en  automne  2017. L'eVscope sera proposé à moins de 1.000 euros, avec comme objectif les premières livraisons pour mi-2018. Les ambitions de ses fondateurs dépassent ce cadre. Depuis quelques mois, un nouveau membre a rejoint l'équipe et il est connu des lecteurs de Futura : c'est  Franck Marchis , de l'institut Seti. Nous avons donc demandé à l'astrophysicien de nous parler de l'eVscope et pourquoi Unistellar se trouve désormais associée avec Seti. De gauche à droite, trois des membres d'Unistellar : Franck Marchis (directeur scientifique et astronome professionnel à l’institut Seti), Arnaud Malvache (président et directeur technique), Laurent Marfisi (directeur général), avec un prototype de démonstration à Aix-en-Provence en juin 2017. Manque sur cette photo Antonin Borot, l'un des cofondateurs d'Unistellar. © Unistellar                               Futura-Sciences : Comment avez-vous été impliqué dans l'aventure Unistellar ? Franck Marchis :  Par hasard. J'étais présent en janvier 2017 au CES de Las  Vegas  ( Consumers Electronics Show ), le plus important salon consacré à l'innovation technologique en électronique grand public, où une démonstration de l'eVscope était donnée. J'ai été emballé par les résultats présentés et par le projet à long terme d'Unistellar. J'ai dédié ma carrière à améliorer la qualité des images des télescopes professionnels avec l'optique adaptative, donc il était évident qu'un jour je ferai de même pour les télescopes destinés au public. Unistellar a mis en ligne une démonstration en vidéo de l'eVscope. La formation des images est-elle aussi rapide que celle que l'on y voit ? Franck Marchis :  Absolument, quelques secondes à quelques dizaines de secondes suffisent pour obtenir une image d'un objet du ciel profond, une nébuleuse planétaire ou une galaxie, en fonction des conditions d'observation. Au bout de quelques minutes, l'instrument atteint son maximum pour la qualité des images. Les couleurs sont réelles, il n'y a pas besoin de travailler sur ordinateur des images prises avec plusieurs filtres et de longues poses imposant un suivi très précis de l'objet sur la voûte céleste. Que peut-on vraiment voir avec ce télescope ? Franck Marchis :  Un de ses objectifs était qu'il soit capable de former une image d'astres aussi faibles que la  planète naine Pluton , et c'est le cas. Bien qu'il soit équipé d'un miroir de 11,4 cm, les images obtenues sont équivalentes à celles d'un instrument d'un mètre de diamètre. Lors d'une démonstration, Leo Tramiel, astronome amateur de la Silicon Valley, m'a dit que pour obtenir une image comparable de la nébuleuse du Voile, que nous avons observée à Oakland (une nébuleuse planétaire située dans un  nuage  chaud et ionisé dans la  constellation  du Cygne), il lui fallait un télescope avec un miroir de 1 m. Plus précisément, il est possible d'observer des objets dont la  magnitude  peut atteindre 15,5. Donc, en théorie, les observateurs pourront voir plusieurs centaines d'objets  diffus  (nébuleuses et galaxies), des étoiles très faibles comme  Proxima du Centaure , ainsi qu'un grand nombre d' astéroïdes .  L'eVscope permet aussi de faire en quelque sorte de la  réalité augmentée . Franck Marchis :  Oui, il peut réaliser ce que l'on appelle une Reconnaissance automatique du champ (RAC). En connaissant sa position sur  Terre  grâce au  GPS , il peut déterminer quels sont les objets célestes dans son champ et afficher directement sur l'image les noms et quelques caractéristiques de ces objets, qu'il s'agisse d'étoiles ou de nébuleuses grâce à une  base de données . Le télescope peut aussi suivre ces objets en mouvement sur la voûte céleste sans procédure d'alignement compliquée et sans une coûteuse  monture équatoriale .  De haut en bas, la nébuleuse de l'Haltère, la galaxie du Tourbillon et la nébuleuse de l'Aigle, observées avec le télescope d’Unistellar à l’observatoire des Baronnies Provençales, en France. © Unistellar                       Quel est votre rôle dans cette aventure ? Franck Marchis :  En tant que chercheur à l'institut Seti et directeur scientifique Unistellar, je dois aider à mettre en place le mode « Campagne d'observation » développé pour cet instrument en partenariat avec l'institut. Les astronomes amateurs utilisant l'eVscope pourront se connecter en direct avec l'institut et lui fournir les données collectées pendant leurs observations. On pourra donc avoir une détection précoce et un suivi des phénomènes transitoires, comme l'apparition de  supernovae  dans des galaxies ou de nouvelles  comètes , grâce au fait que les observateurs sont répartis sur toute la surface de la Terre, ce qui contribuera à s'affranchir des contraintes météorologiques locales et des fuseaux horaires. Les astronomes professionnels pourront donc être avertis plus efficacement de l'apparition des phénomènes à l'observation jusque-là réservée à des instruments puissants. Les données sur les comètes et les astéroïdes provenant de plusieurs observateurs seront automatiquement combinées, ce qui permettra de former des images de meilleure qualité et de déterminer plus rapidement et plus précisément leurs paramètres orbitaux. Ce qui est bien sûr intéressant pour les  géocroiseurs . Il peut aussi être utilisé pour étudier les  astéroïdes  troyens de Jupiter, les planètes naines de la  ceinture de Kuiper , les  étoiles variables  ou pour rechercher les supernovae dans des galaxies lointaines. Nous pensons que nous ne sommes qu'au début de l'exploitation du potentiel de l'eVscope. Son prix et sa facilité d'utilisation et de transport le mettent à la portée de particuliers, d'écoles et de clubs d'astronomie, même dans des pays où les télescopes sont rares. L'accès à l'astronomie serait ainsi possible à un plus grand nombre de personnes sur la planète, y compris pour la science citoyenne. Nous voulons aussi permettre un développement collaboratif en ligne d' applications  pour notre télescope, par exemple pour observer et suivre l' ISS . Cela pourrait catalyser la création d'une sorte de Facebook de l'astronomie. Voyage au cœur de la nébuleuse de la Lyre                       Cette vidéo combine des images de la Voie lactée prises dans le cadre du Digitized Sky Survey 2, par Hubble et le Large Binocular Telescope Observatory (LBTO). On y découvre une des nébuleuses les mieux connues et les plus facilement observables. C’est parti pour un voyage en direction de la nébuleuse de la Lyre.                                       ", "theme": "sciences"}