{"title": "Comète Tchouri : une étonnante matière organique dans le Système solaire", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "06/12/2017", "content": "La sonde Rosetta qui a accompagné le noyau de la comète Tchouri durant deux ans nous offre un regard sans précédent sur l'activité et la composition de l'un de ces astres glacés, considérés comme des fossiles de la formation du Système solaire. L'analyse de ses poussières éjectées montre combien la comète est riche en matière organique macromoléculaire. La comète Tchouri en images                       L’épopée de Rosetta autour de la comète Tchouri en 210 images. Revivez les grands moments de cette mission historique de l'ESA qui a vu une sonde espionner une comète durant plus de deux ans et le robot Philae se poser à sa surface.                                       Que doit la vie sur  Terre  à l'espace ? Les scientifiques mènent l'enquête, suspectant en tout cas les comètes d'y avoir contribué après la naissance de notre monde. Une nouvelle étude qui vient de paraître dans la revue  Monthly Notices of the Royal Astronomical Society , révélant combien les comètes sont riches en  carbone , dont une grande partie est sous forme de  macromolécules . Aussi, les comètes qui pleuvaient en grand nombre sur les planètes du  Système solaire  interne, notamment lors du  Grand bombardement tardif  — il y a plus de 3,9 milliards d'années —, auraient pu participer à l'éclosion de la vie sur Terre... et aussi ailleurs, en particulier sur Mars (nous en saurons plus à ce sujet bientôt, avec les missions  Mars 2020  et  ExoMars ). Grâce à la sonde  Rosetta  qui a scruté la comète 67P/Tchouryumov-Gerasimenko —  alias  Tchouri — sous toutes ses coutures durant deux années entières dans son périple orbital de cinq ans et demi autour du  Soleil , les chercheurs de différentes disciplines ont pu en apprendre énormément sur la structure et le comportement de ces corps glacés venus de très loin et considérés comme de véritables  fossiles  de la formation du Système solaire.  Très sombre, à l'instar de ce qu'avait vu en 1986 la sonde  Giotto  qui s'était lancée à la poursuite de la fameuse  comète de Halley , Tchouri est apparue aux  yeux  des chercheurs riche en carbone. Ne restait plus qu'à profiter de la présence sur place de la sonde européenne, si près d'un noyau cométaire pour analyser cette  matière  mélangée aux glaces, et à la quantifier. Une tâche en partie dévolue à l'instrument Cosima ( Cometary Secondary Ion Mass Analyser ). À gauche, détail de la surface de Tchouri vue par Rosetta. À droite, une cible de collecte (1 cm x 1 cm) de l’instrument Cosima. De minuscules fragments du noyau l’ont impactée. Toutes ces poussières sont constituées d’un mélange intime à 50-50 (en masse) de minéraux silicatés et de matériau organique. © ESA, Rosetta  MPS for OSIRIS Team MPS , UPD, LAM, IAA, SSO, INTA, UPM, DASP, IDA,  MPS for COSIMA Team MPS , CSNSM, UNIBW, TUORLA, IWF, IAS, ESA, BUW, MPE, LPC2E, LCM, FMI, UTU, LISA, UOFC, vH&S                               Tchouri est l’un des corps les plus riches en carbone dans le Système solaire Au total, pas moins de 35.000 grains de poussière éjectés du noyau cométaire furent collectés en l'espace de deux ans (le plus petit mesure 0,01 mm et le plus grand 1 mm). Pour cette étude, l'équipe en a sélectionné une trentaine, interceptés à différents moments de la mission et de tailles variables.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les analyses avec le  spectromètre  de  masse  de  Rosetta  ont montré que  « la composition de tous ces grains est très similaire » , comme l'a souligné Martin Hilchenbach qui dirige l'équipe de Cosima. Ils sont représentatifs de la matière qui compose le noyau de Tchouri, ont-ils indiqué. À travers ces échantillons, les chercheurs ont découvert que la matière organique compose près de la moitié (45 %) de la matière cométaire  solide .  « La  comète  de Rosetta appartient aux corps les plus riches en carbone que nous connaissons dans le Système solaire » , a relevé Oliver Stenzel, l'un des membres de l'équipe. Le rapport d'abondance carbone sur  silicium  est d'ailleurs très proche de celui du Soleil. Et pour les 55 % restants, de quoi s'agit-il ? Les recherches indiquent qu'il s'agit de minéraux non hydratés, essentiellement des  silicates . Si peu de minéraux hydratés sont interprétés par les scientifiques comme un indice que l'astre contient beaucoup de matière demeurée vierge, conservée intacte durant des milliards d'années dans le congélateur des confins du Système solaire... Ce qu'elle renferme reflète donc la composition de la  nébuleuse  primitive ; ses ingrédients se sont en quelque sorte « cristallisés » dans ce corps glacé, et les dizaines de milliards d'autres qui peuplent les marges de notre système planétaire. Voir aussi : Les comètes peuvent fabriquer un sucre de l'ADN De précédentes recherches avaient révélé il y a un an que  Tchouri  était riche en macromolécules organiques. On sait à présent qu'elles comptent pour près de la moitié de la matière organique du noyau cométaire.  « En conséquence, si les comètes ont joué un rôle dans l'apparition de la vie sur notre planète en y apportant en particulier de la matière riche en carbone, c'est sous cette forme macromoléculaire complexe qu'elle y aura été essentiellement délivrée » , conclut le CNRS dans son  communiqué . Pour en savoir plus Comète Tchouri : sa matière organique serait plus ancienne que le Système solaire ! Article de  Laurent Sacco  publié le 7 septembre 2017 En étudiant de près les bandes d' absorption  des nébuleuses, deux astrophysiciens français proposent de regarder sous un autre angle la matière organique découverte par Rosetta et Philae dans la  comète  67P/Churyumov-Gerasimenko. Ces  molécules  se seraient formées il y a bien longtemps, avant même la naissance du Soleil et de ses planètes. L'héritage de la mission Rosetta et de son module Philae est bien vivant, comme viennent de le prouver deux astrophysiciens français, Jean-Loup Bertaux, du Latmos (Laboratoire  atmosphères , milieux, observations spatiales, CNRS/UPMC/Univ. Versailles-Saint-Quentin-en-Yvelines), et Rosine Lallement, du laboratoire  Galaxies ,  étoiles ,  physique  et instrumentation (Observatoire de Paris/CNRS/Université Paris Diderot). Ces chercheurs publient dans  MNRAS  un article avançant une fascinante hypothèse sur l'origine des molécules organiques  prébiotiques  détectées dans la comète 67P/Churyumov-Gerasimenko. L'idée ne peut que retenir l'attention des exobiologistes car cette matière organique a dû être apportée sur Terre et d'autres corps du Système solaire, comme Mars et Europe, avec l'intense bombardement météoritique et cométaire qu'elles ont subi durant leurs premières centaines de millions d'années. Ces molécules pourraient avoir joué un rôle capital dans l'apparition de la vie sur Terre en favorisant par exemple des  réactions chimiques  similaires à celles de la fameuse  expérience de Miller . Les deux chercheurs ont établi un lien entre les molécules organiques présentes sur 67P/Churyumov-Gerasimenko, Tchouri pour les intimes, et l'observation des premières molécules du milieu interstellaire à proximité d'étoiles, grâce à leurs raies d'absorption. Ce sont les bandes diffuses interstellaires (DIB). Le saviez-vous ? On affirme parfois que la découverte des bandes diffuses interstellaires (DIB) remonte à en 1941, mais il semble toutefois que cet honneur revienne à l'astrophysicienne Mary Lea Shane (née Heger, 1897-1983) qui, à partir du début des années 1920, avait déjà mis en évidence la présence de quelque chose d'assez particulier dans le spectre de certaines étoiles. D'autres chercheurs démontrèrent par la suite que ses observations n'étaient pas associées à des étoiles mais bien au milieu interstellaire s'interposant entre elles et notre planète. Il s'agit de bandes d'absorption dans le domaine visible ainsi que dans le proche infrarouge, qui ne correspondaient à l'époque à aucun spectre connu d'ion ou de molécule. La suite du dessin animé, qui explique l'aventure de la sonde Rosetta et de son module Philae. © ESA Des molécules interstellaires à l'origine de la vie sur Terre ? Au cours des années 1980, plusieurs chercheurs ont supposé que les DIB devaient provenir d' hydrocarbures aromatiques  polycycliques ( PAH ) en phase gazeuse. Sur Terre, ce sont par exemple le pyrène, le pentacène ou l'ovalène. Elles porteraient de 15 à 20 % du carbone interstellaire. Des travaux récents suggèrent même qu'il existe un lien très sérieux entre les DIB et le  buckminsterfullerène , avec sa formule C 60 , un exemple de molécule de la famille des  fullerènes . Paradoxalement, l'étude constate qu'au sein des  nuages  moléculaires (où se forment les nébuleuses protoplanétaires), l'intensité des DIB semble diminuer ou au moins plafonner là où la densité de matière augmente. Ce qui est puissamment contre-intuitif. Selon les chercheurs français, cela s'expliquerait par le fait que les molécules organiques à l'origine des DIB s'agglutinent, si bien que celles emprisonnées au centre des microscopiques amas de matière ne peuvent plus engendrer de DIB. Or, selon les deux astrophysiciens, l'étude de Tchouri a donné du poids au scénario de formation des noyaux de comètes par  accrétion  hiérarchique. Tout au début de la naissance du  disque protoplanétaire  à l'origine du Système solaire, les premiers grains de poussières se sont  agglomérés  pour en donner des plus gros, qui se sont à leur tout collés les uns aux autres. Il n'y a pas de raison que les molécules organiques à l'origine des DIB aient alors disparu dans ce processus. Les molécules organiques des comètes ne se seraient donc pas formées dans la nébuleuse protosolaire et son disque protoplanétaire mais seraient en fait nées bien avant. Surtout, ce processus devrait être universel dans la  Voie lactée , ce qui nous donne des raisons supplémentaires de penser qu'il y a bien de la vie ailleurs et qu'elle est probablement très répandue. Philae révèle la matière organique de la comète Tchouri Article CNRS publié le 30/07/2015 Des molécules organiques inédites sur une comète, une structure variée en surface mais plutôt homogène en profondeur, des composés organiques formant des grains : les résultats issus des premières données de Philae à la surface de la comète Tchouri dessinent un visage surprenant. Cette comète est loin d'être un  clone  de celles que l'on connaît... et elle ne colle pas complètement aux modèles en vigueur. La mission de rendez-vous cométaire Rosetta a offert, grâce à l'atterrissage du module Philae, le 12 novembre 2014, une opportunité exceptionnelle : celle de l'étude in situ du noyau d'une comète - de sa surface à sa structure interne -, en l'occurrence 67P/Churyumov-Gerasimenko, ou Tchouri pour faire court. Ce travail à même la surface apporte de quoi faire progresser la compréhension de ces petits corps célestes témoins des origines du Système solaire. Les mesures réalisées avec les dix instruments de l'atterrisseur Philae, entre le 12 et le 14 novembre 2014, durant les 63 heures qui ont suivi sa séparation d'avec Rosetta, ont complété les observations effectuées par l'orbiteur. En outre, son  atterrissage sur la comète , pleine de  rebondissements , a même été source d'informations supplémentaires. Cosac montre des molécules organiques complexes Vingt-cinq minutes après le contact initial de  Philae  avec le noyau de la comète, Cosac ( Cometary  sampling  and composition experiment ) a réalisé une première analyse chimique, en mode « renifleur », c'est-à-dire en examinant les particules entrées passivement dans l'instrument. Ces particules proviennent vraisemblablement du nuage de poussière produit par le premier contact de Philae avec le sol. Seize composés ont pu être identifiés, répartis en six classes de  molécules organiques  :  alcools , carbonyles, amines, nitriles, amides et isocyanates. Parmi eux, quatre sont détectés pour la première fois sur une comète : l'isocyanate de méthyle, l'acétone, le propionaldéhyde et l'acétamide. Elles sont des précurseurs de molécules importantes pour la vie (sucres,  acides aminés , bases de l' ADN ). Mais la présence éventuelle de ces composés plus complexes n'a pas pu être identifiée sans ambigüité dans cette première analyse. Par ailleurs, quasiment toutes les molécules détectées sont des précurseurs potentiels, produits, assemblages ou sous-produits les uns des autres, ce qui donne un aperçu des nombreux processus chimiques à l'œuvre dans un noyau cométaire et même dans le nuage protosolaire en  effondrement , aux premiers temps du Système solaire. Cosac a identifié un grand nombre de composés azotés, mais aucun composé soufré, contrairement à ce qu'avait observé l'instrument Rosina, à bord de Rosetta. Cela pourrait indiquer que la composition chimique diffère selon l'endroit échantillonné. Civa voit de la matière organique agglomérée en grains Les caméras de l'expérience Civa ( Comet infrared and visible analyser ) ont révélé que les terrains proches du site d'atterrissage final de Philae sont dominés par des agglomérats sombres qui sont vraisemblablement de gros grains de molécules organiques. Les matériaux des comètes ayant été très peu modifiés depuis leurs origines, cela signifie qu'aux premiers temps du Système solaire, les composés organiques étaient déjà agglomérés sous forme de grains et pas uniquement comme de petites molécules piégées dans la glace comme on le pensait jusqu'à présent. Ce sont de tels grains qui, introduits dans des océans planétaires, auraient pu y favoriser l' émergence  du vivant. Paysages variés à la surface de la comète 67P/Churyumov-Gerasimenko, photographiée ici par Rosetta le 19 octobre 2014 à seulement 9,9 km du centre du noyau. Les reliefs au premier plan appartiennent au petit lobe où s’est posé Philae le 12 novembre. Une partie du plus grand lobe est visible à l’arrière-plan. Entre les deux, dans l’ombre, au pied des parois sombres, il y a le « cou » de la comète, un des sites les plus actifs. La résolution de l’image est de 77 cm par pixel. © Esa, Rosetta, NavCam – CC BY-SA IGO 3.0                                Philae lui-même révèle la surface variée de la comète Avec sa masse de 100  kg , Philae est lui-même une source de données pour les astronomes. En effet, les propriétés mécaniques des terrains ont pu être déduites de son « accométissage » à rebondissements. L'atterrisseur a d'abord touché la surface à un endroit baptisé Agilkia, puis a rebondi plusieurs fois avant d'atteindre le site nommé Abydos. La trajectoire de Philae et les données enregistrées par ses instruments montrent que le premier point de touché (initialement choisi pour les opérations) est composé de matériaux granuleux sur une vingtaine de centimètres, alors que le second (où réside actuellement l'atterrisseur) a une surface dure. Consert voit un noyau cométaire homogène L'expérience radar Consert ( Comet nucleus sounding experiment by  radio  transmission ) a consisté à émettre un signal de Rosetta vers Philae à travers la comète. À la manière d'un  scanner  médical, ses modifications donnent pour la première fois accès à la structure interne d'un noyau cométaire. Première conclusion : l'intérieur de la comète paraît plus homogène que prévu par les modèles. Le temps de propagation et l'amplitude des signaux ayant traversé la partie supérieure de la « tête » (le plus petit des  deux lobes de Tchouri ) montrent en effet que cette portion du noyau est globalement homogène, à l'échelle de dizaines de mètres. Ces données confirment aussi que la  porosité  est forte (75 à 85 %), et indiquent que les propriétés électriques des poussières sont analogues à celles de  chondrites  carbonées. C’est dans cette région baptisée Hatmehit, située au sommet du plus petit des deux lobes du noyau cométaire, que se cache Philae. Le site initial nommé Agilkia est la dépression jonchée de rochers visible dans la zone exposée au Soleil. Mais après quelques rebonds, l’atterrisseur a dérivé de son point d’ancrage dûment choisi pour se loger dans un milieu différent et plus sombre. Le site où il réside depuis est désigné Abydos. Les reconstitutions de sa trajectoire le situent dans la région marquée par une ellipse rouge, en bordure d’Hatmehit. L’image a été prise par la caméra à angle étroit Osiris, le 13 décembre 2014, à 20 km du centre de la comète, un mois après l’atterrissage de Philae. © Esa, Rosetta, MPS for OSIRIS Team MPS, UPD, LAM, IAA, SSO, INTA, UPM, DASP, IDA                               Civa-P et Consert précisent la position de Philae L'expérience Civa-P (P pour panorama), composée de sept microcaméras, a pris une image panoramique (360°) du  site d’atterrissage final de Philae . Elle révèle que les fractures déjà repérées aux grandes échelles par Rosetta se retrouvent aussi jusqu'à l'échelle millimétrique. Elles sont formées par choc thermique, en raison des grands écarts de température que connaît la comète lors de sa course autour du soleil. Cette image panoramique où apparaît par endroits un pied ou une antenne a aussi révélé la position de Philae. Il repose dans un trou de sa propre taille, couché sur le côté, avec seulement deux pieds sur trois au contact du sol, et entouré de parois qui compliquent son alimentation en  énergie  solaire et ses communications avec Rosetta. L'instrument Consert a quant à lui déterminé, avec trois périodes d'observations en visibilité directe entre la sonde Rosetta et Philae, la zone (150 par 15 m) où se trouve Philae. Cela a facilité la reconstitution de la trajectoire de Philae entre le premier site de contact, Agilkia, et le site d'atterrissage final, Abydos. Puis, en utilisant les signaux qui ont traversé l'intérieur de la comète, Consert a réduit l'incertitude sur la localisation de Philae (au bord de la région dénommée  Hatmehit ) à une bande de 21 mètres par 34 mètres. Ces recherches qui ont mobilisé des chercheurs du CNRS, d'Aix-Marseille Université, de l'Université  Joseph Fourier , de l'Université Nice Sophia-Antipolis, de l'UPEC, de l'UPMC, de l'Université Paris-Sud, de l'université Toulouse III  Paul Sabatier et de l'UVSQ, avec le soutien du Cnes sont publiées au sein d'un ensemble de huit articles dans l'édition du 31 juillet 2015 de la revue  Science .  Ces premières mesures à la surface d'une comète renouvellent l'image que l'on avait de ces petits corps du Système solaire. Ce qu'il faut retenir Il y a un an, l’équipe de Cosima découvrait que Tchouri est riche en matériau carboné de structure macromoléculaire. L’analyse de 30 grains de poussière collectés à différents moments montre que leurs compositions sont similaires. La matière organique compose près de la moitié de la matière cométaire solide. On sait depuis des décennies que les nuages moléculaires du milieu interstellaire contiennent des molécules organiques dont certaines sont responsables des « bandes diffuses interstellaires ». Le destin de ces molécules prébiotiques à l'aube de la formation du Système solaire n'est pas clair cependant. Deux astrophysiciens français, en se basant sur les observations de la comète 67P/Churyumov-Gerasimenko par Rosetta et Philae, pensent que ces molécules ont survécu et qu'elles se trouvent dans les comètes. Plus vieilles que le Système solaire, elles ont peut-être aidé à l'apparition de la vie sur Terre et ailleurs dans la Voie lactée. ", "theme": "sciences"}