{"title": "ʻOumuamua : l’astéroïde venu d’une autre étoile est-il un vaisseau extraterrestre ?", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "24/11/2017", "content": "Venu d'un autre Système solaire, l'objet céleste ʻOumuamua intrigue beaucoup les astronomes. Devant sa forme très inhabituelle pour un astéroïde, beaucoup se demandent si ce n'est pas un objet artificiel d'origine extraterrestre. Le programme  Breakthrough Listen  qui va le sonder le 13 décembre devrait pouvoir répondre à cette question. Depuis sa découverte le 19 octobre dernier, 1I/2017 U1, plus connu désormais sous le nom de ʻOumuamua ( « messager venu de loin et arrivé le premier »  en hawaïen), concentre l'attention des astronomes. Une curiosité compréhensible car, de par sa trajectoire hyperbolique et sa vitesse élevée (314.000 km/h à son maximum), l'objet a été confirmé comme étant le premier jamais détecté à venir d'au-delà de notre  Système solaire . Qualifié d' astéroïde  interstellaire, le corps céleste intrigue plus que jamais depuis que les observations plus précises réalisées avec le  VLT  suggèrent que ʻOumuamua est 10 fois plus long que large (environ 400 mètres), dense et riche en  métal . Sa forme allongée très inhabituelle pour un  astéroïde  ou une  comète  étonne et renvoie au roman  Rendez-vous avec Rama  d'Arthur C. Clarke (voir article plus bas), dans lequel un cylindre de 50 km de long est repéré par nos radars en 2131. Dans le cas présent, s'agirait-il d'un vaisseau extraterrestre ? Et y a-t-il des passagers à bord ? Sa forme effilée est effectivement la plus appropriée pour des voyages interstellaires, minimisant les frottements avec la poussière et les  gaz . Même infime, cette possibilité n'est pas à écarter. Aussi, dans le doute, des scientifiques souhaitent vérifier. Sur place ? Ce serait bien mais pas pour tout de suite (voir le  projet Lyra ). Ce sera donc à distance, pour commencer. La trajectoire de ʻOumuamua dans le Système solaire. © ESO, M. Kornmesser, L.Calcada Breakthrough Listen  va écouter ‘Oumuamua Breakthrough Initiatives  dans le cadre du programme de recherche de preuves de civilisations extraterrestres dans l'univers  Breakthrough Listen , porté par Youri Milner, vient d'annoncer que ʻOumuamua sera épié en continu durant une dizaine d'heures à travers quatre bandes  radio  (de 1 à 12 Ghz) avec le radiotélescope Robert C. Byrd de Greenbank, ce mercredi 13 décembre.  « Nous ne voulons pas être sensationnalistes et nous sommes très réalistes sur les chances que cela soit artificiel , développe le milliardaire.  Mais parce que c'est une situation unique, nous pensons que l'humanité peut se permettre 10 heures de temps d'observation en utilisant le meilleur équipement de la planète pour vérifier une hypothèse de faible probabilité. »  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Distant de plus de 300 millions de kilomètres de la  Terre  (32 millions le 14 octobre), soit deux unités astronomiques — c'est comme s'il se trouvait entre Mars et  Jupiter  —, l'objet céleste poursuit sa chevauchée vers les frontières du Système solaire, en direction de Pégase. Il est à l'heure actuelle 70 fois plus près de nos antennes que la sonde Voyager 1, à ce jour le plus éloigné de tous les vaisseaux terrestres.  « À cette distance, il faudra moins d'une minute à l'instrument de Green Bank pour détecter un émetteur omnidirectionnel avec la puissance d'un téléphone cellulaire » , indique le  communiqué . D'ici deux jours, les chercheurs seront peut-être en mesure de déclarer si 'Oumuamua est un artefact ou non. Si c'est le cas, ils assurent qu'ils ne garderaient pas la nouvelle pour eux et la partageraient avec d'autres observatoires pour des vérifications. Et si ce n'est pas le cas — on aimerait bien que non —, d'autres campagnes sont prévues par la suite pour le sonder dans d'autres parties du spectre radio, à la recherche d'éventuelles traces de vapeur d'eau ou autres gaz témoignant d'une ancienne activité cométaire. Ces observations devraient permettre d'éliminer ou non l'hypothèse que cet objet est (ou était) une comète. Quoi qu'il en soit, explique Andrew Siemion, directeur du  Seti Research Center  de Berkeley,  « que cet objet se révèle être artificiel ou naturel, c'est une excellente cible à écouter » . Une autre représentation de ʻOumuamua. © ESO, M. Kornmesser                               ‘Oumuamua serait-il un vaisseau extraterrestre occupé ? Interrogé par le magazine  Scientific American , l'astrophysicien Avi Loeb, qui a insisté auprès de Youri Milner pour poursuivre les observations de 'Oumuamua, s'est dit pessimiste quant à la possibilité que ce soit un vaisseau extraterrestre.  « D'une part, son taux de rotation estimé semble trop faible pour créer des quantités utiles de \"gravité artificielle\" pour tout ce qui est à bord. En outre, ʻOumuamua ne montre aucun signe de mouvement dû à des fusées ou à d'autres technologies, et suit plutôt une orbite imposée par la force gravitationnelle du  Soleil  » , a-t-il commenté. Sa vitesse apparaît trop lente pour une sonde interstellaire. Mais, après tout,  « peut-être que les extraterrestres ont un vaisseau mère qui se déplace rapidement et libère des navettes spatiales qui tombent librement dans le système planétaire lors d'une mission de reconnaissance ?  Le chercheur répond que  «  dans un tel cas, nous pourrions alors être en mesure d'intercepter un signal de communication entre les différents engins spatiaux » . Vraiment ? La suite au prochain épisode, dans quelques jours. Pour en savoir plus L'objet interstellaire ʻOumuamua ressemble au vaisseau Rama du roman d'Arthur Clarke Article de Laurent Sacco publié le 24 novembre 2017 L'astéroïde 'Oumuamua intrigue avec sa forme allongée. Trop petit pour être le vaisseau Rama, du roman d'Arthur Clarke, ne pourrait-il pas être tout de même une sonde interstellaire de passage dans notre Système solaire ? C'est la question que semblent se poser les membres du programme Seti ayant écouté le voyageur avec des  radiotélescopes . Pour tous les fans de science-fiction, en particulier ceux qui se sont dirigés vers les sciences sous son influence, la découverte de `Oumuamua, l'astéroïde venu d'un autre système planétaire, ne peut que faire songer à  Arthur Clarke  et son célèbre roman  Rendez-vous avec Rama . L'ouvrage met en effet en scène la découverte, en 2131, par les radars terrestres destinés à protéger la Terre des  géocroiseurs , d'un astéroïde de grande taille dont les paramètres orbitaux indiquent une origine en dehors du Système solaire. Baptisé Rama en l'honneur d'un dieu du panthéon hindou, l'objet se révèle en fait rapidement être un gigantesque cylindre quasi parfait, dont l'envergure est d'environ 50 km de long par 20 km de diamètre. Il s'agit donc incontestablement d'un artefact d'une civilisation ET technologiquement avancée. Une présentation d'Arthur Clarke. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur la roue dentée à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © SirArthurClarke `Oumuamua a été écouté par Seti avec l'ATA Or, `Oumuamua ne ressemble à aucun des astéroïdes du Système solaire et, pour le moment, les astrophysiciens ne peuvent pas expliquer sa forme étirée qui le fait ressembler à un long cylindre d'environ 400 mètres de long. L'objet est, certes, trop petit pour être un Rama, que Clarke décrit comme l'équivalent d'une arche interstellaire inspirée des fameuses colonies spatiales du physicien Gerard K. O'Neill. Mais rien n'interdit de penser qu'il puisse s'agir d'une sonde interstellaire de type von Neumann par exemple, ou, pour le moins, d'une machine dotée d'une  super IA . Rien n'interdit non plus de croire que cette sonde a ralenti temporairement en fonçant dans le Système solaire pour étudier un peu ce dernier, la Terre en particulier, tout en restant hors de portée des vaisseaux de l'humanité, par sécurité. Si tel est bien le cas, peut-être que cette machine est en train d'essayer d'établir un contact temporaire par radio avec nous, un peu comme dans un autre roman d'Arthur Clarke,  Les Fontaines du paradis , mettant en scène une telle machine baptisée « le Vagabond des  Étoiles  ». On ne sera donc pas surpris d'apprendre que des membres du programme Seti ont entrepris d'écouter `Oumuamua avec l' Allen Telescope Array  (ATA). C'est ce que révèle en effet l'astronome  Franck Marchis , membre du  Seti Institute , sur sa page Facebook professionnelle en renvoyant vers  un billet  posté sur le site de  Centauri Dreams . On y apprend que le physicien James Benford a interrogé la célèbre Jill Tarter au sujet de `Oumuamua. Celle-ci lui a confié que le  Seti Institute  avait bel et bien tourné certaines de ses oreilles en direction de l'astéroïde, en l'occurrence l'ATA mais aussi le  Green Bank Telescope  dans le cadre du projet  Breakthrough Listen , en tentant d'intercepter un signal dans la fameuse bande 1,1-1,9 GHz, où se trouve  la raie à 21 cm de l’hydrogène  : une bande que l'on pense privilégiée pour la communication interstellaire. Des analyses seraient encore en cours. Cet astéroïde venu d’une autre étoile a une forme bien étrange Article de  Xavier Demeersman  publié le 21/11/2017 Au centre de toutes les attentions depuis sa découverte, 1I/2017 U1 (`Oumuamua) n'est pas un astéroïde comme les autres : il vient d'ailleurs, de l'espace interstellaire. De par sa forme et sa composition, le visiteur interstellaire étonne autant qu'il impressionne les astronomes qui composent son portrait par petites touches. Depuis sa découverte le 19 octobre dernier, 1I/2017 U1 (`Oumuamua), ou pour faire plus court `Oumuamua, défraie la chronique. Les astronomes se sont donné le mot et nombre de  télescopes  parmi les plus puissants et prestigieux de la planète sont braqués sur lui. Il s'agit de faire vite, en effet, pour les chercheurs car cet objet qui était passé à 24 millions de kilomètres de la Terre il y a quelques semaines, s'éloigne de nous à grands pas, à plus de 90.000 km/h, en direction de l'espace interstellaire. Il ne reviendra plus jamais et même s'il ressemble à un  astéroïde , il n'a rien à voir avec les quelque 750.000 que nous connaissons dans notre Système solaire. Beaucoup d'astronomes sont émerveillés par ce visiteur venu d'ailleurs. Une découverte attendue depuis des décennies.  « Pour la communauté des chercheurs sur les astéroïdes, [la nouvelle] est aussi importante que l'annonce des  ondes gravitationnelles  » , avait d'ailleurs déclaré Joseph Masiero, de la Nasa.  Dans un article qui à paraître dans  Nature , une équipe internationale confirme l'origine  extrasolaire  d'Oumuamua — dont le nom d'origine hawaïenne, rappelons-le, peut se traduire par « messager venu de loin et arrivé le premier » — et en dresse le portrait le plus précis à ce jour. Et le moins que l'on puisse dire est que l'objet est vraiment étonnant, et certaines caractéristiques n'ont rien à voir avec ce que l'on connaît dans notre Système solaire. Le parcours de 1I/2017 U1 (`Oumuamua) dans notre Système solaire. Découvert le 19 octobre, l’astéroïde passait au plus près du Soleil le 7 septembre. © ESO, K. Meech  et al.                       Un étrange astéroïde allongé en forme de cigare D'abord, il y a sa forme. Les chercheurs qui ont étudié les courbes de sa  luminosité  — entre autres avec le VLT — ont conclu que l'objet dont la  période de rotation  est de 7,34 heures est au moins 10 fois plus long que large. Sa luminosité varie d'un facteur 10. Mesurant entre environ 400 mètres, `Oumuamua est tout en longueur, ressemblant à un crayon, un cigare ou encore un  sous-marin . Une forme vraiment inhabituelle.  « Nous ne voyons rien de tel dans notre Système solaire »  a déclaré l'auteure principale de l'étude, Karen Meech, chef de l'étude à l'Institut d'astronomie de l'université d'Hawaï.  « Nous avons par ailleurs constaté qu'il était de  couleur  rouge foncé, semblable à celle des objets situés en périphérie du Système solaire, et qu'il était totalement inerte, aucune trace de poussière n'ayant été détectée dans son environnement proche. » D'abord pris pour une  comète , 1I/2017 U1 se montre en réalité pauvre en eau et en glace. C'est un corps céleste dense et rocheux, plutôt riche en métal, estiment les auteurs. Sa teinte sombre — nous le verrions brun foncé — résulterait  « des effets de l' irradiation  par les  rayons cosmiques  sur des millions d'années » , écrit l' ESO . Animation d’`Oumuamua, étonnant astéroïde interstellaire à la forme allongée  « extrêmement inhabituelle » . Sa période de rotation est de 7,34 heures. © ESO, M. Kornmesser L'origine énigmatique d'`Oumuamua Quant à ses origines, elles sont encore incertaines. Si `Oumuamua venait de l' étoile Véga , comme cela a été proposé, il lui aurait fallu 300.000 ans pour faire le voyage, or à cette période, l'étoile qui, comme le Soleil, se déplace dans la  Galaxie , n'était pas au même endroit. Pour les chercheurs, l'étrange  astéroïde  est un véritable vagabond, qui erre dans le milieu interstellaire depuis des centaines de millions d'années... Désormais à plus de 200 millions de kilomètres de la Terre, 1I/2017 U1 continue de faire l'objet de la plus grande attention des astronomes. Il est actuellement dans la ligne de mire des télescopes spatiaux  Spitzer  ( infrarouge ) et  Hubble  (visible). « Nous continuons d'observer cet objet si particulier et espérons déterminer, avec une précision accrue, sa provenance ainsi que sa destination prochaine au sein de la galaxie , commente  Olivier  Hainaut, chercheur à l'ESO.  Maintenant que nous avons découvert le tout premier rocher interstellaire, nous nous préparons à en observer d'autres ! » . Et selon les chercheurs, ils sont nombreux. L'astéroïde interstellaire a désormais un nom Article de Xavier Demeersman publié le 15 novembre 2017 Les astronomes se sont mis d'accord sur le nom, accepté par l'UAI, du premier astéroïde interstellaire jamais découvert. Il vient en effet d'ailleurs, d'une autre étoile, et sa désignation astronomique, comme son surnom, y font directement référence. Pour les chercheurs, il n'est que le premier que nous remarquons, beaucoup d'autres sont à venir. L' Union astronomique internationale  vient, pour lui, d'ajouter une lettre à l'alphabet des petits corps. Après « A » et « C », voilà « I ». De par sa trajectoire hyperbolique avérée ( excentricité  1,20), l'astéroïde d'environ 400 mètres découvert le 19 octobre dernier alors qu'il passait à 30 millions de kilomètres de la Terre, ne vient donc pas de notre Système solaire mais d'un autre. Quelle étoile ? Les chercheurs mènent l'enquête et certains avancent une piste (voir article plus bas). C'est la première fois dans l'histoire de l'astronomie qu'un objet cosmique venu d'ailleurs est observé. Pris d'abord pour une comète, il fut désigné au cours des premières heures C/2017 U1. « C » pour  comète , « 2017 » pour l'année bien sûr et « U1 » en référence au premier corps débusqué durant la deuxième quinzaine d'octobre. Finalement, faute d'activité cométaire significative, la première comète interstellaire est devenue le premier astéroïde interstellaire jamais observé : A/2017 U1. 1I/2017 U1 ('Oumuamua), le premier astéroïde interstellaire Mais le « A » pose un peu problème car cela renvoie aux  astéroïdes  de notre Système solaire... Pour les découvreurs et nombre d'astronomes avec eux, il est temps de proposer une nomenclature plus adéquate pour ce type d'objet qui, à n'en pas douter, n'est que le premier que nous remarquons sur des milliers d'autres à venir. Les nouvelles générations de télescopes devraient en effet nous permettre d'en découvrir beaucoup d'autres. De par sa nature interstellaire, la désignation 1I/2017 U1 fut donc soumise au comité exécutif de l' Union astronomique internationale  (UAI) laquelle accepta rapidement. C'est donc officiel, cet  astéroïde  venu d'une autre étoile est baptisé 1I/2017 U1 ('Oumuamua), « 1I » pour « premier interstellaire ». Oumuamua est le surnom que lui ont donné les chercheurs qui ont opéré avec le  télescope PanStarrs-1 , basé à l'observatoire d'Haleakala, qui l'a découvert. Un nom qui signifie en hawaïen  « messager venu de loin et arrivé le premier »  et qui lui va très bien. L'astéroïde interstellaire n'est peut-être pas seul Article de Xavier Demeersman publié le 10 novembre 2017 A/2017 U1, le premier astéroïde interstellaire découvert a désormais un nom : 1I/2017 U1 (Oumuamua). Tous les  projecteurs  sont braqués sur lui, enfin plutôt les télescopes, alors qu'il traverse notre Système solaire. Des chercheurs pensent avoir trouvé son  foyer  d'origine et, selon eux, ils seraient plusieurs à suivre le même chemin. Surpris par les sondages des télescopes PanStarrs-1 le 19 octobre dernier, quelques semaines après son passage au plus près du Soleil, l'objet A/2017 U1 a, de par sa trajectoire hyperbolique confirmée (excentricité de 1,20), tout d'un voyageur interstellaire. Aussitôt la nouvelle connue, des dizaines de télescopes de par le monde, amateurs et professionnels, se sont tournés vers ce visiteur d'un autre monde pour tenter d'en savoir plus sur lui. Il faut dire qu'il est le premier de ce type jamais observé par les astronomes et que ce moment est attendu depuis des décennies ! D'abord pris pour une comète — il fut nommé dans un premier temps C/2017 U1 (C pour comète) —, ce corps céleste d'une taille estimée à 400 m a été requalifié peu après sa découverte en  astéroïde , à cause de l'absence manifeste de chevelure de gaz et de poussière.  Maintenant, du fait de la nature unique de l'objet, des astronomes proposent de le désigner 1I/2017 U1, « I » pour interstellaire. En tout cas, ses découvreurs basés à l'Haleakala (Hawaï) lui ont trouvé un nom : « Oumuamua ». Le mot hawaïen fait référence à un éclaireur ou un messager.  « \"Ou\"' signifie \"vouloir tendre la main\" et \"mua\", avec le second \"mua\" qui met l'accent, signifie d'abord \"en avance de\" » , indiquent-ils. 1I/2017 U1 (Oumuamua) photographié le 26 octobre par un chasseur d’astéroïde. Deux jours plus tôt, le visiteur interstellaire n’était qu’à 24 millions de kilomètres de la Terre. © Luca Buzzi                               Plein d’autres « éjectoïdes » à venir 1I/2017 U1 — ou encore 1I/2017 U1 (Oumuamua) — serait ainsi le premier objet interstellaire découvert par l'humanité. Et selon une étude qui vient d'être déposée sur  Arxiv , il faut s'attendre à en découvrir d'autres..., beaucoup d'autres. Surtout à partir de 2022 quand le LSST ( Large Synoptic Survey Telescope ) entrera en service au Chili. Optimistes quant à leur découverte dans un futur proche, les chercheurs esiiment que  « le taux de découverte du LSST des éjectoïdes nous aidera à contraindre la  fréquence  et les propriétés de systèmes planétaires en formation dans notre voisinage galactique » . Oui, ils les appellent éjectoïdes. Une désignation qui fait bien sûr allusion à la probable origine de Oumuamua. Selon eux, cet objet a été expulsé du système où il est né et la  masse  ainsi éjectée à chaque formation d'un système planétaire comme le nôtre serait d'environ 20 masses terrestres. 1I/2017 U1 ne serait donc que le premier d'une grande série... La trajectoire dans notre Système solaire d’Oumuamua, le premier visiteur interstellaire jamais observé. © Nasa, JPL-Caltech                               Les probables origines d’Oumuamua Quant aux origines d'Oumuamua, trois chercheurs ont déposé un article sur  Arxiv  qui propose une réponse. L'astéroïde ne viendrait pas de Véga, l' astre  le plus brillant de la  constellation  de la Lyre, à 25  années-lumière  de nous, comme cela a été supposé préliminairement, mais de l'une des très jeunes étoiles de l'association Carina, ou Colombe, située entre 163 et 277 années-lumière de la Terre. Les auteurs se sont plongés dans le catalogue du satellite  Gaia  (qui suit un milliard d'étoiles) pour inférer les étoiles qui ont des  mouvements  en accord avec celui A/2017 U1. Compte tenu de sa nature d' astéroïde , les astronomes estiment en outre que l'objet devait être à l'intérieur de la ligne de glace du  disque protoplanétaire  de l'étoile où il s'est formé, il y a quelque 45 millions d'années. Car oui, cela ferait donc une quarantaine de millions d'années qu'il voyage. Et il n'est sans doute pas le seul à venir de là-bas, soulignent-ils.  Enfin, ils ont estimé que la planète responsable de l'éjection de l'objet — et donc d'autres avec lui — est (ou était) soit une  superterre , soit une  géante gazeuse  de 20 à 30 masses terrestres. La découverte d'Oumuamua ouvre en tout cas un nouveau chapitre de l'histoire de l'astronomie. Les études sur ce fascinant voyageur se multiplient. Vous n'avez pas fini d'en entendre parler. Découverte du premier astéroïde interstellaire Article de Xavier Demeersman publié le 27 octobre 2017 Les premières observations d'un petit corps céleste qui vient d'être découvert suggèrent qu'il vient de l'espace interstellaire. Si cela se confirme, ce serait le premier cas connu d'une comète ou d'un astéroïde venu d'ailleurs. Mais d'où ? Chaque semaine, de  nouvelles comètes  sont découvertes alors qu'elles s'approchent ou entrent dans le Système solaire interne. Petits corps célestes glacés plus ou moins lumineux, selon l'activité de leur noyau réchauffé par le Soleil, elles ont beaucoup à nous dire sur les  origines de notre Système solaire . La plupart viennent des régions les plus éloignées de notre étoile, au-delà de  Neptune , à des dizaines ou des centaines de milliards de kilomètres. Certaines déboulent pour la première fois dans la région où gravitent les planètes les plus proches du Soleil (les quatre  planètes telluriques ). Tandis que d'autres, à courte période, par exemple Halley ou  Tchouri , sont des habituées. Mais le 18 octobre, des astronomes ont repéré dans les sondages réalisés par les  télescopes PanStarrs 1  installés sur l'Haleakala, à Hawaï, un étrange visiteur à quelque 37 millions de kilomètres du Soleil. D'abord baptisé  C/2017 U1 , l'objet vient d'être requalifié en  A/2017 U1 , suggérant une nature d'astéroïde plutôt que de comète. En tout cas, l'astre paraît très pressé et surtout, et c'est plutôt inhabituel, sa trajectoire montre une extrême excentricité hyperbolique (1,19). Aussi, et si d'autres observations ultérieures le confirment,  « cet objet pourrait être le premier cas évident d'une comète interstellaire » , a déclaré à Sky&Telescope Gareth Williams, qui codirige le MPC ( International Astronomical Union's Minor Planet Center ), centre qui engrange les données des petits corps célestes. “ Nous attendons ce jour depuis des décennies. « Nous attendons ce jour depuis des décennies, s'est exclamé le directeur de Cneos Paul Chodas. On a longtemps émis l'hypothèse que de tels objets existent — des astéroïdes ou des comètes qui se déplacent entre les étoiles et qui traversent parfois notre Système solaire — mais ceci est la première détection de ce type. Les données aideraient à le confirmer. » Animation de la trajectoire de l'objet A/2017 U1 récemment découvert. Comète ou astéroïde, il n'a jamais rencontré les 8 planètes de notre Système solaire. Cet objet est le premier identifié à venir d'un autre système planétaire. © Nasa, JPL                               D’où vient cette comète ou cet astéroïde apparemment interstellaire ? L'astre est très pâle ( magnitude  20). De premiers calculs basés sur sa luminosité estiment pour l'instant sa taille à moins 400 m (Nasa). Assez petit, il a malgré tout survécu à la  chaleur  du Soleil lorsqu'il était au plus près de lui, le 9 septembre. C'est une des raisons pour lesquelles les chercheurs s'orientent sur la piste d'un astéroïde plutôt qu'une comète. Le supposé visiteur  interstellaire  file assez vite, à quelque 25,5 km/s. Si c'est une comète,  « elle n'a peut-être pas eu le temps de se réchauffer suffisamment pour se briser » , suggère Bill  Gray , un dynamicien qui s'intéresse à elle. A/2017 U1 est passé dans le voisinage de la Terre, le 14 octobre dernier, à environ 24 millions de kilomètres. Et nous ne sommes pas prêts de le revoir, car il se dirige vers l'espace interstellaire... Où sera-t-il dans un million d'années ? À une quinzaine d'années-lumière..., et peut-être rendra-t-il visite à d'autres étoiles. Comète, météorite, astéroïde, étoile filante : quelle est la différence ? Évidemment, cet astéroïde (ou comète) venu d'ailleurs aurait beaucoup de choses à nous raconter. Cela suscite beaucoup de questions : quelle est sa composition ? est-il similaire à nos astéroïdes ? a-t-il visité d'autres étoiles ? quelle est son étoile d'origine ? etc. Pour l'instant, tout ce que peuvent dire les astronomes qui l'étudient est qu'il vient de la direction de  Véga  (mais pas exactement), l'étoile la plus brillante de la constellation de la Lyre.  « C'est exactement ce qu'on peut attendre [notre Système solaire se déplace dans la  Voie lactée , en direction des étoiles de la Lyre,  NDLR ]. Il devrait y avoir davantage de comètes interstellaires venant de la direction vers laquelle le Soleil se dirige » , explique Luke Dones, du  Southwest Research Institute  (SwRI) à Boulder, dans le Colorado. Dans le passé, la seule autre comète soupçonnée de venir d'ailleurs était C/1980 E1 Bowell. Mais son excentricité (1,05) a pu être provoquée en cours de route par son passage à 35 millions de kilomètres de Jupiter. Peut-être en a-t-il été de même pour C/2017 U1 ? Les chercheurs ne l'excluent pas. L'enquête est en cours et nous devrions en savoir plus sur son histoire dans les semaines à venir. Ce qu'il faut retenir L’origine interstellaire de l’objet désormais nommé 1I/2017 U1 (`Oumuamua) est confirmée. Il s'agit du premier astéroïde venu d’ailleurs jamais observé. Nombre de télescopes le suivent de très près. Les premières mesures montrent qu’il est très allongé,  « une forme extrêmement inhabituelle »  pour un astéroïde. Même si ce n'est pas un vaisseau interstellaire, comme dans le roman  Rendez-vous avec Rama,  d'Arthur Clarke, pourrait-il s'agir d'une sonde E.T équipée d'une super IA ? Cela vous intéressera aussi Interview 4/5 : quels dangers pourraient venir de l'espace ?                       Pluie de météorites, tempêtes solaires, géocroiseurs, etc. : comme toute planète, la Terre est exposée à des dangers venant de l’espace. Michel Casse, astrophysicien à l’Institut d’astrophysique de Paris, nous explique quels sont ces risques et comment les combattre.                                       ", "theme": "sciences"}