{"title": "Science décalée : les hommes mangent plus pour impressionner les femmes", "newspaper": "Futura Sciences", "author": "Marie-Céline Ray", "date_publi": "19/02/2017", "content": "Une étude de 2015 a montré que les hommes mangent beaucoup plus en présence des femmes : 93 % de pizza en plus, mais aussi 86 % de salade en plus ! Ce serait un moyen de montrer à ces dames qu'ils sont en bonne santé... Le lien entre trouble alimentaire et  sélection sexuelle  a souvent été évoqué pour expliquer l' anorexie  chez les femmes : dans nos sociétés contemporaines où la minceur est valorisée, il y aurait une pression sur les femmes pour garder la ligne et se donner plus de chances de séduire. Ceci expliquerait certaines observations indiquant que les femmes mangent moins en présence des hommes. Cette pression qui pèse sur les femmes pourrait devenir  pathologique  chez certaines, s'étendre à tous les repas, au point qu'elles ne se nourrissent pas assez et deviennent anorexiques. Mais qu'en est-il des hommes ? Mangent-ils eux aussi plus léger en présence des femmes ? Pour savoir si leurs habitudes alimentaires sont différentes selon qu'ils mangent avec des hommes ou des femmes, des chercheurs de l'université Cornell ont mené une étude dans un  restaurant  italien des États-Unis. 105 adultes âgés de 18 à 81 ans ont participé. Ces clients du restaurant pouvaient manger pizzas et salades à volonté, sans payer de supplément. Il est alors apparu que les individus de sexe masculin mangeaient plus en présence des femmes qu'en présence des hommes, et même beaucoup plus : 93 % de pizza en plus et 86 % de salade en plus. Les femmes mangeaient la même quantité en compagnie des hommes ou des femmes, mais lorsqu'elles mangeaient avec des hommes elles avaient plus l'impression d'avoir trop mangé. Ces résultats paraissent dans  Evolutionary Psychological Science . Les hommes mangeaient plus de pizza mais aussi plus de salade avec les femmes. © Katrin Gilger, Flickr, CC by sa 2.0                               Les hommes prouvent leur bonne santé en faisant un excès alimentaire Du point de vue de l' évolution , les chercheurs suggèrent que le fait de trop manger serait un moyen pour les hommes d'impressionner les femmes. Kevin Kniffin, principal auteur de l'étude, rapproche ses résultats d'autres, obtenus par ailleurs, qui ont déjà suggéré que certains mangent des plats très épicés pour « crâner ». Dans cette nouvelle recherche, l'excès alimentaire jouerait le même rôle. Ce serait une sorte de signal disant  « Je suis en bonne santé, donc je peux faire un excès alimentaire et bien m'en sortir ! » .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  L'idée serait donc d'attirer quelqu'un en lui montrant qu'on est suffisamment en bonne santé pour faire quelque chose qui ne serait pas spécialement bon pour la santé. Ce nouvel article met donc en  lumière  un risque de  trouble alimentaire  chez les hommes même si, ici, les hommes mangeaient aussi plus de salade en compagnie des femmes. Les femmes, quant à elles, ne mangeaient pas spécialement moins en présence des hommes dans cette étude. Mais d'après les auteurs cela pourrait être dû à la configuration de l'expérience, car il ne s'agissait pas spécialement d'un contexte  «  romantique  » . Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  orques mangent hommes  |  commande decalee  |  dut rentree decalee  |  rentree decalee  |  mangent sangliers  |  premiers hommes  |  hommes de flores", "theme": "sante"}