{"title": "SpotMini : le robot chien de Boston Dynamics est de retour", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "14/11/2017", "content": "Boston Dynamics vient de dévoiler une nouvelle version de son robot quadrupède SpotMini. Celui-ci a perdu son cou de girafe et arbore un design plus abouti qui semble suggérer une possible commercialisation. L'année dernière, nous découvrions avec un certain étonnement le robot SpotMini, croisement bizarre et quelque peu inquiétant entre un  chien  et une  girafe , avec son bras articulé muni d'une pince (voir article ci-dessous). Pensé pour un usage domestique, ce  robot quadrupède  était capable de saisir les objets et faisait montre d'une agilité qui lui permettait d'évoluer dans un intérieur sans jouer les éléphants dans un magasin de porcelaine. Boston Dynamics , ancienne filiale de  Google  revendue au Japonais SoftBank, vient de dévoiler une vidéo montrant une toute nouvelle version de SpotMini. Comme on peut le constater, l'évolution du design est radicale puisque le  robot  a perdu son bras articulé. Rappelons que ce modèle est le premier de la marque à être totalement électrique, ce qui assure un fonctionnement plus silencieux. La nouvelle vidéo de Boston Dynamics ne nous apprend pas grand-chose sur les nouvelles capacités de SpotMini, mais le robot quadrupède est, en tout cas, un peu plus avenant que la version précédente. © Boston Dynamics SpotMini est beaucoup plus agile SpotMini est désormais doté d'un carénage jaune qui lui donne une allure un peu plus avenante. On remarque aussi la présence de deux nouveaux  capteurs  situés sur la face avant qui semblent être des caméras 3D lui servant vraisemblablement à modéliser son environnement. Comme d'habitude avec ce genre de démonstration de Boston Dynamics, on ignore si le robot se déplace de façon autonome ou s'il est télécommandé par un opérateur.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La vidéo montre en tout cas d'importants progrès au niveau de la fluidité de déplacement. On appréciera également le travail des articulations au niveau des rotules lorsque SpotMini s'immobilise et se penche face caméra. Le clip se termine par la phrase  « coming soon »,  qui suggère soit une nouvelle démonstration, soit, peut-être, une commercialisation de SpotMini. Mais l'on voit mal quelle serait l'utilité concrète de ce  robot  dans sa configuration actuelle. À suivre donc... Pour en savoir plus SpotMini, le robot mi-chien mi-girafe pour vous servir Article initial de Marc Zaffagni, paru le 28/06/2016 Boston Dynamics, la filiale de Google spécialisée dans les  robots  quadrupèdes et bipèdes, vient de dévoiler SpotMini, nettement plus petit et agile. Pensé pour un usage domestique, il est équipé d'un bras articulé muni d'une pince qui lui sert à manipuler les objets. L'an dernier,  Spot , l'étonnant robot-chien de  Boston Dynamics  gravissait un  escalier , trottait avec aisance et encaissait des coups sans tomber. Voici son petit frère, SpotMini, tout aussi surprenant. Comme à son habitude, Boston Dynamics a choisi  YouTube  pour diffuser une vidéo montrant son nouveau prodige. SpotMini est donc un robot quadrupède qui, à la différence de son aîné, n'est pas animé par un système hydraulique mais électrique, dont l'autonomie est d'environ 90 minutes. Cette motorisation le rend beaucoup plus silencieux que tous les modèles précédents, ce qui a son importance. En effet, ce robot est le premier chez Boston Dynamics à être visiblement centré sur un usage domestique. Cette vocation lui vaut son bras articulé muni d'une pince qui le fait ressembler à un croisement entre un chien et une girafe. Comme le montre la vidéo accompagnant cet article, le robot est capable d'accomplir un certain nombre de tâches délicates, comme par exemple de ranger la vaisselle dans le  lave-vaisselle . Il est agile, gravit les marches d'escalier sans encombre et peut se remettre sur ses pattes s'il chute. En revanche, il n'est apparemment pas très doué pour servir à boire... D'après la description succincte qu'en donne Boston Dynamics, SpotMini est doté d'une batterie de capteurs et de caméras lui permettant de cartographier l'espace en 3D et de percevoir la profondeur de champ, à la fois pour se déplacer et pour manipuler les objets. Cependant, il est précisé que ce curieux  robot  n'est pas entièrement autonome mais piloté par un opérateur pour les opérations les plus délicates. Difficile donc de déterminer à quel moment dans la vidéo SpotMini agit par ses propres moyens. Cette nouvelle vidéo de Boston Dynamics met en scène le robot SpotMini. Pour la première fois, la filiale de Google montre un concept tourné vers un usage grand public et domestique, avec un robot non plus hydraulique mais électrique beaucoup plus silencieux. © Boston Dynamics Google aurait décidé de se séparer de Boston Dynamics Boston Dynamics ne livre aucune information sur l'avenir commercial de ce nouveau robot. Mais sa présentation intervient à un moment crucial. En effet, il s'avère que Google, qui a acquis en 2013 cette entreprise issue de travaux menés au MIT ( Massachusetts Institute of Technology ), souhaiterait désormais s'en défaire. Un article de  Bloomberg  paru en mars dernier expliquait que l'une des raisons principales invoquée par les dirigeants de Google était le fait que Boston Dynamics n'est pas en mesure de proposer à court terme un produit commercialisable. Mais ce n'est pas tout. En effet, Google ne serait pas très à l'aise avec le côté potentiellement anxiogène de ces robots quadrupèdes et bipèdes. Rappelons que Boston Dynamics travaillait initialement pour le compte de la Darpa (la division R&D du Département américain de la Défense) et que ses machines se destinaient à un usage militaire, à l'instar du robot-mulet  AlphaDog .  Par ailleurs, en février dernier, une autre vidéo publiée sur  YouTube  aurait semé le trouble. Elle mettait en scène une nouvelle version du robot humanoïde Atlas que l'on voyait marcher avec aisance dans la neige, jouer les manutentionnaires pour ranger des cartons et se relever après avoir été violemment projeté à  terre . Google se serait inquiété d'être associé dans l'opinion publique à un quelconque projet de robot humanoïde susceptible de pouvoir un jour remplacer des humains.  De même, le géant californien est aujourd'hui très prudent dans sa communication liée à l' intelligence artificielle  (IA). Après les récents exploits accomplis par les équipes de sa filiale DeepMind,  Google  a tenu à faire savoir qu'il travaillait en parallèle à un bouton « arrêt d'urgence » pour les IA menaçantes. Reste à savoir si le public trouvera plus rassurante l'idée qu'un robot tel que SpotMini puisse un jour venir servir l'apéritif ou débarrasser la table... Playlist : tout savoir sur le transhumanisme, la robotique et l'intelligence artificielle                       Jean-Claude Heudin, directeur de l'IIM (institut de l'Internet et du multimédia) nous parle de sa vision du transhumanisme, du futur de l'intelligence artificielle et des robots durant cette série d'interviews réunies sous forme de playlist.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  robot chien  |  fil electrique pour chien  |  girafe darwin  |  anatomie girafe  |  girafe biere  |  telecharger ultrason pour chien  |  cloture ultrason pour chien  |  pourquoi la girafe a un long cou  |  sophie girafe cancer  |  vue du chien", "theme": "tech"}