{"title": "Un quasar à la croissance ultrarapide défie les cosmologistes", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "08/12/2017", "content": "Les quasars les plus lointains servent de test pour les théories sur l'origine des galaxies et des trous noirs supermassifs, ainsi que pour les scénarios de la réionisation du cosmos. Le plus éloigné que nous connaissons contenait déjà 800 millions de masses solaires il y a plus de 13 milliards d'années. Ce qui pose une colle aux cosmologistes. Et une énigme de plus en cosmologie... Enfin presque car, à vrai dire, elle n'est pas totalement nouvelle comme le prouve notre précédent article sur le sujet (voir au bas de celui-ci). Un groupe d'astrophysiciens vient d'annoncer par un article publié dans la revue  Nature , mais en accès libre sur  arXiv , un record battu par un nouveau quasar. Ces objets qui rendaient perplexes les astrophysiciens et les cosmologistes à leur découverte au début des années 1960 sont, selon toute vraisemblance, des  trous noirs de Kerr  supermassifs, accrétant d'importantes quantités de  matière  qui s'échauffent au sein de disques pour atteindre des températures de plusieurs centaines de milliers de degrés. L' énergie  gravitationnelle de cette matière tombant vers l'horizon de ces trous noirs ainsi que l'énergie cinétique de ces  astres  en rotation est alors convertie en rayonnement, de sorte qu'ils constituent des noyaux actifs de  galaxies  extraordinairement brillants. Celui découvert aujourd'hui est classé dans un catalogue sous le nom de J1342+0928. Il contient environ 800 millions de  masses  solaires et brille comme 40.000 milliards de Soleil. Bien plus massif, donc, que le trou noir géant de la  Voie lactée , qui ne contient qu'à peu près quatre millions de masses solaires, il est environ 200 fois plus lumineux que toutes les étoiles de notre Galaxie réunies. C'est prodigieux mais pas hors norme dans le monde des  quasars . Comme l'image suivante, ce photomontage constitue une sorte de carottage dans le temps du cosmos, de l'époque où le rayonnement fossile observé aujourd'hui par Planck a été émis (à droite) jusqu'au télescope qui observe les plus anciens quasars aujourd'hui. Le quasar J1342+0928 est représenté par une étoile jaune et sa masse est indiquée en milliards ( billions ) de masses solaires, à gauche. Il est observé au moment où les âges sombres ( dark ages ) cèdent la place à l'aube cosmique ( cosmic dawn ). © Jinyi Yang, UA ; Reidar Hahn, Fermilab ; M. Newhouse, NOAO, AURA, NSF                       Un si gros trou noir si près du Big Bang Non, ce qui étonne chez J1342+0928 c'est qu'il est le plus lointain quasar découvert à ce jour, ce qui veut dire que nous l'observons dans un passé fort ancien, tellement que le cosmos observable n'était alors âgé que de 5 % de son âge actuel et que le  Big Bang  n'avait pris fin que 690 millions d'années auparavant. Or, les modèles de formations des  trous noirs supermassifs  rendent perplexes les astrophysiciens depuis longtemps et encore plus quand ils découvrent qu'un objet 200 fois plus lourd que le trou noir supermassif de la  Voie lactée  aujourd'hui s'était déjà formé aussi tôt dans l'histoire de l' Univers . Même si l'on se perd encore en conjectures sur l'origine exacte des graines de ces  trous noirs , on a de bonnes raisons de penser que ces objets grandissent au cours du temps, pour l'essentiel à l'occasion de fusions de galaxies, et qu'ils croissent donc avec la taille des grandes galaxies.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Comment donc expliquer une croissance aussi rapide alors que la plupart des galaxies de l'époque étaient naines ? Faut-il faire intervenir de courants de  gaz  très importants ayant précocement nourri ces trous noirs ou bien faut-il postuler qu'il s'agit de trous noirs primordiaux laissés par le Big Bang et déjà de grandes tailles ? La galaxie hôte du quasar J1342+0928 est elle-même très active. Les observations indiquent qu'elle forme entre 90 et 600 masses solaires d'étoiles par an (contre une seule, ou peu s'en faut, dans notre Voie lactée). Le rayonnement de cet astre devait contribuer à réioniser localement dans des bulles l'hydrogène et l'hélium neutres formés après la recombinaison, 380.000 ans après le Big Bang. © Robin Dienel,  Carnegie Institution for Science                               Une galaxie jeune mais déjà poussiéreuse Il est certain, cependant, que J1342+0928 est observé au moment où le cosmos est occupé à sortir des âges sombres. C'est le moment de la  réionisation  des atomes d' hydrogène  et d'hélium neutres nés 380.000 ans après le Big Bang sous l'action, notamment, du rayonnement ultraviolet des premières étoiles et probablement aussi de la matière accrétée par les premiers quasars. J1342+0928 lui-même est tellement lointain que l'expansion de l'univers a eu tout le temps d'étirer les longueurs d'onde de ses  émissions  de rayonnement (d'un facteur 8,5). Il n'est aujourd'hui détectable que dans le domaine infrarouge, ce qu'ont notamment fait les instruments du  Wide-field Infrared Survey Explorer , c'est-à-dire  Wise , et les  télescopes  Magellan et Gemini North. Il semble entouré d'un cocon d'hydrogène encore incomplètement ionisé et situé dans une galaxie déjà bien poussiéreuse et riche en éléments lourds. Les observations ont en effet révélé la présence d'environ 100 millions de masse solaires sous forme de poussières, et au moins cinq millions de masses solaires sous forme de carbone dans le milieu interstellaire de la galaxie, ce qui est également surprenant. Sa découverte réalisée au sein d'une portion restreinte de la voûte céleste en cherchant des objets avec un décalage spectral vers le rouge d'environ 7,5 (l'unité employée par les cosmologistes) laisse penser qu'une prochaine génération d'instruments devrait révéler 20 à 100 quasars du même genre, aussi anciens et lointains. Leur étude permettra peut-être d'affiner et de départager les modèles de la  réionisation  du cosmos et de la croissance des galaxies. Pour en savoir plus Trois quasars à la croissance ultrarapide défient les cosmologistes Trois quasars observés tels qu'ils étaient il y a environ 13 milliards d'années ne se seraient allumés que 100.000 ans auparavant. Gorgés d'environ un milliard de masses solaires, ils sont pourtant jeunes, ce qui est difficilement compréhensible dans le cadre des modèles proposés pour expliquer l'origine de ces trous noirs supermassifs. Il y a plus de cinquante ans, la technique des  occultations  a permis de déterminer la contrepartie optique d'une source  radio  puissante, 3C 273. Lorsque Maarten Schmidt, un astronome néerlandais, a ensuite fait son analyse spectrale, il découvrit avec stupéfaction des lignes d'émissions de l'hydrogène fortement décalées vers le rouge. Or, 3C 273 apparaissait dans le visible comme une  étoile  tandis que ce résultat impliquait qu'il se situait bien au-delà de la  Voie lactée , à une distance cosmologique. Pour être visible d'aussi loin, l'objet devait donc être d'une  luminosité  prodigieuse. D'autres  quasi-stellar radio sources , des  quasars  selon la dénomination proposée en 1964 par l'astrophysicien d'origine chinoise Hong-Yee Chiu, n'allaient pas tarder à être découverts. On en connaît aujourd'hui plus de 200.000. Les astrophysiciens ont très tôt cherché à comprendre la nature de ces astres qui, bien qu'ils libèrent d'énormes quantités d'énergie, semblaient être de petite taille. Ils ont d'abord pensé qu'il s'agissait d'étoiles gigantesques dominées par les effets de la  relativité générale  avant d'envisager assez rapidement qu'il s'agit de  trous noirs supermassifs  accrétant d'importantes quantités de gaz. Dans le bestiaire des astres relativistes qui commençaient à être exploré sérieusement pendant les années 1960, certains, comme Igor Novikov et  Yuval Ne'eman , ont même proposé que les quasars étaient en fait des trous blancs. C'est-à-dire soit des régions de l'univers dont l'expansion au moment du Big Bang avait été retardée (hypothèse des  lagging core ), soit l'autre extrémité de  trous de vers  éjectant la matière qu'ils avaient absorbée sous forme de trous noirs dans une autre partie du cosmos, voire dans un autre univers. À cet égard, on pourrait avoir des surprises avec les résultats très attendus des observations du  Event Horizon Telescope . Les galaxies sont-elles nées d'un trou noir ? Les quasars, ces trous noirs supermassifs au cœur des galaxies, sont-ils à l'origine de la naissance des étoiles avant de les avaler ? Premier épisode d'une collection de documentaires Web sur l'astrophysique au XXIe siècle, réalisés par Pierre-François Didek (Karamoja Productions ; directeur de collection : Vincent Minier du laboratoire AIM Paris-Saclay). © AstrophysiqueTV, Dailymotion Quelles origines pour les trous noirs supermassifs ? Mais de nos jours, la majorité des chercheurs est convaincue que les quasars sont bel et bien des  trous noirs supermassifs de Kerr en rotation  surpris en train d'accréter de grandes quantités de matière il y a plusieurs milliards d'années. Mais cette théorie n'est pas sans poser quelques problèmes.  En effet, ces astres compacts contiennent de quelques millions à quelques milliards de masses solaires. Ils ne peuvent donc pas provenir directement de l' effondrement  gravitationnel d'une étoile ordinaire. Il existe toutefois différents modèles montrant plus ou moins comment ces trous noirs peuvent croître au cours du temps, notamment à partir d'objets plus petits c'est-à-dire par  fusion  de trous noirs dont certains sont peut-être issus d'astres encore hypothétiques, des  étoiles relativistes supergéantes . Il est possible aussi que ces trous noirs supermassifs grandissent en accrétant des courants d'hydrogène intergalactique sous forme de filaments et, bien sûr, à l'occasion de fusion de galaxies. Un lien entre la taille de ces trous noirs et la galaxie qui l'héberge a été établi. Il n'en reste pas moins que cosmologistes et astrophysiciens sont mal à l'aise lorsqu'ils sont confrontés à l'existence de quasars contenant déjà des milliards de masses solaires alors que l'univers observable était âgé de moins d'un milliard d'années. En effet, ce temps semble bien trop court pour permettre la croissance de ces ogres galactiques.  On vient d'en avoir un nouvel exemple suite à la publication sur  arXiv  d'un article exposant des travaux d'une équipe internationale de chercheurs, dont certains sont membres du MPIA ( Max  Planck  Institute for Astronomy ), qui ont utilisé les télescopes de l'observatoire W. M.  Keck  à Hawaï. Il était question de mieux comprendre la fameuse époque de la réionisation de l'univers, probablement largement due au rayonnement des premiers quasars. Plus la taille d'une bulle de matière ionisée entourant un trou noir est grande, moins le rayonnement issu de la matière accrétée et chauffée par le trou noir est absorbé dans une partie de son spectre. Plus l'allumage d'un quasar est ancien, plus la taille de la bulle est grande. C'est ce qu'illustre le schéma ci-dessus avec la bulle de matière ( proximity zone ) entourant un quasar. En vert, la bulle est ancienne, en jaune, elle est jeune. Les deux spectres obtenus dans ces deux cas sont représentés en bas et indiquent l'intensité lumineuse ( brightness ) en fonction de la longueur d'onde ( wavelength ). © A. C. Eilers & J. Neidel, MPIA                                Des quasars qui se sont allumés en moins de 100.000 ans Les chercheurs se sont concentrés en particulier sur trois quasars qu'ils ont observés tels qu'ils étaient il y a environ 13 milliards d'années et qui possédaient déjà un milliard de masses solaires. Il est possible d'estimer de quand date leur allumage en observant la taille de la bulle de matière ionisée et chauffée autour de chacun d'eaux. Il est même possible de dire de cette façon s'il s'est allumé plusieurs fois. En effet, plus cette bulle est grande, plus elle est ancienne car le rayonnement émis par le trou noir a eu le temps de voyager. De même, comme il faut un certain temps après l'arrêt d'un quasar pour que la bulle se refroidisse, les chercheurs peuvent poser des contraintes sur le nombre de fois que l'astre a pu s'allumer et s'éteindre dans un passé pas trop éloigné. Toutefois dans le cas des trois monstres étudiés, et compte tenu de leur jeunesse, ils ne sont allumés que depuis 100.000 ans tout au plus par rapport à la date où nous les observons. Compte tenu du fait qu'il existe une limite à la quantité de matière que peut absorber un trou noir par  accrétion  pendant un temps donné (la pression du rayonnement émis, si elle est trop forte, stoppe ce processus d'accrétion ce qui impose donc des limites à la  vitesse  d'accrétion en rapport avec ce que l'on appelle la  luminosité d’Eddington  d'un trou noir), on tombe alors sur une énigme. En effet, ces trous noirs auraient dû absorber de la matière sans interruption durant au moins 100 millions d'années pour atteindre leur taille actuelle. En outre, il est difficile d'expliquer leur croissance, moins de 700 millions d'années après le Big Bang, par fusion de trous noirs. En résumé, presque 60 ans après la découverte des quasars, leur origine, et peut-être même leur nature, restent donc encore mal comprises. Ce qu'il faut retenir Comment se sont formés les trous noirs supermassifs à l’origine des quasars ? Proviennent-ils de grands nuages de gaz ou d’étoiles supermassives qui se sont effondrées gravitationnellement ?  Les chercheurs ne comprennent pas bien non plus comment leur taille a augmenté. Les modèles, au moins sous leur forme actuelle, semblent mis en cause par l’étude des masses des trous noirs derrière plusieurs quasars observés tels qu'ils étaient il y a environ 13 milliards d’années. Cela vous intéressera aussi Interview : un trou noir pourrait-il entrer en collision avec la Terre ?                       Un trou noir est une région de l’espace dont rien ne peut s'échapper, pas même la lumière. Il est donc naturel de se demander si ce type d’objet pourrait être une menace pour notre planète. Futura-Sciences a interviewé Jean-Pierre Luminet, astrophysicien de renom, qui nous répond ici en vidéo.                                       ", "theme": "sciences"}