{"title": "Contre la grippe, prenez vos précautions", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "04/10/2017", "content": "La campagne de vaccination contre la grippe saisonnière débute dans un contexte de méfiance et après une surmortalité lors de l'épisode de l'hiver précédent. Les spécialistes invitent la population à renforcer les mesures d'hygiène et à se responsabiliser de manière collective en évitant le contact avec les personnes les plus fragiles. Les explications du professeur Bruno Lina, directeur de recherche à l'Inserm et spécialiste de virologie. Lors de l' épidémie de grippe de l'hiver 2016-2017 , le faible taux de  vaccination  contre la  grippe  du personnel soignant en France (46 %), en particulier dans les services d'urgence et dans certaines maisons de retraite, avait fait polémique, en raison du risque qu'ils transmettent le  virus de la grippe  à des personnes âgées ou gravement malades, plus susceptibles de développer une forme grave de la maladie, voire d'en mourir. Chaque hiver, la  grippe saisonnière  — due à un virus très  contagieux  — touche entre trois et six millions de personnes. Elle débute généralement en novembre ou décembre pour se terminer au début du printemps. Face au vieillissement des populations, les autorités sanitaires et les spécialistes s'inquiètent d'une forte augmentation de l' épidémie  chez les personnes âgées, qui a contribué à une surmortalité de 21.000 décès l'an passé, soulignant la nécessité d'optimiser la  couverture vaccinale  dans cette population. La couverture vaccinale des personnes à risque (atteintes de certaines  pathologies  chroniques ou âgées de 65 ans ou plus) avait été estimée à 46 % l'hiver dernier. “ S'il y a eu autant de décès, c'est que les précautions n'ont pas été suffisamment prises La vaccination collective contre la grippe saisonnière réduit le nombre de victimes. © AFP                               Il faut combiner vaccination et comportement La campagne de  vaccination  contre la grippe qui vient d'être lancée met l'accent sur la responsabilité individuelle et collective pour limiter le risque de  contamination , explique le professeur Bruno Lina, chef de service du laboratoire de virologie des Hospices civils de Lyon et directeur de recherche Inserm sur le  virus influenza  au Centre international de recherche en infectiologie à Lyon.  « S'il y a eu autant de cas et de nombre de décès liés au virus de la grippe l'hiver dernier, c'est que les précautions parmi les personnes fragiles vis-à-vis du risque n'ont pas été suffisamment prises,  déplore-t-il.  Il faut combiner la vaccination et les comportements qui visent à réduire le risque de contamination comme les mesures d'hygiène, la logique d'évitement du virus. »  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Concrètement, il est conseillé d'éviter le contact avec les  personnes grippées ,  « ne pas exposer les personnes non vaccinées les plus fragiles au virus (femmes enceintes, personnes âgées ou ayant une pathologie chronique) en leur faisant garder un enfant malade par exemple, ou en allant leur rendre visite en maison de retraite » , recommande Bruno Lina. Pour réduire le risque de contamination dans le cercle familial, on évite que les enfants grippés partagent la table des grands-parents, y compris pendant les repas de fêtes de fin d'année, ou de préparer les repas quand on se sent malade. Enfin,  « chacun doit se laver les mains très régulièrement avec un  gel  hydroalcoolique » . Dans un  climat  de  méfiance vis-à-vis des vaccins , le spécialiste qui interviendra en octobre depuis les Entretiens de Bichat, évènement médical qui réunit chaque année des milliers de professionnels de santé, toutes spécialités confondues, tente de rassurer la population.  « Le vaccin contre la grippe, qui est le plus étudié à ce jour, présente une sécurité sanitaire excellente et permet de réduire la mortalité. » Concernant les  femmes enceintes , les spécialistes conseillent aux femmes qui accouchent entre début décembre et fin mars de se faire vacciner contre la grippe.  « Non seulement elles se protègent elles-mêmes, mais elles protégent aussi leur bébé pendant les premières semaines et les premiers mois grâce à la transmission des  anticorps  » , souligne Bruno Lina. Enfin, dans un contexte hospitalier et dans les EHPAD, la vaccination pourrait devenir obligatoire pour les personnels soignants, encore très prudents vis-à-vis de la vaccination, avait déclaré la ministre de la santé Agnès Buzyn en juillet dernier.  « Lorsque le personnel est vacciné, le risque de grippe nosocomiale est réduit de manière significative » , conclut Bruno Lina, qui suggère le port de masques par les personnes malades au sein de ces structures. Avec AFP Explications sur le virus de la grippe                       La grippe est une maladie qui fait peur. Jean-François Saluzzo, virologue à l'OMS et auteur d'un ouvrage sur la question, revient en détail sur les virus influenza, à l'origine de la grippe. © Futura-Sciences                                       ", "theme": "sante"}