{"title": "Bientôt moins de protéines dans nos céréales ?", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "04/08/2017", "content": "Chaque jour, la liste des conséquences du réchauffement climatique paraît s'allonger un peu plus. Maintenant, c'est la qualité nutritionnelle de certaines cultures de base qui semble menacée. Selon une étude en effet, le dioxyde de carbone aurait un impact négatif sur les protéines végétales. Des chercheurs de l' université de Harvard  (États-Unis) s'inquiètent des résultats d'une étude qu'ils viennent de publier. Celle-ci en effet, conclut que l'augmentation des  taux de dioxyde de carbone  (CO 2 ) dans l' atmosphère  réduit assez nettement la quantité de  protéines  présentes dans les cultures de base telles que le riz ou le  blé . D'après les données issues d'expériences menées sur le terrain, avec des plantes exposées à de fortes concentrations de CO 2 , les experts américains estiment qu'en 2050, l' orge  contiendra 14,6 % de  protéines  en moins, le riz, 7,6 %, le blé, 7,8 % et les  pommes de terre , 6,4 % ! Un taux élevé de CO 2  dans l’atmosphère pourrait conduire à un excès d’amidon — ici en grains dans une pomme de terre — dans les cultures de base et nuire ainsi à la quantité de protéines et d’autres nutriments. © Philippa Uwins, Wikipedia, CC by-SA 3.0                               Une nouvelle menace liée au réchauffement climatique Or, quelque 76 % des humains comptent sur les protéines végétales pour leur assurer une alimentation correcte. Sans elles, la croissance devient difficile, les maladies plus fréquentes et de fait, le taux de mortalité précoce augmente. Le rapport des experts prévoit ainsi que l'Inde pourrait perdre 5,3 % des protéines de son  régime alimentaire . Une perte qui peut sembler légère mais qui menacerait tout de même la santé de près de 53 millions de personnes. Malheureusement, les chercheurs de l'université de Harvard ne proposent pas encore d'explications au phénomène. Une hypothèse voudrait que le taux de  dioxyde de carbone  entraîne une augmentation d' amidon  dans les plantes et donc, une diminution des protéines. Mais rien n'est prouvé. D'autant que d'autres études avancent déjà que la hausse du CO 2  dans l'atmosphère réduit aussi la quantité de minéraux clés ( fer ,  zinc , etc.) présents dans les plantes. La circulation du CO2 dans l'atmosphère comme vous ne l'avez jamais vue                       Dans cette vidéo de la Nasa, il est possible de visualiser, pour la première fois, avec un niveau de détails impressionnant et en trois dimensions, le cycle du dioxyde de carbone (CO2) dans l’atmosphère, sur une année. Dans la perspective de mieux prédire l’évolution du changement climatique en cours sur le long terme, les scientifiques ont besoin de recueillir un maximum de données sur la circulation de ce gaz à effet de serre émis massivement par nos activités humaines.                                       ", "theme": "planete"}