{"title": "L'ESA voudrait privatiser son avion spatial Space Rider", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "28/06/2017", "content": "L'ère du « New Space » promet de faire bénéficier le secteur spatial des innovations issues d'autres secteurs, comme le numérique ou l'aéronautique, pour faciliter l'accès à l'espace. S'ensuivra logiquement le besoin de tester de nouvelles technologies et de réaliser des expériences scientifiques. Dans cet esprit, l'ESA veut commercialiser sa future mini-navette sans ailes, Space Rider. Au salon du Bourget, il a été question du Space Rider, le projet de véhicule spatial sans ailes réutilisable de l'Agence spatiale européenne qui sera réalisé par Thales Alenia Space. L'engin est assez similaire aux  X-37  des États-Unis, mais de plus petite taille. Il est un dérivé opérationnel du  démonstrateur de rentrée atmosphérique IXV  de l' ESA , dont le vol d'essai a été réalisé en février 2015. Bien que le premier vol du Space Rider ne soit pas prévu avant 2020, l'ESA étudie la possibilité de le commercialiser à l'horizon 2025 au prix de 9.200 dollars (environ 8.000 euros) le kilogramme amené en  orbite  et redescendu sur  Terre . Le véhicule spatial Space Rider tel qu'il était envisagé en 2016. © ESA, J. Huart                               Un véhicule spatial multifonctions Avec une capacité d'emport de 800 à 1.000 kilogrammes, cette mini-navette pourrait servir de  « plateforme de démonstration technologique, d'observatoire de la Terre et [permettrait] d'exposer au vide spatial des expériences scientifiques ou de tester diverses technologies »  nous expliquait Stefano Bianchi, alors directeur du développement des  lanceurs  à l'ESA, quelques jours après la décision de l'ESA d' officialiser ce programme  en décembre 2016. Cette capacité inédite en Europe est susceptible d'intéresser une grande variété de clients scientifiques, institutionnels, privés et militaires.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Comme le souligne à  Spacenews  Giorgio Tumino, le responsable ESA du programme,  « nous croyons vraiment qu'il existe un marché de niche pour ce type de service en orbite. Nous avons réalisé des études préliminaires et des analyses qui montrent que le Space Rider peut répondre à ce marché » .  Arianespace  sera vraisemblablement l'opérateur de ce véhicule qu'elle commercialisera sur les marchés internationaux. Si le besoin s'en fait sentir, plusieurs Space Rider seront construits. Lorsqu'il sera en service, le Space Rider volera sur une orbite de 400 à 450 kilomètres, inclinée entre 37° et 52°, durant plusieurs jours, voire plusieurs semaines. Un temps envisagée, l'installation d'un bras  robotique  dans sa soute a été abandonnée. Plus tard, cependant, il n'est pas exclu, notamment pour des missions de  maintenance  et de ravitaillement voire de lancement de satellite et de  désorbitation , qu' Arianespace  et l'ESA financent une version du véhicule muni d'un bras.  Le Space Rider sera commercialisé en 2025, cinq ans après son premier vol d'essai réalisé depuis le  Centre spatial guyanais . L'engin décollera à bord du lanceur Vega-C et atterrira ou se posera à Santa Maria, aux Acores. Avant sa commercialisation, cinq missions pour le compte de l'ESA sont prévues. Les premières missions serviront à compléter les essais au sol en conditions d'utilisation normales et contraignantes de façon à s'assurer de sa robustesse et sa fiabilité et, si nécessaire, pour améliorer son comportement ou corriger ses défauts. Pour en savoir plus Successeur de l'IXV : l'ESA va se doter d'un avion spatial inédit en Europe Article de  Rémy Decourt  publié le 19/12/2016 Bien que la gamme des lanceurs exploités par Arianespace soit large, l'Europe est absente de certains créneaux comme celui d'une capacité indépendante d'accès régulier à l'orbite terrestre basse et de retour sur Terre au moyen d'un système réutilisable capable de transporter des charges utiles pour diverses  applications . Le Space Rider, dont l'IXV est le précurseur, fait le pari de répondre à ce besoin. Lorsqu'en février 2015 l'Agence spatiale européenne (ESA) et Thales Alenia Space réussissent le vol d'essai du  démonstrateur de rentrée atmosphérique  IXV, il est question de lui trouver un successeur opérationnel. Ce sera Space Rider, initialement appelé Pride.  « Un véhicule réutilisable (inoccupé) basé sur cet IXV »,  nous explique Stefano Bianchi, directeur du développement des lanceurs à l'ESA. Ce programme a été approuvé lors du  Conseil de l’ESA au niveau ministériel  qui, début décembre, a réuni à Lucerne les ministres responsables des affaires spatiales des 22 États membres de l'ESA et du Canada. Il a été financé jusqu'à la  « revue critique de conception et nécessitera un financement complémentaire qui sera demandé aux États membres de l'ESA en 2019 » . Avec ce véhicule et son lanceur Vega-C, une version améliorée et plus performante que la  Vega  en service aujourd'hui, l'ESA donne naissance à un  « nouveau système de lancement »  qui viendra en complément de la gamme existante en Europe. Ce système a pour but de «  nous donner une capacité indépendante d'accès régulier à l'orbite terrestre basse et de retour sur Terre au moyen d'un système réutilisable en mesure de transporter des charges utiles pour diverses applications  ». Il sera lancé à une altitude d'environ 400 à 450 kilomètres, incliné entre 37° et 52° et réalisera une  « grande variété de missions pour répondre aux besoins d'un très grand nombre d'utilisateurs » . Réutilisable, il sera conçu pour voler au moins cinq fois sans opérations de maintenance lourde. Pêle-mêle, le Space Rider pourrait servir de  « plateforme de démonstration technologique, d'observatoire de la Terre et [permettrait] d'exposer au vide spatial des expériences scientifiques ou de tester diverses technologies » . Un temps envisagé, l'installation d'un bras robotique dans sa soute a été abandonnée. Il ne pourra donc pas rendre des services robotisés comme la desserte d'infrastructures spatiales, le ravitaillement en  ergols  de satellites ou encore la désorbitation des satellites en fin de vie et de débris spatiaux, qu'ils soient coopératifs ou non. Cependant, si ce besoin se fait sentir, l'ESA  « n'exclut pas de faire évoluer son Space Rider » . Parmi les autres options figure  « l'utilisation de l'étage supérieur de Vega-C comme module de service » . Bien que le Space Rider reprenne la forme du IXV, l'ESA avait envisagé des designs différents comme ces deux-ci. © ESA                               Un avion spatial sans ailes Ce véhicule sera développé et construit par Thales Alenia Space. L' organisation industrielle du projet  est la même que pour IXV. Elle réunit une «  quarantaine de sociétés de différents pays, groupées en un consortium  » nous explique Federico Massobrio, responsable du programme Space Rider chez  Thales Alenia Space , qui dirige cet ensemble d'entreprises. Pour limiter les coûts et réduire les délais de développement, l'idée de l'ESA est de mettre en œuvre «  une réutilisation maximale de tout ce qui a déjà été développé et qualifié en vol pour IXV  ». Cela dit, quelques innovations et différences sont à signaler. D'abord, le véhicule est  « conçu pour voler dans l'espace pendant au moins deux mois, ce qui n'a pas été le cas pour l'IXV, qui a certes fait un vol dans l'espace mais de seulement quelques dizaines de minutes » . Il aura donc besoin d'une source d' énergie  qui sera fournie par des  « panneaux solaires et des batteries rechargeables »  et aussi  « d'un système de contrôle d'attitude » . Autre différence, il sera équipé d'une soute capable de  « transporter de 500 à 1.000  kg  de charge utile » . « Sa forme sera proche de celle de l'IXV » , donc sans ailes (c'est le concept de corps portant). Il sera dimensionné pour tenir dans la coiffe de Vega-C,  « donc légèrement plus grand car ce lanceur disposera d'une coiffe et d'une capacité d'emport plus grandes » . Autre particularité par rapport à l'IXV, le Space Rider sera capable d'un atterrissage de précision qu'il fera sur une piste,  « à l'aide d'un parafoil [semblable à l'aile d'un parapente,  NDLR ], c'est-à-dire un  parachute  pilotable qui permet de réduire considérablement l'étendue du site d'atterrissage par rapport à un parachute classique » . Son premier vol est prévu en 2021. Il décollera depuis le  Centre spatial guyanais  à Kourou et se posera sur un site européen qui n'a pas encore été choisi, mais vraisemblablement la base aérienne d'Istres, en France. IXV : après le succès du vol, l'ESA travaille sur son successeur Article de Rémy Decourt paru le 13/02/2015 Après son vol réussi du 11 février, le IXV ne revolera plus et l'Agence spatiale européenne travaille à lui trouver un successeur. Des études sont d'ores et déjà en cours dans le cadre du programme Pride mais l'ESA n'a toujours pas défini ses besoins en la  matière . Et les idées ne manquent pas. Le  Véhicule expérimental intermédiaire , alias IXV, n'est qu'une étape. Il a permis à l'Europe de rattraper son retard sur les États-unis, la Russie et la Chine, qui maîtrisent le retour d'orbite contrôlé. Avec ce succès, l'Agence spatiale européenne acquiert la capacité de faire revenir sur Terre des étages des lanceurs du futur, du fret ou des échantillons après une mission en orbite ou d'exploration par exemple. Des compétence dans ce domaine entrouvre également la  porte  au retour d' astronautes . Mais, si des voix se font entendre pour presser l'ESA d'investir dans un système de transport spatial habité, ce n'est pas la voie que l'agence s'apprête à prendre. Les choix retenus pour cet appareil dépendront de la définition des besoins qui sera faite par l'Agence spatiale européenne et, clairement, un véhicule de transport n'est pas une priorité. Récupération du IXV à bord du Nos Aries quelques heures après son amerrissage. © ESA                               L'ISV, un drone spatial similaire au X37B Pour la succession de l'IXV, l'étape suivante sera sans doute la définition d'un véhicule capable de se poser sur une piste en dur, comme le X37-B par exemple. Ce sera le véhicule pré-opérationnel ISV ( Innovative Space Vehicle ), à développer dans le cadre de Pride ( Program for Reusable In-Orbit Demonstrator in Europe ) approuvé en 2012 et récemment conforté lors du dernier Conseil ministériel de l'ESA. Il devrait voir le jour à l'horizon 2020.  « Ce projet a reçu les financements nécessaires à la poursuite de son développement pour la période 2013-2016 » , nous expliquait récemment Stéphane Dussy (de l'ESA) lorsqu'il nous détaillait le  déroulement de la mission  de l'IXV.  On se dirige donc vers une version assez similaire au X-37B des États-Unis, mais de plus petite taille. Pour des raisons de coûts et d'autonomie de lancement, ce futur engin devra être compatible avec un  lancement sur Vega , ce qui contraint au développent d'un véhicule d'environ deux tonnes, long de cinq mètres et doté d'une ébauche de voilure de 2,10 m au grand maximum. Autre incertitude, s'agira-t-il d'un véhicule utilitaire multi-missions (forcément plus cher à développer) ou seulement conçu pour un ou deux types de mission. Il aura bien évidemment une soute, ce qui laissera libre cours aux imaginations les plus fantaisistes, comme c'est le cas aujourd'hui lorsque le X-37B tourne autour de la Terre. D'ailleurs, lors de la retransmission de la mission de l'IXV depuis le centre de contrôle Altec, à Turin, était présente une très forte délégation de personnalités militaires, dont l'ancien astronaute de l'ESA, le colonel  Roberto Vittori . Une présence qui montre l'intérêt que portent les forces armées italiennes, mais également françaises, à ce type d'engin et qui laisse à penser que si un besoin militaire est clairement identifié, les étapes de développement de ce futur véhicule pourraient être réduites et les financements moins difficiles à obtenir. Pride, le projet de véhicule spatial qu'étudie l'Agence spatiale européenne pour succéder à l'IXV. © ESA, J. Huart                               L'idée serait de l'utiliser comme une plateforme d'observation spatiale temporaire dans des situations d'urgence, comme des crises humanitaires, environnementales ou de sécurité. Il se différenciera des satellites d'observation, qui ont des temps de revisite plus ou moins longs, et des  ballons  de hautes altitudes aux capacités plus réduites et soumis aux aléas météorologiques. Cela dit, de nombreuses autres applications spatiales sont possibles pour un tel véhicule. Comme nous l'explique Roberto Provera, le directeur des programmes de transport spatial chez  Thales Alenia Space , l'entreprise qui a  développé le IXV  pour le compte de l'Agence spatiale européenne. Pêle-mêle, il pourrait servir de  « plateforme de démonstration technologiques, d'observation de la Terre et d'expériences scientifiques en  microgravité  » . Mieux encore, le successeur du IXV pourrait rendre des services robotisés et automatiques, comme  « la desserte des infrastructures spatiales, le ravitaillement en ergols des satellites ou encore la désorbitation des satellites en fin de vie et de débris spatiaux, qu'ils soient coopératif ou non » . Enfin, dans un second temps, une version d'exploration robotique pourrait être dérivée de ce véhicule et utilisée pour la récupération et le retour d'échantillons extraterrestres par exemple. "}