{"title": "Samsung Galaxy S9 et Galaxy X pliable : un point sur les dernières rumeurs", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "23/11/2017", "content": "La technosphère s'agite autour des nouveaux smartphones Samsung qui pourraient faire leur apparition début 2018. L'occasion de faire un point sur ce que l'on sait du Galaxy S9 et du modèle à écran pliable Galaxy X qui joue les Arlésiennes. Cela fait des années que l'on entend parler de smartphones à écran souple ou pliable sur lesquels planchent plusieurs grands constructeurs, dont  LG  et Samsung. Ce dernier a confirmé, depuis un certain temps déjà, qu'il comptait commercialiser un modèle pouvant prendre le nom de Galaxy X (voir article ci-dessous). Des rumeurs annonçaient sa sortie cette année, juste avant le Galaxy Note 8. Mais rien ne s'est passé. Toutefois, le constructeur a ravivé la flamme en septembre par la voix de DJ Koh, le président de Samsung Mobile. Ce dernier a indiqué que l'entreprise pensait pouvoir sortir son  smartphone  à écran pliable courant 2018. Le mois dernier,  Forbes  dévoilait des croquis issus d'un dépôt de brevet effectué auprès du  Korean Intellectual Property Office  et annonçait que le Galaxy X portant la référence SM-G888 serait présenté lors du  Consumer Electronics Show  en janvier prochain.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le Galaxy X lancé avant le Galaxy S9 Il s'agirait d'un smartphone doté d'une charnière centrale qui pourrait se plier en deux, un peu à la manière des anciens téléphones à clapet, mais cette fois-ci avec un grand écran pliable en façade. La brève apparition cette semaine de la référence SM-G888N0, qui serait donc celle du  Galaxy X , sur une page Web de Samsung dédiée au « support des terminaux » est interprétée comme le signe d'une annonce prochaine intervenant avant celle du Galaxy S9. La prochaine version du smartphone haut de gamme qui succédera aux  Galaxy S8  et S8+ fait aussi déjà parler d'elle. Le site  Boy Genius Report  a publié des rendus visuels du Galaxy S9 basés sur des informations de l'usine qui assemble le mobile. La principale évolution esthétique visible concerne la position centrale de l'appareil photo arrière et du lecteur d'empreintes digitales. On apprend également que le S9 bénéficiera d'un double capteur photo comme le  Galaxy Note 8 , de 4 à 6 Go de mémoire vive et d'un processeur de dernière génération Exynos 9810 (Samsung) ou Snapdragon 845 (Qualcomm) selon les marchés. La présentation officielle du Galaxy S9 devrait intervenir courant février ou mars, après le  Mobile World Congress . Pour en savoir plus Galaxy X : le smartphone pliable de Samsung dévoilé cet été ? Article initial de Relaxnews, paru le 4/04/2016 Le smartphone à écran pliable sur lequel Samsung planche depuis plusieurs années pourrait enfin arriver cette année sur quelques marchés tests. Sa sortie serait programmée pour cet été, juste avant le lancement du Galaxy Note 8. Véritable Arlésienne, le fameux projet de smartphone à écran pliable de Samsung pourrait finalement sortir durant l'été 2017 sur quelques marchés tests, selon le compte  Twitter  chinois ( @mmddj_china ) spécialisé dans les fuites concernant Samsung. Dans le calendrier de Samsung, cette présentation interviendrait donc bien après le lancement du  Galaxy S8  (à partir du 21 avril), mais avant celui du Galaxy Note 8 (prévu à l' automne ). Depuis quelques mois, plusieurs sites  internet  spécialisés dans l'actualité de Samsung se font l'écho de brevets déposés par le constructeur auprès de l'Office coréen de la propriété intellectuelle (KIPO), lesquels préfiguraient ce à quoi pourrait ressembler ce futur smartphone pliable, attendu depuis des années, et les premiers prototypes d'écrans souples en  plastique  présentés par Samsung au CES à Las  Vegas  (États-Unis) en 2011. Par exemple, l'un de ces brevets met en exergue un système original de charnière qui permet de replier en deux le  smartphone , un peu à la manière des anciens téléphones à clapet, mais cette fois-ci avec un grand écran apparaissant en façade lorsqu'il est ouvert. Le Samsung Galaxy X juste avant le Galaxy Note 8 Longtemps appelé « Projet Valley », le terminal devrait finalement s'appeler « Galaxy X ». D'autre part, Samsung pourrait privilégier une sortie en Asie avant d'évaluer le potentiel d'un smartphone pliable au niveau mondial en 2018. D'autres constructeurs comme LG ou Lenovo pourraient d'ailleurs lui emboiter le pas. Pour mémoire, Samsung a déjà fait à de multiples reprises la démonstration d'écrans flexibles, maitrisant aujourd'hui la technologie  OLED  pliable. Le constructeur sud-coréen a par ailleurs toujours été à la pointe de l'innovation avec, par exemple, l'introduction en 2010 sur le Galaxy S, de la technologie Super Amoled, et en 2015 sur le Galaxy S6  Edge  d'un écran incurvé sur les deux côtés. Ce type d'appareil peut aussi ouvrir la voie à tout un tas d'innovations sur lesquelles planche déjà  Samsung , telles que des  tablettes  souples aux écrans entièrement  transparents . Un brevet déposé pour une charnière inspirée du Surface Book de Microsoft Article de Relaxnews paru le 11/11/2016 Voilà plusieurs années que l'on entend parler de smartphone à écran pliable. Samsung, qui planche sur un modèle qui pourrait sortir l'année prochaine, a récemment déposé un brevet décrivant en détail un système de charnière assez proche de celui qu'utilise l' ordinateur  portable  hybride  Surface Book de Microsoft. Deux sites Internet spécialisés dans l'actualité du constructeur sud-coréen Samsung,  SamMobile  et  GalaxyClub , se font l'écho d'un  brevet  déposé par le constructeur auprès de l'Office coréen de la propriété intellectuelle (KIPO), lequel préfigure ce à quoi pourrait ressembler son futur  smartphone pliable  attendu depuis des années. Ce brevet détaille un système original de charnière qui permet de replier en deux le smartphone, un peu à la manière des anciens téléphones à clapet, mais cette fois-ci avec un grand écran pliable en façade. Lorsque le mobile est ouvert, cette même charnière, qui sur le papier n'est pas sans rappeler celle proposée sur le Surface Book de  Microsoft , se fait extrêmement discrète.  Voici l’une des représentations de smartphone à écran pliable issue du brevet Samsung. Le document porte principalement sur le système de charnière associé à un écran Oled flexible. © Samsung, KIPO                        Le Galaxy X pourrait être dévoilé lors du Mobile World Congress 2017 Le « Project Valley » sur lequel travaille Samsung pourrait donner naissance en 2017 à un premier modèle pliable baptisé « Galaxy X ». Ce produit original serait dans un premier temps spécifiquement dédié à l'Asie. D'autres constructeurs comme  LG  ou Lenovo pourraient suivre le  mouvement  en proposant leurs propres modèles. Pour mémoire, Samsung a déjà, à de multiples reprises, fait la démonstration d'écrans flexibles. Selon les dernières informations, le constructeur pourrait profiter du salon Mobile World Congress qui se tiendra du 27 février au 2 mars 2017 à Barcelone (Espagne) pour dévoiler non pas un mais deux  smartphones  munis d'écrans pliables. Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  samsung galaxy s4  |  samsung galaxy beam  |  tablette samsung galaxy note  |  souris pliable  |  mac book ou pc  |  mac book air  |  risque de face book  |  nombre de galaxy  |  galaxy ace stockage usb  |  brancher son smartphone sur tv", "theme": "tech"}