{"title": "Vie sexuelle des mantes religieuses : elle le décapite puis se reproduit avec !", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "17/11/2017", "content": "La mante religieuse est connue pour sa tendance à dévorer ses partenaires sexuels. Mais saviez-vous que, même décapité, un mâle continue à chercher à s'accoupler ? Et il peut y parvenir ! À la fin de l'été, nos jardins peuvent devenir le théâtre de scènes terribles que nous ne soupçonnons même pas. Lorsqu'une  mante religieuse  mâle s'approche d'une femelle pour lui faire la cour, mieux vaut en effet que monsieur reste sur ses gardes. Car madame est une  grande prédatrice . Et sa réputation sulfureuse n'est plus à faire. En effet, pour satisfaire son appétit féroce — et pour donner plus de chance à la reproduction —, la mante religieuse ne recule devant rien. Elle s'adonne ainsi sans retenue à ce que les chercheurs appellent le  cannibalisme sexuel  et dévore généralement en entier les mâles un peu trop légers. Mettre la vidéo à 3 min 30 s : la femelle dévore la tête du mâle puis… se reproduit avec ! Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle blanc en bas à droite. Les sous-titres en anglais apparaissent alors. Cliquez ensuite sur la roue dentée à droite du rectangle, puis sur « Sous-titres » et enfin sur « Traduire automatiquement ». Choisissez « Français ». ©  Deep Look , YouTube Fécondée par un mâle sans tête Des chercheurs, Michael Maxwell ( National University , États-Unis) en tête, avancent aujourd'hui que les mœurs de la mante religieuse peuvent devenir plus déroutantes encore.  La vidéo  ci-dessus nous en donne un aperçu plus qu'explicite (mettre à 3 min 30 s). Après avoir attiré un mâle à elle dans l'optique de perpétuer la lignée, la mante religieuse peut en effet subitement changer d'avis et être prise d'une irrépressible fringale... qui peut elle-même s'arrêter comme elle est venue. Privée de sa tête, la mante religieuse mâle parvient malgré tout à féconder les œufs de la femelle. © Deep Look, YouTube                               Ainsi, dans la vidéo, madame dévore la tête de monsieur, comme elle le ferait avec n'importe quelle autre proie, mais elle s'arrête là. La mante religieuse mâle garde alors une chance de s'accoupler, même en ayant perdu la tête. Car les  nerfs  qui animent son  abdomen  restent encore opérationnels pendant quelques instants, le temps pour la mante  zombie  de déposer sa semence... ", "theme": "planete"}