{"title": "Une voiture électrique coûte moins cher à l'usage qu'une essence ou une diesel", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "04/12/2017", "content": "Selon une étude britannique menée aux États-Unis, au Royaume-Uni et au Japon, le coût de possession et d'usage d'une voiture électrique est d'ores et déjà inférieur à celui d'une voiture à essence ou diesel équivalente. Les conditions sont réunies pour que la prochaine décennie voie la transition vers la voiture électrique s'amorcer pour de bon. Aujourd'hui, posséder une  voiture électrique  est plus avantageux que de posséder une voiture essence ou diesel. C'est ce qu'ont établi des chercheurs de l'université de Leeds (Royaume-Uni) en menant une étude dans trois pays : États-Unis, Royaume-Uni et Japon. Leur travail a porté sur la période 1997-2015 pour comparer le coût total de possession entre une voiture à moteur thermique, une  voiture électrique  et une  hybride . Les résultats de cette étude ont été publiés dans la revue  Applied Energy . Le coût total de possession ( Total Cost of Ownership , TCO) est calculé en prenant en compte les facteurs suivants : prix d'achat du véhicule ; taux de décote ; année d'acquisition ; prix annuel du carburant ; kilométrage annuel ; rendement ; coût d'entretien annuel ; assurance et taxes ; subventions et remises accordées par l'État et/ou le constructeur. L'électricité étant moins chère que l'essence ou le diesel, les voitures électriques ont un coût d'usage moins important. L'autre point clé a trait au coût d'entretien d'une voiture électrique, qui est inférieur à celui d'une voiture à moteur classique. Dépourvue de boîte de  vitesses , d'embrayage, d'échappement et de courroie de distribution, la  voiture électrique  possède moins de pièces mobiles qui subissent une usure. Par ailleurs, le puissant frein des moteurs électriques contribue à réduire l'usure des plaquettes et, par conséquent, le coût d'entretien. Selon les chercheurs de l'université de Leeds, au Royaume-Uni, en 2015, le coût annuel d'une voiture électrique était déjà inférieur de 10 % par rapport à celui d'une voiture essence ou diesel. L’adoption de la voiture électrique passera non seulement par une baisse des prix une fois la fin des subventions mais aussi par l’existence de réseaux de stations de charge suffisamment denses. © Estations, Fotolia                               Les subventions jouent un rôle déterminant Mais il est un point crucial qui détermine encore fortement l'adoption de la propulsion électrique : les aides à l'achat sous forme de subventions de l'État. En effet, situé entre 25.000 et 30.000 euros, le prix moyen d'une voiture électrique neuve reste encore nettement plus élevé que celui de son équivalent à moteur thermique. Au Royaume-Uni, les subventions pour l'achat d'une voiture électrique s'élèvent à 4.500 livres sterling (environ 5.100 euros au cours actuel). Ce montant est d'environ 7.300 euros aux États-Unis et au Japon, précise l'étude. La France est le champion européen des aides à l'achat d'un véhicule électrique avec un bonus écologique de 6.300 euros qui peut se transformer en superbonus de 10.000 euros si reprise d'un ancien véhicule essence ou diesel.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Mais que se passera-t-il lorsque ces politiques de soutien se tariront ? En se basant sur une hausse de la production qui entraînera une baisse du prix moyen, les chercheurs estiment qu'en 2025, le coût de possession et d'usage d'une voiture électrique comme la Nissan Leaf achetée sans subventions sera équivalent à celui d'une voiture essence. Cette bascule se fera notamment sous l'influence de la Chine, qui est dès à présent le plus gros marché mondial pour les véhicules électriques.  Confronté à des problèmes environnementaux majeurs, l'ancien empire du Milieu s'engage à marche forcée sur cette voie. Le gouvernement a décidé que les véhicules à  énergies renouvelables  devraient représenter 12 % des ventes annuelles à l'horizon 2020. Des constructeurs chinois tels que BYD, Geely et Beijing Automotive vont devenir des géants de la voiture électrique et ils contribueront à faire baisser les prix. Cette impulsion s'accompagne de grands investissements dans la création d'un réseau de stations de charge. La prochaine décennie verra vraisemblablement l'amorce de la transition vers le tout électrique. Plusieurs pays se sont déjà engagés à cesser la vente de voitures essence et diesel à différentes dates : 2025 en Norvège, 2030 en Inde, 2040 en France et au Royaume-Uni. Reste à voir de quelle manière les États chercheront à compenser la perte des revenus liés à la fiscalité sur les carburants. Une taxation plus élevée des  voitures électriques  est plus que probable. Ce qu'il faut retenir Les voitures électriques sont plus chères à l’achat que les voitures essence ou diesel, mais elles sont fortement subventionnées. L’étude menée pour le Royaume-Uni, les États-Unis et le Japon révèle que le coût d’entretien d’une voiture électrique est moins élevé que celui d'une voiture à moteur thermique. ", "theme": "tech"}