{"title": "Ce dinosaure à plumes avait quatre ailes mais ne volait pas", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "02/09/2017", "content": "Des paléontologues ont décrit une nouvelle espèce de dinosaures. Selon ses découvreurs, l'animal, qui avait pourtant quatre ailes, ne pouvait pas s'envoler mais peut-être planer. Surtout, Silky (c'est son nom) nous raconte un chapitre de la longue histoire de la plume. Ses découvreurs l'ont surnommé Silky parce que son plumage soyeux évoque cette race de poules, la poule soie en français. L'animal vivait il y a 160 à 165 millions d'années, en plein milieu du  Jurassique , dans ce qui est aujourd'hui le Liaoning, au nord de la Chine actuelle, une région où ont déjà été exhumés des  dinosaures à plumes . Il mesurait 48 cm de longueur et était couvert de plumes, jusque sur ses pattes arrière, ce qui en fait un animal à quatre ailes. C'était un dinosaure  théropode , officiellement baptisé  Serikornis sungei , et son plumage, bien conservé, vient d'être décrit dans la revue  The Science of Nature  par une équipe internationale, essentiellement chinoise et belge. La découverte est bien résumée dans  ce communiqué  de l'institut royal des Sciences naturelles de Belgique et renseigne sur l'histoire des plumes et celle du vol. La tête de  Serikornis sungei ,  alias  Silky. © Emily Willougby, CC by-sa 4.0                               La plume a précédé le vol Les chercheurs notent l'absence de « barbules », ces petits crochets qui agrippent les plumes voisines et rigidifient le plumage. De plus, les  plumes  étaient symétriques, un défaut grave pour les paléontologues car il est dit que leur asymétrie est indispensable au vol, pour des raisons aérodynamiques. Le squelette a parlé lui aussi, montrant l'absence de  sternum  développé, sur lequel les oiseaux modernes attachent les puissants muscles des ailes, et une faiblesse structurelle des membres antérieurs.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : L’archéoptéryx préférait planer plutôt que voler Bref, Silky pouvait courir mais pas voler en battant des ailes. En revanche, il est possible qu'il ait été capable de planer. Ses pattes se terminaient par des griffes lui permettant sans doute de grimper aux  arbres . De là à imaginer qu'il en redescendait en planant, par exemple pour fondre sur une proie, il n'y a qu'un pas, déjà franchi par d'autres espèces. Les paléontologues le suggèrent par exemple pour l' archéoptéryx  et l'anchiornis, deux  dinosaures  à plumes à peu près contemporains de Silky (à l'échelle des temps géologiques). Voilà qui montre une fois de plus que la plume a précédé le vol, ayant servi d'abord de parure ou de  manteau . L'envol aurait donc eu lieu plus tard, au  Crétacé , chez des  dinosaures  ressemblant peut-être au  microraptor , avant qu'ils ne deviennent des oiseaux. ", "theme": "planete"}