{"title": "Une toute nouvelle application Futura sur iOS !", "newspaper": "Futura Sciences", "author": "Par la rédaction de Futura", "date_publi": "30/11/2017", "content": "L'appli mobile Futura nouvelle mouture pour l'iPhone est arrivée. Entièrement repensée, elle est à découvrir dès maintenant. Et Android, alors ? Elle arrive... Disponible depuis aujourd'hui sur l' App Store d’Apple , la nouvelle  application  Futura propose une nouvelle expérience de lecture, permettant aux utilisateurs une meilleure immersion et une navigation très simplifiée dans chacune des cinq rubriques de notre média scientifique : Sciences, Santé, Tech, Maison et Planète. Avec un design et une ergonomie repensés, vous allez pouvoir explorer le monde pour ne rien manquer de l'actualité au quotidien, où que vous vous trouviez sur la planète. Le  Live , votre nouveau fil d'actualités pour ne rien manquer de nos publications (actualités, vidéos et derniers tweets).                        ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  5 rubriques, 5 univers La nouvelle application fait la part belle à nos 5 rubriques. Vous pénétrez dans le monde des  Sciences , de la  Santé , de la  Tech , de la  Maison  ou de la  Planète  en même temps que dans un véritable  univers  visuel. Pour que la lecture devienne une expérience, les codes  couleur  utilisés sur le site sont encore plus présents sur l'application. Une actualité de la rubrique Sciences présentée dans son nouvel univers visuel.                        Futura à la carte Grâce à l'onglet  Live  et l'option  Mon Futura , vous pouvez désormais choisir les rubriques qui vous intéressent, et même ne sélectionner que les thèmes que vous souhaitez suivre au sein de nos rubriques. Vous n'êtes intéressé que par les Sciences ? Dans le menu  Mon Futura , décochez les quatre autres rubriques. Vous ne souhaitez que lire des actualités sur la  Physique  et la  Chimie  ? Décochez les autres thèmes. L'onglet  Live  ne vous proposera plus que des publications sur la Physique et la Chimie. C'est Futura à la carte pour nos lecteurs ! Découvrez  Mon Futura , la nouvelle interface qui vous permet de personnaliser votre fil d'actualités Live .                       L’accès au savoir doit être simple Dans la logique de vulgarisation des savoirs scientifiques qui constituent les fondations mêmes de Futura depuis 16 ans, l'accès aux Actualités a été pensé pour gagner en simplicité et en intuitivité. Les vidéos occupent plus de place chez Futura, vous les retrouvez bien sûr très facilement sur l'application : un onglet Vidéos vous permet d'y accéder d'un clic. En bonus, nous vous proposons même une nouvelle interface  Les questions du weekend  : 5 questions inattendues, drôles, toujours intéressantes, le samedi puis le dimanche, auxquelles nos experts ont répondu pour vous. La connaissance est avant tout un plaisir. Les questions du weekend  : apprenez en vous amusant tous les samedis et dimanches à travers 10 Questions/Réponses.                       iOS avant Android ? Pourquoi une version  iOS  ? Depuis la sortie d'iOS 11 en septembre 2017, notre ancienne application fonctionnait mal pour les utilisateurs des produits Apple. Nous avons donc accéléré le développement de la nouvelle application pour leur permettre d'accéder à nouveau à nos contenus. Ils sont donc les premiers servis. Mais que les utilisateurs d' Android  se rassurent : leur version dédiée arrive très bientôt... Si vous possédez un appareil Apple, découvrez vite la toute nouvelle application Futura. Sinon, encore quelques jours de patience SVP, vous ne serez pas déçus... Nous vous souhaitons déjà une excellente navigation, et de non moins excellentes lectures ! C'est là : Futura sur l'App Store Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  toute fac  |  toute prepa  |  application win 32  |  application de pcr pdf  |  application de gps  |  application  |  ecriture nouvelle  |  nouvelle plante  |  nouvelle espece  |  nouvelle version msn", "theme": "tech"}