{"title": "Une IA recrée un jeu de Super Mario Bros. juste en l'observant", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "13/09/2017", "content": "Des chercheurs ont conçu une intelligence artificielle qui sait recréer le moteur du jeu Super Mario Bros. simplement en observant des parties. À terme, cela pourrait aider les IA à progresser dans leur compréhension du monde réel. Ce qu'il faut retenir Les intelligences artificielles (IA) savent déjà apprendre à jouer à un jeu vidéo en l’observant. Des chercheurs du  Georgia Tech  sont allés plus loin en formant une IA à recopier le moteur du jeu Super Mario Bros. en analysant chaque image d’une partie. On connaissait déjà les  intelligences artificielles  (IA) capables d'apprendre à jouer à un jeu vidéo en regardant des milliers de parties. C'est ainsi qu'une IA de  Google DeepMind  a appris à maîtriser les jeux  Space Invaders  et  Montezuma's Revenge  sur la console Atari et s'est illustrée au  jeu de go . Voici désormais l' intelligence artificielle  qui sait recopier un jeu en l'observant. Une équipe de chercheurs du  Georgia Institute of Technology  vient de publier un article intitulé  Game Engine Learning from Video  dans lequel elle explique comment elle a développé une IA qui sait reproduire le moteur du jeu Super Mario Bros. en regardant des parties de ce titre mythique. À aucun moment le  logiciel  n'a accès au  code source  du jeu ; il ne fait qu'analyser les images une par une. Le résultat est plutôt convaincant, même si le rendu graphique n'est pas exempt d'imperfections et de quelques  bugs  visuels. Pour réussir cette performance, qui est présentée comme une première mondiale, les spécialistes du  Georgia Tech  se sont appuyés sur un  réseau neuronal  convolutif à quatre couches, comportant chacune 128 filtres. L'IA n'apprend pas tout du jeu en l'observant ; on lui fournit tout de même un certain nombre d'informations clés. Il y a d'abord un dictionnaire visuel qui contient tous les personnages du jeu Super Mario Bros. Elle dispose aussi de données sur la position et la  vitesse  des objets qui vont lui servir à créer des règles de cause à effet expliquant chaque action qu'elle détecte en analysant les images. À gauche, une image de la version officielle du jeu Super Mario Bros. À droite, la copie créée par l’IA du  Georgia Tech , qui est plutôt correcte, exceptés quelques bugs visuels. ©  Georgia Tech                               L'IA observe et crée des règles de cause à effet Petit à petit, l'IA va accumuler ces règles et les combiner pour reproduire le moteur de jeu. Pour le moment, le système fonctionne seulement avec des jeux de plateforme en deux dimensions comme Super Mario Bros. et Mega Man. Les chercheurs du  Georgia Tech  admettent par ailleurs que leur technique est limitée dans le sens où l'IA ne sait pas gérer la mort des personnages ni le passage au niveau supérieur. Cependant, ils espèrent trouver des solutions en avançant dans leurs travaux.  Mais quelle est la finalité de ce projet ? Créer une IA capable un jour de remplacer un développeur de jeux vidéo ? Pas vraiment. En fait, l'équipe du  Georgia Tech , et, plus généralement, les chercheurs en  intelligence artificielle  qui travaillent à partir des jeux vidéo poursuivent un but très ambitieux. Ils espèrent qu'un jour, leur technologie pourra être transposée au monde réel de telle sorte qu'une IA sera en mesure de comprendre son environnement comme le font les humains. Mais de Mario sautant sur des Goombas à la vraie vie, il y a un fossé encore assez large... ", "theme": "tech"}