{"title": "L'impression 3D, une arme redoutable pour les lanceurs", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "03/01/2018", "content": "L'impression 3D peut améliorer la compétitivité de bien des lanceurs. Dernier exemple en date avec  United Launch Alliance , qui a utilisé ce processus pour fabriquer un conduit. Cela a permis de réduire considérablement le nombre de pièces. L'élément en question vole à présent à bord des lanceurs Atlas V. L' impression 3D , ou fabrication additive, peut désormais être intégrée au sein de projets spatiaux.  United Launch Alliance  (ULA), qui construit et opère les  lanceurs  des familles Delta et Atlas, utilise cette technologie dans la production de certaines pièces de ces deux types de lanceurs. Ces derniers seront progressivement remplacés à l'horizon 2020 par  Vulcan , un lanceur à deux étages partiellement réutilisable, pour faire face à la concurrence de  SpaceX  et à la nécessité de ne plus dépendre des technologies russes. En effet, ULA, qui a pour seul client le gouvernement des États-Unis, doit maintenant composer avec la société SpaceX (cette dernière est autorisée, depuis mai 2015, à répondre à des offres de lancements publiques). Et, pour baisser les coûts de fabrication de ses lanceurs en service, ULA utilise, depuis plusieurs lancements, des pièces en fabrication additive. Cette technologie lui a par exemple permis de fabriquer un conduit de lanceur en réduisant considérablement le nombre de pièces. Ce conduit du système de conditionnement d'air vole aujourd'hui à bord des lanceurs Atlas V. Comme l'entreprise américaine Boom Supersonic, qui a en projet un  avion supersonique  (pour 2023), ULA s'est tournée vers les solutions de la société américaine Stratasys, dont le matériau est Ultem 9085, un thermoplastique FDM. La technologie de Stratasys, qui permet de supporter une vaste plage de températures extrêmes, a permis de réaliser le conduit du système de conditionnement d'air (ECS) de l'Atlas V. © ULA                               Un thermoplastique résistant aux températures extrêmes Avant d'utiliser ce thermoplastique pour la réalisation de pièces de lanceur, ULA s'est d'abord assurée de ses capacités de résistance, tant à des températures cryogéniques qu'aux chaleurs extrêmes. La société s'est aussi assurée que le matériau était assez solide pour supporter les vibrations et les contraintes inhérentes au décollage et au vol.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Parmi les pièces fabriquées en impression 3D, ULA a donc, notamment, réalisé un processus de mise à niveau du conduit du système de conditionnement d'air (ECS) de l'Atlas V. Le conduit de l'ECS est un élément critique lors du compte à rebours d'un lancement, car il alimente en azote des composants électroniques sensibles à l'intérieur de la fusée. Le précédent conduit de l'ECS contenait 140 pièces ; en le modifiant à l'aide de la fabrication additive, ULA a réduit le nombre de pièces à 16. Ainsi, elle a considérablement réduit les délais d'installation et, par conséquent, les coûts (avec une réduction de près de 57 %).  Greg Arend, responsable du programme de fabrication additive chez ULA, souligne : «  Nous prévoyons une croissance exponentielle de l'utilisation de l'impression 3D pour les applications en vol sur nos lanceurs actuels et nous avons l'intention d'y recourir massivement pour notre lanceur Vulcan  ».  ArianeGroup utilise également l'impression 3D :  Ariane 6  sera une famille de lanceurs qui utilisera cette technologie ; certaines pièces ne pourront être réalisées que par ce procédé de fabrication (voir article ci-dessous). Pour en savoir plus L'impression 3D pour les lanceurs Ariane Article de  Rémy Decourt  publié le 25/01/2017 Dans les moteurs de la future Ariane 6 et, plus encore, dans les programmes à venir, l'impression 3D, ou fabrication additive, commence à s'imposer. Déjà, l'actuel Vulcain 2, en service aujourd'hui, exploite cette technique. Elle réduit considérablement les temps et les coûts de production, et permet de réaliser des pièces à peu près impossibles à construire avec des méthodes classiques. Découvrez ces objets étranges, à embarquer dans les lanceurs du futur. Le secteur spatial a vite adopté la fabrication additive, plus communément appelée impression 3D. Cette technologie permet de produire en seulement quelques heures des pièces de formes complexes difficiles ou très longues à réaliser avec les techniques classiques, moulage ou usinage. Outre ce gain de temps, le recours à l'impression 3D permet une réduction très importante des coûts et des cycles de fabrication. Chez Airbus Safran Launchers, les pièces en impression 3D existent déjà, avec, de gauche à droite, une pièce pour le moteur Vulcain 2, le moteur Vinci et Prométhée. © Rémy Decourt                               Cette technique de fabrication est d'ailleurs très bien adaptée aux produits spatiaux car elle permet de réaliser des pièces monoblocs, c'est-à-dire sans qu'il soit nécessaire d'assembler des pièces par vis, collage ou  soudures . C'est notamment vrai pour des  composants de satellites , de moteurs spatiaux et de lanceurs. Croix de cardan du Vulcain 2 d'Ariane 5 réalisée en fabrication additive à partir d'une poudre d'Inconel 718. © Airbus Safran Launchers                               Une technique de fabrication adaptée aux produits spatiaux Airbus Safran Launchers  l'a bien compris. Sur Ariane 6, la  fabrication additive  sera beaucoup utilisée pour réaliser ce lanceur conçu avec l'objectif d'être très compétitif dès son entrée en service. Dans certains  générateurs  de  gaz , des pièces ne seront pas réalisables par les moyens classiques, et imposeront donc la 3D. Les caractéristiques mécaniques statiques des pièces monoblocs réalisées par la fabrication additive étant proches de celles du forgé et bien supérieures à celles de la fonderie, Airbus  Safran  Launchers l'utilise également pour la réalisation de pièces du moteur Vulcain 2 d' Ariane 5  et du Vinci de l'étage supérieur rallumable d' Ariane 6 . Une première pièce du moteur Prométhée en impression 3D (un carter de pompe). Cette pièce, essentielle au moteur, est impossible à réaliser avec les techniques de fabrications classiques. Le secret industriel et la performance de la fabrication additive ne se dévoilent qu'à l'intérieur de cette pièce parcourue de plusieurs centaines de petits tubes. © Rémy Decourt                               Une première pièce structurale du moteur Vulcain 2, obtenue par fabrication additive  métal , a déjà volé sur une Ariane 5, lors du  lancement de quatre satellites Galileo , le 17 novembre 2016 (VA233). Elle a été réalisée en fabrication additive avec de la poudre métallique fusionnée par  laser . Pour le moteur rallumable Vinci, Airbus Safran Launchers a réalisé quelques pièces, dont un collecteur LSPH et un rouet centrifuge de pompe.  La production additive a donc déjà fait une apparition remarquée dans les familles Vulcain et Vinci. Mais c'est peu de choses comparé au programme du moteur du futur Prométhée. Ce moteur, destiné à un hypothétique lanceur réutilisable, est pensé avec un objectif de coût unitaire divisé par 10 par rapport au  Vulcain 2 d’Ariane 5  (1 million contre 10 millions d'euros). Environ 50 % (en valeur) des pièces de Prométhée pourraient être réalisées en impression 3D, notamment certaines tuyauteries et vannes, ou la  chambre de combustion . Au passage, la fabrication additive permettra de repenser la conception de certains composants de façon à diminuer le nombre de pièces et d'en réaliser certaines impossibles à construire avec les moyens traditionnels. Cela vous intéressera aussi Moteurs-fusées : comment sont-ils fabriqués ?                       Le développement et la construction d’un lanceur spatial peuvent prendre des années, alors que son lancement ne dure que quelques secondes. Cet événement d’une rare intensité ne pourrait se faire sans des moteurs appropriés. Découvrez en vidéo comment se construisent les moteurs-fusées, un élément incontournable de chaque lancement spatial.                                       ", "theme": "sciences"}