{"title": "Un astéroïde de la taille d'une maison va frôler la Terre", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "11/10/2017", "content": "Découvert il y a cinq ans, l'astéroïde 2012 TC4 va frôler la Terre ce 12 octobre. Sa taille et sa trajectoire sont encore assez mal connues. La taille de ce géocroiseur serait celle d'une maison, donc à peu près celle de la météorite de Tcheliabinsk. Un programme mondial d'alerte a été mis en place et ce passage servira de test. Astéroïdes : pourquoi leur explosion ne suffirait pas à sauver la Terre                       On a déjà vu, dans plusieurs films, des scientifiques faire exploser un géocroiseur pour éviter une collision avec notre planète. C'est sans doute le premier scénario qui nous viendrait aussi à l'esprit dans cette situation. Mais est-ce vraiment une solution viable ? Pas certain, selon Discovery Science. Voici en vidéo un aperçu de ce qui pourrait alors se passer.                                       Ce jeudi 12 octobre, à 5 h 42 TU, soit 7 h 42, heure de Paris, l' astéroïde  2012 TC4 passera au plus près de la  Terre , à quelque 42.000 km au-dessus de l'Antarctique selon la Nasa  ou à 51.200 km pour l'IMO ( International Metor Organization ). Depuis sa découverte, il y a tout juste cinq ans, le 5 octobre 2012, grâce au programme PanSTARRS-1 ( Panoramic Survey Telescope and Rapid Response System ) installé à Hawaï, les spécialistes s'efforcent de connaître le plus précisément possible la trajectoire de ce  géocroiseur . Dans un premier temps, les estimations tablaient sur une approche comprise entre 6.000 et 430.000 km. Elles ont donc été affinées depuis dans une fourchette de 42.000 à 50.000 km. En tout cas, les chercheurs assurent que 2012 TC4 n'entrera pas en  collision avec la Terre . D'ailleurs, aucun risque de ce genre n'est actuellement connu pour les cent prochaines années. L’astéroïde 2012 TC4 observé le 9 octobre. © G. Mais,  Virtual Telescope Project                               Un test pour un programme d’alerte mondial contre les astéroïdes Cette approche de notre Planète à un tout petit peu plus d'un dixième de la distance Terre-Lune va néanmoins modifier l' orbite  de ce corps céleste d'une taille estimée, pour l'instant, entre 15 et 30 m. Aussi, bien sûr, est-il important pour les chercheurs de mieux déterminer sa trajectoire pour son prochain passage. Car il vaut mieux en effet prévenir que guérir, comme dit le dicton. Aussi gros, si ce n'est plus, que la  météorite de Tcheliabinsk , du nom de la ville russe au-dessus de laquelle il a explosé en février 2013 et que personne n'avait vu venir, 2012 TC4 pourrait peut-être en faire autant dans un futur proche.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Dans la perspective de se préparer à un éventuel impact (de cet  astéroïde  ou d'un autre), un  programme  impliquant plusieurs pays va profiter de cette visite pour tester ses capacités à traquer l'indésirable  via  un réseau international de télescopes et à communiquer les informations. Un pré-test a déjà été fait il y quelques semaines à l'occasion du  passage de 3122 Florence , un  astéroïde  qui s'est révélé être double. En plus des professionnels, de nombreux astronomes amateurs dans le monde entier se sont lancés à sa poursuite. 2012 TC4 a déjà été épinglé par plusieurs télescopes. Toutefois, des instruments assez puissants sont requis (au moins 200 mm de diamètre). Pour l'IMO, sa magnitude au plus près de la Terre devrait atteindre +12,8. Plus pessimiste, la Nasa annonce une magnitude d'environ 17. À ce moment, l'objet se déplacera rapidement devant les étoiles de la voûte céleste. Alors, pour être sûr de ne pas le manquer, le mieux est de suivre, par exemple, les observations en direct du  Virtual Telescope Project 2.0 , à partir du 11 octobre, 21 h (c'est par  ici ). Pour en savoir plus Demain, l'astéroïde 2013 TX68 passe près de la Terre Article de Xavier Demeersman publié le 7 mars 2016 Annoncé pour passer peut-être à 17.000 km de la Terre le 5 mars 2016, l'astéroïde 2013 TX68 viendra plutôt le 8 mars, a corrigé la Nasa. Les nouveaux calculs de sa trajectoire montrent qu'il n'y a aucun risque de collision. Au plus près, le géocroiseur devrait passer à environ cinq millions de kilomètres de la surface de la Terre. Parmi les nombreux petits astéroïdes qui croisent régulièrement la route de notre planète,  2013 TX68 , découvert le 6 octobre 2013, fut annoncé par la Nasa début février 2016, comme susceptible de passer à quelque 17.000 km de la surface de la Terre, le samedi 5 mars 2016. Sa trajectoire étant mal connue, les prévisions sont allées, pour le point de son orbite le plus proche de nous, jusqu'à 14 millions de kilomètres. Le 25 février, après un ultime ajustement de la trajectoire du  géocroiseur  établi par les chercheurs du CNEOS ( Center for Near-Earth Object Studies ) de la Nasa, grâce à des observations supplémentaires issues des archives de Pan-Starrs, de nouveaux paramètres ont été communiqués.  Finalement, 2013 TX68 devrait faire son petit tour à proximité de la Planète bleue ce mardi 8 mars. Ce corps d'une taille estimée à une trentaine de mètres s'aventurera approximativement à cinq millions de kilomètres, soit 13 fois la distance moyenne entre la Terre et la  Lune .  « Il reste une chance que ce soit plus proche , écrit la Nasa dans son  communiqué ,  mais certainement pas à moins de 24.000 kilomètres de la surface de la Terre. »  En tout cas, l' astéroïde  ne représente aucune  menace  pour nous. Ni aujourd'hui ni pour aucune de ses prochaines visites au cours de ce siècle. « Il n'y a aucune inquiétude à avoir en ce qui concerne cet astéroïde - sauf si vous étiez intéressé de le regarder avec un  télescope  - , explique le directeur du CNEOS, Paul Chodas.  Les perspectives pour observer cet astéroïde, qui n'étaient pas très bonnes au départ, sont encore pires maintenant, car il est susceptible d'être plus éloigné, et donc plus faible qu'on ne le pensait auparavant. » Retrouvez la  liste  des astéroïdes qui vont passer dans les parages de la Terre au cours des prochains mois. Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  asteroide proche terre  |  asteroide frole terre  |  asteroide froler terre  |  asteroide collision avec terre  |  hi tech de demain  |  tpe voiture de demain  |  carburants de demain  |  metiers de demain  |  chauffage de demain  |  quand apres demain sera hier", "theme": "sciences"}