{"title": "Halloween : de monstrueux bruits venus de l'espace", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "31/10/2017", "content": "Tenues effrayantes, décors inquiétants : pour Halloween, nous cherchons à nous faire peur. Afin de nous mettre dans l'ambiance, la Nasa a rassemblé, sous la forme d'une playlist, des « sons » venus de l'espace. Monstrueux... Les images de l'espace nous sont familières. Ses sons, beaucoup moins. Pas si surprenant. Tous les  fans d’ Alien  le savent,  « dans l'espace, personne ne vous entend crier »  ! Parce que les sons ne peuvent pas se propager dans le  vide intersidéral . Alors, comment des bruits peuvent-ils nous arriver de l'espace ? Grâce à certains  engins spatiaux  qui sont équipés de détecteurs capables de capter toutes sortes d' ondes électromagnétiques . Mais plus encore grâce à des chercheurs, qui s'amusent à les transformer en signaux sonores que nos oreilles peuvent percevoir. Si les images de l' univers  nous apparaissent généralement splendides, ses sons semblent pour le moins étranges. Les «  Whistler Waves  » de la playlist proposée par la Nasa nous projettent en pleine guerre des étoiles. © lg0rZh, Fotolia                               La playlist de la Nasa pour Halloween Ainsi, à quelques jours d' Halloween , la  Nasa  a mis en ligne sur  SoundCloud  une compilation de 22 titres : la musique de  Saturne  enregistrée par la sonde Cassini, la batterie de particules heurtant la sonde  Stardust  alors que celle-ci frôlait une  comète  ou encore le ressac des ondes  plasma . De quoi se faire quelques frayeurs, et, pour les passionnés de science, porter un  regard  différent sur les beautés du  Système solaire . Car, bien sûr, une explication rationnelle existe toujours à ces bruits monstrueux. La  sonde Juno  a par exemple récemment pu enregistrer des ondes traduites par les chercheurs de la Nasa comme autant de cris et de rugissements obsédants. Le résultat, en fait, de la rencontre entre des  vents solaires  supersoniques et la  magnétosphère  de  Jupiter . Les sons de l'espace                       Les sons de l’espace : ce sujet du magazine Space (sur Euronews) fait entendre une symphonie de – vrais – pulsars puis une adaptation (Sun Rings) par le Kronos Quartet et interroge des astronautes sur les musiques qu’ils emportent « là-haut ».                                       ", "theme": "sciences"}