{"title": "Quand la Méditerranée a perdu 2 km d'eau, des volcans se sont allumés", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "05/10/2017", "content": "Il y a 6 millions d'années, et pendant environ 700.000 ans, le niveau de la Méditerranée était nettement plus bas, du fait d'une évaporation intense causée par la fermeture du détroit de Gibraltar. Allégé, le manteau a plus facilement fondu partiellement, ce qui a amplifié l'activité des volcans. Il faut dire que le niveau de la mer avait alors baissé de 2 kilomètres ! Au début des années 1970, les campagnes du  Glomar Challenger , un célèbre bateau états-unien permettant de faire des forages profonds dans les océans pour en tirer des  carottes  à destination des géologues, fit une stupéfiante découverte. En fait, il ne fit que révéler l'étendue d'un phénomène déjà identifié par les sismologues mais dont l'ampleur leur échappait. Le fond de la Méditerranée contient d'énormes dépôts d'halite et de  gypse  ; ceux-ci sont parfois épais de plusieurs milliers de mètres. Certains de ces dépôts de sel et de  sulfate de calcium  hydraté sont présents sur les bords des îles et les continents (notamment dans la région de la ville de Messine, en Sicile), car ils ont été soulevés hors de l'eau par des forces tectoniques. On peut dater ces dépôts par les méthodes du  paléomagnétisme . C'est ainsi que l'on sait que l'étage géologique du Messinien, qui tire son nom du stratotype de la région de Messine, s'étend entre -7,2 et -5,3 millions d'années. En quoi ces dépôts devinrent-ils brusquement stupéfiants pour les géologues ? Tout simplement parce qu'ils impliquent une brusque et considérable augmentation de la  salinité  de la Méditerranée. Ainsi, à cette période-là, d'importantes parties de cette mer, voire sa totalité, devaient être à l' air  libre du fait de l'évaporation massive des eaux. Il y a un peu plus de 6 millions d'années, des mouvements tectoniques en liaison avec la dérive des continents ont commencé à isoler la Méditerranée de l'Atlantique au niveau de Gibraltar. La salinité de cette mer a commencé à augmenter du fait de l'évaporation, avec un paroxysme il y a un peu moins de 6 millions d'années, avant une réouverture brutale et catastrophique de l'accès à l'océan il y a 5,33 millions d'années. Depuis presque cinquante ans, les scientifiques débattent à propos de la baisse exacte du niveau de la Méditerranée et de l'existence de multiples phases d'assèchement et de réapprovisionnement partiel pendant cette époque, appelée « crise de la salinité messinienne ». © Daniel Garcia-Castellanos La Méditerranée au Messinien, un lac Assal géant Cette baisse des eaux a en fait donné lieu au dépôt de plus de 1 million de km 3  de sels, répartis sur plus de 2 millions de km 2  : environ 5 % du stock total de sels dissous dans l'océan mondial ont ainsi été piégés. Depuis cette découverte, toute la question est de savoir quelle était l'étendue réelle du phénomène. Il est en effet possible d'avoir formation de dépôts d'halite et de  gypse  dans des régions où l'eau de mer est toujours présente, mais où la solubilité a été largement dépassée. En pratique, il s'agit de savoir de combien de centaines, voire de milliers, de mètres le niveau de la Méditerranée a baissé à ce moment-là.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  En tout état de cause, il est sûr que, localement, des paysages de l'époque devaient ressembler à ceux, mythiques, du lac Assal d'aujourd'hui, car nous avons les restes de canyons qui ont entaillé le fond de la Méditerranée en étant creusés à l'air libre par des fleuves comme  le Nil . Un groupe de géologues de l'université de Genève (Unige), en collaboration avec des membres des universités d'Orléans, de Pierre-et-Marie-Curie, à Paris, et de l'institut ICTJA-CSIC, de Barcelone, vient d'apporter une nouvelle pièce au débat concernant la question de savoir si toute la Méditerranée, ou une partie, était à sec durant ce qui a été appelé « la crise de la salinité messinienne ». Le lac Assal est une partie du fond de la mer Rouge, mais exondé. Il se trouve sur le territoire de Djibouti. © Lucia Pagano Un manteau dépressurisé qui fond et alimente des volcans Comme les chercheurs l'expliquent dans un article publié dans  Nature Geoscience ,  ils sont partis de l'idée que la quantité d'eau évaporée a provoqué une baisse de la pression qu'exerce la  croûte terrestre  sur le  manteau . Or, une telle dépressurisation va rendre plus facile la  fusion  partielle du manteau et la formation de bulles de  gaz  dans le  magma  résultant (de la même façon que lorsque l'on débouche une bouteille d'eau gazeuse agitée, la baisse de pression engendre brusquement la naissance de bulles de gaz). On pouvait donc s'attendre à une augmentation de l'activité volcanique en Méditerranée pendant la crise messinienne.  On savait déjà que c'était bien le cas. Mais les chercheurs ont pu relier quantitativement, à l'aide d'un  modèle numérique , les informations liées aux épisodes volcaniques résultants et celles liées aux dépressurisations du manteau, lesquelles sont données par le poids des quantités d'eau évaporées. Il apparaît qu'il faut supposer une baisse du niveau de la Méditerranée d'environ 2 km, ce qui, bien qu'insuffisant pour entraîner un assèchement complet, conduit tout de même à l'apparition de surfaces émergées considérables, et dont la carte peut être dressée. En blanc, la ligne de la côte méditerranéenne telle qu’on la connaît aujourd’hui. En bleu, les régions submergées lors d’un abaissement du niveau de la Méditerranée de 2 km, comme ce qui a été proposé pour la crise de la salinité. Les cercles rouges indiquent les centres volcaniques, dont l’activité a augmenté pendant le Messinien (la taille du cercle est proportionnelle à l’augmentation). © Unige                               En bonus, ce travaille recoupe celui réalisé par une autre équipe de chercheurs. Celle-ci avait conclu que la fin de la dernière  glaciation  pouvait, elle aussi, en faisant fondre les  inlandsis  en Europe et en Amérique du Nord, entraîner une augmentation de l' activité volcanique . On a donc des raisons supplémentaires de croire que des  changements climatiques  entraînant des baisses des niveaux des glaces ou des eaux peuvent augmenter le  volcanisme , lequel, à son tour, peut influencer le  climat   via  des  émissions  de  gaz carbonique  et d' aérosols , soufrés notamment. Ce qu'il faut retenir Il y a entre 6 et 5,3 millions d’années, une grande crise de l’environnement a affecté la Méditerranée. Celle-ci a été transformée, au moins épisodiquement, en de vastes bassins sursalés ressemblant au lac Assal du fait de la restriction des échanges entre Méditerranée et Atlantique. Quelle est l'ampleur exacte de cette baisse ? Deux kilomètres, répondent aujourd'hui des chercheurs, grâce à des calculs prenant notamment en compte l'augmentation de l'activité volcanique de l'époque. Cela vous intéressera aussi Interview : quels sont les différents types d’éruptions volcaniques ?                       Les éruptions volcaniques font sans doute partie des catastrophes naturelles les plus destructrices et les plus spectaculaires. Elles ont lieu toute l’année et presque en permanence sur diverses régions du globe. Futura-Sciences a rencontré Jacques-Marie Bardintzeff, docteur en volcanologie, afin qu’il nous explique comment se déroulent ces éruptions.                                       ", "theme": "planete"}