{"title": "Migration humaine : Homo sapiens a quitté l'Afrique plus tôt que prévu", "newspaper": "Futura Sciences", "author": "Par Futura avec l'AFP", "date_publi": "11/12/2017", "content": "Quand l'espèce humaine a-t-elle quitté son berceau africain ? Aujourd'hui, les anthropologues se posent la question différemment. Ce serait plutôt : combien de fois en est-elle sortie ? Une récente étude fait le point sur les dernières connaissances du passé d' Homo sapiens. Les Hommes modernes ont commencé à se disperser dans le monde lors de multiples  vagues  de migrations parties d'Afrique, berceau de l'humanité. C'est ce qu'avance une nouvelle étude remettant en question l'hypothèse communément acceptée d'une unique grande vague migratoire il y a environ 60.000 ans. Ces conclusions, publiées jeudi dans la revue  Science , s'appuient sur un grand nombre de nouvelles découvertes réalisées en Asie ces dix dernières années et qui montrent que  Homo sapiens  a parcouru de vastes distances sur le continent asiatique, s'approchant même de l'Océanie, beaucoup plus tôt qu'on ne le pensait. Ainsi, des ossements d' Homo sapiens  datant de 70.000 à 120.000 ans ont été mis au jour dans le sud et le centre de la Chine. Des indications  génétiques  révèlent aussi des croisements tout aussi anciens entre des humains modernes et d'autres  hominidés  déjà présents en Asie, comme les  Néandertaliens  et les Dénisoviens, des cousins disparus. Réplique d'un crâne d' Homo sapiens idaltu  datant d'environ 160.000 ans et découvert en Éthiopie ; elle est exposée à Nagakute, au Japon (photo prise le 22 avril 2005). © Kazuhiro Nogi, AFP                               Les pérégrinations humaines sont complexes Des études récentes ont également confirmé que les populations non africaines actuelles descendent d'un seul groupe en Afrique, remontant à approximativement 60.000 ans.  « Les migrations parties d'Afrique antérieures à 60.000 ans étaient probablement de petits groupes d'explorateurs et certains de ces  mouvements  migratoires ont laissé de faibles traces génétiques dans les populations humaines modernes » , explique  Michael Petraglia , un chercheur de l'Institut Max-Planck, en Allemagne, le principal auteur de ces travaux. Il cite des signatures génétiques de croisements entre des humains modernes et d'autres hominidés déjà présents en Asie, comme les Néandertaliens et les  Dénisoviens .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Préhistoire : l'Homme à la conquête de l'Asie Les scientifiques estiment qu'aujourd'hui les humains, à l'exception des Africains, ont de 1 à 4 % de  gènes  néandertaliens dans leur  ADN  tandis que les Mélanésiens, originaires du Pacifique, comptent en moyenne 5 % de gènes dénisoviens. Toutes ces indications montrent que les interactions et les  croisements  entre ces deux espèces, et peut-être d'autres, sont plus complexes qu'initialement estimé. « Cette collection d'indices nous donne une image des migrations humaines qui ne peut pas se limiter à une seule vague de population d'ouest en est » , résume Christopher Bae, chercheur de l'université d'Hawaï, à Manoa, et coauteur de l'étude. Pour lui,  « il faut prendre en compte les variations écologiques et les différentes interactions entre les diverses populations d'hominidés présentes en Asie à la fin du  Pléistocène , il y a 100.000 ans » . Pour en savoir plus Quand a eu lieu la migration humaine de l’Afrique vers l’Eurasie ? Article de Delphine Bossy publié le 25 mars 2013 La migration de l'Afrique vers l'Europe et l'Asie est l'un des moments les plus importants dans l'évolution humaine. Il reste néanmoins largement méconnu. Où et quand a-t-il commencé ? Si cette question doit encore être approfondie, une nouvelle étude donne la meilleure approximation actuelle. Depuis plusieurs décennies, les scientifiques cherchent à savoir quand les  Hommes modernes  ont commencé leur exode. La migration de l'Afrique vers les autres continents est l'un des événements majeurs dans l'histoire humaine. Pourtant, l'époque et le lieu de départ restaient flous. Aujourd'hui, une équipe internationale dirigée par le  Max  Planck  Institute for Evolutionary Anthropology  fournit les meilleures estimations de la date de départ de l'exode humain. À partir de l'étude de l'ADN de  fossiles  et d'Hommes comme  Ötzi , le fameux homme des glaces, l'équipe de recherche suggère que cette migration aurait démarré voilà 90.000 ans au plus tôt, et 62.000 ans au plus tard. Ces résultats sont en accord avec nombre de fossiles et d' outils de l’âge de pierre  trouvés en Europe, mais ils diffèrent, en revanche, des résultats génétiques antérieurs. Ceux-ci chiffraient un exode qui avait commencé autour de 80.000 à 130.000 ans. La différence réside dans la méthode d'analyse de l'ADN. Dans les études antérieures, l'exode a été daté en déterminant le taux de mutation de l'ensemble du  génome . Toutefois, d'après le généticien Johannes Krause, l'un des auteurs de l'article paru dans la revue  Current Biology , cette méthode de calibration n'était pas applicable à des individus de l'âge d'Ötzi. Dans cette étude, ils ont comparé les mutations du  génome mitochondrial  (ADNmt) plutôt que l'ADN nucléaire.  « C'est un marqueur direct et non ambigu de la généalogie maternelle et de la structuration géographique au sein d'une  espèce , ainsi que des échanges génétiques entre populations, entre  sous-espèces  », d'après le manuel  Génétique et évolution du génome mitochondrial des  métazoaires .  Comprendre quand les humains modernes ont quitté l'Afrique et rejoint l'Europe et l'Asie est fondamental dans l'étude de l' évolution humaine . Par exemple, l'équipe a pu déterminer qu'en Europe, les êtres humains partagent la même lignée avant et après la dernière ère glaciaire. Cela vous intéressera aussi Interview 5/5 : par où Homo sapiens est-il arrivé en Europe ?                       La période où est apparu Homo sapiens en Europe reste encore aujourd'hui une question non résolue. Certains experts avancent l’hypothèse qu’il serait arrivé par l’est, d’autres le voient passer par le détroit de Gibraltar. Silvana Condemi, paléoanthropologue, nous explique dans cette interview les enjeux de la colonisation du continent européen par Homo sapiens.                                       ", "theme": "planete"}