{"title": "Rosetta : sa toute dernière image de Tchouri avant le crash", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "29/09/2017", "content": "Le 30 septembre 2016, après deux ans de mission, Rosetta s'écrasait sur la surface de la comète Tchouri. Aujourd'hui, soit un an plus tard : surprise ! Une ultime photo, prise avant la perte définitive de contact, est publiée. La comète Tchouri en images                       L’épopée de Rosetta autour de la comète Tchouri en 210 images. Revivez les grands moments de cette mission historique de l'ESA qui a vu une sonde espionner une comète durant plus de deux ans et le robot Philae se poser à sa surface.                                       Il y a un an, le 30 septembre 2016, la sonde  Rosetta  achevait sa mission historique autour de Tchouri — de son vrai nom 67P/Churyumov-Gerasimenko. Elle s'écrasait sur le plus petit des deux lobes de la  comète  qu'elle nous avait appris à connaître durant plus de deux ans. Non sans émotion, les Terriens découvrirent alors, quelques dizaines de minutes après leur émission, les toutes dernières images du vaisseau de l'Agence spatiale européenne (voir article plus bas), prises jusqu'à 23,3-26,2 mètres de la surface — le site a été baptisé Sais. Et puis après, plus rien... C'était la fin. Abîmée,  Rosetta  s'est endormie pour toujours sur le dos de la  comète , non loin de l'atterrisseur  Philae , qui était parti de la  Terre  avec elle, douze ans et demi plus tôt. Voici la toute dernière photo prise par Rosetta de la surface de la comète Tchouri. © ESA, Rosetta,  MPS for OSIRIS Team MPS , UPD, LAM, IAA, SSO, INTA, UPM, DASP, IDA                               Comment la dernière photo de Rosetta a-t-elle été reconstruite ? Et puis, surprise ! Aujourd'hui, un an après les faits, l' ESA  publie LA véritable ultime photo prise par la sonde spatiale (voir photo ci-dessus). Certes, elle est un peu floue, mais on y distingue quand même différents éléments au sol. La résolution est de 2 mm par  pixel  et la photo couvre environ un mètre.  Rosetta  était alors à environ 19,5 mètres du sol.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : L'épopée de Rosetta et Philae en dessins animés Pourquoi ne l'avions-nous pas vu avant ? En réalité, cette image est une reconstruction réalisée par l'équipe de la caméra Osiris à partir des derniers paquets de télémétrie transmis par Rosetta.  « Nous avons trouvé plus tard quelques paquets de télémétrie sur notre serveur et nous avons pensé : \"waouh, cela pourrait faire une autre image\" »,  commente Holger Sierks, responsable de l'instrument. La dernière image de Rosetta (en bas à gauche) dans le contexte de la comète. © ESA, Rosetta,  MPS for OSIRIS Team MPS , UPD, LAM, IAA, SSO, INTA, UPM, DASP, IDA                       Après trois paquets (il en fallait six pour faire une image), les transmissions se sont interrompues. C'est donc à partir des 12.228 bytes reçus que l'équipe s'est ingéniée à façonner l'image, la rendant reconnaissable, au contraire des traitements automatiques des logiciels. Et cela, pour le plus grand plaisir de nos yeux. Pour en savoir plus Rosetta : les dernières heures en images Article de Xavier Demeersman publié le 30 septembre 2016 Retrouvez les dernières images de la mission Rosetta, commencée il y a plus de 12 ans, capturées par la caméra de navigation (NavCam) et par la suite d'instruments Osiris. On découvre en haute résolution les paysages de la comète Tchouri comme si nous y étions. Images les plus récentes prises par l'instrument Osiris ( Optical, Spectroscopic, and Infrared Remote Imaging System ) de Rosetta lors de la descente, le 30 septembre  2016, vers la région Ma'at, sur le plus petit lobe de la comète. Touchdown ! Rosetta s’est posée sur Tchouri Le dernier signal émis par Rosetta confirmant la fin de la mission a atteint la Terre à 13 h 19. © ESA                               Rosetta à 51 mètres de la surface de Tchouri Image prise par la caméra grand-angle d’Osiris lorsque Rosetta était à environ 51 mètres de la surface de Tchouri. La résolution est de 5 mm par pixel. La largeur de l’image est de 2 mètres 40. © ESA, Rosetta, MPS for OSIRIS Team MPS, UPD, LAM, IAA, SSO, INTA, UPM, DASP, IDA                               Rosetta à 1,2 km de la surface de Tchouri Image prise par la caméra à angle étroit d’Osiris à 12 h 14 (10 h 14 TU). Rosetta n’était plus qu’à 1,2 km de la surface de Tchouri. La résolution est de 2,3 cm par pixel. La largeur de l’image est de 33 mètres. © ESA, Rosetta, MPS for OSIRIS Team MPS, UPD, LAM, IAA, SSO, INTA, UPM, DASP, IDA                               Rosetta à 5,7 km de la surface de Tchouri Image prise par la caméra à angle étroit d’Osiris à 10 h 21 (08 h 21 TU). Rosetta était à 5,7 km de la surface. La résolution est de 11 cm par pixel. Largeur de l’image : 225 mètres. © ESA, Rosetta, MPS for OSIRIS Team MPS, UPD, LAM, IAA, SSO, INTA, UPM, DASP, IDA                               Rosetta à 5,8 km de la surface de Tchouri  La région Ma’at est en vue. Image prise par la caméra à angle étroit d’Osiris à 10 h 18 (8 h 18 TU). Rosetta était à 5,8 km seulement de la surface. La résolution est de 11 cm par pixel. Largeur de l’image : 225 mètres. © ESA, Rosetta, MPS for OSIRIS Team MPS, UPD, LAM, IAA, SSO, INTA, UPM, DASP, IDA                               Rosetta à 8,9 km de la surface de Tchouri Image prise par la caméra à angle étroit (Narrow Angle Camera) d’Osiris à 08 h 53 (06 h 53 TU). La sonde était à 8,9 km de la surface. Une partie de la région Hathor en haut à droite et Ma’at en bas à gauche. La résolution est de 17 cm par pixel. La largeur de l’image est de 350 mètres. © ESA, Rosetta, MPS for OSIRIS Team MPS, UPD, LAM, IAA, SSO, INTA, UPM, DASP, IDA                                Rosetta à 11,7 km de la surface de Tchouri Image prise par la caméra à angle étroit d’Osiris à 07 h 25 (05 h 25 TU). La sonde était à 11,7 km de la surface. La résolution est de 22 cm par pixel. La largeur de l’image est de 450 mètres. © ESA, Rosetta, MPS for OSIRIS Team MPS, UPD, LAM, IAA, SSO, INTA, UPM, DASP, IDA                               Et aussi, les dernières images prises avec la NavCam de Rosetta Peu après avoir engagé sa manœuvre de descente à environ 3 km/h vers la tête de la comète, la caméra de navigation NavCam a réalisé cinq images de Tchouri, entre 20 et 17 km d'altitude, histoire de vérifier que la trajectoire est correcte et que tout se passe comme prévu. Rosetta à 18 km de la surface de Tchouri La première de cette ultime série a été prise le 29 septembre à 22 h53 TU (soit 00 h 53, le 30 septembre en France métropolitaine). La sonde était alors à 20 km du centre de Tchouri. Les régions qui apparaissent sur l'image sont Hapi, Seth et Ash situées sur le plus grand des deux lobes du noyau cométaire. La résolution est de 1,7 mètre par pixel. © ESA, Rosetta, NavCam, CC BY-SA IGO 3.0                                Rosetta à 15,4 km de la surface de Tchouri La toute dernière image capturée avec la NavCam de Rosetta, depuis le début de la mission il y a 12 ans et demi. Elle a été prise à 00 h 59 TU (02 H 59, heure de Paris) le 30 septembre 2016. La sonde était alors à 17,4 km du centre du noyau cométaire et à 15,4 km de la surface. La résolution est de 1,5 mètre par pixel. La largeur de l'image est de 1,5 km. © ESA, Rosetta, NavCam, CC BY-SA IGO 3.0                               Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  rosetta  |  sonde rosetta  |  cometes rosetta  |  comete rosetta  |  rosetta sonde  |  heures creuses heures pleines edf  |  dernieres nouvelles du cosmos  |  heures creuses edf  |  conversion heures  |  edf heures creuses", "theme": "sciences"}