{"title": "Une thérapie génique approuvée aux États-Unis pour la première fois", "newspaper": "Futura Sciences", "author": "Washington - AFP", "date_publi": "31/08/2017", "content": "La FDA, l'agence américaine qui donne les autorisations pour les médicaments, a approuvé la mise sur le marché de la première thérapie génique dans le monde contre la leucémie. Le traitement baptisé Kymriah utilise des globules blancs du patient qui sont génétiquement modifiés. Ce qu'il faut retenir La FDA ( Food and Drug Administration )   a autorisé le premier traitement de thérapie génique contre la leucémie. Ce traitement a été mis au point par l'entreprise Novartis. Un essai clinique sur 63 patients s'est avéré concluant. La  Food and Drug Administration  (FDA) vient d'ouvrir une nouvelle ère pour traiter, et potentiellement guérir, de nombreuses maladies incurables. Elle a en effet approuvé la mise sur le marché de la première  thérapie génique  dans le monde contre la  leucémie , entérinant ainsi les recommandations de juillet d'un groupe consultatif d'experts indépendant. Ce traitement, le Kymriah (tisagenlecleucel), a été développé par un chercheur de l'université de Pennsylvanie et breveté par les laboratoires helvétiques  Novartis  pour  traiter la leucémie  lymphoblastique aiguë. Cette dernière progresse rapidement ; elle est le  cancer  du sang pédiatrique le plus fréquent aux États-Unis, avec environ 3.100 nouveaux cas diagnostiqués annuellement chez les moins de 20 ans, selon l'Institut national du cancer (NCI). Le Kymriah est destiné aux enfants et jeunes adultes jusqu'à 25 ans ayant résisté aux autres thérapies contre cette leucémie ou ayant fait une rechute, ce qui se produit dans 15 à 20 % des cas. Selon Novartis, 600 malades seraient éligibles tous les ans aux États-Unis pour ce traitement. « Nous entrons dans une nouvelle ère de l'innovation médicale avec la capacité de reprogrammer les cellules immunitaires d'un malade pour qu'elles puissent détruire les cellules cancéreuses mortelles » , a souligné le docteur Scott Gottlieb, patron de la FDA.  « De nouvelles technologies telles les thérapies géniques et cellulaires ont le potentiel de transformer la médecine en rendant possible le traitement et même la guérison de nombreuses maladies  [jusque-là]  incurables » , a-t-il estimé. « Cette décision marque la première commercialisation dans le monde d'une  thérapie génique ... fondée sur une nouvelle approche entièrement personnalisée qui utilise les propres cellules immunitaires du malade » , s'est quant à lui félicité le PDG de Novartis, Joseph Jimenez, lors d'une conférence de presse téléphonique. Les cellules immunitaires du patient sont prélevées, modifiées et réinjectées. © kukhunthod, Fotolia                               Des cellules immunitaires du patient sont génétiquement modifiées L'innocuité et l'efficacité du Kymriah ont été démontrées par un essai clinique mené avec 63 malades pédiatriques et de jeunes adultes qui n'avaient pas répondu aux autres traitements ou avaient rechuté. Selon cette technique, un traitement est créé pour chaque patient dont des cellules immunitaires sont prélevées et congelées avant d'être acheminées dans un laboratoire, où elles sont modifiées génétiquement (cellules CAR-T) pour attaquer la leucémie. Le taux de rémission a atteint 83 % dans les trois premiers mois du traitement qui a consisté en une seule dose de cellules immunitaires modifiées, précise la FDA.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le coût d'un traitement avec le Kymriah est de 475.000 dollars (environ 400.0000 euros au cours actuel), a indiqué Bruno Strigini, responsable du département de cancérologie à Novartis, lors de la conférence de presse. Les malades ne répondant pas pendant le premier mois ne paieront pas pour le traitement, a-t-il promis. Il a souligné que des thérapies actuelles contre la leucémie, comme la  greffe  de  moelle osseuse , peuvent coûter jusqu'à 800.000 dollars (675.0000 euros) aux États-Unis. La plupart des patients qui seront traités avec le Kymriah seront probablement couverts par leur assurance médicale ou le Medicaid, l'assurance maladie des personnes à bas revenus, selon Novartis. Voir aussi : La thérapie génique guérit un bébé atteint de leucémie Le Kymriah peut avoir des effets secondaires sévères, dont de graves infections, de fortes fièvres, de l'hypotension artérielle, des problèmes rénaux et une diminution de l'oxygène dans le sang. Au vu du succès de l'essai clinique avec les 63 patients, la FDA avait, en 2014, attribué à cette thérapie génique le statut « d'avancée thérapeutique », qui permet d'accélérer les procédures de mise sur le marché. Novartis et d'autres laboratoires travaillent activement au développement de traitements similaires pour le myélome multiple, une autre forme de leucémie et une tumeur agressive du cerveau. Pour en savoir plus Bientôt une thérapie génique efficace contre la leucémie ? Article d'Agnès Roux paru le 13 juillet 2013 En reprogrammant des  lymphocytes  T par  génie génétique , le procédé UCart 19, présenté par l'entreprise Cellectis, les rend capables de s'attaquer aux lymphocytes B cancéreux. Cette thérapie génique a montré son efficacité chez la souris pour traiter certains types de leucémie. Comme toute cellule de l'organisme, les cellules contenues dans le  sang  peuvent devenir cancéreuses et provoquer des leucémies. Ces maladies graves sont classées en fonction du type de cellules qu'elles impactent et de leur  vitesse  d'évolution. Les  leucémies  les plus fréquentes se caractérisent par la prolifération anormale des lymphocytes B, qui sont les cellules immunitaires à l'origine de la production des  anticorps . Différents traitements existent pour  soigner les leucémies , comme la  chimiothérapie , la  radiothérapie  et la  greffe de moelle osseuse . Cependant, ces méthodes s'accompagnent de lourds effets secondaires et ne sont pas toujours efficaces. La  thérapie génique  fait peu à peu son chemin comme solution pour  venir à bout des leucémies . Récemment, une petite fille et trois adultes ont pu être sauvés grâce à cette méthode de soin. Le succès de cette technologie n'est pourtant pas toujours garanti, comme en témoigne la mort de deux patients ayant subi ce traitement. Ces cellules, des précurseurs des lymphocytes B, sont issues d'un patient atteint de leucémie. Elles prolifèrent de manière anormale et sont la cause de la maladie. © VachiDonsk, Wikipédia, CC by-sa 3.0                       La thérapie génique repose sur l'introduction de  gènes  dans les cellules afin de traiter une maladie. Dans le cas des leucémies à lymphocytes B, la stratégie consiste à reprogrammer les  lymphocytes T  pour les transformer en cellules tueuses de lymphocytes B cancéreux. La société  Cellectis  vient récemment de mettre au point une méthode de  thérapie génique pour traiter la leucémie  de manière efficace chez la souris. Des lymphocytes T tueurs de tumeurs Le procédé est appelé UCart 19. Le principe repose sur la production par les lymphocytes T d' anticorps  appelés récepteurs d'antigènes  chimériques  (CAR), qui ciblent et détruisent les lymphocytes B cancéreux.  « Les CAR sont conçus pour se lier sur les récepteurs CD19 qui sont présents uniquement à la surface des lymphocytes B » , explique Jennifer Moore, directrice de la communication de Cellectis. Le gène responsable de la synthèse des CAR est intégré dans le  génome  des lymphocytes B grâce à un  lentivirus , un  virus  à  ARN  de la famille des  rétrovirus . En pénétrant dans la cellule, le  lentivirus  peut convertir son ARN en  ADN , puis intégrer celui-ci dans le génome de la cellule. Les chercheurs ont ainsi pu utiliser un lentivirus modifié comme véhicule de livraison du gène codant pour les CAR. Une technologie qui fonctionne chez la souris Pour tester cette technologie, les scientifiques ont utilisé des souris immunosupprimées, donc dépourvues de  défenses immunitaires . Ils ont ensuite introduit dans ces  rongeurs  des lymphocytes B cancéreux humains.  « Par cette approche, les chercheurs ont pu recréer un modèle de leucémie à lymphocytes B chez la souris » , indique Jennifer Moore. Après quelques jours, des lymphocytes T modifiés génétiquement qui produisent les anticorps dirigés contre les  lymphocytes B cancéreux  ont été injectés. Les résultats montrent que les lymphocytes T producteurs de CAR sont capables de détruire les cellules cancéreuses chez la souris. Bien que ce nouveau traitement soit prometteur, de nombreuses études sont encore nécessaires pour tester son efficacité chez l'Homme. ", "theme": "sante"}