{"title": "Les moutons savent reconnaître les visages humains", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "09/11/2017", "content": "Nous savons reconnaître des visages familiers lorsque nous les voyons en photo. Mais nous ne sommes pas les seuls. Les singes en sont également capables. Et un peu plus surprenant peut-être, les moutons aussi assurent des chercheurs britanniques.  Reconnaître un visage  familier constitue l'une de nos principales compétences sociales. Les moutons, en tant qu' animaux sociaux , savent aussi reconnaître d'autres  moutons  du troupeau. Et avec un peu d'entraînement, des chercheurs de l' université de Cambridge  (Royaume-Uni) assurent qu'ils sont même capables de reconnaître un visage humain. Sur une simple photo, qui plus est. Ces chercheurs, en effet, ont entraîné huit moutons à la reconnaissance faciale en leur présentant deux photos sur ordinateur : l'une d'un inconnu et l'autre d'une célébrité. Que le mouton opte pour la bonne photo et une récompense lui était immédiatement délivrée. Et après quelque temps, les animaux testés ont identifié la célébrité dans huit cas sur dix. Parmi les célébrités que les moutons ont été entraînés à reconnaître : Barack Obama, Emma Watson et Jake Gyllenhaal, ainsi qu’une journaliste britannique. © 271277, Pixabay, CC0 Creative Commons                               Un modèle pour l’étude de maladies neurodégénératives Mais c'est une seconde expérience qui démontre réellement les capacités avancées des moutons en la  matière . Une expérience au cours de laquelle les photos des visages humains ont été présentées de profil. Là encore, les moutons ont fait le bon choix. Aussi souvent que lorsque le test est réalisé avec des humains, en tout cas. Soit dans environ 65 % des cas.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Ajoutez cette capacité au fait que les cerveaux des moutons présentent une taille et une complexité comparables à celles de certains singes et vous en ferez des modèles intéressants pour l'étude de  maladies neurodégénératives  comme la  maladie de Huntington . Une maladie incurable qui apparaît à l'âge adulte et qui touche les  capacités cognitives  de ceux qui en souffrent et finissent par en mourir. Voir aussi : Reconnaissance des visages : l'ordinateur devrait imiter... les abeilles Pour en savoir plus Ce poisson peut reconnaître les visages humains Le poisson-archer, une  espèce  tropicale, s'est montré capable de reconnaître un visage humain parmi 44 autres. Pourtant, les poissons n'ont qu'un  cortex  visuel assez peu développé. Article de  Marie-Céline Jacquier  paru le 13/06/2016 Pour la première fois, des chercheurs des universités d'Oxford (Royaume-Uni) et du Queensland (Australie) ont montré que des poissons peuvent distinguer des visages humains. Ces résultats proviennent d'expériences réalisées sur un  poisson  tropical d' eau douce , le  poisson-archer ,  Toxotes chatareus . L'animal est connu pour cracher un jet d'eau sur des proies aériennes (des  insectes ) afin de les faire chuter. Ce comportement suggère de bonnes capacités visuelles pour distinguer ses proies. Alors ce poisson pourrait-il distinguer des visages humains ? Cette tâche est tout de même assez compliquée, comme l'explique Cait Newport, auteur de cette recherche présentée dans  Scientific Reports  :  « Faire la distinction entre un grand nombre de visages humains est une tâche étonnamment difficile, d'abord parce que tous partagent les mêmes caractéristiques de base. Tous les visages ont deux  yeux  au-dessus d'un  nez  et de la bouche » .  La  discrimination entre les visages  doit donc utiliser des détails subtils. Elle ajoute  « si l'on considère les similitudes dans l'apparence entre certains membres de la famille, cette tâche peut être très difficile » . Et cette complexité laisse supposer qu'il faut un  cerveau  complexe pour cela :  « il a été émis l'hypothèse que cette tâche est si difficile qu'elle ne peut être effectuée que par les  primates , qui ont un cerveau grand et complexe » . En effet, le cerveau humain possède une région spécialisée pour reconnaître des visages.  Les chercheurs ont donc voulu savoir si un animal avec un cerveau plus petit et plus simple était capable de différencier des visages humains. En plus, le poisson est un animal qui n'a pas spécialement besoin de reconnaître des visages humains et ne devrait pas avoir évolué dans le sens de cette  reconnaissance faciale ... Exemples de visages utilisés pour les expériences (A et B) et schéma de l’expérience (C). © Newport  et al. ,  Scientific Reports  2016                               Le poisson-archer crache vers le visage qu’il a appris à reconnaître Pour leurs expériences, les chercheurs ont présenté au poisson deux images de visages humains avec un écran d' ordinateur  placé au-dessus de l' aquarium . Le poisson a été formé à reconnaître un visage particulier et à lui cracher dessus. Certains poissons apprenaient plus vite que d'autres à reconnaître le visage, peut-être parce que tous n'utilisaient pas les mêmes détails visuels. Une fois que le poisson avait appris à reconnaître le  visage , les chercheurs lui ont montré ce visage et d'autres (44 visages). Le poisson pouvait alors correctement choisir le visage qu'il avait appris à reconnaître. Les poissons réussissaient dans cette expérience, avec un taux de réussite qui pouvait dépasser les 80 % ! Même avec des visages plus difficiles à reconnaître (par exemple en noir et blanc), les poissons retrouvaient toujours le bon visage.  Pourtant, comme l'explique Cait Newport,  « les poissons ont un cerveau plus simple que les humains et il leur manque toute la section du cerveau que les humains utilisent pour la reconnaissance des visages » . Ceci suggère que la reconnaissance des visages humains ne nécessite pas forcément un cerveau complexe.  Le poisson, qui ne possède ni le  cortex visuel  sophistiqué des primates ni  néocortex , présente donc de bonnes capacités de discrimination visuelles. La reconnaissance des visages humains a été également mise en évidence chez d'autres animaux, comme les oiseaux (pigeons et poules), qui possèdent des structures proches d'un néocortex, contrairement aux poissons. Plus étonnant, en 2005 puis en 2009, un chercheur australien avait montré une forme de  reconnaissance faciale chez les abeilles . Cela vous intéressera aussi Futurologie : la reconnaissance de gestes au quotidien avec Kinect                       Suffisamment miniaturisé, un système de reconnaissance de gestes et des visages, comme le 3D Capri de PrimeSense, pourrait un jour être intégré à de multiples appareils.                                       ", "theme": "planete"}