{"title": "La thalassothermie, pour chauffer et climatiser grâce à la mer", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "14/12/2017", "content": "À Marseille, un écoquartier, « Smartseille », expérimente en grandeur nature un réseau d'énergies renouvelables intelligent, Massileo. Pour produire du froid et du chaud, il utilise les calories de l'eau de mer. C'est la thalassothermie. L'écoquartier Smartseille sort de  terre , pour éclore définitivement en 2018, proposant à terme près de 400 logements, une crèche et des jardins partagés, mais aussi des commerces et des bureaux. Ces « îlots », bâtis sur un terrain de 1,2 hectare qui accueillit jadis une usine de production de  gaz , se veulent exemplaires d' innovations en matière urbaine  : places de parking mutualisées, « tablophones » à l'entrée des logements,  voitures électriques  en partage, conception des bâtiments favorisant le rafraîchissement naturel... La partie la plus originale est invisible de l'extérieur. C'est le réseau d' énergies renouvelables  intelligent,  Massileo , d'Optimal Solutions, filiale de Dalkia. Il est destiné à desservir plus de 500.000 m 2  de bâtiments de le zone  Euroméditerranée  2 en chauffage,  climatisation  et eau chaude sanitaire grâce à la récupération de  calories  sur eau de mer.  Smartseille  est le premier écoquartier à s'être raccordé à Massileo, en 2016. Dans la zone d'aménagement urbaine Euroméditerranée, à Marseille, le chaud et le froid viennent de la mer. Le réseau Massileo, schématisé ici, a fait ses preuves depuis 2016 à Smartseille. Avec son circuit d'eau tempérée échangeant ses calories avec la mer, il peut servir au chauffage, à la climatisation et à la production d'eau chaude. © Massileo, EDF, YouTube Des pompes à chaleur réversibles pour chauffer ou rafraîchir Le principe de fonctionnement est simple : de l'eau est prélevée à faible profondeur, au large du port de Marseille, avec une température modérée de 12 à 24 °C selon la saison. Elle échange ses calories avec une boucle d' eau douce  secondaire puis retourne à la mer. La boucle est reliée à des  pompes à chaleur   réversibles  qui montent ou diminuent la température de l'eau afin de produire du chauffage, de la climatisation ou de l'eau chaude.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Grâce à cette technologie, les bâtiments peuvent par ailleurs échanger leurs calories : la chaleur dégagée par la production de climatisation pour les bureaux est récupérée pour la production d'eau chaude destinée aux logements, et vice-versa. Au total, 75 % de l'énergie fournie à Smartseille provient de sources renouvelables. Le principe de la thalassothermie peut réduire de 80 % les  émissions  de  gaz à effet de serre . Le procédé diffère de l' énergie thermique des mers , utilisable en zone tropicale, là où, en profondeur, la température de l'eau n'est que de quelques degrés  Celsius  contre souvent 25 en surface. La thalassothermie ne permet pas de chauffer ni de climatiser à elle seule, mais elle soulage et convient aux régions littorales des  latitudes  moyennes, particulièrement dans les zones à forte densité de population. ", "theme": "maison"}