{"title": "Des moustiques infectés pour stopper certaines maladies", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "09/11/2017", "content": "L'Agence de protection de l'environnement des États-Unis (EPA) va autoriser des lâchers de moustiques porteurs de la bactérie  Wolbachia  dans 20 États du pays et à Washington. Ces insectes ont été conçus par l'entreprise MosquitoMate pour éliminer le moustique-tigre et ainsi stopper certaines maladies. D'après un article paru sur le site de  Nature , l'Agence de protection de l'environnement des États-Unis (EPA) a approuvé l'utilisation d'une bactérie pour tuer les  moustiques  qui transmettent des virus comme la  dengue , la fièvre jaune ou le Zika. Cette décision n'a pas été annoncée officiellement mais elle permettra à la start-up  MosquitoMate , basée dans le Kentucky, de lâcher ses  moustiques  dans 20 États et à Washington DC. Ce nouveau moyen de lutte contre les moustiques a pour avantage de ne pas utiliser de produits chimiques toxiques. Il consiste à se servir de la bactérie  Wolbachia pipientis  contre le moustique-tigre,  Aedes albopictus .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Des moustiques-tigres mâles infectés par la bactérie  Wolbachia L'entreprise MosquitoMate va ainsi élever des moustiques  Aedes albopictus  infectés par la bactérie  Wolbachia  dans ses laboratoires ; puis, elle séparera les mâles des femelles. Seuls les mâles (appelés ZAP), qui ne piquent pas, seront relâchés dans les sites à traiter. Ils s'accoupleront avec des femelles et les œufs issus de la fécondation ne pourront pas éclore. D'après l'entreprise, au fil du temps, plus il y aura de mâles porteurs de  Wolbachia  relâchés, plus la population de moustiques-tigres va diminuer. Les moustiques seront lâchés dans des régions au climat proche de celui des zones où les moustiques ZAP ont été testés (Kentucky, New York, Californie), mais pas dans le sud-est des États-Unis, où l'entreprise n'a pas fait d'essais. Ce ne sera pas une première dans le monde, puisque des expériences similaires ont déjà eu lieu au Brésil et en Chine. Pour en savoir plus Des bactéries pour contrer le paludisme Article d'Agnès Roux paru le 14 mai 2013 Une nouvelle stratégie ingénieuse vient d'être mise au point pour contrôler l' épidémie  de  paludisme  : infecter les moustiques avec des  bactéries  capables de bloquer la progression du  parasite . En laboratoire, les bactéries se propagent rapidement d'un  insecte  à l'autre. Qu'en sera-t-il dans la nature ? Le  paludisme  touche aujourd'hui près de 220 millions de personnes et en tuent environ 600.000 par an dans le monde, en particulier dans l'Afrique subsaharienne. Afin de limiter son  incidence , des équipes de recherche conçoivent des stratégies de contrôle de cette maladie. Le principe consiste à limiter le nombre de  moustiques infectieux  contenant le  parasite  Plasmodium  pour diminuer le risque de transmission chez l'Homme. Cependant, la réalité n'est pas si simple, et toutes les tactiques mises en place jusqu'ici ont échoué. La fabrication d' insectes génétiquement modifiés  produisant des substances mortelles contre l'agent infectieux était une piste prometteuse. Malheureusement, cette méthode n'a pas connu le succès escompté une fois les insectes relâchés dans l'environnement, car le  gène  d'intérêt ne s'est pas transmis efficacement aux  populations de moustiques . Une nouvelle approche encourageante vient d'être développée par une équipe américaine de l'université d'État du Michigan. Leurs travaux sont publiés dans la revue  Science  et montrent comment, en infectant le moustique par des bactéries, on peut empêcher le développement du  Plasmodium  dans une population de moustiques. Cette étude n'est pas la première du genre, puisqu'une étude similaire a permis de montrer l'efficacité d'une telle technique dans le  contrôle de la dengue , une infection virale qui frappe les pays tropicaux. Le moustique  Anopheles stephensi , ici avec l'abdomen empli de sang, est l'un des vecteurs du paludisme. © Hugh Sturrock,  Wellcome Images , Flickr, CC by-nc-nd 2.0                               Des bactéries qui dopent la réponse immunitaire du moustique Les expériences se sont portées sur l' espèce  de moustique  Anopheles stephensi ,   qui sévit particulièrement en Asie. Les bactéries utilisées, du genre  Wolbachia ,  sont présentes chez de nombreux insectes. Elles possèdent la caractéristique intéressante de pouvoir enrayer le développement de différents parasites, comme le  virus de la dengue  et l' agent du paludisme . Au cours de leurs travaux, les scientifiques ont montré que ces  micro-organismes  bienfaiteurs tuaient les parasites à la fois dans l'intestin et dans les  glandes salivaires , par lesquelles ils sont transmis à l'Homme. Selon leur hypothèse, elles agiraient en modifiant la  réponse immunitaire  de l' hôte . En effet, leur présence induirait la formation de dérivés  réactifs  de l' oxygène  qui, à leur tour, inhiberaient la croissance du  Plasmodium . Propagation bactérienne efficace contre le  Plasmodium Mais l'action tueuse des bactéries ne suffit pas. Les auteurs ont dû s'assurer de la transmission rapide et efficace des  Wolbachia  aux autres moustiques. Car, une fois libérées dans l'environnement, les bactéries bienfaitrices doivent se propager dans la communauté des  moustiques sauvages  et limiter la  propagation du paludisme . Pour leur étude, les scientifiques ont injecté des  Wolbachia  dans le  tube digestif  d' embryons  mâles et femelles. Ils ont ensuite accouplé les  moustiques femelles  adultes infectés par  Wolbachia  avec des mâles non infectés. Après 34 générations, les bactéries étaient toujours présentes à l'intérieur des descendants de ces insectes. Une autre expérience a permis de confirmer la  diffusion  des  Wolbachia  dans une communauté d' insectes . Les chercheurs ont introduit les bactéries chez 5, 10 ou 20 % d'adultes femelles d'une population. Dans tous les cas, 100 % des moustiques contenaient les microbes protecteurs après huit générations. Ces résultats sont très encourageants. Néanmoins, comme pour les autres ruses mises en place contre le  paludisme , il ne faut pas crier victoire trop vite. En effet, même si cette approche semble prometteuse et marche en laboratoire, les contraintes de l'environnement peuvent modifier la donne. Les chercheurs s'inquiètent également du développement potentiel de  résistances  aux dérivés réactifs de l'oxygène par le parasite. Moustique-tigre : quatre conseils pour se protéger                       À l'arrivée de l’été, les piqûres de moustiques font leur apparition. Si elles sont en majorité bénignes, celles du moustique-tigre peuvent transmettre des maladies comme par exemple la dengue ou le chikungunya. L’IRD (Institut de recherche pour le développement) nous explique dans cette courte vidéo comment s'en prémunir simplement.                                       ", "theme": "sante"}