{"title": "La vie existait peut-être déjà il y a 4 milliards d'années", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "19/12/2017", "content": "Les plus anciens microfossiles, âgés de 3,5 milliards d'années environ, découverts par le célèbre paléobiologiste américain James William Schopf apportent une nouvelle pièce au débat qu'il a lui-même lancé il y a un quart de siècle. Si lui et ses collègues ont raison, la vie serait apparue il y a au moins 4 milliards d'années. James William Schopf  n'est pas n'importe qui. Professeur en sciences de la  Terre  à l'université de Californie à Los Angeles, il était chargé de diriger l'équipe de la Nasa dédiée à l'analyse des échantillons lunaires du  programme Apollo . Depuis, ce chercheur fouille les archives de l' Archéen  et il fut le premier à découvrir des micro-organismes fossiles datant du précambrien dans les  sédiments stromatolitiques  d'Australie (1965) puis d'Afrique du Sud, de Chine, d'Inde et de Russie (1984). Pourtant, l'homme et ses collègues n'ont jusqu'à présent pas convaincu la communauté scientifique de la réalité de leur découverte annoncée en 1993 : des  microfossiles , probablement de cyanobactéries, censément présents dans une roche du grand désert Pilbara en Australie de l'Ouest, l'Apex Chert. Les incontestables filaments de  carbone  mis en évidence à cette époque ont reçu au cours des ans des interprétations différentes. Il pouvait s'agir de structures produites par des  processus abiotiques  issus des  sources hydrothermales  chaudes. De plus, l'Apex Chert de Pilbara peut fort bien être le produit de fluides hydrothermaux portés à des températures supérieures à 250 °C, ce qui en ferait un milieu très hostile aux cyanobactéries, un argument plaidant contre la possible présence de microfossiles. L'un des filaments carbonés observés dans une lame mince de la roche de l'Apex Chert. S'agit-il bien d'un microfossile ? © J. William Schopf, UCLA                               La preuve par les rapports isotopiques ? Des études plus poussées ont montré une certaine complexité. S'il s'agissait bien de microfossiles, les organismes dont ils sont l'origine étaient déjà si évolués qu'il fallait repousser l'apparition de la vie de plusieurs centaines de millions d'années dans le passé, donc à l' Hadéen  il y a au moins 4 milliards d'années. Mais ces microfossiles pourraient aussi être des  contaminations  de formes de vie plus récentes.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  James William Schopf et ses collègues des universités de Californie et de Wisconsin-Madison viennent de publier un article dans les  Pnas  dans lequel ils présentent de nouveaux arguments pour étayer leurs hypothèses. Ils ont fait appel à la spectrométrie de masse à ionisation secondaire, ou SIMS ( secondary ion mass spectrometry) , pour mesurer les rapports des isotopes de carbone  13 C et  12 C dans 11 microfossiles. Or, selon ces chercheurs, ces rapports non seulement ne sont pas les mêmes selon les types de microfossiles mais ils sont similaires à ceux aujourd'hui associés à des métabolismes particuliers. À l'aune de cette interprétation, deux des espèces étudiées semblent avoir réalisé une forme primitive de  photosynthèse anoxygénique , une autre a apparemment produit du méthane et deux autres semblent avoir consommé du méthane et l'avoir utilisé pour construire leurs parois cellulaires à la façon des  archées  méthanotrophes. Les mesures sont le produit d'un travail impeccable selon d'autres experts de la technique SIMS mais des critiques s'élèvent déjà quant à l'interprétation des mesures. Malgré leur qualité, elle seraient malgré tout insuffisamment précises pour être considérées comme des signatures différentes et de types différents de filaments carbonés. Or, le cœur de la preuve de Schopf repose sur l'idée que les variations des rapports isotopiques du carbone ne peuvent provenir que de processus biologiques. Si ce n'est pas le cas, c'est le retour à la case départ. Pour en savoir plus La vie existait peut-être déjà il y a 4,1 milliards d'années Article de Laurent Sacco publié le 20 octobre 2015 Les indices de l'existence d'une forme de vie sur Terre il y a plus de 2,5 milliards d'années sont sujets à caution. Un groupe de chercheurs a cependant battu d'environ 300 millions d'années le précédent record en trouvant des indications de la présence d'une vie primitive, il y a au moins 4,1 milliards d'années. Il est difficile de reconstituer l' histoire géologique de la Terre  il y a plus de 3,8 milliards d'années. Il est plus difficile encore de trouver des traces d'une possible  apparition de la vie  pendant cette période appelée l'Hadéen. Les archives sont rares et les informations qu'elles contiennent presque illisibles ; les déchiffrer peut donc facilement conduire à des contresens.  L'utilisation des outils de géochimie, voire de la cosmochimie, suggère tout de même que de l' eau liquide  a existé relativement rapidement pendant l'Hadéen, contrairement à ce que les spécialistes ont longtemps pensé. La vie aurait donc pu apparaître il y a plus de 4 milliards d'années, fût-elle sous forme d' extrêmophiles . Malheureusement, à cette époque, le bombardement météoritique était encore important et il aurait à nouveau augmenté vers 3,8 à 4 milliards d'années environ à l'occasion du fameux  Grand bombardement tardif  (ou  LHB , pour  Late Heavy Bombardment ). Il n'est donc guère évident que des formes de vie aient pu exister pendant l'Hadéen, pas plus qu'elles aient pu survivre au LHB. La région des Jack Hills, en Australie, est célèbre dans le monde de la géologie. Âgées d’au moins 3,6 milliards d’années, les roches sédimentaires qui s'y trouvent contiennent des zircons détritiques très anciens ; certains dateraient même d’il y a 4,4 milliards d’années. Les géochimistes font parler de tels zircons pour tenter de comprendre ce qui s'est passé sur Terre pendant l'Archéen et l'Hadéen. © Bruce Watson,  Pnas                               Les chercheurs ont un moment pensé qu'ils disposaient de  roches sédimentaires  découvertes au sud-ouest du Groenland, âgées de 3,8 milliards d'années pour le site d' Isua  et de 3,85 milliards d'années pour le site d'Akilia, renfermant des  kérogènes . Ces  molécules  organiques complexes contiennent des rapports isotopiques en carbone 12 et 13 qui ont intrigué les géochimistes. En effet, les molécules biologiques issues de la  photosynthèse  sont caractérisées par un enrichissement en  12 C par rapport aux carbonates minéraux. Les valeurs mesurées suggéraient, sans le prouver, l'existence d'une activité biologique photosynthétique et donc la présence d'une  vie primitive  il y a environ 3,85 milliards d'années. Mais, pour diverses raisons, ces conclusions ont été mises en doute. Il en a été de même aussi pour ce qui semble être des microfossiles qui ont été trouvés, associés à des  stromatolithes  fossilisés, en Australie (Pilbara oriental) et en Afrique du Sud (Barberton). Ils sont vieux de 3,45 milliards d'années.  Autant dire qu'il faut prendre avec des pincettes les récentes affirmations de Elizabeth Bell et Mark Harrison de l' University of California  (Los Angeles). Avec leurs collègues, ils viennent de publier un article dans les  Pnas  dans lequel ils présentent ce qu'ils pensent être une preuve indirecte de l'existence de la vie il y a 4,1 milliards d'années. Une présentation de ce que font les géochimistes et les cosmochimistes de l'Institut de physique du Globe de Paris. © Chaîne IPGP, YouTube Du graphite trouvé dans l'inclusion d'un zircon Il y a 7 ans, Mark Harrison avait déjà étudié des échantillons de roches prélevés dans la région des Jack Hills en Australie. Âgées d'au moins 3,6 milliards d'années, les roches sédimentaires de cette région contiennent des zircons détritiques très anciens dont certains dateraient même d'il y a 4,4 milliards d'années. Avec ses collègues de l'époque, il avait déduit de l'étude de ces zircons que la  tectonique des plaques  existait déjà sur la Planète bleue il y a plus de 4 milliards d'années. En continuant à analyser les zircons des Jack Hills, les chercheurs en ont découvert un datant de l'Hadéen et qui contient des inclusions de  graphite . De nouveau, l'analyse isotopique des  atomes  de carbone a montré un enrichissement en  12 C qui pourrait résulter d'une activité biologique. Si tel est bien le cas, la découverte est fascinante. En effet, le graphite s'est trouvé incorporé dans le  zircon  lorsqu'il s'est formé et la datation montre que cela s'est produit il y a 4,1 milliards d'années. L'analyse géochimique du zircon montre que ce cristal s'est développé dans un  magma  en cours de refroidissement provenant lui-même d'une roche qui devait être sédimentaire et riche en boue, précisément le genre de réservoir dans lequel des molécules organiques peuvent s'accumuler. Les chercheurs restent prudents même s'ils sont confiants. Ce n'est pas la première fois que l'on trouve du graphite dans des roches très anciennes, notamment du début de l' Archéen , laissant penser qu'il provenait de formes vivantes. Mais les spécialistes ont pu montrer qu'il s'agissait de contaminations plus récentes dans bien des cas. Surtout, on sait qu'une  réaction chimique  bien connue, opérant par exemple dans les  sources hydrothermales  — la réaction de Fischer-Tropsch —, peut elle aussi produire une  anomalie  isotopique du carbone que l'on peut prendre, à tort, comme une trace d'activité biologique. Clairement, il reste encore du travail à effectuer, notamment en découvrant de nouvelles inclusions de graphite dans des zircons de l'Hadéen, avant de pouvoir affirmer que la vie existait déjà à cette époque. Ce qu'il faut retenir D'étranges filaments de carbone ont été découvert au début des années 1990 dans des roches australiennes baptisées Apex chert. Depuis, les arguments des chercheurs s'affrontent pour savoir s'il s'agit bien de microfossiles de formes de vies déjà évoluées il y a 3,5 milliards d'années ou de tout autre chose. De récentes mesures concernant des rapports isotopiques du carbone feraient à nouveau pencher la balance en faveur de la première hypothèse, ce qui suggérerait que la vie pourrait être apparue il y a au moins 4 milliards d'années. ", "theme": "planete"}