{"title": "Ouragans, nouvelles espèces, couche d'ozone… : une année 2017 intense dans l'environnement", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "05/01/2018", "content": "Quels furent les évènements environnementaux les plus importants de 2017 ? Sans doute, répondrez-vous, les ouragans dans l'Atlantique Nord, les incendies, la sécheresse ou les inondations dans certaines régions... Heureusement, il n'y a pas eu que des mauvaises nouvelles ! Voici cinq moments clés que la planète a connus en 2017. Dans le domaine de l'environnement, 2017 a d'abord été marquée par des évènements climatiques comme les  ouragans  et des incendies dévastateurs (le  record de 2016  devrait être battu). L'année écoulée a en effet été particulièrement marquée par une série noire d'ouragans intenses dans l'Atlantique Nord, à la fin de l'été. À l'heure où les scientifiques tirent la  sonnette  d'alarme au sujet de la dégradation de l'environnement, de la perte de la  biodiversité  et que les signaux sont au rouge sur la question du changement climatique, l'annonce de l'intention des États-Unis de se retirer de l' accord de Paris  a été vécue comme un véritable  séisme  dans la communauté internationale. Pourra-t-on relever le défi de limiter le réchauffement à 2 °C ? Heureusement, au milieu des mauvaises nouvelles, il y en a aussi de bonnes, comme le retour d' espèces  que l'on croyait définitivement perdues, et même l'apparition de nouvelles. On en sait plus aussi sur le mystérieux yéti. Découvrez, donc, notre petite rétrospective.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  1. La Terre a la fièvre Tous les ans, à la fin de l'été, des  tempêtes tropicales  nées au large des Açores se succèdent et se transforment en ouragan dans le golfe du Mexique. Mais, en 2017, une série d'ouragans ayant rapidement pris de la puissance se sont enchaînés de la fin août à octobre. Il y eut d'abord  Harvey , qui sonna le Texas en provoquant des  inondations  catastrophiques, puis les terribles Irma, Maria et José, qui frappèrent avec intensité en septembre les Caraïbes. Pour l'explorateur Jean-Louis Étienne, que Futura a interrogé à propos de ces phénomènes météorologiques,  « la  Terre  est atteinte d'une fébricule  et  [...] il faut commencer à traiter. Nous voyons une intensification des  cyclones  ». Voir aussi : Ouragans Irma, Maria... pour Jean-Louis Étienne, la Terre a la fièvre Moins puissant, l'ouragan Ophélia, qui remonta des Açores vers le nord de l'Europe de l'Ouest (l'Irlande fut surtout touchée), entraîna dans son sillage les fumées des incendies qui faisaient  rage  au Portugal, et aussi du  sable  du Sahara ; cela fit sensation car des  soleils rouges  furent alors visibles dans un ciel jauni. Pour ce qui est du changement climatique en cours, les scientifiques sont de plus en plus pessimistes quant aux chances de limiter la hausse des températures globales à 2 °C : elles ne seraient que de 5 %.  « L'augmentation de la température est probablement de 2 à 4,9 °C »,  ont écrit des chercheurs dans une  étude  publiée fin juillet dans  Nature Climate Change . Par ailleurs, 2017 fut  l’année la plus chaude jamais enregistrée hors El Niño . Voir aussi : Réchauffement climatique : les prévisions du Giec étaient trop optimistes Cette  espèce de grenouilles  ( Hyalinobatrachium yaku ) découverte en 2017 a la peau si translucide que l’on peut voir ses organes. © L. A. Coloma, Zookeys                               2. Les bonnes nouvelles ! Parmi les bonnes nouvelles dans le monde en  matière  d'environnement, citons notamment le  trou dans la couche d'ozone  qui est bien en train de disparaître. Un bel exemple de réussite d'une coopération internationale entamée il y a trente ans. Voir aussi : Le trou de la couche d'ozone est bien en train de disparaître En 2017, les scientifiques ont continué de découvrir de nouvelles espèces animales et végétales, comme, par exemple, dans  la vallée du Grand Mékong . Par ailleurs, en novembre 2017,  une nouvelle espèce d’orangs-outangs  fut identifiée en Indonésie, mais, malheureusement, elle est menacée par la  déforestation . Ce qui est le cas aussi de vika, un rat géant à Madagascar qu'on ne trouve nulle part ailleurs et dont l'existence était soupçonnée depuis longtemps. Voir aussi : Un rat géant découvert aux îles Salomon Enfin, il y a aussi des espèces que l'on croyait disparues mais qui ont fait leur réapparition telle une  salamandre du Guatemala . Et il y en a même de nouvelles qui apparaissent, comme ce qui a été observé aux  Galapagos . 3. Biodiversité en danger Même s'ils continuent de découvrir de nouvelles espèces, les scientifiques sont inquiets, car beaucoup des points chauds de biodiversité dans le monde ( hotspots , en anglais) sont menacés, sinon de destruction, du moins de dégradation partielle par des projets d'exploitations minières ou pétrolières, mais aussi par la déforestation, qui, dans certaines régions du monde, s'accélère, la construction de routes, etc. Beaucoup redoutent en effet que des espèces disparaissent avant même qu'on n'ait eu le temps de les découvrir. Ce sont autant de richesses de l'évolution qui sont ainsi en train de s'éteindre. Face à un monde en péril et craignant que  « l'humanité ne pousse les  écosystèmes  au-delà de leurs capacités à entretenir le tissu de la vie » , plus de 15.000 scientifiques se sont unis pour pousser un cri d'alarme en novembre 2017, en espérant être entendus. Voir aussi : Inédit : 15.000 scientifiques lancent un cri d’alarme sur l’état de la planète Parmi les signes inquiétants, on apprenait, en octobre, que les populations d' insectes  se sont effondrées de 75 % en seulement trois décennies à travers l'Allemagne. Des chiffres qu'il est possible d'extrapoler à l'Europe. Et il n'y a pas que les abeilles qui sont touchées. Voir aussi : Les populations d’insectes se sont effondrées en trois décennies 4. Des mystères résolus : le yéti, le tigre de Tasmanie… En 2017, des scientifiques ont découvert pourquoi le  tigre de Tasmanie  avait disparu et d'autres ont percé le mystère d'un animal légendaire et recherché : le yéti. Autre énigme qui s'est éclaircie : celle des  termitières  et de leur fonctionnement. Voir aussi : Yéti : l'abominable homme des neiges serait un ours 5. Des projets innovants croisant nature et urbanisme Enfin, n'oublions pas ceux qui tentent de réparer l'environnement, d'en prendre soin et qui ne construisent pas contre, mais avec la nature. Des projets de nettoyage des océans des milliards de déchets  plastique  flottants sont ainsi en cours de développement. C'est le cas par exemple d ' Ocean Cleanup , qui devrait entrer en service dès cette année. Un boudin d’un ou deux kilomètres de longueur, retenu par une ancre flottante vers 600 m de fond, piège les débris entraînés par le courant. Un navire passe de temps à autre pour vider cette poubelle. Le projet envisage une cinquantaine d’installations de ce genre. ©  Ocean Cleanup , YouTube En Chine, la première ville forêt va par ailleurs sortir de terre. Un merveilleux projet de cité pouvant accueillir 30.000 habitants et où la végétation aura toute sa place. Rendez-vous en 2020 pour découvrir les premiers immeubles dans la forêt.  Voir aussi : La première ville forêt se construit en Chine Cela vous intéressera aussi Les animaux sauvages face au réchauffement climatique                       Même de très légers changements du climat peuvent affecter fortement la biodiversité d’un secteur, voire entraîner la disparition d'animaux. C’est pourquoi le CLS, spécialisé dans la protection de la faune sauvage, s’attache à surveiller au quotidien et par satellite les espèces vulnérables comme le manchot royal ou l’éléphant de mer. Voici en vidéo un aperçu du travail effectué en Arctique.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  evenements independants  |  evenements heinrich  |  evenements geologique  |  evenements astronomiques  |  evenements scientifique  |  horizon des evenements  |  succession chronologique evenements geologiques  |  porte claquee cles interieur", "theme": "planete"}