{"title": "Origine de la vie : nouvelle piste avec des poussières interstellaires", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "23/11/2017", "content": "Peut-être apparue quelque part dans la Voie lactée il y a plus de 5 milliards d'années, la vie pourrait-elle avoir voyagé d'exoplanètes en exoplanètes en colonisant la Galaxie, comme le propose la théorie de la panspermie ? Des germes de vie pourraient en tout cas être éjectés de planètes comme la Terre par des chocs avec la poussière interplanétaire, voire interstellaire. Ce qu'il faut retenir Selon la théorie de la panspermie, les germes de la vie pourraient voyager de planètes en planètes, par exemple portés par des météorites éjectées lors d'impacts d'astéroïdes ou de comètes. Une variante de cette théorie propose que ces germes puissent être issus de chocs avec la poussière interplanétaire et interstellaire dans la haute atmosphère, par exemple celle de la Terre. Quels phénomènes sont à l’origine de la vie ?                       Dès 1871, Charles Darwin avait imaginé que la vie terrestre aurait pu naître « dans une petite mare », à partir de composés chimiques divers qui se seraient combinés pour former des molécules complexes. Un autre courant de pensée — la panspermie — a fait venir la vie de l'espace. Aujourd'hui, la question n'est pas résolue mais les scientifiques penchent du côté de Darwin avec une chimie prébiotique.                                       Dès le XIX e  siècle,  Darwin  avait émis une hypothèse sur l' origine de la vie , dans une lettre, en ces termes :  « Il est souvent affirmé que les conditions permettant la première production d'un être vivant sont tout aussi bien réunies actuellement qu'elles ne l'ont jamais été dans le passé. Mais si (et oh !, quel grand si) nous pouvions concevoir, dans quelque petite mare chaude, en présence de toutes sortes de sels d'ammoniac et d'acide phosphorique, de lumière, de chaleur, d'électricité, etc. qu'un composé de protéine fût chimiquement formé, prêt à subir des changements encore plus complexes, aujourd'hui une telle matière serait instantanément dévorée ou absorbée, ce qui n'aurait pas été le cas avant l'apparition des créatures vivantes » . Il s'opposait ainsi à l'argument avancé pour réfuter une apparition spontanée de la vie, impliquant que le processus, s'il était vrai, devait être observable aujourd'hui. Cette idée inspira bon nombre de biologistes et chimistes dans les décennies qui suivirent. Mais cette petite mare chaude devait-elle nécessairement se trouver sur  Terre  ? Si ce n'était pas le cas, il fallait trouver un moyen pour que la vie soit transportée de son lieu de naissance vers notre planète. Remarquablement, le premier à avoir proposé un tel moyen n'était autre que Lord Kelvin, en 1871. Selon lui, lors de chocs de petits corps célestes à la surface d'une planète de notre Système solaire où la vie avait pu démarrer, certains organismes vivants avaient pu se trouver piégés au cœur des éjectas propulsés dans l'espace pour retomber un jour sur Terre à l'intérieur des  météorites . Peu de collègues de Kelvin furent convaincus car, selon eux, les conditions du vide interplanétaire devaient tuer rapidement ces organismes. Svante Arrhenius (1859-1927) était un chimiste suédois, lauréat du prix Nobel de chimie en 1903 en raison de ses travaux de pionnier dans de nombreux domaines. © Wikipédia, DP                       Des particules de vie propulsées par la lumière des étoiles Mais, au début du XX e  siècle, le chimiste Svante Arrhenius donna une nouvelle impulsion à l'idée d'une propagation des formes de vie de planètes en planètes, en se basant sur plusieurs découvertes. D'abord, celle que des spores restaient vivantes après avoir été plongées dans de l' azote  liquide. Ensuite, celle que la lumière pouvait exercer une pression sur un corps, comme l'avait démontré en 1899 le célèbre physicien russe Piotr Nikolaïevitch Lebedev (l'effet avait été prédit théoriquement par  Poynting ).  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  On pouvait donc imaginer des spores, ou l'équivalent, apportant la vie dans toute la  Galaxie , en voyageant d' exoplanètes  en  exoplanètes , poussées par le souffle de lumière des  étoiles . Cette théorie, dite « de la panspermie », et ses variantes, était fort ancienne : Anaxagore, le grand philosophe grec, l'avait déjà proposée il y a 2.500 ans en lui donnant même cette dénomination. La théorie de la panspermie est plutôt délaissée de nos jours, mais elle n'est pas oubliée. La récente confirmation qu'il existe bien des  astéroïdes interstellaires  pénétrant dans notre Système solaire (et très probablement aussi, à l'occasion, des  comètes ) va probablement inspirer quelques chercheurs en exobiologie et leur redonner un peu d'ardeur pour explorer cette théorie. Une nouvelle idée vient en tout cas d'être avancée par un physicien de l'université d'Édimbourg (Écosse, Royaume-Uni) dans un article déposé sur  arXiv . Arjun Berera travaille d'ordinaire dans le domaine de la théorie quantique des champs de particules appliquée à la  cosmologie . Mais il s'est intéressé ici à l'impact des grains de poussières interstellaires et interplanétaires sur l'atmosphère de la Terre à hautes altitudes. Il a découvert que certaines de ces poussières, qui peuvent aller à une  vitesse  de l'ordre de 70 km/s, sont suffisamment rapides pour que, lors de chocs avec certaines particules situées à 150 km de la surface de notre Planète, ces dernières puissent être éjectées et partir dans le vide interplanétaire, voire interstellaire. Or, ces particules peuvent contenir des  molécules  organiques très complexes, et même des bactéries ou des virus.  La Terre pourrait donc avoir dispersé des germes de vie dans le Système solaire et peut-être au-delà. En toute logique, si ce chercheur a raison, le phénomène inverse serait possible et la poussière interstellaire pourrait donc bien avoir servi de véhicule pour la propagation de la vie dans la  Voie lactée . Cependant, même si la panspermie a été soutenue au cours du XX e  siècle par des chercheurs aussi éminents que Fred Hoyle ou Francis Crick, elle ne fait que repousser le problème : il reste à comprendre comment la  vie  elle-même est apparue. Pour en savoir plus Panspermie : les molécules interstellaires sont-elles la clé ? Article de Laurent Sacco publié le 05/03/2013 On pense que bien des molécules organiques ayant permis à la vie d'apparaître sur Terre se sont probablement formées dans l'espace avant d'être apportées sur notre planète par des comètes et des  météorites . De nouvelles techniques d'identification ont permis de détecter les précurseurs d'une base de l' ADN  et d'un  acide aminé  dans des  nuages  moléculaires à l'aide du  radiotélescope  de Green Bank. Sagittarius B2 (Sgr B2) est un nuage moléculaire géant de  gaz  et de poussières qui se trouve à environ 120  parsecs  du centre de la Voie lactée. C'est l'un des plus grands dans la Galaxie, couvrant une région de 45 pc de diamètre. La  masse  totale de Sgr B2 est estimée à 3 millions de fois la masse du  Soleil , avec une densité moyenne de 3.000  atomes  d' hydrogène  par cm 3 , soit une densité environ 20 à 40 fois plus élevée que dans un nuage moléculaire typique. Du Big Bang au vivant est un projet multiplateforme francophone sur la cosmologie contemporaine. Hubert Reeves, Jean-Pierre Luminet et d'autres chercheurs y répondent à des questions, à l'aide de vidéos. © Groupe ECP, www.dubigbangauvivant.com, YouTube Les températures dans le nuage peuvent varier de 40 K à 300 K selon la distance à laquelle on se trouve des lieux où des étoiles se forment. Les températures moyennes et la pression dans Sgr B2 sont donc faibles, et la vitesse des  réactions chimiques  y est extrêmement lente. Toutefois, Sgr B2 est en réalité très riche en  molécules organiques  complexes, à tel point que presque la moitié des molécules interstellaires connues ont été trouvées dans Sgr B2. Les nuages moléculaires, des catalyseurs pour la chimie prébiotique On a de bonnes raisons de penser qu'elles se forment dans la gangue de glace entourant des poussières silicatées. Cette glace interstellaire est composée en majorité d'eau  amorphe  et de petites molécules constituées des atomes les plus abondants du milieu interstellaire, c'est-à-dire hydrogène,  oxygène ,  carbone  et azote. Lorsque cette glace est soumise au rayonnement  ultraviolet  provenant d'étoiles proches, des processus de photodissociation peuvent conduire à la formation de radicaux hautement  réactifs . Ces derniers peuvent se recombiner et conduire à la formation de nouvelles molécules plus complexes. La surface des grains de poussière joue donc le rôle de catalyseur. Certaines des molécules organiques découvertes dans les nuages moléculaires. On détecte leurs traces dans le rayonnement radio du milieu interstellaire avec des radiotélescopes comme celui de Green Bank, que l'on voit en arrière-plan. © Bill Saxton, NRAO, AUI, NSF                               Comme on sait que les systèmes planétaires se forment à l'intérieur de nuages moléculaires similaires et que des molécules organiques complexes ont été trouvées dans des  météorites  tombées sur Terre, il est naturel de postuler que la chimie  prébiotique  à l'origine de la vie sur notre planète, et probablement ailleurs sur des  exoplanètes  dans l' univers , a débuté à la surface des grains de poussières glacés. Pour vérifier cette hypothèse et mieux comprendre les différentes étapes qui ont jalonné l'histoire du cosmos du  Big Bang au vivant , on cherche donc dans des nuages moléculaires des précurseurs de molécules prébiotiques, susceptibles d'avoir participé à l'apparition de la vie sur Terre. De récents articles déposés sur  arxiv  font justement état de travaux conduits à l'aide du radiotélescope de Green Bank   et qui concerne Sgr B2. Des précurseurs de l'adénine et de l'alanine De nouvelles techniques de traitement du signal ont permis d'identifier plus rapidement et plus efficacement certaines des raies dans le  domaine radio  associées aux transitions quantiques entre états de rotations de molécules organiques complexes. C'est ainsi que l'on a découvert l'existence de nouvelles molécules au moyen d'observations réalisées de 2008 à 2011 avec le radiotélescope de Green Bank dans Sgr B2. Il s'agit de la cyanométhanimine et de l'éthanamine. La première molécule est un ingrédient important pour des scénarios proposés pour rendre compte de la formation de l' adénine , l'une des quatre  bases azotées  constituant le  code génétique  dans l'ADN. La seconde est aussi importante, car elle jouerait un rôle important dans la synthèse de l' alanine , l'un des 21  acides aminés  utilisés dans les chaînes peptidiques par le vivant pour fabriquer des  protéines . Comme le dit l'astrochimiste Anthony Remijan du  National  Radio  Astronomy Observatory  (NRAO), un des auteurs de la découverte,  « l'existence de ces molécules dans un nuage de gaz interstellaire signifie que des éléments de construction importants pour l' ADN  et les acides aminés peuvent ensemencer des planètes nouvellement formées » . ", "theme": "sciences"}