{"title": "Jeux vidéo et méditation : chez les seniors, ils protègent le cerveau", "newspaper": "Futura Sciences", "author": "Marie-Céline Ray", "date_publi": "11/12/2017", "content": "Deux études récentes proposent deux méthodes bien différentes pour ralentir le vieillissement cérébral : des chercheurs de l'Inserm (France) ont testé les effets de la méditation, tandis que, de l'autre côté de l'Atlantique, des chercheurs canadiens ont fait jouer des seniors au jeu vidéo Super Mario 64... Vous êtes plutôt  méditation  zen sur la plage ou parties de jeux vidéo avec les petits-enfants dans le salon ? Peu importe : l'une ou l'autre de ces deux activités semble bénéfique pour protéger le  cerveau  du vieillissement ! C'est ce que révèlent deux petites études dévoilées début décembre, l'une en France, l'autre au Canada. La première est une étude pilote parue dans  Scientific Reports  au cours de laquelle des chercheurs de l'Inserm ont étudié le cerveau de six personnes expertes en  méditation . Âgées de 65 ans en moyenne, elles avaient pratiqué au moins 15.000 heures de cette activité. Le fonctionnement de leur cerveau a été comparé à celui de 67 personnes d'âge comparable qui ne pratiquaient pas la méditation. Les examens ont révélé des différences dans le  volume  de la  matière  grise et le  métabolisme  du  glucose . Plus précisément, les cortex  frontal  et cingulaire ainsi que l' insula  des experts en méditation avaient un volume ou un métabolisme plus élevé. Or, comme l'explique dans un  communiqué  Gaël Chételat, principale auteur de ces travaux,  « les régions cérébrales détectées avec un plus grand volume, ou métabolisme, chez les personnes pratiquant la méditation sont spécifiquement celles qui déclinent le plus avec l'âge ». À l'inverse, le  stress  et les problèmes de  sommeil  ont tendance à faire vieillir prématurément le cerveau, accroissant le risque de  maladie d'Alzheimer . Aujourd’hui, des applications vous aident à méditer. © Teodor Lazarev, Fotolia                               L'hippocampe gagne de la matière grise avec Super Mario ! Dans la seconde étude parue dans  Plos One , réalisée à l'université de Montréal, 33 personnes âgées de 55 à 75 ans ont dû pratiquer l'une de ces activités de manière régulière : jouer à un  jeu vidéo  en 3D (Super Mario 64), prendre des leçons de piano pour la première fois de leur vie ou rien. L'expérience a duré six mois. Les participants ont passé une  IRM  pour mesurer leur matière grise et subi des tests cognitifs.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"https://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Trois régions du cerveau intéressaient particulièrement les chercheurs : le  cervelet , impliqué dans l'équilibre et le contrôle moteur ; l' hippocampe , jouant un rôle dans la mémoire ; le  cortex préfrontal  dorsolatéral. Les chercheurs ont observé une augmentation de la matière grise de l'hippocampe chez ceux qui ont joué au jeu vidéo mais pas chez les autres (témoins ou pianistes en herbe) ; les musiciens et les joueurs de jeu vidéo ont aussi eu un accroissement de la matière grise du cervelet.  Pour les auteurs, un jeu comme Super Mario 64 impose à l'hippocampe de construire une carte mentale du monde virtuel décrit dans le jeu, ce qui combat le phénomène d' atrophie  cérébrale liée au vieillissement. Ces résultats sont particulièrement intéressants pour la  prévention  de la maladie d'Alzheimer étant donné que l'hippocampe est une cible de cette  pathologie . Pour en savoir plus Les jeux vidéo retardent le déclin mental des adultes et des seniors Article de Destination Santé paru le 8 mai 2013 Chez les adultes de plus de 50 ans et les personnes âgées, la pratique intensive des jeux vidéo pourrait nettement retarder l'âge du déclin des fonctions cognitives. Ils seraient même plus efficaces que les jeux traditionnels comme les mots croisés. Et si les seniors se mettaient à la console ? Si les  jeux vidéo  sont parfois décrits comme mauvais pour les enfants, ils seraient au contraire bons pour les plus de 50 ans, mobilisant et améliorant leurs facultés cognitives, affirme une étude américaine publiée récemment. Les centaines de quinquagénaires et plus, observés par des chercheurs de l' université de l'Iowa , ont montré des signes d'amélioration de leurs capacités intellectuelles, leur conférant un recul de plusieurs années du  déclin lié à la vieillesse . Cette expérience est la dernière d'une série qui vise à comprendre pourquoi, en vieillissant, on perd les fonctions majeures du  cerveau  qui assurent le fonctionnement de la  mémoire , de l'attention, de la perception et de la résolution de problèmes. Vieillissement cérébral : jeux vidéo  versus  mots croisés Dans cette expérience, 681 personnes en bonne santé ont été réparties en quatre groupes témoins, à l'intérieur desquels ont également été séparés les 50-64 ans et les plus de 65 ans. Un groupe devait jouer à de simples mots croisés sur  ordinateur . Les trois autres devaient se concentrer sur un jeu vidéo baptisé  Road Tour , consistant à identifier un modèle de  voiture  affiché brièvement sur une plaque d'immatriculation. À chaque niveau, la difficulté et la  vitesse  augmentent, tout comme les éléments de distraction sur l'écran. S'amuser aux jeux vidéo à partir de 50 ans ne constituerait pas seulement une activité ludique, mais pourrait contribuer à aider son cerveau ! © Daniel Gale, shutterstock.com                       « Quelle que soit la vitesse intellectuelle de départ du joueur ,  l'entraînement peut permettre à un joueur de l'augmenter de 70 % » , affirme Fredric Wolinsky, professeur de santé publique à l'université de l'Iowa et auteur principal de cette étude sortie dans la revue  Plos One . Un déclin cognitif retardé et des facultés améliorées Testés au bout d'un an, les groupes qui ont joué au moins dix heures ont gagné au moins trois ans de bonne santé mentale, selon l'étude. Le groupe ayant joué quatre heures de plus a même gagné quatre ans de recul de  déclin cognitif . « On n'a pas seulement prévenu leur déclin cérébral, on a accéléré leurs facultés » , poursuit Fredric Wolinsky. L'avantage des jeux vidéo, pour les plus âgés, semble résider dans cette accélération des capacités cognitives, qui peut favoriser une  vision  plus panoramique. Avec l'âge, en effet, la vue se restreint à une sorte de  « tunnel » , explique le chercheur. Les personnes ayant joué à  Road Tour  ont obtenu de meilleurs résultats que les joueurs de mots croisés, sur les plans de la concentration, de la vitesse et de l'agilité à passer d'une tâche à une autre. Au total, jouer peut se traduire par une amélioration, équivalente à un gain de 1,5 an à 7 ans pour ces fonctions mentales. Ce qu'il faut retenir Le vieillissement conduit à une perte de matière grise dans le cerveau. La pratique de la méditation et/ou des jeux vidéo permet de limiter cette perte. Ces deux activités pourraient retarder le vieillissement cérébral et les maladies neurodégénératives. Cela vous intéressera aussi Une plongée en 3D à l’intérieur du cerveau                       Grâce à une méthode ingénieuse baptisée Clarity, une équipe de recherche a créé un cerveau transparent. En marquant les différentes molécules de cet organe avec des anticorps fluorescents, les auteurs ont pu observer ce qui s’y cache.                                       ", "theme": "sante"}