{"title": "Des éléphants pleurent leurs morts : des images saisissantes", "newspaper": "Futura Sciences", "author": "Jean-Luc Goudet", "date_publi": "12/08/2017", "content": "Le 12 août, nous célébrons la journée mondiale de l'éléphant. L'occasion de s'intéresser un peu plus à ce pachyderme fascinant, qui est menacé à cause des commerces d'ivoire. Les éléphants vivent en communauté et ont développé des comportements qui parfois nous interrogent. Ainsi, en septembre 2016, nous avions découvert des images rares prises par une caméra : des éléphants défilant devant le cadavre d'une femelle. D'après la zoologiste qui a filmé la scène, ce comportement n'est pas habituel et elle ne pouvait pas en donner d'explication précise. Article de  Jean-Luc Goudet  paru le 3 septembre 2016 Ils s'approchent du reste du corps qu'ont laissé les charognards et l'explorent de leur trompe, voire de leurs pattes. Un troupeau d' éléphants  défile ainsi, chacun s'arrêtant quelques secondes, ou plus. Le cadavre est celui d'une éléphante de 45 ans, une matriarche de la réserve nationale de Samburu, au nord du Kenya, morte deux ou trois semaines plus tôt (en 2013).  Shifra Goldenberg , doctorante à la  Colorado State University , spécialiste des pachydermes, avait suivi cette femelle, surnommée la reine Victoria. Retournée sur les lieux, la jeune chercheuse a eu la chance de filmer ces images très rares, montrant trois groupes distincts d'éléphants venir autour de la reine Victoria. Dans le commentaire de la vidéo, publiée par  National Geographic , elle explique que l'attitude et le  comportement des animaux  qui s'attardent près du corps ne sont pas du tout habituels. Des éléphants viennent sentir et toucher le corps d'une matriarche, morte, de cause naturelle, quelques semaines plus tôt. ©  National Geographic                               Des éléphants en deuil ? En fait, on l'ignore « Les animaux ont l' air  stressé »  commente Shifra Goldenberg. Comment interpréter cette scène ? Bien sûr, on pense à une sorte de deuil ou au moins à de la tristesse, mais il y a de l'anthropomorphisme dans cette analyse. La scientifique s'en garde bien, rappelant que l'on ne sait pas ce que les animaux ont dans la tête durant ce moment. Le fait que les trois groupes n'étaient pas liés à celui de la matriarche pose question. Mais les  pachydermes  sont connus pour former des groupes très soudés, avec de nombreuses interactions sociales. D'autres  mammifères ,  chimpanzés  et dauphins notamment, manifestent de l' empathie  pour leurs proches.  Jane Goodall , dans les années 1960, fut la première à observer précisément de l'entraide entre des chimpanzés, des animaux valides venant apporter de la nourriture à des malades (la tribu avait subi une  épidémie  de  poliomyélite ). Mais leur comportement face à la mort reste mystérieux. Un éléphant d'Asie résout un problème                       Un éléphant d'Asie du parc zoologique de Washington est l'auteur d'un comportement d'insight. Il a un problème à résoudre (nourriture inaccessible) et soudainement, il trouve la solution (un cube pour aller chercher cette nourriture). © Plos One                                       Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  elephants  |  accouplement des elephants  |  elephants peur souris  |  angles morts  |  spermatozoides morts  |  trompette des morts  |  fabricants ordinateurs portables vendent leurs machines", "theme": "planete"}