{"title": "Science décalée : se marier tard, c'est meilleur pour la ligne", "newspaper": "Futura Sciences", "author": "Marie-Céline Jacquier", "date_publi": "11/11/2017", "content": "Les personnes qui se marient avant d'obtenir un diplôme universitaire auraient plus de risque de devenir obèses que celles qui attendent d'achever leurs études pour convoler. Raison invoquée : une fois la bague passé au doigt, les jeunes mariés se mettent à manger plus et à faire moins de sport. C'est le résultat d'une étude menée aux États-Unis. Si vous envisagez une vie commune avec votre adoré(e), ne soyez pas trop pressés de passer devant monsieur le Maire, votre ligne pourrait s'en ressentir ! En effet, alors qu'il est généralement admis qu'un diplôme universitaire est bénéfique pour la santé, une étude parue dans  Journal of Health and Social Behaviour  suggère que ces bénéfices seraient réduits chez les étudiants qui se marient avant la fin de leurs études. Dans cette recherche, 14.000  adolescents  recrutés aux États-Unis à l'âge de 11 à 19 ans ont été suivis en moyenne jusqu'à l'âge de 28 ans. Ces personnes faisaient partie de l'étude National Longitudinal Study of Adolescent Health (Add Health), qui a commencé à suivre un échantillon représentatif de jeunes en 1995. Les participants ont été interrogés en 1995, 1996, 2001-2002 et 2007-2008, quand ils avaient 28 ans en moyenne. Les chercheurs ont comparé l' IMC  ( indice de masse corporelle ) des participants avant et après leur diplôme et relevé la date de leur mariage. Ceux qui avaient un IMC supérieur à 30 étaient considérés comme obèses. Les résultats montrent qu'un  mariage  célébré avant la fin des études est associé à une probabilité de 50 % de plus de devenir obèse par rapport à un mariage qui a lieu après la fin des années d'université. Une fois mariés, les couples font moins de sport et mangent plus. Des habitudes plus dures à changer quand elles sont prises jeunes. © Frits Ahlefeldt-Laurvig, Flickr, cc by nd 2.0                               Les jeunes mariés non diplômés prendraient de mauvaises habitudes  Différentes hypothèses permettent d'expliquer cette association entre un mariage précoce et un risque accru d' obésité . Tout d'abord, il semble qu'une fois mariés, les  amoureux  font moins d'exercice et mangent plus. Ensuite, les personnes diplômées seraient plus armées pour faire face aux  changements de vie  associés avec le mariage car elles auraient développé plus de compétences pour les aider à résoudre des problèmes de vie quotidienne ; ceci leur permettrait de surmonter les obstacles qui les empêcheraient de faire du  sport  ou de manger sainement quand ils doivent s'ajuster à la  vie maritale . À l'inverse, ceux qui se marient avant de terminer leurs études auraient plus de difficultés à réajuster leurs mauvaises habitudes :  « D'un autre côté, notre recherche suggère que les gens qui obtiennent leur diplôme après s'être mariés auraient mis en place des habitudes d'exercice et d'alimentation qui sont plus difficiles à changer plus tard » . Enfin, les jeunes mariés diplômés ont généralement un revenu supérieur à ceux qui n'ont pas leur diplôme. Conséquence pour Richard Miech :  « Ceci signifie qu'ils peuvent investir dans leur santé en achetant des choses telles qu'un abonnement à la gym ou des aliments plus sains et plus chers » . Vous avez aimé cet article ? N'hésitez pas à le partager avec vos ami(e)s et aidez-nous à faire connaître Futura :) ! La Rédaction vous remercie. Facebook Twitter Google+ Linkedin Pinterest À voir aussi :  commande decalee  |  dut rentree decalee  |  rentree decalee  |  faire plus tard  |  ne sais pas quoi faire plus tard  |  meilleur biere pour diabetique", "theme": "sante"}