{"title": "CleanSpace One : Muriel Richard-Noca nous présente son satellite pour nettoyer l'orbite terrestre", "newspaper": "Futura Sciences", "author": "Rémy Decourt", "date_publi": "23/06/2017", "content": "À l'ère du  New Space  et des petits « satellites jetables » (20.000 sont en projet !), les risques de pannes et de collisions augmentent significativement. Afin de limiter les débris spatiaux, il sera donc opportun de désorbiter ceux qui ne pourront pas redescendre se consumer dans l'atmosphère ou qui présentent une menace pour les autres. Dans cette perspective, une équipe du Centre d'ingénierie spatial de l'École polytechnique fédérale de Lausanne travaille sur un concept inédit capable d'attraper un satellite et de le désorbiter. Muriel Richard-Noca, la responsable du programme, répond à nos questions. Ce qu'il faut retenir La situation en orbite devient préoccupante.  À terme, la pollution spatiale pourrait restreindre les activités spatiales. Une première mission de démonstration de la désorbitation d’un satellite non coopératif est en développement. Aujourd'hui, les débris spatiaux constituent une des principales menaces pour l' utilisation de l’espace . C'est d'ailleurs un sujet de préoccupation majeur au sein des agences spatiales mais également pour les opérateurs de satellites. Ces débris sont concentrés sur les  orbites  basses, proches de la  Terre  notamment entre 600 et 900 km d'altitude. Leur nombre ne cesse d'augmenter, multipliant ainsi la probabilité d'entrer en collision avec des satellites en activité comme ce fut le cas récemment avec  Sentinel 1A . Leur nombre étant très élevé, le retrait de certains d'entre eux est devenu une nécessité, voire une priorité, pour protéger ceux qui évoluent seuls ou en  constellation  à ces altitudes. Pour les retirer, plusieurs  solutions techniques  sont à l'étude et en développement comme le projet suisse CleanSpace One. Initié et mis en œuvre par le Centre d'ingénierie spatial de l'École polytechnique fédérale de Lausanne (EPFL), CleanSpace One est un petit satellite de récupération de débris qui doit les désorbiter afin qu'ils se consument dans l' atmosphère  terrestre. Il est conçu en collaboration avec l'université de Bern, la HES-SO et la NTB en Suisse. Son lancement est prévu en 2021-2022. Muriel Richard-Noca, la responsable du projet répond à nos questions. Quel est l'état d'avancement du programme ? Muriel Richard-Noca :  D'un point de vue technique, le projet continue de développer les technologies critiques, soit les systèmes de rendez-vous non coopératif (des  senseurs  qui reconstruisent la distance de l'objet à attraper, sa position, et la reconstruction de sa rotation), ainsi que le système de capture. Nous avons élaboré un nouveau prototype du système de capture et fait des tests en janvier de cette année. D'un point de vue plus programmatique, nous sommes en discussion de collaborations avec des industriels suisses et européens. Ces collaborations assureront qu'une expertise industrielle est présente dans ce projet car c'est un très grand défi !  Pourquoi le choix d'un filet plutôt qu'une autre solution technique ? Avez-vous envisagez d'autres scénarios de capture ou ce choix s'est imposé dès le début du programme ? Muriel Richard-Noca :  Nous avons développé plusieurs solutions à travers du prototypage (actuator elastomer  diélectrique , mécanisme  robotique , filet sans soutien structurel...) depuis 2012. Mais fin 2014, nous avons choisi un système « Pac-Man », constitué de cinq tubes en  carbone  qui déploient en forme de  cône  un filet dans lequel SwissCube sera « emprisonné ». Ce système apporte de la  résilience  quant aux erreurs relatives de positionnement et de pointage de CleanSpace One. C'est un système très léger qui consomme relativement peu d' énergie . CleanSpace One, le chasseur, et SwissCube, la proie. © EPFL, J.Caillet                               Quels sont les autres points durs identifiés ? Muriel Richard-Noca :  Pour résumer, je dirais que nous devons mettre au point les technologies nécessaires à CleanSpace One pour détecter sa cible, la rejoindre, la saisir, se stabiliser, sortir de l'orbite et se diriger vers l'atmosphère terrestre où le couple de satellites se consumera. Il faut aussi savoir que certaines de ces technologies n'ont pas encore été essayées en vol. À cela s'ajoute que Swiss Cube ne sera pas coopératif ? Muriel Richard-Noca :  Oui, c'est d'ailleurs tout l'intérêt de la mission. Swiss Cube ne nous donnera aucune information de position et nous n'aurons pas de marqueurs visuels pour le repérer. Vu sa taille, 10 cm de côté et deux fines antennes dont une mesure 61 cm de long, ça ne sera évidemment pas simple. Autre contrainte forte, au cours de ces dernières années de vol, plusieurs augmentations soudaines des taux de rotation de SwissCube ont été observées, jusqu'à 50 ° par seconde. La capture pourrait se produire dans des conditions où le satellite tourne sur lui-même à des  vitesses  élevées. Le système de capture devra fonctionner dans des conditions de rotation et de vitesse qui seront inconnues avant le lancement. Existe-t-il un risque de collision entre les deux satellites et donc de générer de nouveaux débris ? Muriel Richard-Noca :  Normalement non. Toutes les opérations seront calculées pour être sur des orbites qui ne se croisent pas même si nous avons des problèmes à bord, sauf pour l'opération critique de capture. À ce moment-là, les vitesses relatives entre les deux objets seront très faibles, donc le risque de créer de nouveaux débris est très faible. C'est aussi une spécification dans notre cahier des charges de ne créer aucun nouveau débris.  CleanSpace One pourra-t-il désorbiter des satellites plus lourds que les 820 g de SwissCube ? Muriel Richard-Noca :  C'est l'idée. Si la démonstration réussit avec SwissCube, les technologies mises en œuvre pourront être extrapolées pour des débris bien plus encombrants. En soi le système de CleanSpace One sera applicable pour désorbiter des  microsatellites , jusqu'à 300 kg environ. Le système de capture devra être ajusté. Il ne fait plus guère de doute qu'à l'échéance d'une dizaine d'années il existera un marché de la désorbitation de ces petits satellites. Une européanisation du projet dans le cadre de l' ESA  ou de l'Union européenne ou la commercialisation de CleanSpace à des opérateurs privés sont-ils des sujets de réflexions et de discussions ? Muriel Richard-Noca :  Tous ces points sont encore en discussion. Il est encore trop tôt pour s'exprimer sur ces sujets aujourd'hui. Le saviez-vous ? Aujourd’hui, depuis le lancement du premier satellite Spoutnik, en octobre 1957, on compte plus de 5.250 lancements et 300 exploitions en orbite qui ont conduit à la création de plus de 17.854 objets référencés dans le catalogue non classifié de l’ US Space Surveillance Network  (SSN), géré par l’US Air Force. À ce nombre s’ajoute environ 6.000 autres objets, également suivis par l’US Air Force mais sont classés ou ne sont pas encore corrélés avec un événement de lancement ou de déploiement. Tous les objets de catalogue SSN représentent une masse d’environ 7.500 t. On estime qu’il existe plusieurs dizaines d’autres tonnes de matériaux supplémentaires provenant de débris d’une taille de moins de 10 cm, seuil en deçà duquel les débris sont difficilement traçables par les radars au sol.  Seuls 6 % ou 7 % des débris recensés dans le catalogue SSN sont des engins spatiaux opérationnels (1.100 à 1.200), tandis que 28 % sont des objets non fonctionnels mais intacts, et 64 % sont des fragments, résultant principalement d’explosions, mais aussi de récentes collisions en orbite.  Enfin, 75 % des objets du catalogue se trouvent dans des orbites terrestres basses (LEO), 7 % sont dans des orbites géostationnaires (GEO) ou à proximité, et 18 % sont en orbites très excentriques (HEO), orbites terrestres moyennes (MEO) ou d’autres types d’orbites peu utilisées. Pour en savoir plus CleanSpace One, un calmar spatial antidébris spatiaux Article de  Rémy Decourt  paru le 17/02/2012 Pour désorbiter les débris spatiaux, l'École polytechnique fédérale de Lausanne (Suisse) propose un curieux engin, le CleanSpace One, de petite taille et munis de bras pour saisir sa cible avant de la précipiter dans l'atmosphère. L'ancien  astronaute  Claude Nicollier est de la partie.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Face aux milliers de  débris dans l’espace , l'idée n'est pas de tous les désorbiter mais bien d'aller récupérer ou d'éliminer les plus gênants. On pense à des  satellites  en fin de vie, des étages de  lanceurs  en déshérence ou des débris de plus petites tailles, qui sont les plus dangereux. Il faut savoir que la trajectoire de nombreux satellites est souvent modifiée pour éviter tout risque de collision avec un débris. Dans la plupart des cas, il s'agit du même ! L'École polytechnique fédérale de Lausanne ( EPFL ) et le Centre spatial suisse qu'elle intègre, viennent de dévoiler CleanSpace One, un petit satellite de récupération de  débris , qui doit les désorbiter afin de les détruire dans l'atmosphère terrestre. « Il est temps de faire quelque chose pour réduire la quantité de débris dans l'espace », a déclaré mercredi  Claude Nicollier , ancien astronaute de l'Esa, à l'EPFL. CleanSpace One devra réussir une première Avec CleanSpace One, les initiateurs du projet veulent aller récupérer le picosatellite Swisscube (820 grammes, 10 cm de côté) mis en orbite en 2009 ou Tisat lancé en juillet 2010. «  Aller chercher un débris dans l'espace, cela n'a jamais été fait  », a affirmé Muriel Richard, la responsable du projet. Une fois lancé, le petit CleanSpace One - 30 cm de long sur 10 de large et 10 de haut - devra rejoindre sa cible, la saisir, se stabiliser, sortir de l'orbite et se diriger vers l'atmosphère terrestre où le couple de satellites se consumera. Une procédure qui paraît simple mais Christophe Bonnal, expert à la  Direction des lanceurs du Cnes  et spécialiste des débris spatiaux au Cnes, explique à Futura-Sciences qu'actuellement «  on ne sait pas faire de rendez-vous non coopératif  ». Avec ce projet, «  ce n'est pas tant l'aspect concret du nettoyage qui est le plus intéressant mais beaucoup plus la démonstration de toutes les technologies dont on aura besoin pour ensuite extrapoler à des objets beaucoup plus importants  ». À terme, CleanSpace ambitionne de désorbiter des objets bien plus gros. C'est pourquoi le Cnes, l'Esa et certains industriels suivent ce projet qui doit valider en vol les différentes technologies nécessaires à ce type de mission. Si la récupération de Swisscube ou Tisat réussit, les technologies mises en œuvre pourront être extrapolées pour des débris bien plus encombrants.  Cela dit, aller chercher un  kilogramme  en orbite ne sera pas simple. La mission n'est pas envisagée avant 2016. Quelques points durs sont à effacer et certains choix technologies méritent d'être approfondis. Par exemple, la propulsion électrique à faible poussée telle qu'elle est envisagée par les Suisses n'est peut-être pas la mieux adaptée. Quant à la capture, les choix se portent sur des mécanismes de préhension inspirés du monde animal ou végétal... "}