{"title": "French Tech : 5 innovations primees au CES 2018", "newspaper": "FuturaSciences", "author": ["Par Futura avec l'AFP-Relaxnews"], "date_publi": "2018-01-10", "content": "La France est a nouveau bien representee au CES (Consumer Electronics Show) 2018, avec plus de 300 jeunes pousses. Plusieurs dizaines d'entre elles ont d'ores et deja ete distinguees par les << Innovations Awards >> du salon. Voici une petite selection.Un robot majordome, un radiateur intelligent avec batterie integree ou encore un mannequin connecte et modulable : telles sont quelques-unes des innovations made in France primees au CES (Consumer Electronics Show) 2018. Base sur une plateforme open source, ce petit robot a la bouille sympathique se presente comme un assistant domestique capable de reconnaitre les visages et de tenir une conversation, mais egalement de lire des histoires aux enfants ou encore de surveiller la maison.Ce << copain >> de la famille dispose en outre d'une plateforme modulaire qui peut etre enrichie de nouveaux accessoires afin de multiplier ses usages. L'idee est que les developpeurs puissent mettre au point de nouvelles applications compatibles utiles a la famille. Buddy est actuellement en rupture de stock.La start-up Lancey propose le tout premier radiateur electrique intelligent avec batterie integree, destine a faire des economies et a contribuer a la transition energetique. Il a ete concu de telle maniere que la batterie se charge durant les heures creuses du reseau et se decharge pour alimenter le radiateur au moment des heures de pointe.De plus, l'analyse de la consommation a l'aide de plusieurs capteurs permet au radiateur de s'adapter aux habitudes de l'utilisateur et ainsi d'optimiser sa consommation. Une application mobile dediee permet a tout moment de gerer la temperature du radiateur, meme a distance, et de suivre en temps reel sa consommation en kWh (et en euros).Ce guidon intelligent, connecte au smartphone, peut s'installer sur n'importe quel velo. Le Wink Bar offre de nombreux avantages aux cyclistes, a commencer par bien se faire voir la nuit grace a son systeme d'eclairage, mais egalement etre guide sans avoir a quitter la route des yeux, grace a un astucieux systeme qui indique de quel cote tourner a l'aide d'un code lumineux. Enfin, un systeme de geolocalisation permet de voir ou se trouve son velo en cas de vol.La souris informatique n'a decidement pas fini de nous surprendre. Cette Lexip propose en effet une liberte de mouvement en trois dimensions inedite, grace a ses six axes. Principalement a destination des professionnels, elle permet ainsi d'interagir avec n'importe quel objet (ou scene) en 3D si l'utilisateur fait rouler ce petit appareil, le fait legerement tanguer ou simplement en utilisant son joystick integre. De fait, cette souris capte le moindre mouvement de la main pour le reproduire avec precision a l'ecran. A noter qu'elle peut passer d'un mode 3D a un mode 2D plus traditionnel en un clic.Cet etonnant mannequin connecte et modulable depoussiere le buste couture classique des ateliers des createurs de mode. Destine a l'industrie du textile, Euveka est en effet capable de s'adapter a la demande des createurs et, ainsi, a n'importe quel type de morphologie a l'aide d'un logiciel informatique dedie.Reglable tant en hauteur qu'en largeur, il permet de remplacer une infinite de mannequins a lui tout seul sur un eventail de tailles allant du 34 au 48.Article initial d'AFP-Relaxnews, paru le 6/01/2016Le CES, a Las Vegas, est le rendez-vous incontournable des nouvelles technologies. Cette annee, 233 start-up francaises ont fait le deplacement. Decouvrez cinq produits de la French Tech presents au CES 2017. Deux d'entre eux ont ete primes pour leur innovation.Dans la diversite de l'offre presentee par les 233 start-up francaises presentes au CES (Consumer Electronic Show), a Las Vegas, du 5 au 8 janvier 2017, certains produits sortent du lot par leur originalite et leur cote pratique. La plupart d'entre eux sont attendus dans le commerce dans les prochains mois.Miraxess presente a Las Vegas un prototype baptise Mirabook qui, sous la forme d'un PC portable de 13,3 pouces ultraleger et personnalisable, est en fait une extension pour les smartphones sous Android ou Windows. Grace aux fonctionnalites Continuum chez Microsoft ou Andromium sur Android, qui permettent de generer des interfaces semblables a celle d'un PC classique, le Mirabook permet de profiter du contenu de son smartphone simplement en le connectant via sa prise USB type C. Sa batterie lui octroie une autonomie de 24 heures tout en rechargeant le smartphone.Aucune date de commercialisation n'a encore ete annoncee. A noter que d'autres solutions concurrentes du meme type font l'objet actuellement de campagnes de financement en ligne.Les motards devraient apprecier Cosmo Connected qui se presente comme le tout premier feu arriere de freinage connecte. Destine a sauver des vies, il previent le danger et reagit en cas de probleme. Compose de 12 LED, il s'accroche a l'arriere du casque et indique la deceleration du conducteur a ceux qui se trouvent derriere. D'autre part, il alerte automatiquement les secours en cas d'accident grace a son application connectee de geolocalisation. Cosmo Connected devrait etre disponible a partir de mai 2017 au prix de 99 euros.La K'ablekey est une nouvelle cle USB double connectique (USB3/Lightning) qui permet de recharger et d'offrir davantage d'espace de stockage (jusqu'a 64 Go) aux appareils mobiles d'Apple. Elle est compatible avec n'importe quel iPhone ou iPad dote d'un port Lightning et permet ainsi de profiter de contenus multimedias supplementaires sans jamais, ou presque, manquer de batterie pour en profiter. Cette cle devrait etre disponible des janvier 2017 pour un prix allant de 59,99 euros (16 Go) a 99,99 euros (64 Go). L'application gratuite associee, PK Memory, permet quant a elle de stocker et de partager de nombreux fichiers.La start-up Urban Hello presente Remi, un reveil intelligent cense apprendre a bien dormir aux bebes et aux enfants de moins de 10 ans. Ce reveil sert aussi de babyphone et d'enceinte mais il aide surtout les parents a suivre et a ameliorer, avec le temps, le sommeil de leurs enfants. Chaque matin, au reveil, l'appareil calcule un score de sommeil, les parents pouvant ainsi suivre son evolution selon plusieurs criteres (bruit, temperature de la chambre, etc.). Ils peuvent ainsi reperer les conditions qui favorisent un sommeil epanoui et, au contraire, celles qui participent a une insomnie.Remi sera propose a la vente en avril 2017 a 89 euros.Les nouveaux capteurs MedPeanut, de Sen.se, offrent un suivi de la prise de medicaments simple. Chaque capteur se fixe sur une boite de medicaments et se transforme en pilulier intelligent qui offre un suivi approfondi sur son mobile de la prise des medicaments. Il est, de fait, ideal pour les personnes agees ou les tetes en l'air.L'application associee permet de mettre en place une alerte afin qu'un tiers soit averti en cas d'oubli d'une prise et d'envoyer des rapports hebdomadaires a divers contacts (famille, medecins, etc.).Chaque MedPeanut sera propose a 29 euros a partir d'avril 2017.Article de Relaxnews publie le 13/01/2015Avec 120 entreprises presentes au Consumer Electronics Show, la France etait le pays europeen le mieux represente. Dans l'Eureka Park, l'espace dedie aux start-up, l'Hexagone s'est classe deuxieme, juste derriere les Etats-Unis. Coup de projecteur sur cinq nouveautes made in France.La delegation francaise a compte un nombre record de representants a Las Vegas, dans le cadre du CES 2015, avec quelque 120 entreprises parmi lesquelles 66 start-up. Celles-ci y ont presente une multitude de produits particulierement innovants.La start-up francaise Invoxia presente Triby, un petit boitier mains-libres faisant aussi bien office de telephone que de pense-bete et lecteur audio, simple a utiliser par toute la famille et qui peut se mouvoir dans n'importe piece du domicile. Il permet par exemple de passer ou recevoir des coups de fil en appuyant sur un bouton, d'afficher une note ou de diffuser de la musique depuis Internet. Triby sera prochainement mis en vente au prix de 200 euros.Melomind est sans conteste l'une des innovations qui a le plus fait parler d'elle durant le salon. Il s'agit d'un casque permettant de mesurer l'activite cerebrale en temps reel grace a des electrodes. Il pretend ainsi pouvoir mesurer et rendre compte du niveau de stress de tout un chacun en temps reel avant de le traiter grace a des petites sessions de relaxation. Celles-ci sont dispensees par une application mobile qui diffuse une musique via des ecouteurs pendant quelques minutes. L'application permet de voir son score en fin de seance afin de savoir si son stress a diminue ou non. Le Melomind est disponible en prevente pour 300 dollars (l'equivalent de 250 euros). Il devrait etre commercialise d'ici la fin 2015.Parrot presente a Las Vegas un nouveau casque innovant specialement dedie aux sportifs, avec son bandeau inedit rempli de capteurs biometriques capables de mesurer le rythme cardiaque ou encore d'analyser le style de course (frequence de la foulee, nombre de pas, orientation du corps). Ces ecouteurs sont censes isoler du bruit exterieur et resister a la sueur. Tout comme les Parrot Zik et Zik 2.0, le Zik Sport a ete dessine par Philippe Starck. Le Parrot Zik Sport devrait etre commercialise dans le courant 2015, a un prix encore non communique.Withings a devoile au CES une declinaison plus coloree et moins chere de son modele Activite presente en 2014. Cette montre connectee fait egalement office de traqueur d'activite, le tout decline en trois couleurs (bleu azur, gris anthracite, sable). Elle se synchronise automatiquement avec l'application gratuite Health Mate pour aider les utilisateurs a atteindre leurs objectifs personnels dans leur effort sportif. L'objet peut meme reconnaitre si l'utilisateur marche, court ou nage (la montre est etanche jusqu'a 30 m de profondeur). La Withings Activite Pop sera distribuee a partir de fin janvier 2015 pour 150 euros.La start-up francaise Connected Cycle a devoile la premiere pedale de velo connectee, capable d'enregistrer les performances (distance parcourue, calories brulees, etc.) et de geolocaliser le velo en cas de perte ou de vol. A noter qu'elle se recharge toute seule grace aux mouvements du pedalier et que son demontage devrait necessiter une cle codee. Connected Cycle n'a pour le moment pas annonce de date de sortie officielle. ", "theme": "tech"}