{"title": "A New York, en France ou au cœur de la taïga : le documentaire à l’honneur", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/11/2017", "content": "LES CHOIX DE LA MATINALE A l’occasion du Mois du film documentaire, plusieurs films du  genre  font  voler  en éclats la gangue d’adjectifs (scolaire, ennuyeux, bavard) qui entoure ce rendez- vous . Leur sortie en salles permet à tout un chacun de  découvrir  ces œuvres admirables qui dominent la semaine de la tête et des épaules. L’AUTRE AMÉRIQUE. « Ex Libris. The New York Public Library », de Frederick Wiseman Frederick Wiseman poursuit, à 87 ans, son œuvre au long cours sur les institutions (près de quarante films en cinquante ans) qui en fait une archive d’exception sur nos  société s occidentales. Dans  Ex Libris. The New York Public Library , il s’attaque à la troisième plus grande bibliothèque du  monde , distribuée en un vaste réseau de 92 sites à travers les différents quartiers de la Grosse Pomme. L’intérêt du film consiste à  prouver  que la bibliothèque n’est plus aujourd’hui un simple lieu de lecture ou de stockage, ringardisé par l’explosion d’Internet, mais se trouve en réalité au cœur d’un vaste enjeu  social  d’accès égalitaire au  savoir , à l’information, à la  culture , aux images, à la pédagogie, à la  formation  professionnelle et à l’apprentissage. Les solutions que la « NYL » met en œuvre pour  répondre  à ces défis ne cessent d’éblouir. Car si toute institution est le reflet du peuple qu’elle héberge, celle que filme ici Wiseman ouvre, en pleine Amérique de  Donald Trump , un refuge privilégié à l’intelligence et au partage démocratique, dont le spectacle est le plus réjouissant qui soit.  Mathieu Macheret « Ex Libris. The New York Public Library », film américain de Frederick Wiseman (3 h 17). SECRET DE  FAMILLE  ET MÉMOIRE DE LA COLONISATION. « Carré 35 », d’Eric Caravaca Un mystère originel projette sa lumière noire sur le film d’Eric Caravaca, autour d’un secret de famille. Rompu à la lumière et au frégolisme qui marquent son métier d’acteur, Caravaca, à 50 ans, va dans ce film à l’encontre, donc à la rencontre, de lui-même. Il le fait grâce au dévoilement admirablement mis en scène d’une  enquête  intime. Les parents d’Eric, Espagnols vivant au  Maroc , y ont une petite fille, Christine, qui meurt en bas âge. Installés en  France  à l’indépendance du pays, le couple donne naissance à deux fils, dont Eric, auxquels ils cachent l’existence de leur sœur avant de  travestir  son  histoire .  Carré 35  – qui nomme la partie du cimetière marocain où elle est enterrée – chronique son exhumation symbolique face à la mystification d’une mère dont on comprend qu’elle recouvre une douleur immense. Ce qui rend le film précieux est la manière dont l’intelligence y prend le pas sur le pathos. Intelligence analytique d’une part, qui recourt, en l’absence d’images de Christine, à une construction dialectique des diverses archives filmées. Histoire familiale et histoire de la décolonisation se recouvrent ainsi sur un même lit de silence, de honte et de mensonge.  Jacques Mandelbaum « Carré 35 », documentaire français d’Eric Caravaca (1 h 05). VOYAGE AU DÉBUT DU MONDE. « Braguino », de Clément Cogitore Après le beau  Ni le ciel ni la terre  (2015), long-métrage de fiction, Clément Cogitore signe avec  Braguino  un petit chef-d’œuvre de 50 minutes qui entraîne le documentaire dans des contrées mythiques et immémoriales, naguère empruntées par des aventuriers comme Chris Marker ou Werner Herzog. Un hélicoptère survole la Sibérie orientale et atterrit en pleine taïga, à plusieurs centaines de kilomètres de toute civilisation. Une famille vient à sa rencontre, les Braguine, dont le patriarche barbu et édenté raconte  avoir  fui  le monde  moderne et remonté en bateau le fleuve Ienissei, pour  vivre  avec les siens dans une nature illimitée. La blondeur irréelle de ses enfants, la chaumière où ils vivent blottis, la splendeur mystérieuse des paysages dessinent une sorte de retour idyllique à la vie sauvage, aux premiers âges de l’humanité. Mais très vite se signale la présence d’une autre famille, les Kiline, venus s’installer sur le même terrain. L’éden est brisé, laissant place à la guerre primitive. Les Kiline, ce sont « les autres », mais des autres aux silhouettes étonnamment semblables à celles des Braguine, comme leur reflet lointain. De cette situation ahurissante, le film tresse un récit onirique et flottant, perclus d’illuminations mystiques. Admirable de bout en bout.  Ma. Mt « Braguino », documentaire français et finlandais de Clément Cogitore (50 minutes). PAULINE OU LES VERTUS DE L’ANONYMAT. « Jeune femme », de Leonor Serraille Tout commence sur un coup de tête : celui que Paula (Laetitia Dosch) envoie à tout  rompre  contre la porte trop stoïque d’un appartement clos, avant de s’écrouler au sol. Elle en conservera tout au long du film la marque en haut du front, une petite virgule de sang séché qui signale d’emblée la fêlure de cette héroïne extravagante. Arrive ensuite sa confession face caméra (en fait, face à un médecin), qui nous place dans un rapport frontal à sa démence, légère, à sa ­colère, immense, mais surtout à sa détresse, celle d’une femme qui vient de se  faire  jeter à la rue par son compagnon, un ­photographe qui lui doit pourtant sa célébrité. Le monde s’effondre autour de Paula, et sa parole, furibonde, décousue, semble  chercher  à  combler  les gouffres insondables qui s’ouvrent sous ses pieds. Avec une telle prise sur son hystérie performative qu’on craint d’abord que le film ne s’y voue entièrement, comme une photocopie du  cinéma  de John Cassavetes. Il n’en sera heureusement rien, et l’on mesurera sans doute la beauté de  Jeune femme  à la distance parcourue par son héroïne ; comme elle, le film n’aura cessé de se ­déplacer et s’achève très loin de son point de départ. Le plus étonnant est que cette émancipation ne se traduit pas, pour une fois, par une ascension sociale (l’habituel conte de fées de la fiction féminine rance), mais par un déclassement bel et bien assumé. Paula dévale les échelons, de la muse des beaux quartiers à la vendeuse en  centre  commercial. Et c’est sur ce chemin qu’elle conquiert les vertus de l’anonymat : la possibilité offerte à chacun de  pouvoir   devenir  n’importe qui.  Ma. Mt « Jeune femme », film français. Avec Laetitia Dosch, Nathalie Richard (1 h 37).    ", "theme": "cinema"}