{"title": "La citation sur le RSA que Jean Rochefort n’a sans doute jamais prononcée", "newspaper": "Le Monde", "author": "Pierre Breteau, Samuel Laurent", "date_publi": "11/10/2017", "content": "Mort à 87 ans, lundi 9 octobre , Jean Rochefort incarnait une certaine idée du  cinéma  français des années 1970 et de l’engagement ;  l’acteur disait avoir  « le cœur à gauche » . Parmi la multitude d’hommages, de bons mots et d’extraits de film culte, une citation a été remise en lumière, plaçant Jean Rochefort en opposant à la  politique  sociale de  Nicolas Sarkozy , et dénonçant la faiblesse du niveau du RSA, le revenu de solidarité active, créé en 2008 pour  remplacer  le revenu minimum d’insertion (RMI). « Si vous trouvez que les gens qui ont le RSA sont des assistés, démissionnez et vivez avec 470 euros par mois et  vous  aurez autant de chance qu’eux. » Cette citation, on la retrouve partout en ligne, du  Parisien  à TF1 en passant par  L’Humanité,  ou des  médias  étrangers, comme le quotidien belge  Le Soir . Pourquoi il ne l’a sans doute jamais prononcée Impossible d’en  trouver  la source exacte, comme le relève le  Huffington Post  en français , qui la reprend. La plus ancienne occurrence de cette citation date de 2013 et ne donne pas comme source Jean Rochefort – d’ailleurs, elle ne donne aucune source. \n    Si vous trouvez que les gens qui ont le RSA sont des assistés, démissionnez et vivez avec 470€ par moi, vous aurez autant de chance qu'eux — kab0172 (@karima cherifi)\n    \n require([\"twitter/widgets\"]); Contactée par  Le Monde , la personne derrière ce compte  Twitter  révèle que cette phrase est  « sorti [e]  tout droit de  [son]  cerveau » . 2013, c’est aussi l’année de la sortie de l’autobiographie de Jean Rochefort,  Ce  genre  de choses  ( Stock, 2013 ) dans laquelle on ne trouve pas de trace non plus de cette citation. Attribution à l’acteur Pourtant, la citation sera plus tard attribuée à l’élégant acteur. La plus ancienne occurrence que nous ayons découverte date du 13 janvier 2014, période à laquelle le montant du RSA était déjà de 499 euros pour une personne seule. Elle est attribuée à Jean Rochefort sous la forme d’un montage « papier déchiré », sans précision ni de la source ni de la date : En 2017, certains usagers du même réseau  social  citent un article du  Figaro  de 2013, alors que le RSA est à 483 euros.  L’article n’en fait pas mention , contrairement à un commentaire – en fixant le montant du RSA à 500 euros. Cette phrase de l’acteur a aussi eu son heure de gloire sur les sites de citations, comme Dico-Citations ( partenaire du  Monde.fr ),  où elle a été soumise par un internaute le jour de la mort de l’acteur, mais aussi chez  Topito . \n    Décodex : nos outils contre les fausses informations \n    Utilisez les outils développés par Les Décodeurs pour vous aider à éviter les fausses informations : \n Fiable ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y accéder)  ; Pour savoir en un coup d’œil si vous êtes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (à télécharger ici)  et  Firefox (à télécharger ici)  ; Vous voulez apprendre à vérifier l’info en ligne ?  Lisez nos conseils pour éviter les fausses informations  ; Besoin d’aide pour vérifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y accéder ). \n", "theme": "les decodeurs"}