{"title": "TV - « Réfugiés, un marché sous influence »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/12/2017", "content": "Documentaire sur  France  5 à 23 h 30 « On est là pour  faire  du business » , confie, face camé­ra et sans état d’âme, le directeur associé d’une entreprise bretonne à l’appétit commercial débordant. Cette PME est à l’origine des 180 conteneurs de métal blanc construits pour  accueillir  les 1 500 réfugiés de la « jungle » de  Calais , avant qu’elle ne soit démantelée, en octobre 2016. L’opération lui aura rapporté près de 3 millions d’euros, soit un tiers de son chiffre d’affaires. Outre la rentabilité, l’expérience calaisienne a servi de vitrine à l’entreprise, qui souhaite désormais  contribuer  à des projets d’envergure, comme celui de Zaatari, en  Jordanie . C’est ce camp, présenté comme le deuxième plus grand au  monde  avec 80 000 réfugiés, que Nicolas Autheman et Delphine Prunault nous font  découvrir . Sorti de terre en 2012, il est, depuis 2014, le symbole d’une  industrie  de l’ aide  estimée à plus de 20 milliards d’euros, selon les deux journalistes. Pour en  illustrer  l’ampleur, ils se sont rendus au premier sommet mondial de l’humanitaire, à Istanbul, en mai 2016. 12 millions de personnes Là, en marge de l’événement, plusieurs exposants du secteur privé ainsi que des ONG proposaient toutes sortes de services pour  répondre  aux besoins des 12 millions de personnes vivant dans des camps. Cela va de la simple lampe autorechargeable à des ­centres livrés « clés en main ». Car si le Haut-Commissariat des Nations unies pour les réfugiés a pour habitude de s’occuper des camps, il lui arrive de  sous-traiter  ses activités à des  entreprises  privées. Une privatisation grandissante que les réalisateurs pointent du doigt. A Zaatari par exemple, face au manque de ressources pour  satisfaire  les besoins des réfugiés, le Programme alimentaire mondial, organisme dépendant de l’ONU, a décidé de  remplacer  les colis de denrées qu’il distribue habituellement par deux supermarchés dont il a confié la gestion à des groupes privés. Derrière la représentation des camps de réfugiés comme lieu de souffrance, le documentaire va plus loin et démontre, parfois de manière un peu brouillonne, comment, d’une solution d’urgence, ils sont devenus un système durable et lucratif, où les organisations internationales comme les Etats trouvent leur compte. Réfugiés, un marché sous influence , de Nicolas Autheman et Delphine Prunault (Fr., 2017, 70 min).", "theme": "televisions radio"}