{"title": "Paris a-t-il vraiment interdit le marché de Noël « pour ne pas déranger les musulmans » ?", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/11/2017", "content": "«  Pour ne pas  déranger  les musulmans,  Paris  INTERDIT le marché de Noël. EN MARCHE : LA DICATURE  [sic] ». Une  photo  partagée des centaines de fois sur  Twitter , lundi 6 novembre, fustige la décision du Conseil de Paris de ne plus  maintenir  en l’état le marché de Noël des Champs-Elysées. Pourquoi c’est faux Toutefois, la décision « dictatoriale » de la mairie de Paris n’a rien à  voir  avec les musulmans… ni même avec les chrétiens. Le marché de Noël tel qu’il existait alors sur les Champs-Elysée n’a été créé qu’en 2008, à l’initiative du « roi des forains », Marcel Campion. C’est parce qu’il s’estimait insatisfait par la gestion de M. Campion que  le Conseil de Paris a voté à l’unanimité , le 4 juillet, la fin du marché dans sa version actuelle. Le premier adjoint à la mairie de Paris, Bruno Julliard,  affirmait en juin au  Parisien  que  « chaque année, si ce n’est tous les ans, [il y a] un débat sur la qualité des animations et prestations proposées sur ce marché »  et que les autorités souhaitaient  profiter  de l’échéance de la convention signée avec M. Campion pour  « engager une réflexion pour  changer  de modèle ».  Un constat partagé par l’opposition : le président du groupe  UDI - MoDem , Eric Azière, jugeait  « l’animation actuelle insuffisante, voire indigente »  et  dénonçait en 2014   « une foire de produits importés ».  Jean-François Legaret, maire  Les Républicains  du 1 er  arrondissement,  confiait à l’AFP  que cette décision était motivée par  « la médiocrité d’un marché complètement mercantile » . Cela ne signifie pas pour autant qu’il n’y aura pas de marché de Noël à Paris.  Pas moins de 25 marchés  seront installés dans la capitale entre la fin du mois de novembre et le début du mois de janvier. \n    Décodex : nos outils contre les fausses informations \n    Utilisez les outils développés par Les Décodeurs pour vous aider à éviter les fausses informations : \n Fiables ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y accéder)  ; Pour savoir en un coup d’œil si vous êtes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (à télécharger ici)  et  Firefox (à télécharger ici)  ; Vous voulez apprendre à vérifier l’information en ligne ?  Lisez nos conseils pour éviter les fausses informations  ; Besoin d’aide pour vérifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y accéder ). \n", "theme": "les decodeurs"}