{"title": "« Mon garçon » : Guillaume Canet en vengeur familial", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/09/2017", "content": "L’avis du «  Monde  » - On peut éviter Après Charles Bronson et Jodie Foster, voici Guillaume Canet, dernier rejeton de la triste lignée des vengeurs privés  (vigilantes,  en bon hollywoodien). Que l’auteur de  Rock’n’roll,  revenu ici à son métier d’acteur, le fasse sous la direction de Christian Carion, ne fait qu’ajouter au légitime inconfort que l’on peut  ressentir  à la vision de  Mon Garçon.  Auteur qui jusqu’ici s’est intéressé aux grands et bons sentiments, Carion jette sans ménagement son héros dans les eaux troubles de la vengeance encore obscurcies par le dispositif qu’il a mis en place. Faute de temps (Guillaume Canet était pris par la confection de  Rock’n’roll) , le tournage n’a duré que six jours. Pour lui  donner  un peu d’allant, il a été décidé de ne  faire  qu’une prise de chaque plan, que Canet abordait sans  avoir  lu le scénario, dont ses partenaires avaient eu connaissance. Julien Perrin est ingénieur, son métier l’oblige à  voyager  dans  le monde  entier, au point d’avoir dû se  séparer  de sa femme et de son fils. Cette conscience professionnelle ne l’empêche pas de  rentrer  dare-dare lorsque Marie (Mélanie Laurent), son ex, lui apprend que leur enfant a disparu pendant une classe de  neige . Le père revenu à son  devoir  se lance à sa recherche Scénario caché et fausses pistes Au festival d’Angoulême, Guillaume Canet a expliqué en présentant  Mon Garçon  qu’il n’avait  « pas joué, mais vécu »  les situations que lui imposaient ce scénario caché. Après une petite heure et demie passée en compagnie de Julien Perrin, on se dit qu’il ne ferait pas bon de  côtoyer  Guillaume Canet en période de crise. Pendant un court moment, on voit un homme désorienté, fou de rage plus que de chagrin, un personnage dont on peut se  demander  s’il verse dans un délire de persécution ou un surhomme capable de  rendre  la  justice  dans une société incapable de l’administrer. Très vite Julien/Guillaume lève le doute : la clef de toute interrogation se trouve dans la violence  physique . Sans doute par scrupule, Christian Carion sème d’erreurs le chemin montagnard (paysages enneigés, mélèzes sinistres, le décor idéal) de son héros. Mais qu’importe qu’on ait rudoyé le compagnon de sa femme où un promeneur si l’ enquête  avance. Qu’importe même si l’on mutile un suspect. De toute façon, arrivé à ce moment du film, le personnage central a perdu toute cohérence. Le scénario multiplie les fausses pistes, et la mise en scène à l’arraché (le principe de la prise unique se paie, surtout dans un  genre  qui réclame une précision horlogère) met en évidence leur invraisemblance. Arrivé à la conclusion étonnamment lénifiante de  Mon Garçon  (qui relève du sous-genre «  vigilante  et remariage »), on se dit que certaines expériences gagneraient à ne pas  sortir  du laboratoire. Film français de Christian Carion, avec Guillaume Canet, Mélanie Laurent (1 h 24). Sur le web :  www.nord-ouest.com/films/mon-garcon ,  www.facebook.com/MonGarcon.lefilm", "theme": "cinema"}