{"title": "Au Maroc, un réseau de passeurs démantelé, son responsable sénégalais arrêté", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/10/2017", "content": "La  police  espagnole a annoncé, vendredi 20 octobre, le démantèlement d’un réseau qui faisait  passer  clandestinement des centaines de migrants du continent africain vers les îles espagnoles des Canaries et l’arrestation de son responsable sénégalais au  Maroc . Elle a attribué à cette organisation la responsabilité d’au moins quatre naufrages d’embarcations et de  « près de 150 personnes disparues »,  dont des enfants. « Les prix payés par les migrants allaient de 500 à 3 000 euros »  pour la traversée entre Laayoune, principale ville du Sahara occidental, et les Canaries, situées dans l’océan Atlantique, au large du Maroc, a précisé la police dans un communiqué. \n        Lire aussi :\n         \n     \n                A Ceuta, les migrants homosexuels doublement dans l’impasse\n     \n Un Sénégalais était  « à la tête de l’organisation au Maroc » , selon la même source. Il est accusé d’avoir  « profité de ses nombreux contacts aux niveaux administratif et policier à Laayoune »  pour  « contrôler de manière quasiment exclusive »  ce trafic des migrants, selon le communiqué, qui ne précise pas à quelle date il a été arrêté. Cadavres jetés par-dessus bord Selon le témoignage de rescapés, ce Sénégalais avait notamment organisé une traversée mortelle, en mars 2015, quand une embarcation transportant treize migrants avait dérivé pendant cinq jours, sans aliments ni eau, son moteur étant en panne.  « Au moins huit personnes étaient mortes et leurs cadavres avaient été jetés par-dessus bord » , selon le communiqué. \n        Lire aussi :\n         \n     \n                L’Espagne face à un afflux massif de migrants\n     \n Les deux plus hauts responsables de l’organisation ont été arrêtés  « en territoire marocain par la gendarmerie du royaume du Maroc »  en vertu d’un mandat d’arrêt  international  émis par un juge d’instruction espagnol. L’opération, menée conjointement par la police espagnole et la gendarmerie marocaine, avait auparavant abouti aux arrestations de 30 personnes, déjà condamnées et écrouées, pour  avoir  notamment été chargées de  mener  les embarcations. Dans cette  enquête  menée depuis 2014, la police espagnole s’est servie des entretiens qu’elle a fait passer à  « plus de 1 500 migrants »  entrés clandestinement en  Espagne  grâce à l’organisation.", "theme": "afrique"}