{"title": "Après l’attaque de New York, Trump demande un durcissement de la politique migratoire", "newspaper": "Le Monde", "author": "Stéphanie Le Bars", "date_publi": "12/12/2017", "content": "L’attaque terroriste qui a fait trois blessés, lundi 11 décembre, dans le métro new-yorkais, constitue la preuve qu’une réforme de la  politique  migratoire  « laxiste »  est  « une urgente nécessité »,  a estimé le président des Etats-Unis  Donald Trump , en fin d’après-midi. Il a une nouvelle fois demandé au Congrès de  « voter des réformes législatives pour  protéger  les Américains ». En début de matinée, un homme de 27 ans, originaire du  Bangladesh ,  avait fait exploser la bombe artisanale  qu’il portait sur lui dans un couloir bondé reliant deux centres névralgiques des  transports  de la ville. Une attaque immédiatement qualifiée de  « tentative d’attentat terroriste »  par le maire démocrate de la ville, Bill de Blasio. Le suspect a été arrêté. Arrivé aux Etats-Unis en 2011 dans le cadre d’un regroupement familial, le suspect habite le quartier de Brooklyn et n’a pas de métier connu. Selon le maire de New York, il n’a  « aucun passé criminel ni aucune indication de radicalisation préalable ». « Beaucoup trop de gens dangereux » M. Trump a toutefois jugé que le système de  « migration en chaîne »  permettant aux membres d’une même  famille  de se  retrouver  aux Etats-Unis était  « incompatible avec la sécurité nationale »  et permettait l’entrée sur le territoire  « à beaucoup trop de gens dangereux » . Un peu plus tôt, la porte-parole de la Maison Blanche, Sarah Huckabee Sanders, avait aussi plaidé pour  « une immigration fondée sur le mérite ». « Nous devons nous  assurer  que les gens qui entrent dans notre pays ne viennent pas pour  faire  du mal à nos concitoyens ». Les liens exacts de l’assaillant avec une organisation extrémiste ne sont pas encore clairs, mais selon la presse américaine, l’homme, blessé à l’abdomen et hospitalisé, aurait dit aux enquêteurs  avoir  été  « inspiré par l’organisation  Etat islamique   [EI]  ».  Il se serait radicalisé sur Internet, où il aurait aussi appris à  confectionner  son engin explosif. Trois personnes qui se trouvaient à proximité immédiate du kamikaze ont été légèrement blessées. Des caméras de surveillance montrent le terroriste marchant normalement au milieu de la foule avant qu’un nuage de fumée blanche n’enveloppe rapidement la scène, dévoilant ensuite son corps gisant sur le sol. Décret anti-immigration Cette attaque est la seconde survenue à New York en moins de deux mois. Fin octobre,  un attentat au camion bélier  perpétré par un Ouzbek dans le sud de Manhattan avait fait huit morts et une douzaine de blessés. L’homme qui avait prêté allégeance à l’EI avait été immédiatement arrêté et emprisonné. Il a depuis été inculpé et risque la prison à perpétuité. Le président américain avait alors dit  espérer  la peine de mort pour le suspect, arrivé en 2010 grâce à la loterie qui, chaque année, permet à 50 000 ressortissants étrangers d’obtenir une carte verte et un permis de  travail . M. Trump avait aussitôt demandé que soit mis fin à ce système controversé. Il y a tout juste une semaine, la Cour suprême des Etats-Unis a donné son feu vert à l’application de la dernière version du décret anti-immigration, promis depuis près d’un an par le président américain et censé  limiter  les risques sécuritaires pour le pays. Ce texte, qui doit encore  être  examiné par des cours d’appel fédérales, vise à  interdire  l’entrée sur le territoire américain aux ressortissants de sept pays jugés hostiles aux Etats-Unis ou ayant des liens supposés avec le terrorisme :  Corée du Nord ,  Iran ,  Libye ,  Somalie ,  Syrie ,  Tchad  et  Yémen . La Corée du Nord a été ajoutée pour  contrer  les critiques qui dénonçaient dans le texte un biais anti-musulman. Les attaques terroristes inspirées par l’islamisme radical perpétrées ces dernières années aux Etats-Unis l’ont été par des personnes présentes depuis longtemps dans le pays, de nationalité américaine ou détentrices d’un permis de séjour.", "theme": "ameriques"}