{"title": "Outre Paris, 45 villes françaises ont adopté le budget participatif", "newspaper": "Le Monde", "author": "Anne-Aël Durand", "date_publi": "06/10/2017", "content": "La ville de  Paris  a  présenté jeudi 5 octobre les projets retenus par des citoyens  dans le cadre du budget participatif 2017. Ce sont 168 000 Parisiens qui ont voté pour des initiatives concernant  la propreté de la ville, la végétalisation, l’accès à la musique ou l’accueil des migrants . Le budget  participatif  de la capitale a déjà permis de  financer  près de 700 projets en trois ans. Outre à Paris, cet exemple de démocratie participative connaît un intérêt croissant, puisque le nombre de communes concernées a quasi doublé en un an, passant de vingt-cinq à quarante-six, selon une étude réalisée par Antoine Bézard, fondateur du site lesbudgetsparticipatifs.fr. Un outil de démocratie participative nt Le  mode  de décision (réunions et vote  physique , plate-forme en ligne), le montant et la nature des projets financés peuvent  varier  largement d’un  projet  à l’autre. Quel que soit le mode de fonctionnement, Antoine Bézard insiste sur la dimension concrète de cet outil de démocratie participative :  « On a une délibération réelle, qui aboutit à la réalisation de projets, contrairement à beaucoup de consultations de citoyens. »  \n        Dossier :\n         \n     \n          La démocratie autrement : Le budget participatif\n           \n Une idée née au Brésil La ville de Porto Alegre, au  Brésil , a été la première, dès 1989, à  associer  les citoyens aux décisions budgétaires. L’idée s’est ensuite propagée à travers le pays, puis dans toute l’Amérique latine, avant de  séduire  des  villes  d’Asie (notamment Chengdu, en  Chine ), d’ Afrique  et d’ Europe . Un rapport de l’ONG allemande Engagement Global publié en 2014 estimait que 1 269 à 2 778 villes dans  le monde  disposaient d’un budget participatif, avec des formes variées. Un essor en  France  depuis 2014 En France, plusieurs initiatives ont été lancées au début des années 2000, mais l’idée a connu un regain d’intérêt à la suite des élections municipales de 2014. Selon un relevé du site lesbudgetsparticipatifs.fr, seules six villes avaient lancé un tel système auparavant. En 2016, elles étaient vingt-cinq, et leur nombre a presque doublé en 2017 pour  atteindre  quarante-six villes. Cet essor s’explique par une volonté  politique  d’associer davantage les citoyens, mais aussi par le  développement  de plates-formes techniques sur Internet qui facilitent cette expression. Dans 40 % des projets actuels, le dépôt et le vote du projet se font désormais en ligne Des villes de toute taille Des budgets participatifs ont été lancés dans une métropole comme Paris, mais aussi dans de toutes petites communes comme Tilloy-lès-Mofflaines (1 450 habitants) ou dans des villes de taille moyenne : Montrouge,  Metz , Arras… A Bar-le-Duc, seuls deux quartiers sont concernés. \n        Zoom :\n         \n     \n          A Rennes, le deuxième budget participatif a davantage mobilisé la population\n           \n « Au-delà des chiffres, c’est la diversité des territoires qui frappe. Villages, communes et petites préfectures rurales côtoient les centres ou périphéries d’agglomérations très urbanisées, avec un fort développement des budgets participatifs en petite et grande couronnes parisiennes » , explique Antoine Bézard. Une idée portée par la gauche… mais pas seulement Lancée par le Parti des travailleurs (PT) brésilien, l’idée de budget participatif a longtemps été promue par des mouvements altermondialistes, et expérimentée en priorité par des municipalités de gauche. Selon l’ enquête  réalisée par Antoine Bézard, ce marqueur  politique  est en train de s’estomper en France. En 2016, 84 % des villes concernées se classaient à gauche ( Parti communiste ,  Parti socialiste ,  EELV , Parti radical…), mais elles n’étaient plus que 65,5 % en 2017, le reste étant des villes centristes ( UDI  ou  Modem ), de droite ou sans étiquette. Des montants très variés, de 9 euros à 41 euros par habitant S’agissant des montants, rien n’est figé non plus. Paris ou  Rennes  ont choisi de  consacrer  5 % du budget d’investissement de la ville, mais d’autres communes ont des objectifs plus modestes, de 1 à 2 %. Le projet parisien est le plus ambitieux, avec 92 millions d’euros octroyés en 2017, soit une moyenne de 41 euros par habitant. A  titre  de comparaison, Rennes finance des projets à hauteur de 3,5 millions d’euros, soit 16 euros par habitant. Et la moyenne réalisée dans les quarante-six villes françaises n’atteint que 9 euros par habitant. Loon-Plage (Pas-de- Calais ) a même choisi le système de budget participatif pour  faire  des économies, c’est-à-dire  choisir  de manière concertée les projets à  abandonner . Surtout des projets d’aménagement urbain Sans grande surprise, les habitants qui participent au budget participatif cherchent avant tout à  améliorer  leur cadre de vie. Ainsi, les projets plébiscités concernent l’aménagement de l’espace urbain, la nature en ville, les modes de circulation douce ou les équipements culturels et sportifs. A  noter  toutefois que parmi les projets parisiens figurent des équipements pour les personnes sans domicile fixe ou les migrants. « Aucun des budgets ne porte l’ambition de  réorienter  les ressources publiques vers les plus démunis ou les quartiers défavorisés. Cet objectif qui a conduit à la création du premier budget participatif à Porto Alegre n’apparaît plus dans les actuels programmes français » , déplore Antoine Bézard. La ville de Paris oriente toutefois un tiers de ses projets vers les quartiers populaires.", "theme": "les decodeurs"}