{"title": "Référendum sur l’indépendance du Kurdistan irakien : Erdogan menace", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/09/2017", "content": "Au lendemain du  référendum sur l’indépendance du Kurdistan irakien , le président turc, Recep Tayyip Erdogan, a déclaré, mardi 26 septembre, qu’Ankara n’hésiterait pas à  recourir  à tous les moyens à sa disposition  « si  [le leader kurde irakien : Massoud]  Barzani et le gouvernement régional du Kurdistan ne reviennent pas très vite sur cette erreur » . Il a mis en garde contre un risque de  « guerre ethnique et confessionnelle » .  « La décision de ce référendum, qui a été prise sans consultations, est une trahison » , a affirmé le dirigeant, avertissant les Kurdes d’ Irak  qu’ils mourront de faim lorsque la  Turquie  décidera de  retenir  ses camions de marchandises de son côté de la frontière. Tension Si le résultat du scrutin – attendu en fin de journée mardi – ne fait aucun doute, la majorité des Kurdes étant acquis au oui, leur rêve d’indépendance, chéri depuis un siècle, ne devrait pas  devenir  réalité dans un futur proche. M. Barzani a affirmé que ce vote ne serait pas aussitôt suivi d’une déclaration d’indépendance mais marquerait le début de  «  discussions  sérieuses »  avec Bagdad, pour  régler  les contentieux. \n        Lire aussi :\n         \n     \n                Référendum d’indépendance kurde : à Kirkouk, l’engouement et les tensions\n     \n Mais ces discussions promettent d’être tendues et le risque d’escalade est grand face au refus du  pouvoir  central de  voir  l’Irak amputé de sa région nord. Le président irakien, Haïder Al-Abadi a dénoncé une  « décision unilatérale affectant l’unité de l’Irak » . \n    Le ministre des affaires étrangères syrien prêt à discuter d’« autonomie » avec les Kurdes \n    Interrogé sur le référendum kurde irakien, le ministre des affaires étrangères syrien, Walid Mouallem, a répondu qu’il  « s’agi[ssait] d’un référendum séparatiste, et cela est totalement inacceptable à nos yeux. La Syrie soutient l’unité de l’Irak » . \n Dans un entretien accordé à  Russia Today , repris par l’agence de presse officielle SANA (Agence arabe syrienne d’information), il s’est en revanche dit prêt à discuter d’ « autonomie »  avec les Kurdes du pays (15 % de la population), une première pour un responsable du régime syrien. \n", "theme": "proche orient"}