{"title": "Cimenterie de Lafarge en Syrie : trois anciens dirigeants du groupe placés en garde à vue", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "06/12/2017", "content": "Trois anciens responsables de Lafarge étaient entendus, mercredi 6 décembre, sous le régime de la garde à vue dans les locaux des douanes judiciaires (SNDJ), à Ivry-sur-Seine, près de  Paris . L’ancien PDG Bruno Lafont, l’ex-directeur général Eric Olsen, directeur des ressources humaines à l’époque des faits, et l’ex-directeur général adjoint opérationnel Christian Herrault sont interrogés sur les activités en  Syrie  du cimentier, soupçonné d’avoir indirectement financé le groupe  Etat islamique  (EI). Ils pourraient ensuite  être  présentés aux juges d’instruction en vue d’une éventuelle mise en examen. Un porte-parole de LafargeHolcim a déclaré que le groupe coopérait pleinement avec la  justice  française, mais qu’il ne faisait pas de commentaire sur une  enquête  en cours.  « Sur la base des informations disponibles aujourd’hui, il n’existe pas d’indication selon laquelle les allégations portées sont susceptibles d’avoir un impact financier négatif »  pour le groupe, a-t-il ajouté. Trois cadres mis en examen Vendredi, les anciens directeurs de la filiale syrienne du cimentier (Lafarge Cement Syria, LCS) Bruno Pescheux et Frédéric Jolibois ont été  mis en examen  pour financement du terrorisme, mise en danger d’autrui et violation de la réglementation relative aux relations financières avec l’étranger. Jean-Claude Veillard, responsable de la sécurité du groupe et toujours salarié de LafargeHolcim, a été mis en examen pour financement du terrorisme et mise en danger d’autrui. Tous trois ont été placés sous contrôle judiciaire. Lafarge est soupçonné d’avoir pactisé avec des groupes djihadistes, notamment avec l’EI en lui achetant du  pétrole  – en violation de l’embargo décrété par l’ Union européenne  en 2011 – et en lui remettant de l’argent, par un intermédiaire. De juillet 2012 à septembre 2014, Lafarge Cement Syria a versé environ 5,6 millions de dollars à diverses factions  arm ées, dont l’EI, d’après un rapport rédigé en avril à la demande de LafargeHolcim par le cabinet américain Baker McKenzie. Les enquêteurs cherchent à  savoir  si la direction du groupe en  France  a pu  avoir  été informée de tels agissements. Au début de 2017, le SNDJ avait entendu plusieurs cadres et hauts responsables de l’entreprise. Trois d’entre eux, dont Christian Herrault, avaient reconnu des versements litigieux.  « Soit on acceptait le racket, soit on partait et on organisait le repli » , avait argué l’ex-directeur adjoint, selon une source proche de l’enquête, ajoutant avoir eu des  «  discussions  avec Bruno Lafont » . L’ex-PDG a toujours démenti avoir été informé.  « Pour moi, les choses étaient sous contrôle. Si rien ne me remontait, c’est que rien de matériel ne se produisait » , avait-il assuré en janvier aux enquêteurs du SNDJ. Dans un rapport accablant pour la maison mère, les douanes judiciaires ont pourtant conclu qu’ « il serait tout à fait étonnant que M. Lafont n’ait pas demandé à son équipe de direction d’avoir un point précis de la situation d’une cimenterie dans un pays en guerre » . Il  « devait  rendre  forcément des comptes à des actionnaires » , ajoutaient les enquêteurs. \n        Lire aussi :\n         \n     \n                Ce que révèle l’enquête judiciaire sur les agissements du cimentier Lafarge en Syrie\n     \n Des organisations non gouvernementales, parties civiles dans ce dossier, souhaitent également  faire  la lumière sur ce que savait le gouvernement français de l’époque sur les activités de Lafarge en Syrie. La cimenterie de Jalabiya a été mise en service en mai 2010, juste avant que la situation en Syrie se détériore et place l’usine et son personnel dans une situation difficile en matière de sécurité. Le site a été évacué en septembre 2014. Selon certaines sources, elle sert maintenant de base aux forces spéciales américaines en Syrie.", "theme": "societe"}