{"title": "Rugby : après le match nul contre le Japon, le XV de France s’éloigne un peu plus de son public", "newspaper": "Le Monde", "author": "Adrien Pécout", "date_publi": "26/11/2017", "content": "Les spectateurs sont formels : ils ont entendu des applaudissements en cours de match. Les clameurs ont salué l’entrée sur le terrain… d’un avion en papier jeté des  tribunes . Mais ce sont bien des sifflets, samedi 25 novembre, qui ont accompagné les joueurs du XV de  France  à leur sortie du terrain. Ce test (23-23) contre le  Japon  conclut leur désolante tournée de novembre sur un match nul, sans la moindre victoire, après deux défaites contre la  Nouvelle-Zélande  et une troisième contre l’ Afrique du Sud . ll y a un mois, les Rolling Stones inauguraient la U Arena de Nanterre (Hauts-de-Seine) dans la foulée de leur dernier album, « Blue et Lonesome ». Bleus et solitaires, les joueurs du XV de France l’ont aussi été ce soir au moment de  faire   découvrir  le  rugby  à cette nouvelle enceinte ; rarement le désintérêt du public envers la sélection nationale a semblé si fort ces derniers mois. En tribunes, de longs silences pendant le match. Des doléances, aussi :  « Remboursez, remboursez ! »  Ou encore, moins raffiné mais peut-être plus direct :  « On se fait ch… ! On se fait ch… ! » \n        Lire aussi :\n         \n     \n                Rugby : le Japon accroche le XV de France (23-23)\n     \n Combien de spectateurs ont fait le déplacement ce soir ? Après  avoir  démenti des estimations inférieures, la Fédération française de rugby (FFR) a revendiqué 23 000 personnes… dont 10 000 sur invitation, appelées à la hâte pour  garnir  un stade qui peut en  contenir  jusqu’à 32 000 sous son toit inamovible, face à un écran géant occupant tout l’espace d’une quatrième tribune. Une semaine plus tôt, la billetterie du Stade de France dévissait également : seulement 55 000 spectateurs – sur 80 000 possibles – ont assisté à la défaite contre l’ Afrique  du Sud (18-17), le 18 novembre. Jamais match contre les Springboks n’avait rameuté aussi peu de  monde  à  Saint-Denis . La grande majorité ayant d’ailleurs plié les gaules dès la défaite prononcée, laissant les joueurs français se  livrer  à un piteux tour d’honneur devant des gradins désertés. Le Japon prépare son Mondial 2019 Les chiffres sont là, implacables. Ils s’accompagnent d’autres statistiques, tout aussi têtues : déjà 13 défaites, seulement 7 victoires et un match nul depuis 2016, date des débuts de Guy Novès dans le costume de sélectionneur. Mais il y a peut-être plus alarmant encore : cette sensation que le XV de France, 8 e  nation au classement  international , est désormais à la merci d’une équipe comme le Japon qui, si réjouissante soit-elle, si séduisante soit-elle, n’est jamais qu’à la 11 e  place mondiale. Surprise du Mondial 2015, les Japonais avaient fait  tomber  l’Afrique du Sud il y a deux ans. Cette fois-ci, ils ont bien failli  signer  leur première victoire de l’ histoire  en quatre matchs contre des Bleus laborieux.  « Ils jouaient beaucoup plus vite que nous » , est bien obligé de  reconnaître  Guilhem Guirado, talonneur et capitaine français, au micro de France 2. Le groupe de Guy Novès a  « touché le fond » , poursuit-il, la mine défaite.  « Je sais que tout  le monde  doit  être  un peu déçu ce soir, nous les premiers » , euphémise son coéquipier, le trois-quarts  centre  Henry Chavancy. Le XV de France a « touché le fond, (…) les Japonais jouaient beaucoup plus vite que nous », selon Guilhem Guirado. Saisissant contraste : en fin de match, les joueurs japonais fêtaient ce match nul avec leurs supporteurs, drapeaux en évidence. A deux ans de la prochaine Coupe du monde, que le Japon organisera, la sélection asiatique a joué, joué, joué. Couru, aussi, au point de  prendre  de vitesse les lignes adverses. A ce jeu-là, mention spéciale à l’arrière Kotaro Matsushima, 24 ans, mère japonaise, père zimbabwéen, qui a dérouté plus d’une fois les Français sur cette pelouse synthétique dont le club du Racing 92 s’apprête à prendre possession. Les essais ont suivi, au nombre de trois pour le Japon (Horie, Lafaele, Valu), soit un de plus que la France (Slimani et Lacroix). Si Tamura avait réussi son ultime transformation de la 74 e  minute), il aurait même offert la victoire aux « Brave Blossoms » (Braves Bourgeons, leur surnom). Là où les joueurs japonais ont cherché les touches pour  viser  l’essai avec méthode, le XV de France s’est réfugié dans les pénalités de François Trinh-Duc ; une attitude que le public, là encore, a sanctionnée de sifflets. \n        Lire aussi :\n         \n     \n                Avec le Mondial 2023, Bernard Laporte conforte sa place à la tête du rugby français\n     \n D’autres sifflets, moins massifs cependant, ont scandé la mi-temps. Alors que la France menait 13-8 à la pause, le président de la Fédération française de rugby, Bernard Laporte, est entré sur le terrain aux côtés de son homologue japonais, Yoshiro Mori. Toujours sous le coup, par ailleurs, d’une  enquête  du ministère des sports pour soupçon de favoritisme envers le club de  Montpellier , le dirigeant a présenté le trophée Webb-Ellis. Les deux prochaines éditions de la Coupe du monde se disputeront au Japon (2019), puis en France (2023). D’un côté, une sélection nationale qui émerge ; de l’autre, une qui s’abîme.", "theme": "rugby"}