{"title": "A la messe de minuit, le pape François exhorte à nouveau à l’accueil des migrants", "newspaper": "Le Monde", "author": "Cécile Chambraud", "date_publi": "24/12/2017", "content": "Le  pape  François a une nouvelle fois exhorté à l’accueil des migrants et des réfugiés à l’occasion de la messe de minuit célébrée dimanche 24 décembre, dans la basilique Saint-Pierre de Rome. Comme il a déjà souvent eu l’occasion de le  faire , le chef de l’Église catholique s’est appuyé sur la figure de la Sainte  famille  et sur les conditions qui ont entouré la naissance de Jésus, commémorée à Noël par les chrétiens, pour  plaider  la cause des étrangers  « contraints de  quitter  leur terre »  aujourd’hui. Lorsque Marie, sur le point d’accoucher, et Joseph, contraints de se  rendre  à Bethléem  « par décret de l’empereur » , qui avait ordonné le recensement de la  population , arrivent sur place, ils font  « l’expérience que c’était une terre qui ne les attendait pas, une terre où il n’y avait pas de place pour eux » , a commenté le pontife argentin. Ils se trouvent plongés  « dans l’obscurité d’une ville qui n’a ni espace, ni place pour l’étranger qui vient de loin, dans l’obscurité d’une ville qui (…) semblerait  vouloir  se  construire  en tournant le dos aux autres » . Dans leurs pas, a-t-il ajouté, «  nous voyons les traces de familles entières qui, aujourd’hui, se voient obligées de  partir . Nous voyons les traces de millions de personnes qui ne choisissent pas de s’en  aller  mais qui sont obligées de se  séparer  de leurs proches, sont expulsées de leur terre » . « Le courage de se faire terre d’hospitalité » Continuant à s’appuyer sur le récit des Evangiles, le pape a de nouveau mis en cause la responsabilité des gouvernants dans ces exodes. Par référence au roi de Judée, qui aurait ordonné la mort de tous les garçons de moins de 2 ans à Bethléem afin d’éliminer le  « roi des juifs »  dont on annonçait la naissance, François a affirmé que beaucoup de réfugiés fuyaient pour  « survivre aux Hérode de l’heure qui, pour  imposer  leur  pouvoir  et  accroître  leurs richesses, n’ont aucun problème à  verser  du sang innocent » . Puis, il s’est adressé aux  société s dans lesquels ces migrants cherchent refuge et qui sont tentées, comme en  Europe , de  fermer  leur porte à une partie d’entre eux. Il les a appelées à faire en sorte que  « personnes ne  [sente]  qu’il n’a pas de place sur cette terre »  et à  transformer  «  la force de la peur en force de la charité (…), la charité qui ne s’habitue pas à l’injustice comme si celle-ci était naturelle, mais qui a le courage, au milieu des tensions et des conflits, de se faire terre d’hospitalité » . Dénonciation des gouvernants Depuis les premiers temps de son pontificat, commencé le 13 mars 2013, le pape François n’a eu de cesse d’exhorter l’Occident, et d’abord les pays européens, à  accueillir  largement les demandeurs d’asile et les migrants qui franchissent la Méditerranée au prix de voyages périlleux. En juillet 2013, il s’était rendu sur l’île italienne de Lampedusa, alors aux premières loges des traversées parfois tragiques de la Méditerranée. En avril 2016, il s’était rendu au camp de Moria, dans l’île grecque de Lesbos, et il en était reparti avec, dans son avion, trois familles de réfugiés syriens musulmans, installés depuis à Rome. \n        Lire aussi :\n         \n     \n                Le plaidoyer du pape François pour l’intégration des réfugiés et des migrants\n     \n Au Parlement européen, au Congrès américain, aux Nations unies, le pape François n’a cessé de plaider en faveur de l’accueil de ces migrants et de  dénoncer  les gouvernants responsables de leur déplacement et les sociétés trop égoïstes pour les accueillir. Ses prises de positions ont semé le trouble chez une partie des catholiques européens, et notamment français, qui l’accusent de ne pas suffisamment  prendre  la  défense  d’une « identité » chrétienne du Vieux Continent. « Que ta tendresse révolutionnaire nous amène à nous  sentir  invités à prendre en charge l’espérance et la tendresse de nos gens » , a conclu le chef de l’Eglise catholique.", "theme": "international"}