{"title": "Echec d’un projet de sanctuaire marin dans l’est de l’Antarctique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/10/2017", "content": "Faute d’un accord entre les différents pays réunis en sommet à Hobart, sur l’île australienne de Tasmanie, le  projet  de vaste sanctuaire marin dans l’est de l’océan Antarctique a échoué samedi 28 octobre. Les 25 membres de la Commission pour la conservation de la faune et de la flore marines de l’Antarctique (CCAMLR) –24 Etats et l’ Union européenne  – examinaient lors de leur rassemblement annuel ce projet présenté conjointement par la  France  et par l’ Australie . Droits de pêche En 2016, lors du sommet précédent, un consensus avait été trouvé pour  la création du plus grand sanctuaire marin au monde en mer de Ross,  une baie profonde de l’océan Antarctique bordant le continent Antarctique. \n        Lire aussi :\n         \n     \n                En Antarctique, la mer de Ross sera sanctuarisée\n     \n Présenté par la  Nouvelle-Zélande  et les Etats-Unis, il concernait une zone de plus de 1,55 million de kilomètres carrés, soit une aire plus vaste que la France, l’ Italie , le Benelux, l’ Allemagne , la  Suisse  et l’ Autriche  réunis. Mais le projet franco-australien pour la création d’une autre Aire maritime protégée (AMP), dans l’est de l’Antarctique, sur une surface d’environ un million de kilomètres carrés, n’a pu  obtenir  d’accord. Des responsables ont déclaré à l’Agence France-Presse que la  Russie  et la  Chine  avaient notamment fait obstacle à son adoption en raison de leurs préoccupations concernant les droits de pêche dans le secteur concerné. Opportunité manquée Le responsable du programme Antarctique du Fonds mondial pour la nature (WWF), Chris Johnson, a regretté une nouvelle opportunité manquée, et l’association Greenpeace a souhaité  « plus de vision et d’ambition »  pour l’année prochaine. Gillian Slocum, qui dirigeait la délégation australienne à Hobart, a déclaré que l’absence de consensus sur le projet était  « triste » . Le projet de  créer  un réseau d’AMP dans l’océan Antarctique remonte à 2009. Mais les négociations en vue de sa création ont été laborieuses, en raison notamment des blocages de Pékin et Moscou. Un troisième projet avancé par l’Allemagne est également en discussion. Il porte sur la mer de Weddell, qui s’étend à  partir  du sud-est de l’Amérique du sud sur environ 2,8 millions de kilomètres carrés. L’ Argentine  et le  Chili  avancent un quatrième projet de 94 000 kilomètres carrés dans l’ouest de la péninsule Antarctique, dans le sud de l’arc de Scotia. \n        Lire aussi :\n         \n     \n                Les expéditions scientifiques se bousculent au chevet de l’océan\n     \n L’océan Antarctique, qui représente 15 % de la surface des océans, abrite des écosystèmes exceptionnels, riches de plus de 10 000 espèces uniques, en bonne partie préservés des activités humaines, mais menacés par le  développement  de la pêche et de la navigation.", "theme": "biodiversite"}