{"title": "Les accusations pleuvent contre Harvey Weinstein", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/10/2017", "content": "Les accusations pleuvaient, mardi 10 octobre, contre le producteur hollywoodien Harvey Weinstein, venues notamment de plusieurs actrices de premier plan, mais aussi d’autres femmes, dont trois assurent que le magnat les aurait violées. Après les révélations du  New York Times,  jeudi, qui ont déclenché le scandale,  le magazine   The New Yorker  a pris la suite, publiant un article contenant de nombreux témoignages accablants. L’actrice italienne Asia Argento et deux autres femmes y affirment  avoir  été violées par le cofondateur du studio Miramax, qui a révolutionné le  cinéma  indépendant à Hollywood dans les années 1980 et plus encore 1990. Selon la fille du réalisateur Dario Argento, Harvey Weinstein aurait eu une relation sexuelle orale non consentie avec elle en 1997 dans une chambre d’hôtel de la Côte d’Azur. Dans le même article, Lucia Evans, une actrice, accuse le producteur de l’avoir forcée à lui  faire  une fellation en 2004 ; enfin, une autre jeune femme, qui a souhaité  garder  l’anonymat, l’accuse d’une relation sexuelle forcée. Licencié de sa propre entreprise Après les révélations du  New York Times , Harvey Weinstein s’était mis en congé de sa maison de production, The Weinstein Company (TWC). Le conseil d’administration de l’entreprise l’a ensuite licencié, dimanche. « Cela ne s’arrêtait pas. C’était un cauchemar » , a déclaré au  New Yorker  l’actrice Asia Argento. Elle dit avoir été invitée par l’un des membres de l’équipe du producteur, avant de se  retrouver  seule avec lui. Dans l’article publié mardi sur le site du  New Yorker , elle explique que l’incident a été  « un traumatisme horrible » .  « J’ai été abîmée » , dit-elle. Elle raconte qu’Harvey Weinstein a insisté pour la  voir , ce qu’elle accepté. Il a aussi eu d’autres relations sexuelles avec elle durant les cinq années suivantes. Elle les qualifie certes de consenties mais dit s’être sentie  « obligée »  de  céder  à ses avances. L’article du  New Yorker  mentionne aussi d’autres actrices, notamment l’Américaine Rosanna Arquette et la Française Emma de Caunes. Les deux femmes évoquent des  rencontres  lors desquelles le producteur a tenté d’avoir une relation sexuelle avec elles, sans succès. « Seconde chance » Dans un article du  New York Times  également publié mardi, Gwyneth Paltrow et Angelina Jolie décrivent des moments similaires, lors desquels elles ont refusé les avances très appuyées de celui qui est désormais le paria d’Hollywood après en avoir longtemps été l’un des rois. Après l’incident impliquant Gwyneth Paltrow, Brad Pitt, qui était en couple avec l’actrice à l’époque, aurait demandé à Harvey Weinstein de ne plus jamais avoir de comportement équivoque avec elle, ce que l’acteur a confirmé au  Times.  Le quotidien new-yorkais mentionne aussi l’actrice française Judith Godrèche. Le producteur assure que toutes les femmes qui ont fait état publiquement, en déclinant leur identité, de relations sexuelles avec lui, étaient consentantes, a affirmé sa porte-parole Sallie Hofmeister.  « M. Weinstein a également confirmé qu’il n’y avait jamais eu de représailles contre des femmes qui avaient refusé ses avances » , a-t-elle ajouté. Actuellement en cours de traitement, selon sa porte-parole, Harvey Weinstein  « espère que, s’il fait suffisamment de progrès, il se verra  offrir  une seconde chance ». La classe  politique  s’en mêle Selon le  New Yorker , Harvey Weinstein lui-même, assisté des avocats et de son équipe de relations publiques a fait en sorte, depuis des décennies, que rien ne soit rendu public quant aux cas de harcèlement, d’agression ou de viols présumés. L’auteur de l’article assure que le producteur aurait même demandé à Asia Argento, ces derniers mois, de  produire  un témoignage en sa faveur. Barack Obama s’est dit  « écœuré »  par ces révélations.  « Tout homme qui se comporte de manière dégradante avec les femmes doit  être  condamné et rendu responsable de ses actes, quelles que soient sa richesse et son statut » , a écrit l’ancien président dans un communiqué. L’ex-candidate démocrate à la Maison Blanche,  Hillary Clinton , s’est dite, mardi,  « choquée et écœurée par les révélations sur Harvey Weinstein ».  Ce dernier   avait participé au financement de ses campagnes électorales et à celles de nombreux démocrates depuis des années. « Le silence doit  cesser  pour  rompre  le cycle d’impunité du harcèlement sexuel et des agressions » , a tweeté, mardi, l’actrice américaine Mira Sorvino, qui dit avoir vécu avec Harvey Weinstein une scène similaire aux dizaines qui émergent depuis quelques jours.", "theme": "cinema"}