{"title": "Les Etats-Unis veulent étendre l’exploitation du pétrole et du gaz offshore", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/01/2018", "content": "L’administration Trump a fait part de son intention d’ouvrir la quasi-totalité du littoral des Etats-Unis à l’exploitation du  pétrole  et du gaz offshore, y compris au large de la Californie, de la Floride et de l’Arctique. Cette mesure reviendrait sur des dispositions de protection du littoral prises par le prédécesseur de  Donald Trump   Barack Obama . La décision, annoncée jeudi 4 janvier, qui s’appliquerait à  compter  de 2019 avec un étalement sur cinq ans, concerne 90 % des eaux littorales américaines. Le gouvernement envisage d’accorder quarante-sept autorisations de forage sur cinq ans, a précisé le secrétaire aux  ressources naturelles , Ryan Zinke, lors d’une conférence téléphonique. \n        Lire :\n         \n     \n          Environnement, comment Trump tente de museler les scientifiques américains\n           \n Opposition d’ONG Cette mesure, impopulaire aux yeux de certains élus des zones concernées, a été immédiatement dénoncée par des organisations de  défense  de l’ environnement . « L’expansion des forages offshore rencontre une forte opposition émanant des représentants des deux partis  [républicain et démocrate]  des communautés littorales tout comme des gouverneurs d’Etats comme le New Jersey, la Caroline du Nord, la Caroline du Sud, la Virginie et la Floride » , a affirmé le Sierra Club, l’une des principales organisations de défense de l’environnement états-uniennes. « Plutôt que d’écouter les gens qu’ils sont censés  servir , Trump et Zinke écoutent les industriels qui ont financé leur campagne et composent leur administration » , a accusé l’ONG. Des voix discordantes se sont aussi élevées dans les rangs même du  Parti républicain , celui de Donald Trump. Le gouverneur de la Floride, Rick Scott, a rappelé son opposition à des mesures permettant de  développer  les forages au large de son Etat. « J’ai tout de suite demandé à  rencontrer  le secrétaire Zinke pour  discuter  des préoccupations soulevées par ce  projet  et de la nécessité de  retirer  la Floride de la liste » , a-t-il écrit dans un communiqué. « Nous allons  écouter  les avis de toutes les parties concernées » , a assuré M. Zinke, ajoutant que  « la Floride aura certainement son mot à dire » . Selon lui, ce projet entre dans le cadre de l’agenda  « l’Amérique d’abord »  du président Trump.  « Il y a une différence claire entre la faiblesse et la domination en matière d’énergie , a-t-il dit.  Avec le président Trump, nous serons la superpuissance la plus forte car nous en avons les moyens. »", "theme": "donald trump"}