{"title": "Nouvelles règles du travail : « Pari sur la confiance ou déni des rapports de forces au sein de l’entreprise ? »", "newspaper": "Le Monde", "author": "Anne Rodier", "date_publi": "20/11/2017", "content": "Editorial.  « Notre droit du  travail  était fort marqué par l’aphorisme de Lacordaire » , déclarait à la fin octobre 2017 Antoine Foucher pour  expliquer  la philosophie de la réforme du code du travail. Henri Lacordaire (1802-1861), auquel le directeur de cabinet de la ministre du travail faisait référence, est un ecclésiastique et homme  politique  du XIX e  siècle, dont la 52 e  conférence de Notre-Dame de  Paris  contre le travail du dimanche est restée célèbre, pour son rappel du rôle de la loi pour  protéger  le plus faible :  « Entre le fort et le faible, entre le riche et le pauvre, entre le maître et le serviteur, c’est la liberté qui opprime, et la loi qui affranchit » , disait-il. Mais pour M. Foucher,  « notre modèle économique et  social  a deux fonctions :  créer  de la liberté et de l’égalité. C’est dans cette vision que s’inscrivent les ordonnances.  (…)  La fonction du droit du travail est de  poser  un cadre ». Il faudrait donc se  défaire  du principe de Lacordaire pour  libérer  l’entreprise, pour  sortir  d’un  climat  de défiance à l’égard des employeurs et  parier  sur la responsabilité des individus et des partenaires sociaux pour  négocier  une organisation du travail au plus près de l’entreprise. Il s’agit, en quelque sorte, de  « faire de l’accord d’entreprise le pivot du droit du travail en réduisant autant que possible la force obligatoire de la loi comme celle du contrat individuel de travail » , comme l’annonçait, en 2015, Alain Supiot, professeur au Collège de  France . Les modes de travail changent, le mode « indépendant » et le  mode  «  free -lance » touchent de plus en plus de métiers, dans les start-up, sur les plates-formes numériques et même dans les grandes  entreprises . C’est un contrat commercial qui leur tient lieu et place de contrat de travail, réduisant automatiquement leur protection sociale. Le meilleur comme pour le pire La loi El Khomri d’août 2016, qui avait pour objet de  répondre  à la transformation du travail, a créé une responsabilité sociale pour les plates-formes à l’égard des indépendants qu’elles font  travailler . Mais elle a aussi voulu « libérer » l’entreprise. Puis les ordonnances du 22 septembre 2017 ont remis entre les mains de la négociation d’entreprise l’évolution des relations de travail sur un champ élargi, pour le meilleur comme pour le pire, en s’imposant au contrat de travail.     Le Monde Campus Novembre 2017  by  LeMonde.fr  on Scribd « Il y a un pari qui est fait en donnant la possibilité aux personnes réunies de s’emparer de tous les enjeux de la situation »,  explique un ancien  conseiller  à la chambre sociale de la Cour de cassation. Les ordonnances seraient donc un pari sur le dialogue social. Certains craignent déjà que tous ne jouent pas le jeu. Côté salarié, avant même la publication de décrets d’application attendue à la mi-novembre et l’ordonnance rectificative prévue avant la fin 2017, les routiers ont réclamé et obtenu que des éléments de leur rémunération soient exclus des négociations d’entreprise et restent sous la protection des accords de branche. Toute la question de la réforme du code du travail est de  savoir  s’il s’agit d’un pari sur la confiance ou d’un déni des rapports de forces au sein de l’entreprise. « Le Monde Campus. Formation. Recrutement. Carrière », supplément du «  Monde  », 60 pages. Parution le 20 novembre. Distribué gratuitement sur les  campus  universitaires, dans les grandes écoles ou lors de manifestations étudiantes auxquelles «  Le Monde  » participe, ce supplément semestriel du « Monde » traite des sujets de  formation , de recrutement, de carrière et d’ emploi  qui concernent les jeunes hauts diplômés. Pour  accéder  au PDF du « Campus » :  https://www.scribd.com/document/364689181/Le-Monde-Campus-Novembre-2017", "theme": "emploi"}