{"title": "Centrafrique : 7 morts et plus de 20 blessés dans des violences à Bangui", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "Quatre personnes sont mortes et une vingtaine blessées, samedi 11 novembre au soir, dans une attaque à la grenade contre un café de Bangui, un incident suivi par des représailles qui ont fait trois morts, premières violences significatives dans la capitale centrafricaine depuis début 2017. \n        Lire aussi :\n         \n     \n                Tueries à répétition en Centrafrique\n     \n L’attaque par des hommes non identifiés contre ce café où jouait un célèbre chanteur local s’est produite au PK5, un quartier qui a longtemps été l’épicentre des violences communautaires qui ont secoué Bangui ces dernières années. Le café visé, Au carrefour de la paix, se situe à la limite des troisième et cinquième arrondissements, dans le quartier musulman, poumon commercial de la ville. Une situation très tendue Selon le ministre de la sécurité publique, Henri Wanzet, qui s’est exprimé dimanche à la radio d’Etat, quatre personnes ont été tuées et une vingtaine ont été blessées. Une  enquête  officielle a été ouverte.  « Deux individus sur une  moto  ont lancé samedi soir une grenade dans le café »  où se produisait le chanteur centrafricain Ozaguin, a déclaré à l’AFP le responsable de la communication de la Mission de paix de l’ONU en  Centrafrique  (Minusca), Hervé Verhoosel, joint par téléphone depuis Libreville. Des membres du groupe du chanteur ont été blessés et emmenés à l’hôpital communautaire de Bangui, selon la même source. A ce même hôpital, un médecin a fait état de 21 blessés reçus aux urgences. Selon une responsable locale de Médecins sans frontières (MSF), sept autres blessés ont été évacués sur un autre  centre  de santé, dans le quartier Sica. \n        Lire aussi :\n         \n     \n                Centrafrique : Antonio Guterres dénonce « une crise dramatique mais une crise oubliée »\n     \n Dimanche matin, la situation était très tendue aux alentours du PK5, où les corps de trois jeunes hommes ont été amenés à la morgue de la mosquée locale, a constaté un correspondant de l’AFP. Deux des victimes ont été égorgées, et une autre battue à mort.  « Ce sont deux taxis-motos et un jeune qui se promenait dans le quartier » , a expliqué sur place un notable du quartier qui a requis l’anonymat. Tous les trois auraient été tués dans la nuit en représailles de l’attaque. « Ce sont des innocents » , a condamné le même notable, appelant la  population  locale au calme mais disant  « partager la colère »  des proches des victimes. Des tirs sporadiques à l’arme légère et en rafales ont été entendus depuis le matin jusqu’en milieu de l’après-midi dans le quartier, où patrouillaient des habitants en armes, membres de groupes  « d’autodéfense » . « Perdre l’espoir » Un engin blindé des casques bleus de la Minusca était présent à l’entrée du PK5, sur l’avenue Koudoukou, où la circulation était très réduite. Le quartier majoritairement musulman du PK5, à Bangui, a été longtemps l’un des épicentres de la grave crise politico-militaire qui secoue la Centrafrique depuis le renversement en 2013 du président François Bozizé par l’ex-rébellion à dominante musulmane de la Séléka, et une contre-offensive des milices anti-balaka pro-chrétiennes. Les interventions  arm ées de la  France  (2013-2016) et de l’ONU (environ 12 500 hommes) ont depuis lors réduit considérablement les violences, en particulier à Bangui. Mais celles-ci ont repris en intensité en province depuis le départ de la force française « Sangaris », fin octobre 2016. Des groupes armés et des milices s’affrontent désormais pour le contrôle des ressources dans ce pays de 4,5 millions d’habitants, l’un des plus pauvres au  monde . \n        Lire aussi :\n         \n     \n                République centrafricaine : l’ONU évoque « une nouvelle spirale de violence intercommunautaire »\n     \n Dans une courte vidéo publiée sur  Facebook , l’artiste Ozaguin, chanteur très en vue dans son pays où il est surnommé le roi de la rumba centrafricaine, a confirmé que six de ces musiciens avaient été blessés dans l’attaque à la grenade. Il s’est dit étonné de ne pas  avoir  été lui-même blessé par des éclats de grenade et a remercié Dieu et ses fans pour leur soutien. « Ozaguin était venu se  produire  ici pour  faire  en sorte que tous les Centrafricains, musulmans et chrétiens, se retrouvent dans la cohésion sociale » , a expliqué à l’AFP le propriétaire du café visé, Issiakou Guymba.  « Un groupe de gens non identifiés est venu sur une moto-taxi, ils ont jeté une ou des grenades au milieu de la foule , a-t-il raconté.  Que des gens viennent  semer  la panique dans la population de cette manière nous fait  perdre  l’espoir. »", "theme": "afrique"}