{"title": "Dix arrestations à Malte dans l’enquête sur le meurtre de la journaliste tuée le 17 octobre", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/12/2017", "content": "Dix personnes, toutes maltaises, ont été arrêtées dans le cadre de l’ enquête  sur l’assassinat de la journaliste et blogueuse anticorruption Daphne Caruana Galizia, a annoncé lundi 4 décembre le premier ministre de l’île, Joseph Muscat.  « Des individus connus de la  police  »  se trouvent parmi elles, précise-t-il dans un communiqué, rappelant que les enquêteurs maltais avaient bénéficié de l’ aide  de la police fédérale américaine (FBI), d’Europol et de la police finlandaise. Huit suspects ont été placés en garde à vue et la police doit  décider  dans les quarante-huit heures de les  déférer  ou non en  justice . Un peu plus tard dans la matinée, M. Muscat a ajouté sur  Twitter  que deux autres personnes avaient été arrêtées et que des perquisitions étaient en cours. \n    An additional 2 persons have been apprehended in #DaphneCaruanaGalizia murder probe, bringing total to 10 arrests.… https://t.co/2atWIkp6zX — JosephMuscat_JM (@Joseph Muscat)\n    \n require([\"twitter/widgets\"]); Souvent qualifiée de  «  Wikileaks  à elle toute seule » , M me  Caruana Galizia, 53 ans, avait révélé certains des pans les plus sombres de la  politique  maltaise. Elle a été tuée le 17 octobre dans l’explosion d’une bombe placée sous sa  voiture . «  Culture  d’impunité » La journaliste avait notamment dévoilé en avril que l’épouse de M. Muscat était la bénéficiaire d’une société-écran domiciliée au Panama, appelée Egrant, au sein de laquelle 1 million de dollars avait été déposé par l’ Azerbaïdjan . Ces accusations ont été démenties par le premier ministre et sa femme. Le gouvernement maltais a promis, le 21 octobre,  une récompense d’un million d’euros  à quiconque apporterait des informations permettant d’élucider ce crime – une initiative dénoncée par les trois fils de Daphne Caruana Galizia : « Nous ne sommes pas intéressés par une condamnation en justice qui permette seulement aux responsables au gouvernement ayant bénéficié du meurtre de notre mère de  tourner  le dos et de  dire  que la justice a été rendue. » Ils ont réclamé la démission de M. Muscat, l’accusant d’avoir créé une culture d’impunité ayant transformé  Malte  en  « île mafia » . Choc en Europe Quasi inédit dans un pays de l’ Union européenne , cet attentat a profondément choqué en  Europe  et au-delà. Des centaines de personnes s’étaient rassemblées le 3 novembre  pour les funérailles e la journaliste, dans le grand sanctuaire chrétien de Mosta , non loin du domicile et du lieu où elle a trouvé la mort. Dénonçant le manque d’indépendance de la presse locale,  huit journaux, dont  Le Monde , avaient réclamé une enquête indépendante . Dans une lettre ouverte, le 2 novembre, les directeurs de rédaction demandaient au premier vice-président de la Commission européenne, Frans Timmermans, d’ « envoyer un signal clair de soutien aux journalistes qui œuvrent pour l’intérêt général » . Le lendemain,  Bruxelles avait enjoint aux autorités maltaises  de  mener  une enquête  « dans les meilleures conditions » .", "theme": "europe"}