{"title": "Ce qu’il faut retenir de la chute de Rakka", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/10/2017", "content": "L’essentiel Les Forces démocratiques syriennes (FDS), alliance de combattants arabes et kurdes soutenue par les Etats-Unis,  ont annoncé avoir « totalement » repris la ville de Rakka  à l’organisation  Etat islamique , mardi 17 octobre. Les FDS étaient entrées dans la ville, capitale de l’EI en  Syrie , au mois de juin, avec l’appui des bombardements aériens de la coalition internationale emmenée par Washington. La reprise de Rakka, première grande ville de Syrie à  être  tombée aux mains de l’EI en 2014, constitue un revers de taille pour l’organisation djihadiste, qui a presque  perdu l’intégralité de son territoire . Le chiffre Cinq mois C’est le temps qu’il a fallu aux FDS pour  reprendre  la ville. Les forces syriennes avaient lancé leur offensive « Colère de l’Euphrate »   en novembre 2016, visant d’abord à  conquérir  les territoires autour de Rakka pour  isoler  la ville et  couper  ses principaux axes de communication avec l’extérieur. Elles étaient parvenues à  entrer  dans la ville en juin. La bataille a fait 3 250 morts, dont 1 130 civils, selon l’Observatoire syrien des droits de l’homme (OSDH). Plus qu’un bastion en Syrie La reprise de Rakka, ancien  centre  de commandement des « opérations extérieures » de l’EI, est un revers supplémentaire dans la longue série subie par l’EI depuis des mois. En Syrie, le groupe ne contrôle plus que quelques poches dans le centre du pays, notamment dans la province de Hama ou dans le désert de Homs. Il est également présent, en nombre restreint, dans la périphérie sud de Damas. Son dernier bastion est désormais la province de Deir Ezzor, mais il en a perdu la moitié en moins de deux mois. En  Irak , l’EI ne contrôle plus que deux  villes  dans l’ouest désertique depuis la reprise d’Hawija. La citation « La dernière chose que nous voulons, c’est que les combattants étrangers soient libérés et qu’ils puissent  retourner  dans leur pays d’origine et  causer  plus de terreur » Le porte-parole de la coalition internationale, le colonel américain Ryan Dillon, s’est fermement opposé à la libération des combattants étrangers. L’objectif de la coalition était «  d’éliminer  » un maximum de djihadistes. Selon les FDS, ils étaient 250 à 300 dans la ville de Rakka avant sa reprise. Mais  le flou persiste sur leur sort . En vertu d’un accord conclu par les FDS, 275 djihadistes syriens avaient été autorisés à  quitter  la ville, sans qu’il soit possible de  savoir  s’ils avaient rejoint d’autres régions contrôlées par l’EI, ni si des combattants étrangers se trouvaient parmi eux. L’image du jour \n    Pour aller plus loin \n    Rakka, ville anéantie par quatre ans d’occupation de l’organisation Etat islamique Chute de Rakka : « L’EI n’est plus en mesure d’exercer une gouvernance » Vidéo :  Pourquoi la prise de Rakka était un enjeu majeur ?  \n", "theme": "syrie"}