{"title": "Macron veut reconnaître le statut du drapeau européen", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/10/2017", "content": "La  France  va  reconnaître  solennellement le statut du drapeau européen lors du prochain Conseil européen les 19 et 20 octobre, a promis Emmanuel Macron, mardi 10 octobre, en réaction aux critiques émises par  Jean-Luc Mélenchon  sur la présence du drapeau à l’Assemblée. « Au moment où certains en France sont en train d’avoir des  débats  ( … ) et voudraient  enlever  le drapeau européen, je voudrais  vous   dire  que lors du prochain Conseil européen, je ferai la déclaration solennelle qui fera que la France rejoindra seize autres Etats qui l’ont déjà fait. » « J’affirmerai officiellement que la France reconnaît le statut de l’hymne européen et du drapeau européen, ce qui ne permettra pas à certains d’enlever le drapeau européen de l’hémicycle français ou de tout autre lieu » , a-t-il dit lors d’un débat à l’université Goethe de Francfort, en  Allemagne .  « Il sera bien maintenu parce que je ferai cette déclaration ( … ) Le combat que nous menons le mérite largement » , a-t-il ajouté. « Franchement, on est obligé de  supporter  ça ? » Le 20 juin, au lendemain de son élection, le député de La France insoumise (LFI), Jean-Luc Mélenchon, en visite à l’Assemblée nationale, avait dénoncé la présence du drapeau à douze étoiles sur fond bleu.  « Franchement, on est obligé de supporter ça ? »,  avait-il lancé.  « C’est la République française ici, pas la Vierge Marie. Je ne comprends pas » , avait-il ajouté. Au début du mois d’octobre, le groupe LFI avait demandé le retrait du drapeau de l’ Union européenne , installé à côté du français derrière le fauteuil du président de l’Assemblée nationale depuis 2007. Un amendement rejeté le 4 octobre par la commission des lois de l’Assemblée. \n        Lire aussi :\n         \n     \n                Les députés de La France insoumise déclenchent une polémique sur le drapeau européen\n     \n A l’heure actuelle, seuls seize des vingt-huit pays de l’Union européenne ont reconnu officiellement le drapeau et l’hymne européens en signant une déclaration commune – la 52 e  – annexée au traité de Lisbonne. Ils y déclarent que le drapeau et l’hymne européens, entre autres,  « continueront d’être, pour eux, les symboles de l’appartenance commune des citoyens à l’Union européenne et de leur lien avec celle-ci » .", "theme": "politique"}