{"title": "Libye : des frappes américaines tuent 17 djihadistes de l’Etat islamique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/09/2017", "content": "L’ armée  américaine a mené six frappes de précision en  Libye  visant le groupe  Etat islamique  (EI), qui ont tué 17 de ses combattants, a annoncé, dimanche 24 septembre, le commandement américain pour l’ Afrique  (Africom) dans un communiqué. Ces bombardements ont visé vendredi un camp de l’EI situé à environ 240 km au sud-est de la ville de Syrte, sur la côte méditerranéenne. Il était utilisé par des combattants pour des opérations à l’intérieur et à l’extérieur du pays et servait à  stocker  des armes, a précisé le communiqué. \n        Lire aussi :\n         \n     \n                Ghassan Salamé veut préparer la voie à une « vraie alternance » en Libye\n     \n Ces frappes sont les premières annoncées par Washington depuis l’investiture du président  Donald Trump , le 20 janvier. Les dernières avaient eu lieu quelques jours avant que  Barack Obama  ne quitte la Maison Blanche. Elles visaient déjà la région de Syrte et avaient tué  « plus de 80 djihadistes » , selon le Pentagone. « Tirer parti de l’instabilité » Depuis la chute du régime de Mouammar Kadhafi en 2011, la Libye est livrée aux milices alors que deux autorités se disputent le pouvoir : d’un côté, le gouvernement d’union nationale (GNA) reconnu par la communauté internationale et basé à Tripoli. De l’autre, une autorité exerçant son  pouvoir  dans l’est du pays avec la domination du maréchal Khalifa Haftar. L’EI avait profité du chaos pour s’implanter à Syrte en juin 2015. Le GNA a assuré  avoir  repris le contrôle de la cité en décembre 2016, avec le soutien aérien de l’ arm ée américaine. \n        Lire aussi :\n         \n     \n                L’« horreur bouleversante » d’un naufrage au large de la Libye\n     \n « Alors que la Libye a fait des progrès considérables contre l’EI, notamment en délogeant ses combattants de Syrte en 2016, les terroristes ont tenté de  tirer  parti de l’instabilité pour  créer  des refuges dans certaines parties du pays. Si on ne s’en occupait pas, ceci aurait permis à cette organisation terroriste violente de  fomenter  des attentats contre l’Amérique, nos alliés et les intérêts américains dans  le monde  » , a indiqué l’Africom dans son communiqué.", "theme": "afrique"}