{"title": "Réforme de la formation continue : le gouvernement cadre la négociation", "newspaper": "Le Monde", "author": "Bertrand Bissuel", "date_publi": "15/11/2017", "content": "La ministre du  travail , Muriel Pénicaud, a transmis, mercredi 15 novembre, au patronat et aux syndicats le  « document d’orientation »  relatif à la réforme de la  formation  professionnelle. Ce document, d’une dizaine de pages, sert de cadre à la discussion qui va s’ouvrir sur l’un des grands chantiers sociaux du début du quinquennat d’Emmanuel Macron. Il explicite  « les principaux objectifs »  de l’exécutif, annoncés durant la campagne présidentielle et réaffirmés au cours de la période récente. Les partenaires sociaux sont invités à  boucler  leur  « négociation interprofessionnelle »  d’ici à la fin janvier 2018. Si elle débouche sur un accord, le gouvernement pourra s’en  inspirer , voire le  reprendre , plus ou moins littéralement, dans un  projet  de loi prévu pour avril 2018 – sous réserve que le cahier des charges initial, livré par M me  Pénicaud, soit respecté par les organisations de salariés et d’employeurs. Le texte législatif, programmé pour l’an prochain, accueillera également des mesures relatives aux réformes de l’assurance-chômage et de l’apprentissage – deux autres projets également en cours de gestation. \n        Lire aussi :\n         \n     \n                Formation continue : premières pistes de réforme\n     \n En préambule, le texte remis mercredi aux partenaires sociaux rappelle les motivations du projet porté par la ministre du travail. Avec le  développement  de la  robotique  et du numérique,  « environ 10 % à 20 % des emplois sont menacés de disparition par l’automatisation des tâches » , tandis que près de la moitié des autres  « seront profondément transformés dans les dix années à venir » . Pour  faciliter  l’entrée de la  France  dans cette  « économie de la connaissance » , trois préoccupations sont mises en avant :  investir  massivement dans la formation et les compétences – ce qui fera l’objet d’un plan de près de 15 milliards d’euros, étalé sur cinq ans ;  « protéger les plus vulnérables »  et  « vaincre le chômage de masse »  ; et, enfin,  offrir  à chaque actif  « la capacité de  construire  son parcours professionnel » . Une application pour « connaître en temps réel » ses droits Ce troisième et dernier point renvoie au  « compte personnel de formation »  (CPF). Entré en vigueur début 2015, ce dispositif suit chaque personne tout au long de sa carrière et capitalise un crédit d’heures de formation. A ce jour, il a été utilisé plus d’un million de fois. L’exécutif souhaite  aller  plus loin, en donnant plus de place à cet outil et en simplifiant son utilisation.  « Le CPF doit  (…)  devenir l’unique droit personnel à la main des individus, dans une logique  (…)  d’autonomie, sans intermédiaire obligatoire , est-il indiqué dans le document d’orientation.  Ses possibilités de mobilisation doivent  devenir  simples et transparentes. »  A cette fin, une application numérique sera mise à disposition : elle permettra de  « connaître en temps réel »  les droits individuels acquis, les offres d’ emploi  disponibles sur un territoire donné, les formations préparant à l’acquisition des compétences requises par ces mêmes emplois et les  « taux d’insertion »  dans  le monde  du travail de ces  stages . \n        Lire aussi :\n         \n     \n                La concertation sur la réforme de l’apprentissage lancée dans un climat crispé\n     \n Sur ce volet, le gouvernement suggère au patronat et aux syndicats de  négocier  une  « nouvelle unité de mesure du CPF » , le libellé en heures étant jugé insatisfaisant ; l’exécutif avait d’ailleurs déjà laissé  entendre  que le passage à un compte en euros pouvait  constituer  une piste. Les partenaires sociaux seront également amenés à se  pencher  sur le  « financement collectif garanti »  au profit du CPF et devront  réfléchir  à l’éventualité d’un effort plus important, en fonction – notamment –  « du niveau des qualification »  des personnes. Pour que celles-ci fassent des  « choix éclairés et libres » , la ministre du travail aimerait  accorder  une plus grande place au  « conseil en évolution professionnelle » , un dispositif créé en 2013 mais qui n’a pas vraiment décollé, depuis lors ; le vœu de M me  Pénicaud est de  parvenir  à un véritable  « droit à l’accompagnement » . Deuxième axe : la formation des demandeurs d’emploi. Des moyens financiers accrus y seront consacrés, avec le plan d’investissement dans les compétences (PIC). Mais il faudra aussi  veiller  à bien  cerner  les  « besoins »  des  entreprises  et à  « flécher les formations »  sur ces mêmes besoins, souligne le document d’orientation. Dans cette perspective, les organisations d’employeurs et de salariés sont invitées à  trouver  des solutions pour  élaborer  une  « gestion prévisionnelle des emplois et des compétences »  (GPEC) à l’échelon des branches, avec des indicateurs chiffrés propres à chaque bassin d’emploi. Le but étant de  fournir   « une information précise et de qualité aux acheteurs de formation »  (Pôle emploi, conseils régionaux, etc.). Préserver « l’employabilité » des personnels Le gouvernement souhaite également que la négociation à  venir  traite des obligations pesant sur les patrons pour  préserver   « l’employabilité »  de leurs personnels. A charge pour les partenaires sociaux de  faire   émerger  des  idées  pour que les entreprises soient incités  « à mieux  assurer  le maintien de la capacité de  [leurs]  salariés à  occuper  un  [poste]  » . Ils devront aussi se pencher sur  « les moyens financiers »  et les  « outils nécessaires »  aux petites et moyennes entreprises, quitte à  envisager  pour elles un système  « asymétrique »  – c’est-à-dire avec des possibilités de financement un peu plus favorables que pour les grandes entreprises. La réflexion qui s’ouvre abordera également le système d’apprentissage. Il s’agira de  mettre  en place un mécano  « garantissant la transparence et l’utilisation optimales des ressources »  destinées au financement des contrats d’apprentissage et de professionnalisation. Devra également  être  traitée la question de la répartition des fonds vers des branches ayant peu de moyens – le vœu de M me  Pénicaud étant de parvenir à un mécanisme de  « péréquation » . Enfin, l’exécutif suggère aux partenaires sociaux de  phosphorer  sur la régulation du système, le but étant de mieux  vérifier  la qualité des offres de formation. L’hypothèse d’un renforcement des  « contrôles du service fait »  devra aussi être explorée.", "theme": "politique"}