{"title": "L’effondrement de l’économie du Venezuela en 6 chiffres", "newspaper": "Le Monde", "author": "Marie de Vergès", "date_publi": "14/11/2017", "content": "Le  Venezuela  a été déclaré, mardi 14 novembre, en « défaut partiel » par l’agence de notation Standard & Poor’s. Une annonce qui s’explique par la déliquescence de l’économie. Les réserves de change fondent Ruiné par la chute des prix du  pétrole , le Venezuela a vu  fondre  ses réserves de change de plus de 70 % par rapport à leur record de 2009. Celles-ci sont tombées à leur niveau le plus bas depuis quinze ans, et une grosse partie est difficilement mobilisable car constituée en stock d’or. Cet assèchement des liquidités obère la capacité du gouvernement à  assurer  le service de la dette. La production de pétrole s’effondre Le Venezuela possède les premières réserves de pétrole prouvées de la  planète  – plus importantes même que celles de l’ Arabie saoudite . Pourtant la crise, la corruption et un manque d’investissement chronique ont fait  chuter  la production. Une catastrophe alors que le pétrole, qui représente la quasi-totalité des exportations du pays, est la première source de  recettes  en dollars. Les revenus pétroliers sont donc essentiels au financement des programmes sociaux et au remboursement des sommes dues aux créanciers étrangers. La remontée récente des prix du pétrole peut  être  une bonne nouvelle pour le Venezuela, seulement si le pays parvient à  relancer  la production. \n        Lire aussi :\n         \n     \n                Crise de la dette au Venezuela : cinq questions pour comprendre\n     \n Les exportations plongent Lors des années fastes, quand les cours du pétrole étaient au plus haut, le Venezuela ne s’est pas attaché à  diversifier  son économie. Aujourd’hui, il ne produit quasiment rien excepté du pétrole dont les exportations ont chuté en même temps que la production. Ce qui reste de production manufacturière pâtit d’une grave désorganisation, accentuée par les coupures d’électricité. Le PIB aussi Selon le Fonds monétaire  international  (FMI), le produit intérieur brut (PIB) s’est réduit d’un tiers depuis 2014. Autrefois pays le plus riche d’Amérique latine, le Venezuela est ruiné et plongé dans une sévère crise humanitaire. Les importations en chute libre Pour  pallier  l’érosion de ses réserves en  devises , le gouvernement a brutalement coupé dans ses importations. Ce faisant, il a déclenché de sévères pénuries, des produits alimentaires quotidiens au papier toilette ou aux couches pour bébé. Plus de 80 % des médicaments de base font aujourd’hui défaut. L’inflation s’envole Résultat des contrôles des prix et des changes, et des pénuries qui ont fait  flamber  les étiquettes, le Venezuela détient le triste record de l’inflation la plus forte du  monde . Le gouvernement ne publie aucune estimation officielle mais le FMI estime qu’elle s’envolera à plus de 2000 % en 2018", "theme": "economie"}