{"title": "E-sport : Fnatic en quarts de finale des mondiaux de « LoL » après un exploit historique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Quatre défaites initiales mais une place en quarts de finale des League of Legends Championship Series World (LCS World 2017), le tournoi mondial annuel du jeu vidéo League of Legends : c’est l’exploit réalisé jeudi 12 octobre par Fnatic. Deux ans après  avoir  atteint les demi-finales, l’équipe européenne dans laquelle évolue SoaZ, le joueur français le plus titré, atteint à nouveau le top 8 au bout du suspense. Placé dans la poule B aux côtés des redoutables Longhzu Gaming ( Corée du Sud ), des ambitieux Immortals (Etats-Unis) et des jeunes Gigabyte Marines ( Vietnam ), Fnatic devait  finir  dans les deux premiers pour se  qualifier  pour les quarts de finale. Mais les troisièmes des derniers championnats d’ Europe  ont débuté par un revers surprise contre Gigabyte, deux défaites prévisibles contre Longhzu, et une nouvelle déconvenue contre Immortals. « E-remontada » Avec un bilan de zéro victoire en quatre matchs sur six, un handicap que personne n’avait encore remonté dans la jeune  histoire  des LCS World Series, Fnatic était donné comme quasi éliminé au matin des derniers matchs. Mais l’équipe chouchou du public français a réussi à  remporter  ses deux derniers matchs contre Gigabyte et Immortals et  profiter  d’un  concours  de situation pour se  retrouver  à égalité parfaite (2 victoires, 4 défaites) avec ses adversaires directs, tandis que Longhzu, invaincus (6 victoires, 0 défaite) se qualifiait directement. A l’issue d’un « tie-up », un minitournoi supplémentaire pour  départager  les trois ex aequo, Fnatic s’est défait à nouveau des Immortals puis de Gybagite, avant d’exulter sur la scène chinoise où se déroulent ces phases de poule. Hans Sama bien placé Elle est par ailleurs la première équipe occidentale qualifiée pour les quarts de finale. Dans le groupe C, le quadruple champion d’Europe en  titre  G2 Gaming est actuellement troisième avec une victoire et deux défaites. Dans l’ultime groupe, la poule D, la troisième et dernière équipe européenne en lice, celle du prodige français Hans Sama, Misfits, est première ex aequo avec deux victoires et une défaite. \n        Lire aussi :\n         \n     \n                Hans Sama, finaliste européen de « League of Legends » : « Le public m’a donné des frissons »\n     \n La phase de groupes des championnats du monde du jeu vidéo compétitif le plus pratiqué au  monde ,  League of Legends , se disputent depuis le 5 octobre jusqu’au 15 au Wuhan Sports Center Gymnasium à Wuhan en  Chine , devant 7 000 spectateurs dans les gradins et plusieurs millions sur les plates-formes de vidéo en ligne. Les quarts de finale auront lieu, quant à eux, du 19 au 22 octobre au Guangzhou Gymnasium, à Canton. La grande finale se jouera au Nid d’oiseau, le stade olympique aux 90 000 places de Pékin. En 2016, l’ultime rencontre avait réuni 46 millions de spectateurs sur Internet.", "theme": "pixels"}