{"title": "Apple empêtré dans ses problèmes logiciels", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/12/2017", "content": "Les ordinateurs et les téléphones fabriqués par  Apple  ont souffert ces dernières semaines de plusieurs défaillances logicielles dont l’entreprise – d’ordinaire réputée pour la qualité de son code informatique – a du mal à se  dépêtrer . Tout commence en milieu de semaine dernière, lorsqu’un chercheur en sécurité a découvert qu’il était possible non seulement de se  connecter  à l’ordinateur, même verrouillé, mais également d’obtenir les pleins pouvoirs sur la machine, le tout sans mot de passe. Une personne mal intentionnée pouvait ainsi  dérober  des informations,  installer  des logiciels ou  effacer  des documents. La manœuvre est assez simple si l’intrus peut  accéder  physiquement à l’ordinateur, ou s’il est connecté au même réseau d’ordinateurs. Cette faille pouvait même, dans certains cas,  être  utilisée à distance. \n        Lire aussi :\n         \n     \n                Une importante faille de sécurité touche les ordinateurs sous Mac OS High Sierra\n     \n La faille est béante, mais la capacité d’Apple à la  résoudre  interroge plus encore. La marque californienne a proposé un correctif à ses utilisateurs moins de vingt-quatre heures après le signalement du problème, soit jeudi dernier. Malheureusement, cette rustine a coupé l’accès au réseau d’entreprise de certains utilisateurs, les empêchant de  travailler  sur leurs documents ou d’échanger des fichiers. Dans l’urgence, Apple a publié une nouvelle rustine pour  corriger  le problème causé par son propre correctif. Mais cette rustine n’est pas parfaitement étanche.  Comme le souligne le média américain  Wired , la faille de sécurité a fini par  revenir  sur certains Mac. Quels ordinateurs sont touchés, comment se protéger ? Tous les ordinateurs Apple ne sont pas concernés. La faille touche les machines équipées de la toute dernière version du  logiciel  central, nommée Mac OS High Sierra (OS X 10.13). Pour  savoir  si un Mac est équipé de cette version-là, il suffit de  cliquer  en haut à gauche de l’écran sur la pomme noire, puis sur  « A propos de ce Mac » . Pour se  protéger  à coup sûr, il faut  suivre  une méthodologie précise. D’abord, s’assurer que l’ordinateur utilise la toute dernière version de Mac OS High Sierra, soit la 10.13.1. Si l’ordinateur utilise la version précédente, la 10.13.0, il faut avant tout la  mettre  à jour, en passant à la 10.13.1. Ensuite seulement, on doit installer  la rustine d’Apple la plus récente . Après quoi il faut impérativement  redémarrer  l’ordinateur. Les  iPhone  souffrent d’autres problèmes Les smartphones et tablettes d’Apple ne sont pas touchés par le problème. Mais depuis septembre, ils connaissent une vaste série de dysfonctionnements causés par la sortie d’iOS 11, la toute nouvelle version du logiciel central des iPhone et iPad. De nombreux utilisateurs ont installé iOS 11 en espérant  profiter  des améliorations promises par Apple mais se sont retrouvés face à des problèmes plus ou moins gênants. \n        Lire aussi :\n         \n     \n                Apple peine à chasser les bugs liés à iOS 11, la dernière version de l’iPhone\n     \n Apple a tenté de les résoudre à sept reprises, en mettant à disposition des versions réparées d’iOS, sans succès. La dernière rustine, datée de samedi dernier, n’est pas le correctif définitif et fiable que les utilisateurs attendaient. Nommée iOS 11.2, elle a été publiée dans l’urgence à la suite d’un nouveau dysfonctionnement logiciel causé par l’horloge des iPhone. En passant à la date du 2 décembre, certains smartphones s’éteignaient brutalement. A chaque fois qu’on tentait de les  rallumer , le phénomène se répétait. La septième tentative sera-t-elle la bonne ? Fort heureusement, iOS 11.2 corrige une bonne partie des dysfonctionnements signalés depuis septembre. Pas tous, cependant : des internautes continuent de  signaler  des problèmes très handicapants sur des  espaces de discussion  en ligne et  sur Twitter , y compris sur des iPhone de dernière génération. Difficile de savoir si ces problèmes sont enfin devenus l’exception, où s’ils continuent de  toucher  une proportion significative d’iPhone. Cette série de bogues est, de loin, la pire qui ait affecté les iPhone et iPad depuis dix ans. Le record de 2013 est battu : à l’époque, quatre correctifs avaient suivi la sortie d’iOS 7. Depuis quelques années, Apple met un point d’honneur à corriger les soucis logiciels de ses appareils très rapidement, même quand ceux-ci ne posent aucun problème de sécurité. Cette réactivité extrême contraste avec l’époque où les mises à jour étaient plus lentes et plus rares. Néanmoins, les utilisateurs gagneraient à ce que ces mises à jour soient dûment testées avant d’être proposées. De même, ils gagneraient à ce que ces mises à jour s’espacent. En d’autres termes, il serait souhaitable que les ingénieurs d’Apple chargés de  chasser  les dysfonctionnements logiciels avant leur sortie travaillent plus rigoureusement. Lancement d’un audit des processus de développement Mercredi 29 novembre, Apple a présenté ses excuses à ses clients, et annoncé une  enquête  interne : «  Nous avons fait un faux pas avec cette mise à jour de Mac OS […] Nos consommateurs méritent mieux. Nous avons engagé un audit de nos processus de  développement  pour  tenter  d’empêcher que cela se reproduise.  » Outre l’organisation du développement du logiciel des Mac, Apple gagnerait aussi à se  pencher  sur celui d’iOS, celui qui équipe environ un milliard d’iPhone et iPad. Ces derniers sont devenus des outils indispensables pour des centaines de millions d’utilisateurs. La réputation d’Apple en matière de sécurité logicielle, de fiabilité, et de fluidité, a longtemps été excellente. La marque à la pomme est à un tournant qu’elle devra  négocier  adroitement.", "theme": "pixels"}