{"title": "Fin de vie : le Conseil d’Etat valide l’arrêt des soins d’une adolescente dans le coma, contre l’avis des parents", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/01/2018", "content": "Le Conseil d’Etat a validé, vendredi 5 janvier, la possibilité que les médecins de l’hôpital de  Nancy  puissent  procéder  à l’arrêt des soins d’une adolescente de 14 ans, dans un état végétatif depuis juin, mais que les parents refusent de  laisser  mourir. Le père et la mère de l’adolescente, prénommée Inès, avaient saisi en référé (procédure d’urgence) la plus haute juridiction administrative pour s’opposer à la décision du tribunal administratif de Nancy qui, le 7 décembre, avait validé l’avis exprimé fin juillet par les médecins au terme d’une procédure collégiale. Le Conseil d’Etat avait procédé à une audience sur le sujet le 28 décembre. \n        Lire le compte-rendu :\n         \n     \n          Fin de vie : le Conseil d’Etat doit statuer sur le cas d’une adolescente dans un « état végétatif persistant »\n           \n Inès souffre d’une maladie neuromusculaire auto-immune. Elle est hospitalisée depuis juin au CHRU de Nancy à la suite d’une crise cardiaque. Après des soins, les médecins ont jugé son cas sans espoir et ont lancé une procédure visant à l’arrêt des traitements, conformément à la loi de 2016 sur la  fin de vie . Opposition de la famille « Il appartient au médecin compétent d’apprécier si et dans quel délai la décision d’arrêt de traitement doit  être  exécutée compte tenu de l’ensemble des circonstances de l’espèce » , estime le Conseil d’Etat dans sa décision, ajoutant que l’arrêt des soins  « imposera en tout état de cause à l’hôpital de  prendre  les mesures nécessaires pour  sauvegarder  la dignité de la patiente et de lui  dispenser  les soins palliatifs nécessaires ». « Selon les termes de la loi et son interprétation par le Conseil constitutionnel, il appartient au médecin en charge d’un patient, lorsque ce patient est hors d’état d’exprimer sa volonté, de prendre la décision d’arrêter ou de ne pas  mettre  en œuvre, au  titre  du refus de l’obstination déraisonnable, les traitements qui apparaissent inutiles, disproportionnés ou sans autre effet que le seul maintien artificiel de la vie. » En novembre, une expertise médicale ordonnée par le tribunal administratif de Nancy a conclu au caractère  « déraisonnable »  du maintien de l’assistance respiratoire et de la sonde gastrique de l’adolescente. «  Le caractère irréversible des lésions neurologiques est certain » , ajoutaient les trois médecins chargés de l’expertise. C’est sur ce  travail  que c’est appuyé le tribunal administratif pour  rejeter  le recours des parents de l’adolescente, qui refusent l’arrêt des soins.  « Notre fille nous appartient, pas aux médecins » , affirme la mère d’Inès.  « Tant qu’il n’y a pas de certitude, c’est comme si j’autorisais son crime , justifie-t-elle.  Je trouve qu’elle est consciente par moments. »", "theme": "societe"}