{"title": "TV – « Mexique, justice pour les disparus »", "newspaper": "Le Monde", "author": "Stéphanie Maupas", "date_publi": "28/11/2017", "content": "Documentaire sur Arte à 23 h 35 C’est l’ histoire  d’une plainte pour crimes contre l’humanité déposée sur le bureau de la procureure de la Cour pénale internationale (CPI) en juillet 2017. Mais aussi d’un combat  politique  : une lutte – aux accents d’impossibles – contre l’impunité des protagonistes de la guerre de la drogue au  Mexique . A travers des militants des droits de l’homme en quête de  justice , le journaliste Patrick ­Remacle et le réalisateur André Chandelle témoignent de trois guerres : celle qui ravage le Mexique, la lente bataille judiciaire et celle contre l’atonie de la communauté internationale. De l’Etat de Coahuila, l’un des plus violents du Mexique, au siège de la CPI à La Haye ( Pays-Bas ), la justice semble une course d’obstacles. Escortée à toute heure par huit gardes du corps, l’avocate Ariana Garcia empile les témoignages de ceux qui  « n’ont plus rien à perdre » .  Enquête  sur les 300 disparus d’Allende quand, en une nuit, la branche  armée  d’un puissant cartel a enlevé 300 personnes avec le  concours  de la  police . Et sur la prison de Piedras Negras, où 150 corps ont été effacés dans l’acide. La Haye. Lourde administration aux vitres de verre contre lesquelles se cognent les militants. Leur plainte témoigne de violations des droits de l’homme, mais pas de crimes contre l’humanité, s’entendent-ils  répondre . Il faut  repartir , inlassablement, vers les fosses communes du Mexique pour  récolter  les preuves destinées à  rendre  justice aux 200 000 victimes et aux 32 000 disparus de l’histoire du Mexique ­contemporaine. Celles démontrant l’existence d’un système généralisé de meurtres et de  disparitions  à grande échelle, de liens entre le gouvernement et le crime organisé. Le documentaire présente le témoignage exceptionnel d’un policier repenti. Il raconte comment on torture, comment on efface une identité. Comment les disparitions sont devenues une arme de terreur généralisée. Diffusé sur des images de la salle d’audience de La Haye, on comprend tout le poids du témoignage, plus fort que de simples aveux : il peut  permettre  de  condamner . Mais la salle d’audience est vide. Aucun juge ne siège. Devant la CPI, l’« affaire Mexique » reste hypothétique. Les ONG soupçonnent des pressions diplomatiques sur la Cour. Au minimum témoigneraient-elles de la peur des autorités mexicaines ? La CPI utilisée comme un levier pour  forcer  le  pouvoir  à  punir  les auteurs de crimes. Mexique, justice pour les disparus ,   d’André Chandelle et Patrick Remacle (Fr., 2017, 52 min.).", "theme": "televisions radio"}