{"title": "Au Duc des Lombards, Pierrick Pédron ou la vérité du jazz", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "25/10/2017", "content": "Pierrick Pédron, ou la vérité stricte. Oublions le jazz, ses innombrables approximations et le mouvement des planètes. La vérité du jazz, en plein 21 e  siècle, c’est simple : un club accueillant (le Duc des Lombards, au 42 de la rue du même nom,  Paris -Châtelet), une acoustique princière, et un quartet de  luxe , pour la présentation de son album,  Unknown  (Caroline Records) : Pierrick Pédron (alto sax), Carl-Henri Morrisset (piano), Thomas Bramerie (contrebasse) et Greg Hutchison. Greg Hutchinson, batteur new yorkais que Pédron a la délicatesse d’annoncer comme une exception qu’accompagnerait son trio. Pour peu que vous vouliez  vous   faire  une idée de la situation, courez-y. Pierrick Pédron dont tous les albums rares autant que pensés, sont attendus, présente  Unknown . C’est le plus beau son d’alto aujourd’hui. Le plus déterminé, le plus franc, alliant, pour amateurs, la gloire d’Art Pepper à celle d’Ornette Coleman, mais passe encore. Donnant à  entendre  le  jazz  en majesté. En neuf albums Pierrick Pedron affiche un parcours d’une droiture et d’une maestria qui laissent quoi. Ce  style  n’a de sens qu’avec des partenaires à la hauteur de l’idée : l’immuable Thomas Bramerie au son aussi profond que le groove, celui que tous les groupes s’arrachent, il doit y  avoir  des raisons. Le jeune Carl-Henri Morrisset dont on attend tout (Archie Shepp, etc. , des interventions éblouissantes ou raisonnées), il doit y avoir des raisons. Et puis bon, évidemment, Greg Hutchinson, casquette, dos droit, qui porte à chaque baguette une encyclopédie du jazz. Il est né à New York en 1970, s’est fait  connaître  dans un  reggae band , avant de  servir , de Betty  Carter  à Joe Henderson, la crème du jazz. Il n’y a en la matière aucun hasard. Rythmes vifs ou endiablés, ballades à mourir De thèmes en thèmes, tous supérieurement écrits,  Unknown ,  Mum’s Eyes  (dédié à la mère de l’altiste),  Mister Miller,  dédié cette fois au pianiste Mulgrew Miller,  Enjoy The Silence , jusqu’à la berceuse  Petit Jean , le quatuor déploie des rythmes vifs ou endiablés, des ballades à  mourir , trois stop chorus sidérants, d’où émerge, chaque voix se prononçant, une personnalité aussi étrange que nette : celle de Pierrick Pédron au son tranchant. Souple aussi. Enchaînements précis, tonicité juste, chaque soliste recevant son dû. Avec, évidemment, le chorus ébouriffant de Greg Hutchinson soutenu par les autres. Salle remplie de Japonais émerveillés et de musiciens attentifs (Thomas Savy, Fred Nardin, Manu le Prince), c’est un signe qui ne trompe jamais. Quelles que soient vos obligations, ne vous privez pas de cet enchantement. Il est trop rare. Et se nomme Pierrick Pédron. Pierrick Pédron Quartet au Duc des Lombards (42 rue des Lombards, Paris-Châtelet), le 25 octobre à 19h30 et 21h30. Sur le web :  www.facebook.com/Pierrick-Pedron-Fan-Page-Official", "theme": "musiques"}