{"title": "James Levine, chef historique du Met Opera, suspendu après des accusations d’abus sexuels", "newspaper": "Le Monde", "author": "Arnaud Leparmentier", "date_publi": "04/12/2017", "content": "L’opéra de New York, le Metropolitan Opera a annoncé dimanche 3 décembre la suspension de son chef d’orchestre historique, l’américain James Levine. Cette décision a été prise alors que M. Levine, 74 ans, est accusé par trois hommes d’avoir abusé d’eux il y a plusieurs décennies, lorsqu’ils étaient mineurs. M. Levine, qui est aussi pianiste, a dirigé plus de 2 500 représentations dans sa carrière au Met Opera. Même s’il avait renoncé à son poste de directeur musical l’an dernier, après quarante années de services, pour de graves problèmes de santé, il était encore à l’affiche et devait  diriger  la première de Tosca, de Puccini, pour la soirée de la Saint-Sylvestre. Ces contrats sont annulés et le Met a demandé à un ancien procureur général, aujourd’hui membre d’un cabinet d’avocats, d’enquêter sur le comportement de M. Levine . « En attendant les résultats des investigations, sur la fois des nouvelles révélations de la presse, le Met a décidé d’agir maintenant » , a déclaré Peter Gelb, directeur général du Metropolitan Opera, ajoutant qu’ « il s’agit d’une tragédie pour quiconque a été affecté » . Lettres anonymes Deux accusations d’abus sexuels remontent à 1968, portées par un contrebassiste, Chris Brown, et un violoncelliste, James Lestock, alors âgés de 17 ans. M. Brown, très marqué cinquante ans après les faits, décrit au  New-York Times  comment M. Levine exerça sur lui son emprise sexuelle et professionnelle, le nommant à sa surprise premier contrebassiste alors qu’il était peu expérimenté. Le violoncelliste Lestock dépeint un traumatisme similaire : à l’époque, M. Levine dont la carrière décollait – il était chef d’orchestre assistant du Cleveland Orchestra – était entouré d’une cour de jeunes musiciens fascinés par lui et qui voulaient le  suivre  alors que sa carrière s’envolait. Lestock raconte comment il a suivi ce petit groupe de musiciens, qui jouaient, voyageaient, mangeaient et parfois vivaient ensemble. Et comment il eut à  subir  des relations sexuelles humiliantes avec M. Levine. La troisième accusation d’abus sexuels est portée par Ashok Pai, pour des faits ayant commencé en 1986 alors qu’il avait 16 ans et qui ont donné lieu à des accusations conduisant à l’ouverture d’une  enquête  de  police  dans l’Illinois (MidWest) l’an dernier. Des rumeurs mettant en cause M. Levine étaient parvenues à deux reprises à la direction du Metropolitan, la première fois via une lettre anonyme en 1979, la seconde en octobre 2016, suite aux demandes d’une enquête de police suite à la plainte de M. Pai. Elles circulaient aussi dans le petit  monde  de la musique. M. Levine, qui avait toujours nié toute accusation, n’a pas répondu au  New York Times , dont l’enquête a précipité sa suspension. Hémorragie Le Met se trouve dans la situation de nombreux studios et chaînes de télévisions américaines, qui décident de se  séparer  de ou de  suspendre  leurs vedettes, souvent âgées, en raison de révélations sur leur comportement sexuel. Depuis l’enquête, début octobre, du  New York Times  sur le comportement de prédateur sexuel du producteur de  cinéma  Harvey Weinstein, de nombreuses célébrités américaines ont été mises à pied ou renvoyées pour harcèlement sexuel ou comportement inapproprié. Le journaliste Charlie Rose, 75 ans, a vu ses contrats avec CBS, PSE et Bloomberg rompus brutalement. La star de NBC News, Matt Lauer, 59 ans, présentateur vedette de  la matinale  depuis vingt ans, a été licencié juste avant l’ouverture de son émission pour « violation flagrante des principes de l’entreprise ». Chez Fox News, Bill O’Reilly, 68 ans, avait été licencié dès avril pour des faits similaires. Quant au  New York Times , qui a révélé l’affaire, il a suspendu un de ses reporters chargé de suivre l’administration Trump, après des accusations de harcèlement, lorsqu’il travaillait chez Politico. La  politique  n’est pas épargnée : le candidat Républicain à l’élection sénatoriale de l’Alabama, Roy Moore, 70 ans, fait face à des multiples accusations de harcèlement sexuel, datant de la fin des années 1970 jusqu’au début des années 1990, portées par des femmes parfois mineures à l’époque des faits. Il a maintenu sa candidature, pour un scrutin attendu le 12 décembre.", "theme": "ameriques"}