{"title": "« Mise à mort du cerf sacré » : l’interminable annonce d’une catastrophe", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/11/2017", "content": "L’avis du «  Monde  » - A éviter On se souviendra peut-être, dans quelques années, à quel point un film comme  Mise à mort du cerf sacré , le dernier long-métrage en date de Yorgos Lanthimos, présenté  en compétition  au  Festival de Cannes  2017, où il obtint le Prix du scénario, aura été représentatif d’un moment du  cinéma  marqué par l’expression de sentiments ambigus, de calculs cyniques, de formalisme glacé et surplombant, et d’allégories emphatiques, par la prémonition jouissive, enfin, d’une catastrophe qui n’en finit pas de s’annoncer.  Mise à mort du cerf sacré  (le  titre  fait référence au mythe d’Iphigénie) se veut une tragédie, mais une tragédie sarcastique, grinçante, désaffectée, si une telle chose était possible. Elle ne l’est pas, en fait. \n        Lire aussi  la critique à Cannes :\n         \n     \n          Cannes 2017 : « Happy End » et « Mise à mort du cerf sacré », le prédicateur et le tragédien\n           \n \n        Lire aussi :\n         \n     \n                Quatre fois Nicole Kidman au Festival de Cannes\n     \n Cardiologue réputé, Steven Murphy (Colin Farrell) est marié à une ophtalmologue directrice d’une clinique (Nicole Kidman). Le couple a deux adolescents. ­Steven Murphy entretient une ­relation d’amitié avec Martin, un garçon dont, on l’apprendra, le père est mort durant une opération menée par le médecin. Dans un ­univers d’une froideur polie, le malaise s’insinue peu à peu, ­déclenché d’abord par le doute qui pèse sur les liens véritables unissant le garçon, dont le comportement est de plus en plus étrange, et le grand bourgeois. On va  comprendre  que c’est sans doute un vague sentiment de culpabilité qui chatouille le cardiologue. Mais les choses se préciseront lorsque les deux enfants du chirurgien se trouveront chacun frappés d’une affection mystérieuse – paralysie des jambes et impossibilité de s’alimenter. Martin explique au praticien que toute sa  famille  mourra s’il n’accepte pas d’en  tuer  un membre pour  venger  le père mort en raison de sa négligence. Le film bascule alors dans un moment irrationnel et prend l’allure d’une métaphore morale. Pulsions primitives Les pouvoirs présumés de l’adolescent vengeur mettent à nu l’hypocrisie d’un monde régi à la fois par le mensonge et par les pulsions les plus primitives. Oui, la haute bourgeoisie cache son lot de crimes impunis et de pulsions refoulées. La scène au cours de laquelle la femme de Murphy obtient une information d’un ­copain de celui-ci, anesthésiste, en échange d’une faveur sexuelle en est une caricature. C’est sans doute dans les choix de mise en scène et de direction d’acteurs que le nihilisme cal­culateur de Yorgos Lanthimos ­s’affirme le plus exemplairement. Longs travellings dans les couloirs sinistres d’un hôpital moderne, plans en plongée verticale… par cette rhétorique formelle, le cinéaste inscrit le sentiment d’une fatalité et d’un déroulement inéluctable vers la catastrophe. Le spectateur devient le cobaye d’une expérience mêlant le mépris et la compassion pour un personnage dont les conséquences fatales de la faute devront  retomber  sur un autre Dès lors va s’installer le temps de la punition. Le spectateur devient le cobaye d’une expérience mêlant le mépris et la compassion pour un personnage dont les conséquences fatales de la faute devront retomber sur un autre. Entre le kidnapping suivi du tabassage de Martin et le choix de l’enfant à tuer, il est, en effet, balancé et malmené dans un maelström créé par une mise en scène chic de la torture  physique  et mentale. Mise à mort du cerf sacré  rejoint les innombrables fictions construites artificiellement autour d’un sentiment de naufrage moral inéluctable, grande affaire d’un certain cinéma, dit « d’au­teur »,  international  et contemporain. Mais la facticité de l’ensemble et le sentiment de se  voir   donner  une leçon que l’auteur voudrait cuisante rendent, in fine, le film de Yorgos Lanthimos plutôt dérisoire. Film américano-britannique de Yorgos Lanthimos. Avec Colin Farrell, Nicole Kidman, Barry Kheogan (2 h 01). Sur le web :  www.hautetcourt.com/mise-a-mort-du-cerf-sacre ,  www.facebook.com/hautetcourt", "theme": "cinema"}