{"title": "Après un doctorat, des débouchés très variables selon les disciplines", "newspaper": "Le Monde", "author": "Adrien de Tricornot", "date_publi": "18/12/2017", "content": "Les diplômés d’un doctorat, un  travail  de recherche couronné par un diplôme  bac  + 8, sont 86,3 % à  avoir  trouvé un  emploi  un an après la soutenance de leur thèse et 90,4 % trois ans après, révèle la première large  enquête expérimentale  IPDoc, publiée en ce mois de décembre 2017 par le ministère de l’ enseignement supérieur  de la recherche et de l’innovation. Intitulée « Devenir des docteurs trois ans après : les indicateurs par discipline », elle porte sur les diplômés 2012, une année où 14 796 jeunes chercheurs ont obtenu ce  titre . Premier enseignement : l’insertion de ces diplômés varie fortement selon la discipline qu’ils ont embrassée. Les conditions d’emploi sont ainsi qualifiées d’ « excellentes »  pour les diplômés de  mathématiques ,  physique , sciences pour l’ingénieur,  sciences  et  technologies  de l’information et de la communication (TIC), sciences économiques et gestion, langues et littérature. Elles sont, en revanche,  « plus difficiles  » pour les docteurs en chimie, sciences du vivant, sciences de la Terre et de l’Univers, espace, philosophie et art,  histoire  et géographie : L’accès à l’emploi stable des docteurs reste, d’autre part, progressif. Les docteurs en physique ont connu en moyenne 6,2 mois de chômage en trois ans, tandis que pour ceux diplômés en philosophie et en  arts , cette durée aura été de dix mois. \n        Lire aussi :\n         \n     \n                Après un doctorat, une insertion professionnelle difficile mais finalement « très bonne »\n     \n Leur parcours est notamment tributaire des recrutements académiques. Le ministère note qu’ « un an après l’obtention du doctorat, seulement 53 % des docteurs ont un emploi stable : une grande majorité de ceux-ci poursuivent leur thèse par un CDD scientifique dans un laboratoire académique ou une entreprise (contrat postdoctoral). La progression de l’emploi stable se poursuit et 69 % des docteurs ont accès, au bout de trois ans, à un emploi à durée indéterminée, un taux toutefois nettement inférieur à celui des diplômés de master (73 % à trente mois). En revanche, très rapidement, l’immense majorité (94 %) des docteurs occupe un emploi de niveau cadre » . \n        Lire aussi :\n         \n     \n                Le secteur privé attire de plus en plus les titulaires d’un doctorat\n     \n Le salaire des diplômés (2 100 euros mensuels nets au bout de douze mois, 2 333 euros après trois ans) est également marqué par de fortes disparités selon les disciplines, comme le montre le graphique ci-dessous. Tandis qu’être titulaire d’un diplôme d’ingénieur est un plus : l’ enquête  précise que 94,3 % des ingénieurs docteurs en sciences sont en emploi trois ans après leur thèse (89,7 % pour les non-ingénieurs) et qu’ils gagnent en moyenne 2 583 euros (2 292 euros pour les non-ingénieurs). \n        Lire aussi :\n         \n     \n                La Cour des comptes juge l’insertion professionnelle des docteurs décevante\n     \n Méthodologie.  L’enquête ministérielle porte sur 30 établissements ou Comue (communauté d’ universités  et d’établissements) délivrant des doctorats et 102 écoles doctorales, correspondant à 4 889 docteurs sur 14 796 diplômés en 2012, toutes nationalités et tous âges confondus. Compte tenu de la qualité des réponses obtenues, 2 725 docteurs ont été retenus dans l’exploitation finale.", "theme": "campus"}