{"title": "Au Somaliland, voter pour avoir « du travail et de la liberté »", "newspaper": "Le Monde", "author": "Laurence Caramel", "date_publi": "13/11/2017", "content": "Etre une jeune fille de 16 ans et  voter  pour la première fois à Hargeisa. Marwa s’est levée très tôt, ce lundi 13 novembre, pour  élire  le troisième président de la République du Somaliland, cet Etat autoproclamé indépendant de la  Somalie  depuis vingt-six ans mais jamais reconnu. Maintenant, elle fait la queue avec ses copines devant le bureau de vote Bakery n o  1, pas très loin de son lycée. Le soleil vient à peine de se  lever  et il fait un peu froid. Mais il flotte une atmosphère tranquille sur cette foule sagement rangée en plusieurs files d’attente. Les femmes d’un côté, les hommes de l’autre. Ils sont heureux de voter. \n        Lire notre article :\n         \n     \n          Au Somaliland, une élection présidentielle pour exister\n           \n Marwa ajuste le hijab grenat qui cerne ses pommettes rebondies et un grand  sourire , avant de se lancer :  « J’ai 16 ans et je vote pour la première fois. Je peux  choisir  et j’attends beaucoup de choses. Du  travail , de la liberté… »  Celle qui a tout juste l’âge légal pour  participer  au scrutin veut  être  juriste, et pense qu’elle y arrivera. Comme Fatun qui veut être docteur, ou Nafisa institutrice. Le regard un peu sauvage, la tenue frondeuse avec son sweat à capuche sur son foulard mal serré, Zainab, 18 ans, se met à rêver : « Je veux  pouvoir  m’habiller comme je veux,  faire  le travail que je veux, être seule quand je veux. Je veux pouvoir  marcher  seule dans la rue sans me faire  agresser . » Les autres la regardent, surprises de tant d’audace. Aucun des trois candidats à la charge suprême pour  remplacer  le président sortant, Ahmed Mohamed Silanyo, n’a fait la moindre promesse sur un terrain, où l’ islam  conservateur fixe les limites à ne pas  dépasser . Mais voter c’est aussi  commencer  à  revendiquer . « Cette fois, on ne pourra pas voter deux fois » La file glisse lentement vers la petite pièce qui tient lieu de bureau de vote dont l’entrée est gardée par un  officier  de  police . A l’intérieur, deux pupitres d’école récupérés auprès du Conseil norvégien pour les réfugiés, tiennent lieu de tables pour les assesseurs, affublés de chasubles jaunes semblables à des gilets de sécurité. Chaque électeur doit  montrer  son auriculaire gauche au chef de bureau chargé de  vérifier  qu’il ne porte aucune trace d’encre, preuve qu’il aurait déjà voté. Puis il doit  présenter  sa carte d’électeur établie à  partir  d’un système inédit de reconnaissance biométrique de l’iris. Les photographies et les noms des trois candidats ont été imprimés sur un même bulletin, dont il suffit de  cocher  une case derrière un petit paravent avant de le  déposer  dans une urne transparente surveillée par un observateur indépendant. Ce dispositif doit  garantir  qu’il n’y aura pas de double vote, comme ce fut le cas lors du précédent scrutin, en 2010.  « Cette fois, on ne pourra pas voter deux fois » , rigole Mohamed, visiblement au fait des combines passées. Dans leur rigueur,  les experts  du registre électoral ont manqué de vigilance. Amina, jeune pousse de 14 ans, qui parle  politique  comme si elle en avait 20, brandit sa carte d’électeur.  « Je suis très grande. J’ai dit que j’avais 16 ans et ils m’ont enregistrée »,  explique-t-elle naïvement, sans se  soucier  du regard embarrassé de ses aînés. Comment  parer  à ce  genre  d’irrégularité dans un pays qui ne possède pas d’état civil ? « Nous voulons du travail » Dans les rues vidées, pour des raisons de sécurité, de leur habituelle circulation, seuls se croisent les véhicules de la Commission électorale et des officiels épargnés par les restrictions. Sur la place de la Victoire, où trône la dépouille d’un avion de combat symbole de la lutte contre le régime de Siad Barre dans les années 1980, les électeurs déambulent sur la chaussée et se congratulent de leur exemplarité.  « Nous aimons la paix et la stabilité, dites-le au reste du  monde ,  supplie Abdallah Hussein, en jurant qu’il soutiendra le vainqueur, quel qu’il soit.  Nous voulons du travail, voilà ce qui importe. »  70 % de la  population  de cet ancien protectorat britannique a moins de 35 ans. La majorité n’a pas d’ emploi . De jeunes garçons, qui ont aussi voté pour la première fois, se chahutent en défendant leur candidat.  « Kulmiye, Kulmiye » , crie le partisan du parti au pouvoir.  « Waddani » , rétorque un autre favorable au principal parti d’opposition. Ils sont les citoyens d’un pays qui n’existe pas et n’ont jamais eu d’autre identité. Le reste du monde leur dénie le droit d’exister. Ils en nourrissent plus d’incompréhension que d’amertume. A leurs yeux, rien n’est plus précieux que la liberté et la paix.", "theme": "afrique"}