{"title": "Les députés votent en commission la « flat tax » sur les revenus du capital", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "Les députés ont approuvé mercredi 12 octobre en commission l’une des mesures les plus controversées du budget 2018 :  l’introduction d’une « flat tax »  de 30% sur les revenus du capital, au terme de vifs  débats  entre la majorité et la gauche ainsi qu’une partie de la droite. Ce prélèvement forfaitaire unique (PFU) de 30% (12,8% d’ impôt sur le revenu  et 17,2% de prélèvements sociaux) sera mis en place sur les revenus mobiliers, à l’exception du Livret A, du PEA (épargne en actions) et de la majeure partie des contrats d’ assurance vie . \n        Lire aussi :\n         \n     \n                L’examen du budget 2018 en commission se tend déjà\n     \n Cette mesure coûtera environ 1,3 milliard d’euros aux  finances  publiques en 2018 et 1,9 milliard en 2019, selon Bercy. La majorité, à l’image de Laurent Saint-Martin (LREM) a défendu cette réforme comme  « le gage d’une meilleure lisibilité et d’une meilleure attractivité pour les investissements domestiques et internationaux »  en la rapprochant du niveau en vigueur dans les autres pays européens. Le  « pari »  selon le  Modem  Jean-Noël Barrot étant que les Français, champions de l’épargne sécurisée, orientent davantage celle-ci vers les  entreprises   « qui manquent de fonds propres pour  financer  l’innovation » , selon Stanislas Guérini (LREM). Critiques virulentes à gauche Socialistes, communistes et insoumis ont dénoncé  « un cadeau fiscal aux plus aisés » . « Quand un employé à 1,2 SMIC mensuel qui obtient une augmentation payera sur celle-ci un taux de 14%, un milliardaire qui gagne dix millions d’euros de plus par une opération financière n’acquittera que 12,8% d’impôt sur ce nouveau gain » , a dénoncé Valérie Rabault (Nouvelle Gauche). \n        Lire aussi :\n         \n     \n                Budget 2018 : « Les ménages les plus aisés bénéficieront de mesures anti-redistributives »\n     \n « A quoi ça sert ? Ces investissements productifs ne verront pas le jour ! » , a martelé Eric Coquerel (LFI). Le Modem Jean-Louis Bourlanges a appelé la gauche à  « sortir de l’analogie »  entre épargne et  travail .  « L’épargne, c’est du travail différé qui a déjà été taxé une première fois » , a renchéri Charles de Courson ( UDI ) Passe d’armes sur le PEL Plusieurs députés LR comme Patrick Hetzel ont estimé que  « le gouvernement fait une erreur de fond en pensant qu’il peut  changer  le comportement des épargnants français qui ont une aversion pour le risque » . Une passe d’armes a opposé Valérie Rabault et Amélie de Montchalin (LREM) quand celle-ci a qualifié de  « produit toxique »  le nouveau Plan d’épargne  logement   « qui bloque l’épargne des Français à 1% pendant dix ans alors que nous savons tous que les taux vont remonter » . « C’est très grave de  parler  de produit toxique, le PEL a toujours garanti la sécurité de l’épargne des Français » , a répondu Mme Rabault. La fiscalité actuelle demeurera inchangée pour les détenteurs de contrats d’ assurance vie  dont les encours placés sont inférieurs à 150.000 euros s’ils les gardent plus de huit ans (imposition actuelle à 23%) En revanche, les députés ont adopté un amendement du rapporteur Joël Giraud (LREM) pour que le PFU s’applique, pour les contrats de moins de huit ans, quel que soit l’encours du contrat. Ainsi le taux du PFU sera globalement substitué aux taux actuels de 50,5% (moins de quatre ans) et de 30,5% (entre quatre et huit ans).", "theme": "economie"}