{"title": "Las Vegas : trois gros réseaux sociaux à nouveau critiqués pour la diffusion de fausses informations", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/10/2017", "content": "Une capture d’écran du forum 4chan affichée en tête de certaines recherches  Google , des sites proches de l’extrême droite américaine cités comme sources d’information sur la page du Safety check de  Facebook …  Après la fusillade de Las Vegas (Nevada), qui a fait au moins 59 morts et 527 blessés dimanche 1 er  octobre , les outils automatiques des géants du Web sont de nouveau accusés d’avoir contribué à  diffuser  de fausses informations. Au fil de la journée, alors que l’identité du tueur était encore inconnue, plusieurs sites d’extrême droite et des forums coutumiers de la diffusion de fausses informations avaient avancé plusieurs théories, présentées comme avérées, sur son identité. Une série de messages sur le forum 4chan identifiaient ainsi le tueur comme un certain Geary Danley, qui n’avait rien à  voir  avec la fusillade. Très rapidement, ce message s’affichait tout en haut des résultats de Google lorsqu’un internaute effectuait une recherche sur ce nom. \n        Lire aussi :\n         \n     \n                Las Vegas : comment l’« alt-right » a jeté en pâture le nom d’un homme qui n’était pas le tireur\n     \n Interrogé par la presse américaine, Google a expliqué que ce message n’apparaissait  « que sur les recherches concernant Geary Danley, et pas sur les recherches génériques sur la fusillade » , qu’il n’était  « pas apparu dans Google actualité » , et s’est excusé : « Nous utilisons un certain nombre de signaux pour  déterminer  le classement des résultats : ils incluent la fiabilité d’un site et la date de sa mise à jour .  Nous travaillons en permanence pour  trouver  le bon équilibre, et dans ce cas précis, nous n’y sommes pas parvenus. Nous prendrons bien sûr des mesures pour  corriger  cela à l’avenir. » Des sites d’extrême droite comme sources Sur Facebook, c’est sur la page du « Safety check », l’outil du réseau  social  qui permet à des personnes situées à proximité d’une catastrophe de  signaler  qu’elles sont saines et sauves, que des informations trompeuses sont brièvement apparues dans la journée. La page du Safety check accueille en effet des « liens d’actualité », renvoyant vers des sites donnant des informations sur la catastrophe en cours. Mais lundi 2 octobre, parmi les liens affichés figuraient des sites proches de l’extrême droite, qui affirmaient, à tort, que le tireur était un militant anti-Trump,  dont le Gateway Pundit . Facebook a expliqué au site Fast Company, qui couvre l’actualité de la Silicon Valley,  avoir  rapidement repéré le problème, mais que  « la suppression du lien a été retardée de quelques minutes »  :  « Nous travaillons à la correction du problème qui a permis cet affichage, et nous regrettons profondément la confusion causée. » Mais Facebook a  également été critiqué  pour avoir affiché dans sa section « trending topics » (un espace réservé pour l’instant aux utilisateurs américains qui montre des sujets d’actualité du moment) plusieurs liens vers des sites douteux et vers deux sites financés par le gouvernement russe, Russia today et Sputnik. Ironiquement, le jour même, Facebook livrait au Congrès américain le détail d’environ trois mille publicités soupçonnées d’avoir été financées par la  Russie  pour  tenter  d’influer sur l’élection présidentielle américaine de 2016. \n        Lire notre récit :\n         \n     \n          Fusillade à Las Vegas : « On était comme des canards devant un chasseur »\n           \n Sur  Twitter , de nombreux messages donnant une fausse identité du tueur, souvent accompagnés de photographies, continuaient de  circuler  lundi, bien après que les autorités  aient identifié le tireur comme étant Stephen Paddock , un retraité n’ayant jamais eu, selon son entourage, d’affiliations politiques ou religieuses. Des messages le décrivant tour à tour comme un antifasciste, un musulman radical, un communiste ou un militant d’extrême droite continuaient d’être diffusés sur le réseau social.  « Nous sommes au courant du problème et nous prenons des mesures concernant les contenus qui ne respectent pas nos conditions d’utilisation »,  a tenu à préciser un porte-parole du réseau social au site  Business Insider.", "theme": "pixels"}