{"title": "La webtélé des « Insoumis », « Le Média », dévoile financement et contenus", "newspaper": "Le Monde", "author": "François Bougon", "date_publi": "19/11/2017", "content": "Le Média, la webtélé alternative de la gauche mélenchoniste , a commencé à se  dévoiler , dimanche 19 novembre. Lors d’un « point d’étape » d’une heure et demie diffusé sur son site, mais aussi sur YouTube et  Facebook , deux des fondateurs, la journaliste Aude Rossigneux et le psychanalyste Gérard Miller, ont montré que le  projet  de ce média alternatif, « citoyen et collaboratif », avance et compte bien  être  au rendez- vous  du 15 janvier 2018 avec un journal présenté du lundi au vendredi à 20 heures. Plus de 8 000 personnes – baptisées « socios », un terme emprunté à l’espagnol et qui signifie à la fois « associés » et « partenaires » – ont déjà apporté un soutien financier. A la fin de l’émission, la directrice générale, Sophia Chikirou, – par ailleurs conseillère en communication du chef de file de La  France  insoumise,  Jean-Luc Mélenchon  – s’est réjouie d’avoir récolté, pendant l’émission, quelque 30 000 euros. \n        Lire aussi :\n         \n     \n                YouTube, l’autre tribune des députés de La France insoumise\n     \n « Il ne manque plus que 12 000 euros pour  atteindre  le million » , s’est-elle exclamée.  « Jamais Bolloré, Dassault et cie n’auraient pu  organiser  une telle soirée » , a ironisé Gérard Miller, nommant ces milliardaires par ailleurs accusés de  contrôler  la quasi-majorité des  médias  français. Auparavant, Mme Chikirou avait expliqué que Le Média visait 20 000 « socios » en 2018 et avait besoin de deux millions d’euros pour  financer  le projet sur l’année entière. « Une sorte de salon » Mais il n’a pas été question que d’argent. De contenu et de forme, aussi : tout au long de ce point d’étape, les initiateurs ont insisté sur l’aspect collaboratif de cette nouvelle télé. La communauté des « socios » n’est pas là seulement pour  donner  de l’argent, ont insisté les deux animateurs de la soirée, mais aussi pour  apporter  avis et  idées , via une application comme Telegram ou un forum comme Discord, un  logiciel  très utilisé par les communautés de joueurs de  jeux vidéo . « C’est une sorte de salon , s’est enthousiasmé Gérard Miller . C’est très XVIIIe siècle. »  Ajoutant :  « Ça m’a fait  penser  à Nuit debout, sans le problème de la pluie ou des CRS qui vous chargent. »  Pour  confectionner  le journal diffusé du lundi au vendredi, une rédaction va être constituée. Le Média a déjà reçu  « 200 CV » , a annoncé Aude Rossigneux.  « On a organisé des dizaines de  rencontres  et d’entretiens » , a-t-elle précisé. Partenariats Des partenariats ont également été noués avec des chaînes présentes sur YouTube : « Stupid Economics » – plus de 75 000 abonnés – pour des pastilles destinées à  expliquer  des termes de manière pédagogique ; celle du Belge Dave Sheik – près de 200 000 abonnés – pour des contenus sur l’ histoire  ; ou encore les deux YouTubeuses humoristes Camille et Justine. Enfin, média de gauche oblige, priorité sera accordée à l’éducation populaire avec « Arcadia », une émission de conférences, réalisée avec une technologie française – Omnilive – qui permet l’interactivité. Un pilote a déjà été réalisé avec le politologue Thomas Guénolé, « engagé@FranceInsoumise » selon son compte  Twitter . « Nous ne voulons pas  médiatiser  des conneries. Nous, on est du côté du  savoir , de l’éducation populaire » , a lâché Gérard Miller. Le prochain rendez-vous est fixé au 10 décembre pour une grande soirée. Avec l’espoir pour ces alternatifs de  devenir  millionnaires.", "theme": "actualite medias"}