{"title": "Oran, porte d’émigration des diplômés et salariés algériens", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/12/2017", "content": "A l’horizon, le ciel est noir. L’orage de la veille s’éloigne. Dans le petit port, des pêcheurs réparent les filets.  « Des jeunes qui partent ? Il y en a plein,  rigole un homme   coiffé d’un bonnet en laine.  Ils cachent leur matériel dans le port et viennent le  chercher  au dernier moment. »  Kristel, 3 000 habitants, n’est qu’à une vingtaine de kilomètres d’Oran. C’est l’un des principaux points de départ des  harragas  (« ceux qui brûlent les frontières ») de la région. En 2017, le nombre d’Algériens arrêtés par l’ armée  alors qu’ils tentaient de  rejoindre  l’ Europe  par la mer a été multiplié par trois. \n        Lire aussi :\n         \n     \n                A Alger, les nouveaux migrants fragilisés par le départ des anciens\n     \n A Kristel, les contrôles de gendarmerie sont devenus si fréquents que plus un pêcheur ne sort sans les papiers de son navire.  « Ici, on est au point le plus proche d’Almeria  [sur la côte espagnole]  » , explique un pêcheur. Lui-même a vécu en Europe et a tenté d’y  rester  après l’expiration de son visa, avant d’être arrêté, retenu dans un camp puis expulsé.  « Pour  être  bien dans la vie, il faut  avoir  une  voiture , un  travail , une maison et une femme. En Europe, tu peux avoir ça facilement » , assure-t-il. Amin, chauffeur de taxi, ajoute :  « En  Algérie  les frais d’un mariage sont exorbitants, les loyers sont chers, le prix des  voitures  a explosé à cause des restrictions d’importation. En Europe, il y a moins de contraintes. Tu peux  acheter  une bonne voiture d’occasion pour quelques centaines d’euros par exemple. » Tous affirment  comprendre  pourquoi les départs sont si nombreux.  « Ici, les jeunes n’ont pas de place. On fait des extensions de contrat à ceux qui ont 60 ans, mais un jeune de 28 ans ne trouve pas de travail,  déplore un pêcheur.  Des harragas, il y en a depuis les années 1990. Les enfants  [de cette époque]  ont grandi, ils veulent  faire  pareil maintenant. » « Je reprends la mer dès que je sors du tribunal » En 2008, confrontée à d’importants départs de migrants depuis ses côtes, l’Algérie avait modifié son Code pénal et durci les condamnations en cas d’immigration irrégulière. Depuis, les Algériens arrêtés à l’étranger et expulsés sont jugés à leur retour dans le pays.  « Les juges prononcent principalement des peines avec sursis » , précise un avocat du barreau d’Oran qui demande à rester anonyme. La loi, qui prévoit entre deux et six mois de prison, ne semble pas être un frein aux départs. \n        Lire aussi :\n         \n     \n                Alger durcit sa politique envers les migrants subsahariens\n     \n Dans le quartier Saint-Pierre, dans le  centre  historique d’Oran, de nombreux jeunes sont partis par bateau cette année. Farida, qui ne veut pas  donner  son nom, a un camarade de classe qui a été arrêté alors qu’il prenait la mer. Lors du  procès , son ami a dit au juge :  « Si  vous  avez un  emploi , donnez-le moi. Sinon, je vous jure que je reprends la mer dès que je sors du tribunal. »  Titulaire d’un master de biotechnologie végétale obtenu en 2012, le jeune homme a été embauché par l’Etat en « pré-emploi », un dispositif de fonctionnaire non titulaire payé 18 000 dinars algériens (132 euros) par mois. Farida explique :  « Les conditions économiques provoquent beaucoup de désespoir dans le quartier. Malgré des études, presque personne n’a de CDI en sortant de l’université. On sait aussi qu’on ne pourra pas vraiment faire évoluer notre situation sociale dans le pays, même si on travaille. Et enfin, on a envie d’aller  voir   le monde , mais les visas, c’est un truc de classe. » « Tu règles le GPS et en seize heures t’es en  Espagne  » Le profil de ceux qui partent a évolué.  « Ils ont un travail,  résume l’avocat.  Ils sont coiffeurs, menuisiers, vendeurs de poissons… Beaucoup sont diplômés. Souvent, ils se disent que là-bas ils auront une chance de s’en  sortir  mieux. »  Le profil des passeurs aussi a changé.  « Dans l’une des affaires que je suis, c’est le propriétaire d’une pizzeria qui a proposé à des jeunes de leur  organiser  le  voyage . Il a demandé 80 000 dinars par personne » , ajoute l’avocat. Certains semblent même  dire  qu’un passeur n’est plus nécessaire. Dans un salon de coiffure pour hommes, Yanis fait  lisser  ses cheveux mi-longs :  « Entre Kristel et Almeria, il y a 178 kilomètres. Tu attends trois jours de météo calme, tu sors la nuit, tu règles le GPS, et en seize heures, t’es en Espagne. » Sur la plage des Andalouses, à l’ouest de la ville, Mohamed, la cinquantaine, secoue la tête.  « Tous les habitants du bord de mer ont un membre de leur  famille  qui est parti. Certains essayent deux, trois fois. »  Sur la plage balayée par le vent, d’où partent régulièrement des bateaux à moteur vers l’Espagne, les clients du petit kiosque racontent la même  histoire  que les jeunes de Saint-Pierre et de Kristel. Selon eux, l’Algérie a arrêté de  payer  pour les rapatriements de migrants à cause de la crise économique, et l’Espagne expulserait moins de migrants.  « C’est pour ça que tout le  monde  part » , affirme Mohamed. \n        Lire aussi :\n         \n     \n                En Algérie, Amnesty dénonce des expulsions massives et « illégales » de Subsahariens\n     \n Taoufik Rouabhi est parti à la fin des années 1990 en Europe. Aujourd’hui, il est travailleur  social  dans une ville du sud-ouest de la  France  et s’occupe d’accueillir les  harragas  qui viennent d’arriver.  « Ces deux dernières années, j’ai vu  arriver  beaucoup de femmes, des personnes âgées, mais aussi des gens malades. Il y a des diplômés et aussi des personnes de la classe moyenne. Ce n’est pas la faim qui fait  partir  les gens, c’est l’envie de faire quelque chose de sa vie » , raconte-t-il. Dans le quartier d’Oran où vit sa famille et où il s’offre quelques jours de congés, des jeunes sont venus lui  demander  des conseils pour  préparer  leur départ et leur arrivée.  « Ce n’est pas tellement qu’ils veulent partir en Europe,  dit-il.  C’est surtout qu’ils ne veulent pas rester. »", "theme": "afrique"}