{"title": "« Les responsables maliens donnent le sentiment que la réconciliation ne les concerne pas »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/12/2017", "content": "La situation sécuritaire du  Mali  continue de se  détériorer , malgré l’implication de la communauté internationale. L’action des groupes terroristes radicaux venus du nord s’étend progressivement vers le  centre  du pays, au sud du fleuve  Niger . Les territoires proches de la frontière avec le  Burkina Faso  sont maintenant en proie à une déstabilisation lente. Et le Burkina lui-même est maintenant contaminé dans sa partie septentrionale, également voisine du Niger. L’influence de ces groupes se réclamant d’une idéologie islamiste radicale se propage au sein de populations nomades ou semi-nomades qui se sentent depuis longtemps ignorées des autorités gouvernementales. Il est vrai que d’une façon générale, les habitants de ces régions souffrent de la déliquescence de l’Etat malien, qui n’assure plus la  justice  de proximité, dont les forces de sécurité inquiètent plus qu’elles ne rassurent et dont l’administration est déficiente et trop souvent prédatrice. \n        Lire aussi :\n         \n     \n                Quand le Mali, grand corps malade, se pose en « protecteur » de la France\n     \n Il est donc aisé pour des groupes  arm és de  tirer  parti de cette situation en imposant localement une justice sommaire, en assurant une sécurité des échanges, des biens et des personnes, toutes choses que la majorité des habitants accueillent avec faveur malgré les conditions sévères qu’implique la loi de ces groupes. Les djihadistes mènent par ailleurs une  politique  d’assassinats ciblés contre les caciques locaux, ce qui achève de  détruire  l’influence de l’Etat. Le risque d’un enlisement de « Barkhane » Pourtant, depuis 2014, les 12 000 hommes de la Minusma, la mission des Nations unies, sont déployés pour  aider  à la pacification. Leur efficacité n’est malheureusement pas à la hauteur des attentes. Les troupes subissent désormais des pertes sensibles bien qu’elles soient assez peu engagées et cherchent d’abord à se  protéger . De même, l’ armée  malienne demeure insuffisamment préparée en dépit des soutiens extérieurs et de la  formation  que lui prodigue notamment l’ Union européenne  (UE). Elle reste trop largement constituée de soldats qui s’engagent pour s’assurer un  emploi  et ne sont guère motivés par la perspective de  combattre . Enfin, la force régionale mise en place par le G5 Sahel et qui est destinée, à terme, à  constituer  un barrage efficace est encore très loin de  pouvoir  répondre à sa mission. \n        Lire aussi :\n         \n     \n                Emmanuel Macron obtient un soutien accru pour le G5 Sahel\n     \n Les forces françaises de l’opération « Barkhane » demeurent la seule véritable barrière face aux menaces venant du nord, et leur départ n’est de ce fait pas à l’ordre du jour avant longtemps. Leur dispositif actuel n’est toutefois pas conçu pour  faire  face à une extension de leur action vers le centre du Mali en cas de nouveaux troubles. S’il fallait qu’elles s’y engageassent, elles courraient le risque d’un enlisement dans une guerre de contre-insurrection. Cette extension des missions de « Barkhane » ne ferait qu’accélérer le changement d’attitude des populations à leur égard ; jusque-là globalement favorables à leur présence, ces populations semblent de plus en plus réservées à mesure que se prolongent la présence et l’action des forces françaises. Les quelques incidents survenus lors de la récente visite du président français à Ouagadougou (caillassage d’une  voiture  du cortège officiel français, tags hostiles aux forces françaises) et les justifications qui ont dû  être  prodiguées quant à l’action que mène la  France  pour la sécurité régionale en sont des indices supplémentaires. Les forces françaises risquent ainsi de se  voir  durablement engagées sur le terrain militaire au Sahel et spécifiquement au Mali, mais en même temps fragilisées. Peut-on  espérer   sortir  d’une telle impasse ? Incroyable inertie des responsables maliens Pour  répondre  à cette question, il faut se  demander  pourquoi une solution  politique  malienne réconciliant le pays et mettant un terme à l’opposition entre le Nord et le Sud n’a pas vu le jour depuis l’élection qui a conduit au pouvoir le président Ibrahim Boubacar Keïta. Pourquoi n’a-t-on pas sérieusement appliqué l’accord d’Alger entre les groupes armés du Nord et les autorités légales du pays ? Cet accord n’est certes pas sans ambiguïté ni insuffisance. Sa mise en œuvre s’est heurtée aux réticences et aux équivoques venues des deux bords. Un élan de bonne foi imprimé par les autorités maliennes aurait cependant été de nature à  restaurer  chez les populations du Nord la confiance dans la volonté du gouvernement de  rechercher  une pacification véritable. Il aurait permis de  lancer  le processus, même imparfait, permettant d’associer le Nord au pouvoir. \n        Lire aussi :\n         \n     \n                Paris veut sortir « Barkhane » du piège malien\n     \n Sans cela, il ne sera pas possible de  reconstruire  l’unité du pays ni de restaurer l’autorité de l’Etat sur tout le territoire. C’est bien une telle démarche inclusive que les responsables du Niger voisin, confronté aux mêmes problèmes, ont su  conduire  avec succès depuis de nombreuses années. Le premier ministre du Niger, Brigi Rafini, est originaire du nord du pays (Iferouane) et appartient au groupe touareg. Sa présence à la tête du gouvernement n’est pas une simple marque symbolique mais correspond à une volonté véritable d’associer toutes les composantes dans la gestion des affaires publiques. Les responsables maliens donnent au contraire le sentiment que la réconciliation et l’application de l’accord qui la rend possible ne les concernent pas. Rien n’entame cette incroyable inertie. Profiter du pouvoir et y rester Ces responsables ne savent faire ni la guerre ni la paix. Les élites dansent, ou plutôt s’enrichissent, sur un volcan, sans se  soucier  de l’avenir. Trop d’exemples manifestent par ailleurs la volonté de  ménager  les influences religieuses contraires à un Etat moderne et laïc. Avec un vrai talent oratoire propre à  endormir  les oreilles non averties, le président bat les estrades internationales, à Dakar ou à Abidjan : « Dormez bonnes gens… » Le mot d’ordre est de  profiter  du pouvoir et d’y  rester . Pour cela, il faut  remporter  l’élection présidentielle de juillet 2018. Or il est vrai que la majorité des Maliens, c’est-à-dire ceux qui sont dans le sud du pays, ne considèrent pas d’un bon œil les concessions à faire à leurs compatriotes du Nord dans le cadre ou sur le modèle de l’accord d’Alger. Sur fond d’animosités ethniques entre Nord et Sud, ils réprouvent l’idée de  récompenser , en quelque sorte, les « ennemis » du pays qui ont failli le  diviser  et redoutent que cela n’entraîne une partition du Mali. \n        Lire aussi :\n         \n     \n                « Le Mali doit redécouvrir la décision démocratique »\n     \n Dès lors, la classe politique ne voit pas les raisons de  risquer  de  mécontenter  les électeurs en conduisant une politique si offensante à leurs yeux. Merveilleux prétexte que leur procure ainsi la démocratie pour ne rien faire de ce qui rétablirait pourtant les conditions de l’unité du pays et pour  continuer  de  laisser   dériver  le pays dans la mauvaise  gouvernance , la corruption et l’abandon de régions entières aux groupes radicaux. Des citoyens laissés à leurs craintes Ce paradoxe malien est un piège. Si l’on ne hausse pas le ton, la situation ne pourra qu’empirer et nous en serons plus que jamais les otages consentants. Un effort pressant est maintenant nécessaire, de la part de la communauté internationale et des pays voisins. D’abord pour  convaincre  les autorités qu’il existe une voie plus efficace que celle de la procrastination. Celle qui consisterait à  engager  enfin une vaste campagne d’information des populations ; à  diffuser  largement sur le terrain, avec l’ aide  des responsables, des chefs locaux mais aussi religieux, le message que l’unité du peuple malien et la paix, profitables à tous, passeront par l’application de l’accord d’Alger ; que certes cet accord n’est pas parfait mais qu’aller dans cette voie est l’assurance d’un renouveau de l’Etat et d’une restauration de son action sur tout le territoire national. \n        Lire aussi :\n         \n     \n                Entre Paris et Bamako, de la friture sur la ligne antiterroriste\n     \n Ce langage n’a encore jamais été sérieusement tenu. Personne n’a vraiment fait l’effort d’expliquer aux citoyens maliens les véritables enjeux. On les a laissés à leurs préjugés et à leurs craintes. Cette action de communication, si elle est correctement et puissamment relayée, sera efficace car les Maliens sont sensibles à la perspective d’une renaissance de leur pays dans la fierté et l’unité. Elle devrait être l’une des priorités du futur président après l’élection de 2018. Sans cet effort, les concessions nécessaires à la paix ne seront pas comprises. En second lieu, dans la perspective du futur scrutin, il faut  obtenir  des candidats, à  commencer  par le président, de ne pas  jouer  la surenchère démagogique, comme cela a été le cas jusqu’à maintenant, et de  dire  la vérité aux Maliens. Restaurer la confiance avec le Nord La communauté internationale dispose à cet égard de moyens de se faire comprendre : son aide économique et militaire, à l’avenir, doit  dépendre  de la façon dont la classe politique et les élites joueront le jeu de l’application des accords et de la restauration de la confiance avec le Nord. Cela passe également par une vive incitation à restaurer les bases d’un Etat soucieux de tous et de bonne gouvernance. La perspective de voir se  tarir  des sources de financement importantes pour la vie économique peut être un argument convaincant. En aucune manière il ne faut laisser les choses  filer  au train où elles vont maintenant. Si, à l’image des autorités maliennes, la communauté internationale n’a pas le courage de  tenir  un langage de vérité ni d’exiger une nouvelle donne au Mali, elle ne pourra pas s’étonner de se  trouver  captive d’une situation détériorée dans un pays discrédité et fragilisé. Bruno Joubert,  aujourd’hui  conseiller  à la Cour des comptes, a été ambassadeur de France au  Vatican  et au  Maroc , directeur  Afrique  au ministère des  affaires étrangères  et chargé de l’Afrique à la présidence de la République sous  Nicolas Sarkozy .", "theme": "afrique"}