{"title": "Le roi d’Espagne dénonce la « déloyauté inadmissible » du gouvernement catalan", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/10/2017", "content": "L’ Espagne  est-elle au bord de l’implosion ? Dans un discours très ferme, le roi Felipe VI a dénoncé, mardi 3 octobre, la  « déloyauté inadmissible »  et la  « conduite irresponsable »  du gouvernement catalan qui  « de manière délibérée »  a  « systématiquement porté atteinte à la législation »  en organisant un référendum visant à  déclarer  unilatéralement l’indépendance dimanche 1 er  octobre. A 21 heures, alors que des milliers de Catalans manifestaient dans les rues de Barcelone pour  protester  contre les violences policières qui ont émaillé la tenue du scrutin déclaré illégal par Madrid, le roi a pris la parole à la télévision pour  accuser  le gouvernement indépendantiste de Carles de Puigdemont de  « mettre en danger la stabilité économique et sociale de la Catalogne et de l’Espagne » . Felipe VI n’a pas hésité à  parler  d’une  « situation d’extrême gravité ». Le discours n’était pas prévu et n’a été annoncé qu’en fin d’après-midi. Le ton, cinglant, dur, a surpris chez un monarque qui depuis son ascension au trône en 2014 a plutôt choisi de  maintenir  un profil bas afin de  protéger  la neutralité de la couronne. « Garantir l’ordre constitutionnel » Le gouvernement catalan s’est mis en  « marge de la démocratie »  en essayant de  « rompre l’unité de l’Espagne et la souveraineté nationale »,  a affirmé le roi.  « C’est la responsabilité des pouvoirs légitimes de l’Etat de  garantir  l’ordre constitutionnel et le fonctionnement normal des institutions » , a-t-il ajouté. Felipe VI reprenait ainsi les arguments maintes fois répétés par le gouvernement du premier ministre Mariano Rajoy pour  justifier  l’utilisation de l’article 155 de la Constitution de 1978, jamais encore invoqué, qui autorise l’exécutif à  « prendre les mesures nécessaires »  contre une communauté autonome qui  « porterait atteinte à l’intérêt général de l’Espagne » , en somme  prendre  le contrôle direct de la Catalogne. Le roi a voulu  terminer  son discours par un message de  « tranquillité et d’espoir à tous les Espagnols qui vivent avec tristesse cette situation » . Il a assuré de  « son soutien »  les Catalans  « préoccupés »  par  « les agissements des autorités régionales »  et leur a promis  « la garantie absolue de notre Etat de droit » . Mais il n’a rien dit des blessés dans les heurts avec la  police . Le président catalan Carles Puigdemont n’a pas tardé à  réagir . Une heure après l’allocution du monarque, dans une interview à la BBC, il annonçait son intention de déclarer unilatéralement l’indépendance  « dans les prochains jours » , d’ici  « la fin de cette semaine ou le début de la prochaine » . Si Madrid se décidait à  intervenir ,  « ce serait une erreur qui changerait tout » , a ajouté le responsable nationaliste sans  donner  plus de détails. Grave crise  politique  et institutionnelle Le soir du référendum, M. Puigdemont avait déjà annoncé son intention de  présenter  au parlement régional les résultats d’un scrutin qu’il affirme  avoir  gagné avec 90 % des voix (2,02 millions de personnes), mais avec une participation de moins de la moitié des électeurs catalans (42,3 %), afin de  lancer  le processus de sécession. L’on attendait également qu’il renouvelle sa demande de médiation internationale dans la crise avec Madrid. Mais c’était avant le discours du roi. L’Espagne semble donc s’acheminer vers sa plus grave crise  politique  et institutionnelle depuis la tentative de coup d’Etat menée par un petit groupe d’officiers de l’ armée  et de la garde civile le 23 février 1981. La journée du mardi en Catalogne avait commencé par une grève générale, convoquée par plusieurs organisations de la mouvance indépendantiste, et soutenue par la Généralité (l’exécutif catalan), pour protester contre les débordements des forces anti-émeute le jour du référendum. Des milliers de personnes – 700 000 selon la police locale – se sont mobilisées lors de manifestations d’étudiants enveloppés dans des « esteladas » (« l’étoilée » le drapeau des indépendantistes), de sympathisants nationalistes et de simples citoyens, indignés par la violence dont ont fait usage la police nationale et la Garde civile contre les manifestants dimanche. Ce qui s’est passé dimanche « a radicalisé beaucoup de gens » Tout près de la Sagrada Familia, des centaines de personnes se sont réunies devant l’école Ramon Llull où le jour du scrutin ont eu lieu de violents affrontements entre forces de l’ordre et militants venus  défendre  les bureaux de vote. Des familles entières sont venues avec leurs enfants, qui ont accroché des œillets rouges et des messages de paix aux grilles de l’établissement. « C’est le gouvernement de Madrid qui a fait de moi un indépendantiste en refusant de négocier , assure Manel Llamas, venu protester avec ses deux filles de cinq et deux ans.  Mais je veux aussi que l’on m’explique quelle indépendance peut-on  instaurer  en Catalogne car les partis nationalistes ont des  idées  complètement différentes sur la question et je n’aime pas celles du PdeCat  [le parti de Carles Puigdemont].  » « Mon fils Marco m’a demandé ce matin si la police était méchante , raconte Nuria Gusjeu.  Je lui ai expliqué qu’il n’avait rien à  craindre , mais qu’il arrivait que des agents, obéissant à un gouvernement répressif, puissent  commettre  des actes violents. »  Ce qui s’est passé dimanche «  a radicalisé beaucoup de gens » , affirme-t-elle avec conviction. Un peu moins pacifiquement, des milliers de personnes se sont concentrées devant le siège de la police nationale à Barcelone, Via Laietana, pour protester contre les débordements aux cris d’ « assassins » ,  « la rue appartiendra toujours au peuple »  et  « police d’occupation » . Les agents déployés en Catalogne par Madrid avaient reçu l’ordre de ne pas  sortir  dans la rue. Seuls la police régionale, les Mossos d’Esquadra, et les agents de la circulation ont assuré mardi la sécurité dans la capitale catalane. Le PSOE ambivalent Dans les localités de Calella, Pineda del Mar et Figueres, des centaines de gardes civils ont été forcés de  quitter  les hôtels où ils étaient hébergés face à l’hostilité des habitants. Des cas de harcèlement qui ont poussé le ministre de l’intérieur Juan Ignacio Zoido à accuser le gouvernement catalan  « d’inciter à la rébellion dans la rue » . Des déclarations appuyées par le porte-parole parlementaire du Parti populaire au  pouvoir , Rafael Hernando, qui a traité les manifestants de  « nazis »  et a accusé l’aile dure de l’indépendantisme, la Gauche républicaine (ERC) et les anticapitalistes de la Candidature d’unité populaire (CUP), de  « vouloir qu’il y ait des morts en Catalogne » . Le premier ministre Mariano Rajoy doit s’adresser au Parlement espagnol la semaine prochaine pour  expliquer  la situation mais aucune date n’a été encore fixée. M. Rajoy veut auparavant s’assurer du soutien du  Parti socialiste  (PSOE) sans lequel, a-t-il déjà déclaré, il ne prendra pas de mesures exceptionnelles en Catalogne. Le PSOE est extrêmement ambivalent sur la question. Pedro Sanchez, son chef de file, a bien donné son appui au gouvernement au nom de la  « légalité »  et de  « l’intégrité territoriale »  de l’Espagne mais il préférerait  trouver  une solution négociée à la crise. Une issue qui, au soir des manifestations à Barcelone et du discours du roi à Madrid, semblait fort peu probable, voire impossible.", "theme": "europe"}