{"title": "Le champion d’aviron Jérémie Azou prend sa retraite parce que « l’usure est réelle »", "newspaper": "Le Monde", "author": "Anthony Hernandez", "date_publi": "27/10/2017", "content": "À seulement 28 ans, Jérémy Azou a décidé de  raccrocher  les rames. Champion olympique et double champion du  monde  en  titre , le spécialiste du deux de couple poids léger aura marqué l’ histoire  de l’aviron français. Kinésithérapeute de profession, l’Avignonnais évoque l’usure de dix années passées au haut niveau et le besoin de se  consacrer  à son entourage et à de nouveaux projets. Vous avez annoncé sur  votre blog , le 22 octobre, votre retraite sportive.  Vous  y évoquez votre fatigue du haut niveau. Est-ce vraiment la principale raison de cette décision ? Je suis encore jeune, mais il faut  prendre  en compte le fait que j’ai aussi commencé très tôt. J’ai intégré l’équipe de  France  dès ma première année en senior. Il y a un manque de motivation et une fatigue psychologique quotidienne qui se sont installés : on s’entraîne le matin, le soir et même les week-ends et les jours fériés. C’est tout le temps, ça ne s’arrête jamais. L’usure est réelle. Cela fait dix ans et j’ai envie de  passer  à autre chose. Comment votre équipier Pierre Houin, champion olympique à Rio avec vous, a-t-il accueilli votre décision ? C’est particulier pour lui. C’est un moment spécial, pas forcément agréable à vivre : tu quittes un schéma où tu es le meilleur, avec des certitudes et une visibilité à long terme. Cette année, nous avons été champions du monde en gagnant assez largement. Il y aura forcément une remise en question, car il va  devenir  le leader de la catégorie. Mais je ne suis pas inquiet : si je me suis arrêté, c’est aussi parce que je sais qu’il est prêt. Cela m’a fait  déculpabiliser . Certains rameurs continuent jusqu’à la quarantaine… Certains même la dépassent. Ce sont plutôt les rameurs anglo-saxons, qui sont sur un  mode  de fonctionnement professionnel. Au-delà de l’aspect financier, ça ne me fait pas  rêver . Je ne me vois pas  être  obligé de  traîner  ma  famille , ma femme et mes enfants, même si je n’en ai pas encore, dans un stage de préparation d’un mois et demi au fin fond du Jura. Beaucoup de sportifs ont annoncé leur retraite, puis n’ont pas résisté à la tentation d’effectuer des retours plus ou moins réussis. Etes-vous sûr de vous ? Je pense que oui. J’ai pris ma décision dès février, j’ai laissé  mûrir  avant de l’annoncer. Cela ne se fait pas sur un coup de tête. Cela fait huit mois que je construis l’après : les projets familiaux et professionnels. Je vais  suivre  ma compagne aux Etats-Unis, qui voudrait y  travailler  deux ans en tant que chercheuse. C’est un tout qui conduit à ce que je sois sûr de moi. C’est vrai qu’il y a eu des exemples de rameurs qui ont fait un break, puis sont revenus, et ça n’a pas franchement marché. Il faudrait  mener  une vie de moine, tellement notre  sport  est exigeant, être sans attaches, s’y consacrer à 100 % toute l’année. Faut-il être égoïste pour être un champion ? Clairement, je le vois comme ça, et c’est pour cela aussi que je m’arrête aujourd’hui. J’ai eu ma part du gâteau, j’ai atteint tous mes objectifs sportifs. Je n’ai pas envie d’imposer ça à mon entourage plus longtemps. Vous êtes également kiné. Comment votre journée type de sportif de haut niveau qui travaillait se déroulait-elle ? L’avantage d’exercer un métier en libéral, c’est que l’on choisit ses horaires. Je travaillais trente heures par semaine, de 10 h 00 à 16 h 30. À ça, il fallait  ajouter  mes heures d’entraînement, tous les jours le matin de 7 h 30 à 9 h 30 puis de 17 h 15 à 19 h 30. Dans un entretien au  Dauphiné libéré , votre entraîneur, Marc Boudoux, parlait ainsi de vos conditions d’hébergement au pôle France à  Lyon  :  « Jérémie vivait dans une chambre de bonne. Un footballeur n’en voudrait pas ! »  L’aspect matériel a-t-il joué un rôle dans votre décision ? Il est vrai que lorsque l’on a atteint tous ses objectifs, on se dit qu’il est légitime d’aspirer à autre chose. J’ai fait le choix de  vivre  pendant neuf ans en colocation dans les installations du pôle, au milieu du parc de Miribel-Jonage [près du plan d’eau d’entraînement, dans la banlieue lyonnaise]. On avait cette possibilité d’hébergement, qui avait des avantages en termes de proximité et de coût. C’est sûr que niveau confort, ce n’était pas le Ritz, que les installations sont vétustes. Mais je ne me suis jamais plaint. Quand on est célibataire, ce sont des sacrifices que l’on peut  faire . Mais lorsque l’on commence à  avoir  une  vie de famille  ou une vie de couple, ça devient plus compliqué. Après la candidature victorieuse de  Paris  2024, la nouvelle ministre des sports, Laura Flessel, a annoncé son objectif de  doubler  le nombre de médailles par rapport à celui de Rio (42). Est-ce un effet d’annonce ? Avoir de l’ambition est positif, mais tout dépend des moyens mis en face. Sachant que 2024, c’est déjà demain, ça me semble ambitieux de  viser  les 80 médailles… Nos amis britanniques, qui ont mis les moyens pour Londres 2012, ont atteint 65 médailles. Ils ont mené une  politique  spécifique en délaissant certains sports… Exactement. J’ai un très bon copain rameur anglais qui m’a parlé de cette  politique  qui consistait à  cibler  les sports individuels et ceux où ils avaient la chance de faire beaucoup de médailles. Est-ce que l’on veut cela en France ? Cela serait une erreur à mon sens. Après, je comprends qu’il faille  donner  l’envie aux jeunes de s’inscrire dans les associations sportives, mais la réalité est plutôt à la baisse des subventions.  Demander  plus de résultats avec moins de moyens, il faut que l’on m’explique comment on peut y  arriver . Vous avez tout gagné, mais avez-vous le sentiment qu’il vous a manqué des choses pour être encore meilleur ? On ne fait pas ça pour ça, mais c’est sûr que l’argent facilite la vie. Si on lisse les aides fédérales trimestrielles sur une année, c’est l’équivalent d’un SMIC. Une médaille d’or olympique, c’est 50 000 euros. Avec les  impôts , cela ne fait même pas un SMIC réparti sur l’olympiade. Après, l’argent amène d’autres problèmes au niveau de l’investissement, de l’épanouissement et du comportement : on tomberait dans les mêmes excès que d’autres sports. Nous ne sommes pas meilleurs. L’aviron est préservé, on peut y faire des études et mener des doubles projets. Je n’aurais pas échangé ma place contre celle de beaucoup d’autres sportifs qui ont touché plus d’argent que moi, mais pour qui ça sera dur le jour où ça s’arrêtera.", "theme": "sport"}