{"title": "Quand l’intelligence artificielle enquête sur les assurances-vie non réclamées", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/10/2017", "content": "Et si, sans le  savoir ,  vous  étiez l’heureux bénéficiaire d’un contrat d’assurance-vie arrivé à échéance ou souscrit par un proche décédé ? Le montant des contrats « en déshérence » identifiés par les principaux assureurs-vie était estimé à 5,4 milliards d’euros au 31 décembre 2015, selon les derniers chiffres connus. Face à l’ampleur des sommes en jeu, les pouvoirs publics ont durci au cours des dix dernières années les obligations à la charge des compagnies pour  retrouver  les titulaires de contrats ou leurs héritiers. L’Autorité de contrôle prudentiel et de résolution (ACPR) a même infligé des amendes à trois compagnies qui ne mettaient pas assez d’énergie à retrouver des bénéficiaires. La « loi Eckert », entrée en vigueur au 1 er  janvier 2016, a renforcé le dispositif, en fixant des délais à la profession pour  régler  les ayants droit, en prévoyant des pénalités en cas de retard et en demandant aux compagnies de  rendre  des comptes sur les recherches effectuées lorsque ces derniers restent introuvables. \n        Lire aussi :\n         \n     \n                Comment, avec son programme Watson, IBM veut changer le monde\n     \n C’est dans ce  contexte  que Generali  France  a décidé en juillet dernier de  faire  appel à l’ intelligence artificielle . La compagnie a testé jusqu’à la fin du mois de septembre le programme Watson d’IBM pour  épauler  les 280 personnes mobilisées dans la maison sur les contrats d’assurance-vie en déshérence. Le résultat s’est révélé probant, les collaborateurs équipés du « robot » Watson parvenant à régler un tiers de dossiers de plus que leurs collègues dans leur recherche des ayants droit. L’assureur devrait donc  signer  dans les prochains jours le déploiement du programme d’IBM auprès des équipes concernées. Une  aide  pour les cas difficiles Chez Generali, les bénéficiaires d’un contrat qui ne se manifestent pas d’eux-mêmes ou par l’intermédiaire d’un notaire représentent 20 % des dossiers de décès traités par la compagnie. Les raisons sont multiples : nombre d’héritiers ne savent pas qu’un aïeul a souscrit un contrat, d’autres le laissent « dormir » en raison du faible montant à  récupérer . Il arrive aussi que les assureurs ignorent le décès d’un de leur clients. Certes, ils ont aujourd’hui l’obligation de  vérifier  chaque année que leurs clients sont toujours en vie, en interrogeant le répertoire de l’Insee. Mais dans ce fichier ne figure souvent que le nom de naissance des femmes, alors que l’assureur dispose habituellement du nom marital. « Watson croise toutes les bases de données dont nous disposons en interne, ce qui nous permet de  trouver  des liens insoupçonnés avec d’autres souscripteurs »,   explique Delphine Bigot, responsable de la gestion des contrats non réglés chez Generali. Le plus souvent, les  enquêtes  finissent par  aboutir . En 2016, Generali a versé plus de 800 millions d’euros de capitaux décès aux bénéficiaires de contrats d’assurance-vie. Mais 6 % des dossiers de décès et 1 % des capitaux décès ont été classés en déshérence, faute d’avoir pu retrouver les ayants droit – ou faute de réponse de leur part. Pour ces cas difficiles, une marge de progression est attendue grâce à l’intelligence artificielle. « Watson croise toutes les bases de données dont nous disposons en interne, ce qui nous permet de trouver des liens insoupçonnés avec d’autres souscripteurs, de mieux  cerner  l’ environnement  du titulaire du contrat d’assurance. Puis l’outil fait le lien avec des données publiques disponibles sur Internet, en particulier sur  Google  et sur les sites publics d’avis de décès » , explique Delphine Bigot, responsable de la gestion des contrats non réglés chez Generali. Des pistes inattendues Après analyse, le robot fournit la réponse qui lui apparaît la plus juste, assortie d’un taux de probabilité, et livre les éléments qui sous-tendent sa démonstration.  « Aujourd’hui, ce programme cognitif est analytique ; demain, il sera également apprenant, ce qui lui permettra d’être encore plus performant » , précise Jean-Philippe Desbiolles, vice-président « Cognitive Solutions » chez IBM France. \n        Lire aussi :\n         \n     \n                Le Crédit mutuel déploie le robot d’intelligence artificielle Watson dans son réseau\n     \n L’intelligence artificielle facilite les recherches, et, parfois, ouvre des pistes inattendues.  « Par exemple, en cherchant des informations sur une assurée décédée, nous avons retrouvé les coordonnées de son conjoint, mais nous avons également identifié que le père de cette dame était titulaire d’un contrat non réglé, et que nous n’étions pas parvenus à retrouver ce client, dont l’adresse n’était plus valide. Grâce à ce nouvel outil, nous avons pu régler les deux dossiers en demandant au conjoint l’adresse de son beau-père » , détaille M me  Bigot. Alors que les salariés de la finance s’inquiètent des conséquences du recours à l’intelligence artificielle sur l’ emploi , chez Generali, on assure que  « Watson ne fait pas le  travail  à la place du collaborateur, il l’assiste dans ses choix, l’aide à s’orienter dans son  enquête  » .  « Notre objectif est de régler davantage de dossiers , affirme M me  Bigot.  Pas de  réduire  le nombre des collaborateurs qui travaillent sur les contrats non réclamés. »", "theme": "economie"}