{"title": "On a testé… « Getting Over It », jeu d’escalade absurde et introspectif", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/12/2017", "content": "Après  avoir , pendant des années,  chercher  à  perfectionner  la prise en main de leurs  jeux vidéo , les développeurs sont arrivés à un constat simple : la meilleure façon d’empêcher le joueur de  tomber  dans les trous ou de se  fracasser  contre les murs, c’est encore de lui  retirer  les contrôles. De  faire  en sorte que son avatar vise automatiquement, qu’il n’y ait plus besoin d’appuyer sur une touche pour  courir , que les passages acrobatiques se résolvent en pressant une série de trois, deux, ou même un seul bouton au bon moment. Débarrassé de la nécessité de bien  jouer , le gamer exigeant pouvait, désormais, se  concentrer  sur ce que les créateurs voulaient vraiment montrer : l’ histoire , les émotions et surtout beaucoup de grosses explosions en haute résolution. Problème : à force de faire  voir  plutôt que de faire jouer, le jeu vidéo est devenu beaucoup plus vidéo que jeu. C’est le contre-pied total qu’a pris un certain Bennett Foddy en 2008 avec  QWOP , un petit jeu expérimental et gratuit disponible sur Internet. Une sorte de jeu de course bizarre, où l’on contrôle les deux cuisses d’un athlète avec les touches Q et W, et ses deux mollets avec O et P. D’où son nom. Sorte d’hypersimulation d’athlétisme Forcément, c’est infernal et, forcément,  parcourir  dix mètres tient du record. Le résultat, c’est une sorte d’hypersimulation d’ athlétisme  qui réinjecte du contrôle jusqu’à la nausée, ou du moins jusqu’au  rire . Le rire, c’est aussi la réaction que procure en premier lieu son nouveau jeu. Il faut  dire  que les prémisses de  Getting Over It with Bennett Foddy  (disponible sur Steam pour PC et Mac depuis le 6 décembre) sont franchement difficiles à  prendre  au sérieux. Un homme-tronc, émergeant d’un chaudron en fonte, tient entre ses mains un impressionnant marteau d’escalade. Ce marteau, c’est son seul moyen de déplacement. Dans l’incapacité de se  servir  de ses jambes mais doté de biceps d’airain, notre héros alopécique peut  accrocher  son marteau à la moindre petite prise et s’y  hisser  sans effort apparent. Mieux, il est capable d’effectuer d’impossibles moulinets pour se  propulser  en avant ou  escalader , s’il est sûr de son fait, la plus abrupte des parois en un temps record. La tête du marteau est d’ailleurs tout ce que le joueur dirigera, du bout du pointeur de la souris. Simple sur le papier, mais un sacré défi à  maîtriser , comme en témoignent les premières minutes passées à  tenter  d’escalader un arbre. Même une fois le principe assimilé, la manœuvre garde de toute façon une part d’indéchiffrable. Le joueur ne sera jamais capable de faire exactement ce qu’il veut. Il ne sera jamais totalement à l’abri de la chute. Et c’est là que cela devient intéressant. La peur de l’échec Parce que  Getting Over It  est un jeu d’escalade. Du  genre  punitif. Où l’on commence à escalader des arbres, puis des grosses pierres, puis un petit cabanon, un chantier, une maison… un assemblage hétéroclite, gros bazar vertical n’en finissant pas de s’élever vers les cieux, le tout sans filet. C’est-à-dire qu’à tout moment, même après deux, trois ou cinq heures de jeu, il est possible de  retomber  tout en bas en un clin d’œil. Alors on ne fait plus attention au dispositif, on oublie cet homme chauve ridiculement musclé, son marteau et le chaudron risible dans lequel il est coincé. Au rire succède un autre sentiment, un peu oublié dans le jeu vidéo : la peur de l’échec. Et le plaisir de la réussite. On apprend à  alterner  petits gestes précis et grands moulinets hasardeux, à  trouver  la précision dans le grand geste, à  agrandir  notre palette. Ce n’est pas l’avatar qui progresse mais le joueur derrière son écran. A aucun moment, le jeu ne voit son principe  évoluer  d’un iota. A aucun moment, le joueur ne se voit  gratifier  d’un bonus ni ne progresse. La seule progression, c’est celle, verticale, qui peut à tout moment se voir sanctionner d’une chute terrible. Car, dans  Getting Over It,  il n’y a pas de pardon. Des titres comme  Dark Souls  ou  Spelunky  ont eux aussi remis au goût du jour la difficulté, mais sans  oser   aller  au bout de la démarche. Dans ces  jeux , le joueur a encore la possibilité de  sauvegarder , de ne pas tout  perdre  à la moindre erreur. Une grosse bêtise peut  être  rattrapée en dix minutes, et quand il meurt, le joueur finit par  revenir  plus fort que jamais. Rien de tout ça dans  Getting Over It . Quand le joueur chute, il ne lui reste que ses yeux pour  pleurer . Mais, dans l’impossibilité de se  reposer  sur ses lauriers, la tension n’en est pour lui que plus forte. Pour autant,  Getting Over It  n’est pas qu’une punition bête et méchante, aveuglément difficile  comme l’était l’obscur  Sexy Hiking  qui l’a inspiré. La montagne est le fruit d’une conception méticuleuse où seules les erreurs répétées les plus grossières entraîneront les chutes les plus punitives. Un joueur prudent pourra souvent se  rattraper , à moins de s’acharner, de perdre patience et faire n’importe quoi. Alors qu’il a tout pour  énerver ,  Getting Over It  est, en réalité, un jeu qui apprend à  rester  zen. Drôle et introspectif Si le nom complet de cette curieuse expérience est, en réalité,  Getting Over It with Bennett Foddy , ce n’est pas un hasard. Le joueur n’est pas seul face au jeu : Foddy, le créateur, est là aussi, en permanence. A la manière du commentaire DVD d’un film, sa voix ne cesse d’accompagner le joueur, lui expliquant sa démarche créative quand tout va bien, le moquant ou l’encourageant quand il se plante. Magnanime, il passe parfois un disque, pour  aider  le joueur à  remonter  la pente, dans tous les sens du terme. Getting Over It , jeu faussement idiot, s’inscrit ainsi dans la veine d’œuvres nettement plus intellos, voire un poil prétentieuses, comme  The Beginner’s Guide  ou  Everything , des jeux dont le véritable propos est l’observation de leurs mécaniques davantage que la jouissance de ces mécaniques. Des jeux qui s’autocommentent et illustrent leurs réflexions par l’exemple – ici, on nous parle de persévérance, d’adversité, de jeu et de la vie. Il y a neuf ans, avec  QWOP  et son athlète chancelant, Bennett Foddy faisait rire les amateurs de jeux vidéo ; avec  Getting Over It , il éclaire la blague d’un jour nouveau, révélant une réflexion fascinante sur l’échec, sa nécessité et la façon de le  dépasser . L’avis de Pixels On a aimé : Rire en découvrant le jeu ; Se  battre  en comprenant son principe ; S’extasier devant son intelligence. On a moins aimé : Y jouer. C’est une souffrance terrible, mais c’est justement tout le propos. C’est plutôt pour  vous  si : Vous êtes à la recherche d’expérience curieuse ; Vous êtes spectaculairement patient ; Vous avez aimé  QWOP  et  The Beginner’s Guide. Cela n’est plutôt pas pour vous si : Vous ne parlez pas anglais, sous peine de  passer  à côté de toute la dimension quasi philosophique du  titre . La note de  Pixels  : 900 mètres sur 1 000 (en attendant la chute).", "theme": "pixels"}