{"title": "Restaurant : Au Crillon, seul le bar vaut le coup", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "22/09/2017", "content": "C ’est toujours tentant de  rebattre  les cartes.   Si excitant.  Déplacer  ses atouts,  histoire  de  déstabiliser , se  réinventer  et  faire  un carton. Prenez le tout nouveau Crillon. Le palace parisien se languissait jusqu’alors avec son restaurant gastronomique dans la merveilleuse salle des Ambassadeurs et comme vassaux un deuxième restaurant paisible, un bar planqué et guère de terrasse.  Après quatre ans de travaux titanesques, revoici ce palace grimpant à ses propres rideaux . Tout  le monde  parle du restaurant gastronomique, L’Écrin, mais qui ira à cette table ? Elle ne joue que le soir et ne laisse au visiteur que deux options, un menu Signature à 260 € (douze séquences) et un autre au  titre  cocasse, Le Liberté, à 195 € (« en sept temps »). Pas de carte donc, juste la génuflexion obligatoire devant cette tannée que constitue le « menu dégustation ». Sans intérêt, sans gourmandise Dans ces cas-là, la meilleure solution consiste à se  rabattre  sur la table connexe, en l’espèce la Brasserie d’Aumont, aménagée dans un ancien petit salon et dotée d’une terrasse (belle idée !). Dans ce  genre  de configuration, il y a toujours un second qui rêve de  briller , de  dévorer  le capitaine, délivrant à prix serrés des plats compréhensifs. Accueil en surmultiplié, avec maîtres d’hôtel dans tous les coins. Le pain est servi avec un générique nouveau : le nom du  boulanger  qui travaille sous la houlette du chef pâtissier ; viennent ensuite les variantes (céréales, etc.). Soit un morceau de baguette. Un vin est manquant, pas grave, accueillons la salade de homard (38 €). Elle la joue à la verticale sans grande conviction, en format court, et avec une petite feuille de salade un brin fatiguée. Le tartare de bœuf fumé est d’apparence maussade, et sans intérêt majeur, à l’instar du saumon à l’oseille (26 €) très  room service.  Seules les pattes de grenouille un peu grassouillettes (mais ça va) tirent une petite épingle du jeu de ce  dîner  conclu par un vacherin revisité avec les pieds – mental et sphérique, sans gourmandise. Finalement, dans l’espoir de  conclure  sur une bonne impression, on file vers le bar installé dans la salle des Ambassadeurs. C’est extra, service hypergentil, excellent pianiste, cocktails du tonnerre. Le Crillon vient de rebattre ses cartes : cassos sur les restaurants, bingo sur le bar ! \n        Lire aussi :\n         \n     \n                Restaurant : le Breizh Café, avec du beurre dedans\n     \n Brasserie d’Aumont, Hôtel de Crillon , 10, place de la Concorde,  Paris  8 e . Tél. : 01-44-71-15-15.", "theme": "m gastronomie le lieu"}