{"title": "Logement : « La logique de Macron est de faire mieux avec moins d’argent »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/09/2017", "content": "Emmanuel Macron s’est rendu à  Toulouse , lundi 11 septembre, pour  rencontrer  des résidents en centres d’hébergement d’urgence. Le président de la République y a  expos é les principes de sa  politique  d’accueil des SDF, inspirée du modèle finlandais. Il s’agit de  « sortir d’une logique de traitement d’urgence où l’on met les gens dans des chambres d’hôtel qui coûtent cher, et l’on va plutôt  essayer  de les  mettre  dans des pensions de  famille , du  logement  plus durable, et  mobiliser  tout  le monde  » . Il a aussi pris le temps de  détailler  sa  politique  du logement, voulue  « globale » .  « Nous allons  faire   baisser  les prix dans le parc  social ,  avoir  un effort davantage tourné vers le parc HLM  (…)  et  construire  davantage dans le parc intermédiaire et dans le  [secteur]  libre, dans les zones tendues, pour que nous puissions  sortir  les Françaises et les Français du logement social lorsque  [leurs revenus]  dépassent les plafonds »,  a indiqué le chef de l’Etat. Isabelle Rey-Lefebvre, journaliste du  Monde  spécialisée dans les questions liées au logement, a répondu à vos questions. -APL :  Macron a-t-il confirmé la baisse des APL ? Isabelle Rey-Lefebvre :  Oui, de manière indirecte. Il a en effet annoncé qu’il demanderait aux bailleurs sociaux de  réduire  les loyers dans le but de  compenser  une baisse des aides aux logements attribuées aux locataires de HLM. Le chiffre qui circule, mais qui n’est pas confirmé, est une diminution de 50 euros par mois, soit 600 euros par an, des loyers, et donc de l’APL, pour les 2,5 millions de locataires HLM concernés. Cela représente une économie pour l’Etat de 1,5 milliard d’euros. -Hein ? :  Dans votre article,  vous  parlez de logements « très sociaux ». De quoi s’agit-il ? Isabelle Rey-Lefebvre :  Emmanuel Macron a dit qu’il voulait construire 40 000 logements « très sociaux » par an. Il existe toute une gamme de logements sociaux, selon leur  mode  de financement. Chacun s’adresse à un public particulier, avec des loyers adaptés. Les prêts locatifs aidés d’intégration (PLAI) représentent le segment le plus social et le plus aidé. Il est destiné aux publics les plus modestes. Le loyer est de 5 à 6 euros par mètre carré et par mois, selon la zone. C’est cela qu’on appelle les logements « très sociaux », dont on manque cruellement. -primoaccedant :  Quelles sont les évolutions concernant le PTZ ? Isabelle Rey-Lefebvre :  On n’a pas encore les arbitrages sur le prêt à taux zéro, destiné aux primo-accédants. Il est probable qu’il soit distribué moins généreusement selon les zones. -Diabaram :  Ne trouvez-vous pas qu’aucun président de la République n’est allé plus loin que Macron en matière de désengagement de l’Etat sur cette question du logement ? Car, à part  créer  un « choc de l’offre », il n’avait (dans son programme) et n’a toujours pas de stratégie ministérielle sur cette question, semble-t-il… Isabelle Rey-Lefebvre :  La logique d’Emmanuel Macron est de faire mieux avec moins d’argent. Son but est de mieux mobiliser les moyens existants. Il souhaite, par exemple, mettre le parc HLM encore plus au service des plus modestes, en incitant les 10 % de locataires dont les revenus dépassent les barèmes réglementaires à  déménager , et donc à faire de la place. Le président de la République pense que les bailleurs sociaux ne sont pas assez efficaces et trop nombreux. Côté parc privé, il souhaite  stimuler  le marché. Cela passera par le fait de  lever  des barrières. Il envisage des baux plus courts, plus souples, et ne souhaite pas  étendre  l’encadrement des loyers qui existe à  Paris  et  Lille . Il croit au  « choc d’offre »  : construire plus en espérant que cela fera baisser les prix. Pari risqué. -Cyril33 :  A-t-on une idée des mesures de simplifications de normes proposées ? -mich :  Il semble que dans l’ensemble du dispositif annoncé, l’orientation viserait à  simplifier  les normes, telles celles concernant les personnes en situation de handicap. Est-ce à  dire  que les nouvelles dispositions se feront sur leur dos ? Isabelle Rey-Lefebvre :  Rien n’est précis pour le moment.  Simplifier ,  fluidifier  ont déjà été les slogans de  Nicolas Sarkozy  ou de  François Hollande . Un comité de simplification a été mis en place sous le précédent quinquennat. Il a proposé et obtenu des mesures très pragmatiques, comme, dans le domaine de la construction, l’allégement des normes électriques ou, dans le domaine de l’urbanisme, une procédure intégrée du permis de construire, ce qui permet de  raccourcir  les délais pour les grosses opérations. Mais ce comité ne s’est plus réuni depuis mars 2017. Ce que veut faire Macron, c’est raccourcir les délais de jugement des recours qui bloquent des projets. La construction de 35 000 logements serait ainsi freinée. Quant aux normes handicap, qui sont sur la sellette, le sujet est sans doute trop sensible pour que le nouveau gouvernement s’y attaque de front. -Relique : L es plaques d’aluminium de la tour de Greenfell à Londres, dont on pense qu’elles ont propagé beaucoup plus rapidement le feu que l’auraient fait d’autres plaques, ne sont-elles pas interdites par les normes françaises ? Quand Emmanuel Macron parle de réduire les normes sociales et environnementales dans la construction de logement, ne vise-t-il pas entre autres ce type de normes lesquelles, pourtant, sauvent la vie de centaines de personnes ? Isabelle Rey-Lefebvre :  Ces plaques d’isolation par l’extérieur existent en  France . Un incendie meurtrier dans une tour-HLM de 24 étages à Roubaix, en mai 2012, a montré l’existence de ce danger dans les  tours  rénovées. Les responsabilités n’ont d’ailleurs toujours pas été établies et jugées. Reste qu’en France, les contrôles à la construction et lors de l’exploitation sont plus sérieux et fréquents qu’au  Royaume-Uni . Ce n’est cependant sûrement pas le moment de baisser les normes sur la sécurité incendie. Il n’en est d’ailleurs pas question à ce stade. -Janne :  Est-il vrai que les actuels locataires de logements sociaux ne répondant plus aux critères d’attribution devront  quitter  leur logement ? Isabelle Rey-Lefebvre :  Ce n’est pas tout à fait arbitré, mais il en est, en effet, question dans les zones tendues. L’idée est soit d’imposer des sur-loyers plus dissuasifs et automatiques, soit d’enclencher une procédure de ré-attribution devant une commission pour  évaluer  la situation du locataire. -Oygron :  M. Macron a annoncé  vouloir  baisser les normes environnementales pour la construction des logements. Le réchauffement climatique est une urgence à  traiter , et l’une des actions nécessaires est d’isoler le mieux possible les logements pour  limiter  la  consommation  d’énergie. A-t-il oublié ses envolées environnementales d’il y a quelques mois ? Isabelle Rey-Lefebvre :  Il n’est pas question de baisser les exigences d’isolation thermique. Au contraire, il est prévu un plan pour  aider  les habitants modestes à faire des travaux dans ce que l’on appelle les  « passoires énergétiques » , les logements relevant des catégories F et G du diagnostic de performance énergétique. -Loïc :  On peut  imaginer  qu’il va  favoriser  le privé dans la question du logement. La loi Pinel arrive à échéance en décembre 2017. Le gouvernement va-t-il favoriser la mise en place d’un système équivalent mais plus intéressant fiscalement ? Isabelle Rey-Lefebvre :  La question de la prolongation du Pinel au-delà du 31 décembre 2017 n’est pas publiquement tranchée. Cela inquiète d’ailleurs les promoteurs, dont 40 % de la production est achetée par ce type d’investisseurs. On parle d’une « sortie en sifflet » : une réduction du périmètre de cet avantage aux zones les plus tendues (A bis, A et B1, au détriment des zones B2 et C). L’objectif de Macron est de faire des économies. Il a donc intérêt à réduire au maximum les avantages fiscaux, sans  casser  la dynamique de construction. -matt_75 :  Combien de logement peut-il construire à Paris, alors qu’il n’y a quasiment plus de terrain ? Isabelle Rey-Lefebvre :  Il reste encore quelques friches industrielles et ferroviaires dans le Grand-Paris (Paris et les communes limitrophes). C’est le cas du fort d’Aubervilliers ou des usines PSA à Aulnay-sous-Bois. En revanche, il est vrai que c’est plus difficile  dans Paris  intra muros. L’idée est plus, ici, de  transformer  des bureaux en logements, comme dans l’îlot Saint-Germain, siège du ministère de la  défense  dans le 7e arrondissement, qui a déménagé à Balard. -lorenzo :  Est-ce un effet d’annonce ou le gouvernement s’inspire-t-il véritablement des pays scandinaves en ce qui concerne le « Housing first » ? Isabelle Rey-Lefebvre :  Il y a en effet une vraie volonté de mettre en œuvre cette stratégie. Le  « Housing first »  (« le logement, d’abord », en français) consiste à  proposer  un logement durable aux sans-abri sans  passer  par la case  centre  d’hébergement ou hôtel. Reste à  trouver  ces logements. C’est d’ailleurs sans doute ce qui motive l’objectif de faire de la place dans les HLM. Par ailleurs, il faudrait aussi avoir le courage de  régulariser  tous les sans-papiers qui occupent depuis des années les structures d’hébergement sans avoir le droit de  travailler  ou d’apprendre le français. Emmanuel Macron a annoncé une hausse du budget « hébergement d’urgence » de 10 %. -Véronique :  Au niveau du parc HLM, que sait-on aujourd’hui de son état ? Est-il vétuste ? répond-il aux normes actuelles ? Isabelle Rey-Lefebvre :  Non, notre parc HLM, d’environ cinq millions de logements (17 % des résidences principales), est en général en bon état. Plus de 110 000 logements sont rénovés par an. Beaucoup de pays nous envient ce parc social.", "theme": "logement"}