{"title": "Perturbateurs endocriniens : les eurodéputés s’opposent à la proposition de la Commission", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "28/09/2017", "content": "C’est un obstacle supplémentaire qui se dresse sur le chemin de la Commission européenne dans le dossier des perturbateurs endocriniens (PE). Difficile, pour l’exécutif de l’UE, de  faire   accepter  son  projet  de réglementation de ces substances. Jeudi 28 septembre, le Parlement avait enfin son mot à  dire  sur ce texte en souffrance depuis quatre ans. A 36 voix pour et 26 contre, les eurodéputés siégeant en commission de l’ environnement , de la santé publique et de la  sécurité alimentaire  ont adopté une objection à son encontre. Ces derniers refusent la définition des critères d’identification des perturbateurs endocriniens élaborée par la Commission européenne. Or, il s’agit d’un préalable essentiel à l’application du règlement Pesticides de 2009, car ces critères doivent  permettre  de  déterminer  quels sont les produits phytosanitaires qui contiennent des PE afin de les  exclure  du marché. Ces substances chimiques, omniprésentes non seulement dans les pesticides, mais aussi dans une multitude de produits de  consommation  courante comme les plastiques ou les cosmétiques, sont également disséminées dans l’environnement et l’organisme des êtres humains. Capables d’interagir avec le système hormonal, les PE participent à l’augmentation de  pathologies  répandues comme l’infertilité, certains cancers, le diabète et l’obésité, ainsi que des troubles liés au  développement  du  cerveau  (autisme, baisse de QI, déficience intellectuelle...). Le processus s’est enlisé Point de départ d’un processus de décision semé d’embûches, le règlement Pesticides demandait à la Commission d’élaborer ces critères scientifiques avant décembre 2013. Confronté à des enjeux économiques colossaux, objet de manœuvres de lobbying orchestrées par les industriels de la chimie, le processus s’est enlisé. C’est donc désormais en 2017 que tout se joue. Le 4 juillet, les Etats membres ont fini par  adopter  les fameux critères d’identification des PE lors d’un vote au comité permanent de la chaîne alimentaire et de la santé animale. C’est le revirement de la France – opposée à ce texte sous le précédent gouvernement –, qui a permis à la Commission d’y  arracher  une majorité qualifiée après un an de blocage. Sa proposition était en effet sévèrement critiquée depuis son annonce par le commissaire européen à la santé, le Lituanien Vytenis Andriukaitis, en juin 2016. Certains Etats, dont la  France , la communauté scientifique et la société civile la jugeaient largement insuffisante pour  protéger  la santé publique et l’environnement. Une dérogation en particulier continue de  cristalliser  le mécontentement. Elle permet d’exempter les pesticides connus pour  être  des PE parce qu’ils sont précisément conçus pour  agir  sur le système endocrinien de leurs cibles. Alors que le but du règlement est de tous les  retirer  du marché, cette dérogation a été imposée par l’ Allemagne , soucieuse de  préserver  les intérêts de ses groupes chimiques nationaux, BASF et  Bayer  en premier lieu, comme  Le Monde  l’a révélé. \n        Lire aussi :\n         \n     \n                Perturbateurs endocriniens : le cadeau discret mais majeur au lobby des pesticides\n     \n Les groupes des socialistes (S&D) et des Verts (Verts-ALE) ont donc proposé une « objection » à ces critères controversés, que les eurodéputés ont adoptée jeudi 28 septembre. Si cette résolution est adoptée en session plénière, le 3 octobre, à  Strasbourg , la Commission devra retirer son projet et  reprendre  son texte et ses négociations avec les Etats membres. La motion qui s’oppose à l’adoption des critères des PE en l’état, s’appuie sur un avis du service juridique du Parlement. Celui-ci estime que la clause de « désidentification » des PE – ainsi qu’elle est surnommée au Parlement – constitue un abus de  pouvoir  de la Commission. En aménageant des exceptions à l’application de la loi, l’exécutif outrepasse ses prérogatives, argue les opposants. Le caractère problématique de cette dérogation du point de vue démocratique a également été souligné dans un rapport récent de deux organisations non gouvernementales constituées de juristes, ClientEarth et le  Centre  pour le droit  international  de l’environnement (CIEL). Ces dernières dénoncent un  « cadeau illégal à l’ industrie  des pesticides qui sacrifie la santé publique » . Une « extrême inquiétude » «  C’est une question sur l’Etat de droit »  qui est posée là, a insisté le député néerlandais membre des Verts, Bas Eickhout, lors de la discussion en commission.  « J’aurais préféré que l’exemption ne soit pas là,  a expliqué la Française Françoise Grossetête, pour le Parti populaire européen (Démocrates-Chrétiens), qui a voté contre l’objection ,  mais je pense que ce serait de l’irresponsabilité de dire non. » Deux jours avant le vote, le commissaire à la santé avait écrit aux députés, leur demandant d’apporter leur soutien à la proposition dont il est en charge. Dans cette lettre que  Le Monde  a pu  consulter , M. Andriukaitis assure que son texte  « s’appuie sur un consensus dans la communauté scientifique et un soutien des Etats membres le plus large possible  ». \n        Lire notre enquête :\n         \n     \n          Perturbateurs endocriniens : la fabrique d’un mensonge\n           \n Le 7 juillet pourtant, la Endocrine Society, une société savante majeure qui rassemble 18 000 chercheurs et cliniciens spécialistes du système hormonal réitirait son  « extrême inquiétude »  à l’égard de ces critères. Selon elle, ceux-ci  « échoueront à  identifier  les PE qui nuisent aujourd’hui à la santé humaine » . Par ailleurs, une pétition en ligne, initiée par les ONG EDC  Free , Heal et SumOfUs, appelant les députés à  rejeter  les fameux critères, a réuni près de 300 000 signatures en moins de dix jours.", "theme": "planete"}