{"title": "« En finir avec les idées reçues sur les écoles coraniques en Afrique subsaharienne »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/09/2017", "content": "L’éducation arabo-islamique en général – et les écoles coraniques en particulier – reste la grande oubliée des programmes prônant l’éducation pour tous en  Afrique . Pourtant, cette éducation concerne un nombre très important d’enfants, dont une bonne partie est considérée comme se situant hors du système éducatif par les autorités publiques. Reconnaître l’existence de l’éducation arabo-islamique, son importance et sa diversité est donc un préalable pour  construire  un cadre de concertation et un dialogue entre tous en Afrique subsaharienne. Mais pour cela, il faut  commencer  par  dépasser  certaines  idées  reçues. Idée reçue n o  1 : c’est un phénomène récent en Afrique L’éducation arabo-islamique est apparue au XI e  siècle en Afrique subsaharienne, au moment de la diffusion de l’ islam . C’est la première forme d’éducation collective formalisée. Initiée d’abord par des commerçants arabo-berbères en Afrique de l’Ouest, puis propagée par des confréries religieuses à  partir  du XIX e  siècle, elle a d’abord pris la forme des écoles coraniques de type soufi. On y enseigne alors essentiellement la mémorisation du Coran. Pour  concurrencer  les écoles coraniques et  attirer  les élèves musulmans dans l’espace francophone colonial, l’administration française a ensuite créé des médersas coloniales sur un modèle bilingue franco-arabe. A partir des années 1940, un marché de l’éducation arabo-islamique a progressivement émergé grâce à l’initiative d’entrepreneurs de l’éducation, appuyés et soutenus par des financements extérieurs en provenance du Maghreb et, plus récemment, des pays du Moyen-Orient. Depuis 2000, en voulant les  intégrer  dans le système éducatif formel, certains Etats ont développé de nouvelles structures éducatives intégrées (écoles coraniques intégrées ou modernisées et écoles franco-arabes publiques) dans les systèmes éducatifs nationaux. Idée reçue n o  2 : c’est l’apprentissage du Coran L’éducation arabo-islamique regroupe une très grande diversité d’institutions variant selon les contextes géographiques, mais présentes dans presque tous les pays d’Afrique, qu’ils soient à majorité ou à minorité musulmane. En raison de l’absence de données, cette catégorie de structure éducative reste encore peu prise en compte par les chercheurs et les planificateurs des systèmes éducatifs. Il est possible de  distinguer  les établissements selon leur niveau de reconnaissance par les Etats : les établissements formels (nommés médersas, écoles coraniques intégrées ou franco-arabes) et les établissements informels (nommées  daara ,  maktab  ou  kuttāb ). L’éducation formelle est celle qui dispense le curriculum scolaire national dans un cadre officiel, reconnu par les institutions du pays. Elle est prise en charge par le système éducatif national, selon une pédagogie, des règles de fonctionnement, un processus de validation et un calendrier fixé par l’Etat. A l’inverse, l’éducation non formelle se situe hors du cadre officiel de l’Etat, elle ne forme pas aux compétences attendues dans le curriculum scolaire national ou aux examens et ne donne pas lieu à des évaluations ni à la certification des acquis. Idée reçue n o  3 : c’est un épiphénomène Quantifier le nombre d’enfants pris en charge par des structures éducatives arabo-islamiques est un véritable défi, puisque la grande majorité des pays africains ne collectent pas d’informations sur ce sujet. En effet, les données administratives collectées se concentrent sur les établissements considérés comme formels, dans la mesure où ils sont les seuls à  être  considérés comme relevant de la responsabilité du ministère de l’éducation. Dans quelques pays, les données d’ enquêtes  permettent de  donner  un ordre d’idée de la proportion d’enfants qui sont pris en charge par des écoles coraniques exclusivement (éducation arabo-islamique non formelle). Leur part représente une proportion assez faible en Côte d’Ivoire (1,5 %), au  Nigeria  (3,5 %), mais est beaucoup plus importante au  Tchad  (6,8 %), aux  Comores  (15,4 %), en  Mauritanie  (23,1 %) et en  Somalie  (33,5 %). Les élèves des écoles coraniques représentent ainsi une très grande partie des enfants considérés comme étant « hors l’école », la plupart des pays ne les distinguant pas des enfants véritablement en dehors de toute structure éducative. Du côté de l’éducation arabo-islamique formelle, celle-ci prend en charge une partie assez faible des enfants en Mauritanie (0,4 %), au Nigeria (0,5 %), en Côte d’Ivoire (1,7 %), au  Burkina Faso  (1,8 %), au  Sénégal  (3,4 %), et est importante en  Gambie  (10,9 %). Idée reçue n o  4 : c’est pour les garçons et pour les pauvres Si une grande partie des ménages musulmans cumulent un enseignement formel (public ou privé) avec une école coranique, une partie non négligeable des ménages se contentent d’une école coranique. Contrairement à ce que l’on pourrait  croire , les écoles coraniques ne sont pas réservées aux garçons et aux ménages les plus pauvres. Un grand nombre de filles sont également prises en charge et, dans des pays comme la Côte d’Ivoire, le Nigeria, la Somalie et le Sénégal, l’éducation arabo-islamique peut même être parfois plus favorable aux filles que les autres structures éducatives formelles. \n        Lire aussi :\n         \n     \n                L’éducation en Afrique, un objet d’étude mal identifié par la recherche française\n     \n Les écoles coraniques concernent une catégorie intermédiaire de la  population . Celle-ci se situe entre les ménages les plus urbains et les plus riches (qui placent leurs enfants dans l’éducation formelle), et les ménages les plus pauvres et les plus ruraux (qui ne mettent leurs enfants dans aucune structure éducative). Quant à l’éducation arabo-islamique formelle, elle concerne plutôt les garçons et les ménages disposant d’un niveau de revenu intermédiaire à aisé. Comment construire un compromis entre les Etats et l’éducation arabo-islamique ? De fait, il existe un double système éducatif dans la plupart des pays africains à majorité ou à composante musulmane. L’un est d’inspiration occidentale (les écoles publiques ou privées non arabo-islamiques) et l’autre est issu de la  culture  arabo-islamique et de son acculturation en Afrique depuis des siècles (les écoles coraniques). Des initiatives sont menées par des courants religieux (d’abord réformistes, puis confrériques) et des Etats (parfois accompagnés par des organisations internationales et non gouvernementales), afin de donner corps à ce qu’on pourrait  appeler  une troisième voie. Celle-ci tente de  réconcilier  une demande d’éducation religieuse et un impératif de mise aux normes internationales. Certains Etats progressent ainsi vers un système « hybride », où, dès le cycle primaire, l’enseignement religieux (ainsi que l’enseignement de la langue arabe) est couplé à un enseignement « profane ». Celui-ci permet l’acquisition d’une éducation de base (en langue française ou anglaise), notamment des compétences en lecture, écriture et  mathématiques . Ces écoles (par exemple, les écoles franco-arabes au Sénégal) sont toujours en voie d’expérimentation (programmes scolaires, taux horaires, enseignement des langues, enseignement du religieux à l’école,  formation  des enseignants). Des efforts sont ainsi à  consentir  par toutes les parties prenantes pour dépasser les incompréhensions mutuelles et construire le  projet  éducatif commun dont l’Afrique subsaharienne a besoin. Cet article est d’abord paru sur le site français de  The Conversation . Rohen d’Aiglepierre  est économiste à l’Agence française de  développement  (AFD), en charge des recherches sur le capital humain. Clothilde Hugon  est docteure en sciences politiques à  Sciences  Po  Bordeaux . Hamidou Dia  est socio-anthropologue et chargé de recherche à l’Institut de recherche pour le développement (IRD).", "theme": "afrique"}