{"title": "Les normaliens, élite en quête d’emploi", "newspaper": "Le Monde", "author": "Marine Miller", "date_publi": "03/10/2017", "content": "La lettre est arrivée en février. Les preuves du respect de l’engagement décennal n’étaient pas suffisantes. L’Ecole normale supérieure (ENS), dans sa missive, concluait au recouvrement de plus de 30 000 euros, une somme calculée au regard du nombre d’années restant dues au service de l’Etat par Raphaël, 31 ans (tous les prénoms ont été modifiés à la demande des intéressés). Peu après sa sortie de l’ENS, le jeune homme, faute de l’ emploi  qu’il espérait dans le  management  des institutions publiques, s’était réorienté dans le secteur (privé) des assurances sans  attendre  les dix ans fatidiques au service de l’Etat. Depuis 2014, cette situation n’est plus atypique : un normalien parti trop vite dans le secteur privé est tenu de  rembourser  sa « pantoufle ». Les écoles normales supérieures ont créé des services ad hocpour  retrouver  ceux qui pensaient  échapper  à cette « dette ». Chaque année où le contrat décennal court encore – soit six ans après une scolarité de quatre ans –, les normaliens, qui ont bénéficié lors de leur scolarité d’une rémunération d’environ 1 300 euros mensuels nets, sont tenus de  renseigner  sur leurs activités professionnelles à l’école. S’il y a un doute ou une absence de réponse, la procédure de contrôle s’enclenche. Une « pantoufle » de 50 000 euros A l’école de la rue d’Ulm, à  Paris , neuf promotions (2004-2012) ont déjà été passées au crible. Sur quelque 1 300 anciens élèves fonctionnaires stagiaires concernés par ce suivi,  « soixante-douze cas de rupture de l’engagement décennal ont été constatés, qui ont déclenché, à l’issue du processus, des demandes de recouvrement. Neuf sursis d’un ou deux ans ont été accordés, en fonction des pièces justificatives et de la situation des alumnis. Douze dispenses totales ont été accordées, cinq dispenses de remboursement à 50 % de la somme due et une dispense de 75 % »,  indique la direction de l’école. Longtemps, les écoles normales (Cachan,  Lyon , Ulm) se sont contentées de  faire  appel à la « bonne volonté » de leurs anciens élèves partis dans le secteur privé pour  payer  leur « pantoufle », calculée sur le nombre d’années restant dues à la fonction publique. L’Etat et le ministère de l’ enseignement supérieur  justifiaient cette forme de laxisme par le peu de cas de départs vers le privé des normaliens. Leurs compétences n’intéressant guère  le monde  des affaires,  « les  transferts  sont restés exceptionnels jusqu’à la moitié du XX e  siècle »,  rappelle l’historien Christophe Charle .  Ils devront attendre les années 1980 pour  trouver  de nouveaux débouchés réellement attractifs. En 1983 sera même créé le Club des normaliens d’entreprise, qui compte aujourd’hui près de 600 membres. De 2004 à 2012, « soixante-douze cas de rupture de l’engagement décennal ont été constatés, qui ont déclenché des demandes de recouvrement », selon l’ENS Depuis cette fameuse décennie « fric et frime », le « pantouflage » – terme contesté par les écoles normales car relevant de l’argot militaire des polytechniciens – est régulièrement un sujet de préoccupation  politique . En mai, le gouvernement de Bernard Cazeneuve publiait un décret durcissant les conditions de pantouflage des anciens élèves de Polytechnique, de Normale-Sup et de l’ENA. En août, la loi rétablissant la confiance dans la vie  politique  défendue par Emmanuel Macron, imposait qu’un rapport soit remis au Parlement début 2018 pour  présenter  les mesures mises en œuvre pour le remboursement des traitements et indemnités perçus pendant la scolarité. M. Macron, ancien élève de l’ENA, s’était lui-même acquitté de sa « pantoufle » (50 000 euros) en démissionnant de la fonction publique pour s’engager dans la campagne présidentielle, en novembre 2016.  « Il existe une crispation sur cette question du paiement effectif de la “pantoufle”,  souligne Emmanuel Aubin, professeur de droit public à l’université de Poitiers.  En une année, un décret, une loi, une proposition de loi (du groupe  Les Républicains ) et une commission déontologie à l’Assemblée nationale ont remis le sujet sur le devant de la scène législative et politique ! » « Stratégies d’évitement de l’enseignement secondaire » Le débat se cristallise sur le coût de la  formation  des élites et l’injustice apparente d’un système à deux vitesses : d’un côté ces grandes écoles (X, ENS, ENA, Ensai, ENAC, Ecole nationale de la magistrature…) qui rémunèrent leurs étudiants, de l’autre l’université, en proie aux difficultés budgétaires mais tenue d’accueillir tous les étudiants.  « Le salaire joue comme un signal  social . C’est une reconnaissance : l’Etat investit sur ce que  vous  deviendrez. C’est un dû qui sanctifie votre place au sommet de la pyramide scolaire. Pierre Bourdieu dirait que c’est un acte d’officialisation. Cette paie a été longtemps justifiée par l’impératif de  former  une élite de professeurs… Mais la plupart des normaliens établissent des stratégies d’évitement de l’enseignement secondaire »,  estime Fabien Truong, professeur de sociologie à l’université Paris-VIII, lui-même normalien. \n        Lire aussi :\n         \n     \n          « Les “pantouflards” trahissent l’idéal de service public »\n           \n Un salaire d’autant plus difficile à  justifier  que la majorité des normaliens sont issus de familles favorisées. En 2016-2017, presque 60 % étaient des enfants de cadres ou de professions intellectuelles supérieures, pour seulement 2,8 % d’enfants d’ouvriers (contre 34 % et 12 % pour les étudiants d’université).  « La plupart d’entre nous n’ont pas besoin de cette somme pour faire leurs études. Nos parents nous auraient aidés de toute façon »,  reconnaît Alice, de la promo 2011. Elle raconte  avoir  dépensé sans  compter ,  « en voyages, apéros et shopping »,  son « salaire » d’étudiante, considéré comme  « de l’argent de poche » … Pénurie de postes «   Si on était pragmatique on suspendrait le salaire, et les étudiants qui en ont besoin toucheraient une  bourse . Mais cela reviendrait à  nier  la signification sociologique du salaire… A un moment où l’ENS voit son prestige s’éroder »,  juge Fabien Truong. Pour Jean-François Pinton, président de l’ENS de Lyon, le salaire versé pendant les études a une fonction essentielle : il permet de  financer  la formation des futurs chercheurs français.  «   Pour certains, sans ce salaire, il aurait été difficile de  continuer  à faire des études de haut niveau »,  argumente cet ancien normalien venu d’un milieu modeste. Confrontés à la pénurie de postes dans l’enseignement supérieur et la recherche, nombreux sont ceux qui se demandent pourquoi, traités comme des privilégiés pendant leurs études, ils se retrouvent ensuite quasiment lâchés dans la nature.  « Il y a un paradoxe absurde entre notre formation à l’ENS et la réalité du marché de l’emploi , témoigne de façon anonyme une normalienne qui, après avoir raté son agrégation, n’a pas été prise dans l’enseignement supérieur . Cette déconnexion ahurissante des exigences de l’administration est d’autant plus incompréhensible que la grande majorité des normaliens ont un réel attachement pour la fonction publique et souhaitent sincèrement  pouvoir   honorer  leur engagement décennal. »", "theme": "campus"}