{"title": "Nicolas Carreau, l’atout livre d’Europe 1", "newspaper": "Le Monde", "author": "Christine Rousseau", "date_publi": "09/09/2017", "content": "Jusqu’alors il papillonnait sur les ondes d’Europe 1, distillant tous les jours avec passion, sous la forme de brèves  chroniques , ses coups de cœur littéraires dans la pré-matinale, « Les Carnets du  monde  », de Sophie  Larmoyer , ou encore dans «  Europe  Nuit », de Pierre de Vilno. Sans  abandonner  totalement ces « vagabondages », Nicolas Carreau s’est vu  confier  en cette rentrée une émission littéraire, le samedi à 15 heures. Manière de  combler  un manque au sein d’une antenne qui, si elle compte des magazines musicaux ou de  cinéma , n’en possédait aucun dévolu à la littérature. \n        Lire aussi :\n         \n     \n                Radio : bouillon de culture chez les généralistes\n     \n Le challenge réjouit ce trentenaire qui a fait ses gammes auprès de Dominique Souchier et Pierre-Louis Basse, ses  « deux maîtres »  dont il partage la faconde et l’enthousiasme :  « Désormais, j’ai le temps de me  poser . Surtout, je suis libre d’inviter qui je veux, ce qui me permet d’être seul juge de ce qu’est un bon livre, sachant que je n’aime pas  parler  des mauvais. » Lecteur inconditionnel d’Eric Chevillard, de Michel Houellebecq ou de Jean Echenoz, tout en avouant un goût prononcé pour la littérature américaine, Nicolas Carreau a pu  profiter  de la période estivale pour  roder  à l’antenne son émission avec « L’Eté sur les pages » dont la structure a largement inspiré « La Voix est livre ». « Fils de libraires » Au-delà du jeu de mots, qui souligne là encore la liberté de choix du journaliste pour qui le livre prime avant la notoriété de l’écrivain –  « Je ne cours pas après les têtes d’affiche »,  précise-t-il  –  s’exprime surtout le parti pris d’un magazine qui fait la part belle à la parole de l’auteur. Que ce soit à travers l’entretien fouillé d’un quart d’heure en ouverture, ou, à sa suite, par la lecture d’un long extrait tiré d’un classique de la littérature, tel  Des Souris et des hommes  de Steinbeck proposé lors de la première émission.  « Le livre audio est un formidable support, parfaitement adapté à la radio. Cela permet d’attiser la curiosité des auditeurs qui ne connaissent pas l’œuvre et, pour ceux qui l’ont lue, ils peuvent l’appréhender différemment grâce à une autre voix que celle intérieure. » Après une rencontre avec une personnalité autre que littéraire, abordée sous l’angle intime de sa bibliothèque – comme le chef étoilé Thierry Marx, dont on a pu  mesurer  l’appétit pour les polars de la « Série noire » –, Nicolas Carreau invite deux libraires à  partager  leurs coups de cœur.  « En tant que fils de libraires, je tenais à  mettre  en avant cette profession. »  Tout comme la littérature jeunesse, absente jusqu’ici de l’antenne, par laquelle se ponctue une émission où sont célébrées avec alacrité, de vive et belle voix, toutes les littératures. Ainsi après Michel Le Bris, Nicolas Carreau recevra ce samedi Marc Dugain, avant l’une des révélations des lettres américaines : Claire Vaye Watkins. « La Voix est livre », le samedi de 15 heures à 16 heures sur Europe 1.", "theme": "televisions radio"}