{"title": "Le tribunal administratif de Paris confirme la suppression du marché de Noël à Paris", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/11/2017", "content": "Le tribunal administratif de Paris a rejeté le recours de Marcel Campion contre la décision du Conseil de  Paris  de  supprimer  le marché de Noël des Champs-Elysées, qu’il exploite depuis sa création en 2008. Le juge des référés, saisi en urgence, a rejeté pour  « irrecevabilité »  la requête de la société  Loisirs  Associés déposée le 6 novembre, considérant que la suspension d’une décision ne pouvait  être  demandée au juge des référés  « après l’expiration du contrat » . Le juge a considéré  « que la convention d’occupation du domaine public concernant le marché de Noël, signée le 12 octobre 2015, est arrivée à expiration, le 12 octobre 2017. La société Loisirs Associés ayant présenté sa demande de suspension après cette date, sa requête ne pouvait qu’être rejetée comme étant irrecevable .  » La Ville de Paris s’est aussitôt réjouie de cette décision :  « Plus que jamais cette ordonnance appelle la Ville à ne pas  céder  aux menaces et aux chantages. Il n’y aura pas de marché de Noël sur les Champs-Elysées cette année » , a déclaré à la presse le premier adjoint au maire, Bruno Julliard. Appel possible devant le Conseil d’Etat Cette décision, qui peut  faire  l’objet d’un pourvoi au Conseil d’Etat,  « ne lie pas les juges du fond qui devront se  prononcer  ultérieurement sur le recours de la société Loisirs Associés » , a précisé le tribunal administratif. Dans l’attente d’un éventuel appel, cette décision clôt un premier chapitre du bras de fer qui oppose depuis des mois forains et mairie, après de récents blocages routiers à l’entrée de la capitale. \n        Lire aussi :\n         \n     \n                Opérations escargot des forains autour de Paris\n     \n Au cœur du conflit, la décision du Conseil de Paris, votée à l’unanimité au début de juillet, de ne pas  reconduire  une convention d’occupation du domaine public signée en 2015 avec M. Campion, d’une durée de deux ans renouvelable deux fois. Le leader forain n’a donc pas pu  installer  ses chalets au début de novembre sur les Champs-Elysées. Le marché de Noël attire chaque année 13 millions de visiteurs pour un chiffre d’affaires d’environ 4,5 millions d’euros, selon ses organisateurs. La mairie de Paris a mis en avant  « la qualité médiocre des animations et des produits vendus »  pour  justifier  sa décision. \n        Lire aussi :\n         \n     \n                Grande roue de la Concorde : la Ville de Paris mise en examen pour favoritisme\n     \n En plein bras de fer entre les forains et la maire Anne Hidalgo, la Ville de Paris a, en outre, été mise en examen vendredi dernier pour  « favoritisme »  dans l’ enquête  sur l’attribution en 2015 de l’emplacement de la grande roue à la Concorde à leur chef de file Marcel Campion.", "theme": "societe"}