{"title": "Artiste, une vocation à l’épreuve de la diversité", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/12/2017", "content": "Prenons le parcours d’un étudiant en  Ile-de-France  qui souhaite  entrer  en école supérieure d’art. Pour  faire  une classe préparatoire, il devra  débourser  jusqu’à 8 000 euros. Bien sûr, il existe aussi des formations bien moins coûteuses et la prépa n’est pas obligatoire. Mais la pratique était si répandue qu’elle a conduit l’Ecole nationale supérieure des beaux- arts  de  Paris  à  créer  sa propre préparation, gratuite, pour  diversifier  son recrutement. Vient ensuite l’étape des  concours . Disséminés à travers la  France , ils représentent un coût non négligeable d’inscription, de  transport  et de  logement . Une fois en école, les étudiants paieront eux-mêmes une partie de la production de leurs œuvres  « 1 500 euros en moyenne pour un diplôme à l’Ecole supérieure des beaux-arts de  Nantes  » , affirme Pierre-Jean Galdin, son directeur. « Sentiment d’illégitimité » Des coûts à  relativiser , selon Frédérique Joly, sociologue et directrice des études et de la recherche à l’Ecole supérieure d’art de ­Limoges. Elle insiste sur la possibilité pour les étudiants d’obtenir des bourses. Car elle constate que le recrutement dans les écoles supérieures d’art se fait surtout dans les catégories sociales moyennes et supérieures. Parmi les blocages des élèves les moins aisés, elle cite  « la méconnaissance des débouchés », « le soutien ou pas des parents » , qui peuvent  considérer  certains parcours risqués, et  « l’autocensure »  des élèves. Parmi les blocages des élèves les moins aisés, elle cite  « la méconnaissance des débouchés », « le soutien ou pas des parents » , qui peuvent considérer certains parcours risqués, et  « l’autocensure »  des élèves. C’est justement contre  « ce sentiment d’illégitimité »  que se bat Arnaud Meunier. Metteur en scène, il a mis en place une classe préparatoire sur cratères sociaux intégrée à l’Ecole de la Comédie de Saint-Etienne. Lancée en 2014, cette initiative a été suivie par d’autres projets comme 1er Acte, au Théâtre national de  Strasbourg , un programme d’ ateliers  d’acteurs davantage orienté sur la « diversité ». L’Ecole supérieure de théâtre  Bordeaux   Aquitaine  s’apprête, elle, à  ouvrir  une classe « égalité des chances » pour les habitants de la région. Le réseau qui fait défaut Dans d’autres disciplines, des programmes soutiennent collégiens et lycéens de réseaux d’éducation prioritaire souhaitant s’orienter vers les arts plastiques, le  design  ou le  cinéma . Les élèves sont suivis financièrement, accompagnés lors de sorties culturelles ou de visites d’écoles d’art. Pendant leurs études, ils peuvent  recevoir  des cours complémentaires et du tutorat pour ne pas  décrocher . Ces dispositifs apportent aussi le réseau qui fait tant défaut aux personnes issues d’un milieu modeste. Car une fois le diplôme en poche, de nouveaux freins peuvent  ralentir  l’entrée dans la vie active. La présentation de 1er Acte, à Strasbourg, s’était révélée houleuse : des militants exhortaient les metteurs en scène à ne plus  cantonner  les  « comédiens professionnels racisés »  à des ­rôles stéréotypés, à leur ouvrir le ­répertoire classique, plutôt que de créer des écoles spécifiques. En juin,  « une vingtaine de ­comédiens non blancs »  sortiront diplômés des écoles supérieures d’art dramatique, explique ­Arnaud Meunier, pour qui  « ils ne pourront pas  être  ignorés des metteurs en scène ».  selon l’homme de théâtre, l’enjeu artistique est de taille, car ces personnes sont  « porteuses d’autres ­récits, d’autres histoires » .", "theme": "campus"}