{"title": "A Champigny-sur-Marne, une soirée du Nouvel An chaotique avant l’agression de deux policiers", "newspaper": "Le Monde", "author": "Julia Pascual", "date_publi": "02/01/2018", "content": "Deux jours après  l’agression de deux policiers en marge du réveillon du Nouvel An à Champigny-sur-Marne  (Val-de-Marne), dimanche 31 décembre, la responsabilité des organisateurs de la soirée est pointée du doigt comme ayant favorisé les dérapages violents. « Il y aura une  enquête  préliminaire sur les conditions d’organisation de cette soirée » , annonce au  Monde  Antoine Pesme, vice-procureur au tribunal de Créteil. En cause : le défaut d’autorisation et de mesures de sécurité adaptées.  « L’établissement n’était pas autorisé à ouvrir » , explique la préfecture du Val-de-Marne. « Le propriétaire et le gérant des  lieux  avaient reçu différents courriers depuis 2016 qui leur rappelaient l’interdiction d’exploiter le hangar pour y  recevoir  du public » , appuie Christian Fautré, communiste, maire par intérim de Champigny-sur-Marne. Situé dans une zone industrielle, le lieu était dans le collimateur de la municipalité, car il accueillait notamment les activités cultuelles de la communauté évangélique Eglise  amour  de Dieu, alors même qu’il n’était pas homologué en tant qu’établissement recevant du public. Des vigiles « débordés » L’affiche annonçant celle du réveillon du 31 décembre promettait pourtant une grande affluence  « de 21 heures à l’aube » .  « 800 personnes attendues » , disait le visuel, annonçant aussi un  « buffet à volonté jusqu’à minuit » , dans une  « ambiance hip-hop/dancehall/zouk/afrobeat/bouyon » . L’affiche invitait à  faire   circuler  largement l’information sur Snapchat, application de partage de  vidéos  et d’images, très prisée des adolescents et des jeunes adultes. C’est justement par ce biais qu’Ali Madini, 17 ans, a pris connaissance de l’événement.  « J’étais avec un ami. On a vu la soirée sur Snapchat , rapporte-t-il.  C’était 15 euros pour les garçons avant minuit. Ça nous a intéressés parce qu’on est mineur et qu’on ne peut pas  aller  en boîte de nuit. » Ali Madini habite une autre commune du département, Chevilly-Larue, et se rend à Champigny en  transports  en commun.  « Le RER était blindé de gens qui allaient à la soirée , se souvient-il.  Et, à la sortie, une cinquantaine de personnes attendaient déjà le bus pour s’y  rendre  aussi. Sur place, il y avait la queue comme à Disneyland. » Le jeune homme décrit des vigiles  « débordés » , obligés de faire  entrer  des invités au compte-gouttes, et une foule de plusieurs centaines de personnes massées dehors, certains attendant depuis plusieurs heures déjà. D’après les estimations relayées par le parquet et la municipalité, entre 500 et 700 personnes se trouvaient sur place.  « Il y a eu de la colère, de la frustration et puis une panique générale » , restitue Christian Fautré, premier adjoint à la mairie. « Ils ont rendu les gens fous » « Les vigiles ont commencé à  dire  que seuls les majeurs avec leur carte d’identité rentreraient,  relate Ali Madini.  Puis ils nous ont dit de  rentrer  chez nous. »  Un premier muret extérieur en briques cède, sous l’effet d’un mouvement de foule. D’autres images ont circulé sur les  réseaux sociaux  montrant une paroi de la salle en plaque de plâtre cédant à son tour et des grappes de personnes faisant irruption à l’intérieur.  « C’était le carnage. Les gens étouffaient, ils se marchaient les uns sur les autres, les filles en jupe faisaient des malaises. Toute la foule poussait » , témoigne Ali Madini. Des effectifs de  police  interviennent. Ali Madini décrit  « des Flash-Ball et des gazeuses partout » . Lui-même dit  avoir  été touché par deux projectiles de lanceurs de balles de  défense , à la cuisse et au bras.  « Ils ont rendu les gens fous. »  C’est dans cette ambiance chaotique que la situation se détériore encore ; des véhicules sont dégradés et incendiés, les forces de l’ordre subissent des jets de projectiles. Et une partie de la foule refoulée tombe nez à nez sur deux policiers, un capitaine et une gardienne de la paix du commissariat de Chennevières-sur-Marne. Ils sont alors roués de coups.  « Une personne a même essayé de  prendre  le pistolet de la policière » , explique Ali Madini, qui assure avoir aidé la fonctionnaire à se  relever  et à s’éloigner. Mardi 2 janvier, aucune interpellation n’avait eu lieu dans le cadre de l’enquête ouverte pour  « violences en réunion contre personnes dépositaires de l’autorité publique » .  « L’idée est d’essayer d’identifier les auteurs par recoupement des  vidéos  » , précise le parquet de Créteil. La veille, le président, Emmanuel Macron,  avait promis , sur  Twitter , que  « les coupables du lynchage lâche et criminel des policiers faisant leur devoir  […]  seront retrouvés et punis » .", "theme": "societe"}