{"title": "Avec Joon, Air France part à l’assaut des compagnies du Golfe", "newspaper": "Le Monde", "author": "Guy Dutheil", "date_publi": "26/09/2017", "content": "Représenter une machine de guerre contre les compagnies du Golfe. Tel est l’objectif assigné par Air  France  à Joon, sa nouvelle  « petite sœur »,  une compagnie aérienne à coûts réduits. Lancée lundi 25 septembre, elle doit  prendre  son envol le 1 er  décembre. D’abord avec quatre destinations : Barcelone, Berlin, Lisbonne et Porto. Sa mission :  partir   « à la reconquête du marché » , a déclaré Franck Terner, directeur général d’Air France. En pratique, les avions de Joon seront placés sur les routes qu’Air France a dû  abandonner  faute de rentabilité ou sur celles où elle perd de l’argent.  « Joon nous permettra d’ouvrir ou de  rouvrir  des routes où il y a des concurrents agressifs » , a souligné le directeur général, visant, sans les  nommer , les compagnies Emirates,  Qatar  Airways et Etihad. Joon ciblant une clientèle jeune, Air France promet des vols  « à des tarifs très attractifs » . Ainsi,  « les prix de lancement »  des quatre premières destinations sont fixés à 39 euros l’aller simple. Ces tarifs bas seront également mis en place pour les vols long-courriers de la compagnie. Ainsi, il en coûtera 249 euros pour  rejoindre  Fortaleza ( Brésil ) ou 299 euros pour se  rendre  à Mahé ( Seychelles ). \n        Lire aussi :\n         \n     \n                Voyages d’affaires : dans l’aérien, la tentation du low cost\n     \n Séduire les « millennials » Sur la durée, Air France  « ne veut pas que Joon s’engage dans une guerre tarifaire »  avec ses concurrents, mais  « s’adaptera aux prix du marché » , confie son directeur général Jean-Michel Mathieu. En pratique, après les prix « symboliques » du démarrage, calés sous les 40 euros, les tarifs devraient s’établir de  « 40 à 45 euros » , poursuit-il. Cette  politique  commerciale a pour but, selon M. Terner, de  séduire  en priorité les « millennials », les jeunes nés au tournant du XXI e  siècle. Joon veut aussi les séduire en cassant les codes des compagnies régulières. Au placard les uniformes un peu guindés des personnels navigants commerciaux (PNC) d’Air France. Hôtesses et stewards porteront des baskets et des vestes sans manches, près du corps, aux couleurs criardes. Joon, qui se revendique  « mi-low cost, mi-compagnie classique  », mise sur la  « décontraction, le numérique »  avec une touche  « écolo-responsable  », précise M. Mathieu. Le Wi-Fi sera généralisé à bord et les passagers pourront  acquérir  des boissons bio, comme du jus de baobab, et des plats issus du  « commerce équitable » . La montée en puissance de Joon sera progressive et limitée. En vertu d’un accord négocié pied à pied avec les pilotes d’Air France, la compagnie ne comptera, en 2020, qu’une flotte de vingt-huit appareils, dont dix-huit moyen-courriers et dix long-courriers. Elle ne devrait donc pas  cannibaliser  l’activité de Transavia, l’autre filiale low cost d’Air France. \n        Lire aussi :\n         \n     \n                Le lancement de Joon pourrait tourner à la brouille entre Air France et KLM\n     \n « Laboratoire d’innovations » Tous les avions de Joon seront dirigés vers la plate-forme de Roissy-Charles-de-Gaulle pour  alimenter  en passagers les vols d’Air France, tandis que Transavia, qui vise principalement une clientèle «  loisirs  », est, elle, établie à Orly. Pour  éviter  tout conflit avec les pilotes,  « il n’y aura pas de vols Joon et Air France vers une même destination » , prévient M. Terner. Avant de  décoller , Joon a recruté 140 PNC. Elle prévoit d’en  embaucher  mille d’ici à 2020. Des hôtesses et stewards payés bien moins chers que leurs homologues d’Air France. Une variable d’ajustement, comme disent les syndicats de la compagnie aérienne. Indispensable pour  tenir  l’objectif fixé de coûts de fonctionnement inférieurs de 15 % à 18 % à ceux d’Air France. Avec le lancement de Joon, explique M. Terner,  « Air France se dote d’un outil plus compétitif grâce à des coûts réduits » . L’idée est de se  servir  de la petite nouvelle comme d’un  « laboratoire d’innovations   » . Au bénéfice des passagers d’abord, mais, redoutent certains syndicats, au détriment des salariés d’Air France.", "theme": "economie"}