{"title": "Le maire de Bruxelles emporté par un scandale financier", "newspaper": "Le Monde", "author": "Jean-Pierre Stroobants", "date_publi": "08/06/2017", "content": "Le  Parti socialiste  (PS) francophone belge est, un peu plus, dans la tourmente : Yvan Mayeur, le bourgmestre (maire) de la ville de Bruxelles, la capitale du pays, a annoncé, jeudi 8 juin dans l’après-midi, qu’il démissionnerait dans la soirée, lors d’une réunion du conseil municipal. Ce socialiste de 57 ans, membre de l’aile gauche de son parti, devenu maire à la fin de 2014, est emporté par le scandale dit du Samusocial, l’une des associations les plus importantes du pays. Elle vient en  aide  aux sans-abri et aux plus démunis. Elle bénéficie d’argent public et de dons, d’ entreprises  ou de particuliers. Yvan Mayeur et l’une de ses proches, Pascale Peraïta, sont soupçonnés de s’être enrichis au détriment de l’association alors qu’ils bénéficiaient déjà tous deux de rémunérations très confortables. Outre sa fonction de maire, qui lui rapporte quelque 11 000 euros bruts par mois, M. Mayeur préside également Vivaqua, société de distribution de l’eau pour la région de Bruxelles, ce qui lui rapporterait au moins 5 000 euros par mois, selon un calcul de  La libre  Belgique ,  en février. Pascale Peraïta, préside, elle, un important hôpital et le  Centre  public d’aide sociale de la ville, une grosse structure qui s’occupe de santé, de logement, de  formation , etc. Elle avait déjà été au cœur d’une polémique parce qu’elle bénéficie d’un  logement  appartenant à cet organisme. Elle a également décidé de  démissionner , jeudi soir. Une « machine à enrichissement » Les rumeurs de dysfonctionnement au sein du Samusocial ont entraîné des  enquêtes  et provoqué de fortes tensions au sein du gouvernement régional de Bruxelles, présidé par le PS. Deux ministres non socialistes ont exigé un rapport. Les commissaires mandatés par le gouvernement ont évoqué, dans un document qui a « fuité » mercredi 7 juin, une  « machine à enrichissement »  mise au point par M. Mayeur et sa collègue. Ne pouvant plus  exercer  la présidence du Samusocial, le maire a continué à  siéger  au conseil de direction et se serait octroyé, avec M me  Peraïta, les deux tiers de montants réservés aux quatre administrateurs – soit, ensemble, quelque 72 000 euros entre 2014 et 2016. Les commissaires du gouvernement ont indiqué, dans leur rapport, n’avoir trouvé aucune trace écrite des réunions qui auraient motivé ces rémunérations, pas plus que des lettres de convocation ou un registre des présences. Dans  Le Soir,  M. Mayeur se défendait, jeudi matin. Il évoquait une rémunération de 700 euros net par mois, pour un  travail  réellement effectué.  « Je suis assistant  social , je ne fais pas dans la charité, mais dans un travail professionnel » , se justifiait-il, se disant prêt à  rembourser  ce qu’il avait perçu mais craignant que ce soit  « interprété négativement »,  à  savoir  qu’il avouerait une faute. L’affaire a rapidement pris de l’ampleur. Deux partis du gouvernement régional menaçaient de  provoquer  une crise si M. Mayeur restait en place. Deux autres formations néerlandophones, associées au PS à Bruxelles-Ville, exigeaient également sa démission. Et le malaise s’est aggravé quand on a appris qu’un bureau d’avocats mandaté par le Samusocial avait contesté, auprès du gouvernement de la région, la légalité de l’ enquête  menée la semaine dernière auprès de l’association, prétendument « privée ». Une démission « nécessaire » Dans la panique, le comité de gestion du Samusocial démissionnait mercredi soir, son bureau était dissous et les jetons de présence supprimés. M. Mayeur évoquait, dans la foulée, la transformation de l’association en outil régional. Jeudi matin, il n’était plus défendu que du bout des lèvres par le président de la région, son collègue de parti Rudy Vervoort, qui l’invitait à  « réfléchir » . Et jeudi, une fois la démission du maire annoncée, le président du PS, Elio Di Rupo, estimait sur  Twitter  qu’elle était  « nécessaire ». Un propos jugé très insuffisant au sein même de son parti.  « Elio, agis ou le PS est mort » , lui répondait Claude Eerdekens, un ancien député fédéral. Alain Hutchinson, un autre mandataire PS, cofondateur du Samusocial, dénonçait, lui, dans un courrier diffusé sur  Facebook  des  « affaires puantes fondées sur l’ego démesuré et l’appât du gain de certains de nos camarades » .  « Nos camarades grecs, français, espagnols savent ce que  risquer  de  disparaître  veut dire » , concluait-il. Le choc est d’autant plus rude pour le PS que l’affaire du Samusocial concerne l’aide aux plus démunis, une tâche que le parti affirme  privilégier . Elle coïncide, par ailleurs, avec un autre scandale qui n’en finit pas : en Wallonie, une commission parlementaire poursuit ses travaux sur Publifin, une structure mixte privé-public qui payait grassement de nombreux responsables publics, apparemment en échange de leur discrétion sur des pratiques douteuses. La commission parlementaire doit  rendre  son rapport au mois de juillet. Il promet d’être sans concession, d’autant que les dirigeants de la société ont menacé les députés (socialistes compris) en déposant plainte contre eux devant les tribunaux. Une pratique inédite. Incompréhensible, aussi, pour la base du PS, dont le président lançait récemment qu’il voulait  écrire  le mot « éthique »  « en lettres d’or »  au fronton de son parti. M. Di Rupo est, désormais, de plus en plus contesté en interne pour son inaction. Laurette Onkelinx, présidente de la fédération de Bruxelles, virtuelle n° 2 de cette formation et proche de M. Mayeur, est désormais, elle aussi, sur la sellette.", "theme": "europe"}