{"title": "Catalogne : à Barcelone, Carles Puigdemont sous la pression des ultras", "newspaper": "Le Monde", "author": "Sandrine Morel", "date_publi": "12/10/2017", "content": "« Tu demandes le dialogue et ils te répondent en posant le 155 sur la table. Compris. »  Cette phrase, postée sur  Twitter  en fin de soirée par Carles Puigdemont, était, jeudi 12 octobre, au matin, la seule réaction du président catalan à la menace brandie par le chef du gouvernement, Mariano Rajoy, la veille, d’appliquer l’article 155 de la Constitution, qui prévoit la suspension des compétences d’une région autonome en cas d’insoumission. \n        Lire aussi :\n         \n     \n                Crise catalane : Madrid lance un ultimatum à Barcelone\n     \n Plus tôt dans la journée, avant que ne soit évoqué le recours à l’article 155, M. Puigdemont avait affirmé dans une interview à CNN qu’il était disposé à un dialogu e « sans condition préalable ».  Et de  suggérer  que  « deux personnes en représentation du gouvernement espagnol et deux personnes en représentation du gouvernement catalan puissent se  mettre  d’accord sur une seule chose, comme par exemple le choix d’un médiateur ».  Tout en maintenant une certaine ambiguïté sur le sens de l’expression  « sans condition »,  précisant que  « d’hypothétiques négociations doivent  partir  de la reconnaissance d’une réalité, que la relation entre la Catalogne et l’ Espagne  ne fonctionne pas et qu’il y a une majorité de Catalans qui veut que la Catalogne ­devienne un Etat indépendant ». A la confusion provoquée par la déclaration d’indépendance, annoncée le 10 octobre et aussitôt suspendue  « quelques semaines »,  a succédé un silence de M. Puig­demont difficile à  interpréter . Le gouvernement indépendantiste catalan est-il prêt à  faire  marche arrière ? « Responsabilité maximale » Le porte-parole du gouvernement catalan, Jordi Turull, a assuré qu’en cas d’application de l’article 155 ils n’auraient  « pas d’autres choix que d’appliquer  [leurs]  engagements »,  sous-entendu  déclarer  l’indépendance. Néanmoins, le ton des principaux dirigeants indépendantistes a baissé le 11 octobre. Sur une radio locale, le vice-président catalan Oriol Junqueras, de la Gauche républicaine catalane (ERC), a dit  « espérer que ce qui s’est passé débouche sur une solution correcte et civilisée.  [Il]  ne veu  [t]  pas une trêve, mais la paix ».  Et de  « transmettre un message de sécurité et de confiance »  aux Catalans en les assurant que les décisions seront prises  « avec une responsabilité maximale ». Le porte-parole d’ERC au Parlement espagnol, Joan Tarda, a été plus vindicatif en prévenant M. Rajoy que son parti ne fera  « jamais un pas en arrière ».  Et celui du  Parti démocrate  de Catalogne (Pdecat, au  pouvoir  en Catalogne), Carles Campuzano, s’est fait plus pressant en demandant au président du gouvernement de  « saisir l’opportunité de dialogue »,  car  « peut-être que c’est la dernière chance pour  parvenir  à une solution bonne pour tous ». Signe de la défiance qui s’est installée dans le bloc indépendantiste, le député Benet Salellas, de la Candidature d’unité populaire, a au contraire redoublé la pression sur le gouvernement catalan, pour qu’il ne renonce pas à  « la ­déclaration d’indépendance »  car, sans elle,  «  [ils]  ne p  [euvent]  pas  dialoguer  d’égal à égal ».  Sur  Twitter , la  formation  anticapitaliste et révolutionnaire a ainsi manifesté son refus d’aborder les revendications catalanes au sein d’unecommission de réforme territorialemise en place au Parlement espagnol à la demande du  Parti socialiste , prélude à une réforme de la Constitution qui doit  être  engagée d’ici à six mois :  « Le mandat est la République, et non pas un pacte constitutionnel. » Le président catalan a jusqu’à lundi 16 octobre pour  répondre  à la requête de Madrid et ne semble pas pressé de le faire.", "theme": "europe"}