{"title": "En Gambie, « les victimes de Yahya Jammeh ont soif de justice »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/10/2017", "content": "Le samedi 21 octobre, à Banjul en  Gambie , les victimes du régime de Yahya Jammeh ont lancé, avec le soutien d’organisations internationales comme Human Rights Watch, TRIAL  International  et la Fondation pour l’égalité des chances en  Afrique , la « Campagne internationale pour le  procès  de Yahya Jammeh et de ses principaux complices ». Cette campagne est une réponse concrète à la soif de  justice  exprimée par les victimes gambiennes. Elle est à la hauteur de la demande des Gambiens qui avaient fait  respecter  leur vote après que Yahya Jammeh a refusé de  reconnaître  sa défaite à l’élection présidentielle de décembre 2016. La pression de la rue et de la diaspora, particulièrement présente sur les  réseaux sociaux  avec le mouvement #Gambiahasdecided, puis la pression de la communauté internationale, notamment le  Sénégal , le  Ghana  et le  Nigeria , avaient eu raison de ce dictateur connu pour ses frasques. Départ en exil négocié Yahya Jammeh n’était qu’un jeune lieutenant de 29 ans quand il prit la tête de la Gambie par un coup d’Etat en 1994. D’une main de fer, il dirigea ce petit pays enclavé dans le Sénégal jusqu’à son départ. En janvier, il accepta, après négociations, de  partir   vivre  en exil en  Guinée équatoriale , autre dictature dirigée par Teodoro Obiang depuis maintenant trente-huit ans et qui deviendra membre du Conseil de sécurité des Nations unies en janvier 2018. \n        Lire aussi :\n         \n     \n                Grotesque, terrifiant, imprévisible : tel a été Yahya Jammeh, président déchu de la Gambie\n     \n Sous Yahya Jammeh, les Gambiens vécurent dans la peur. Des actes systématiques de torture contre les opposants politiques et les journalistes, des exécutions extrajudiciaires, des détentions arbitraires et des  disparitions  forcées furent commis. Jammeh s’est aussi distingué pour s’être approprié des pans entiers de l’économie et  avoir  effectué des dépenses somptuaires. Créée quelques semaines après sa chute, une commission d’ enquête  financière a déjà gelé plus de 80 comptes bancaires appartenant à l’ex-président et saisi des dizaines de véhicules. Une commission vérité et réconciliation est également en train d’être constituée, sous l’impulsion du progressiste ministre de la justice Abubacarr Tambadou. Mais les victimes, tout en acceptant qu’un procès ne puisse se  tenir  dans l’immédiat en Gambie, ne veulent pas  attendre  que les institutions soient reconstruites pour  faire   entendre  leurs demandes. Accompagnées d’experts, comme Tutu Alicante, le directeur d’EG Justice, Reed Brody, le « chasseur de dictateur » qui s’est fait  connaître  dans l’affaire Hissène Habré, ou William Bourdon, le président de Sherpa, elles vont  pouvoir  professionnaliser leur campagne, mais surtout, et c’est là l’objectif principal, la  judiciariser . Depuis quelques années, des mouvements citoyens émergent en Afrique. Pro-démocratiques, ils visent à  renforcer  l’Etat de droit et donc le pouvoir judiciaire qui doit encore  prendre  sa pleine autonomie vis-à-vis de l’exécutif.  Pouvoir  judiciaire et mouvement citoyen peuvent s’alimenter l’un et l’autre, se renforcer, s’allier, comme l’ont montré la décision courageuse de la Cour suprême d’annuler l’élection présidentielle kényane le 1 er  septembre 2017 ou la longue lutte des victimes tchadiennes ayant permis la première condamnation d’un ancien chef d’Etat, Hissène Habré, par les Chambres africaines extraordinaires en 2016. \n        Lire aussi :\n         \n     \n                Perpétuité confirmée pour l’ex-président tchadien Hissène Habré pour crimes contre l’humanité\n     \n M e  Jacqueline Moudeïna, avocate des victimes de Habré, lors de la remise du Right Livelihood Award en 2011, déclarait :  « En Afrique, l’impunité est un  cancer  qui, avec son corollaire la corruption, gangrène notre continent et nous empêche d’exprimer notre véritable potentiel. »  L’impunité des auteurs de crimes internationaux favorise la reproduction d’atrocités et empêche le travail de mémoire et de réconciliation. Le procès du principal responsable des actes commis, surtout lorsqu’il est le fruit du  travail  des victimes, comme dans le procès Habré, peut leur  permettre  une certaine catharsis et de faire  valoir  leurs droits. Construction de l’Etat de droit La corruption des grands dirigeants, et la prédation des ressources publiques qui en résulte, pénalise l’ensemble des populations, empêche la constitution d’institutions fortes et saines et porte atteinte aux générations futures, les condamnant à un endettement de plus en plus grave. Ce souffle d’indignés en faveur de la construction de l’Etat de droit doit s’intensifier,  transcender  les couches sociales et les frontières, et se judiciariser. L’enjeu de cette campagne, outre celui prioritaire d’offrir justice aux victimes, est justement le  développement  de l’Etat de droit. En mettant en avant le récit des victimes, en s’assurant que leur voix est entendue d’une manière forte et persistante, il deviendra possible de  pousser  la  Guinée  équatoriale à  extrader  Jammeh pour qu’il soit jugé, et de  récupérer  les biens et avoirs détournés. Alors les Gambiens nous montreront comment une étincelle peut permettre une grande prise de conscience populaire.  « La route est longue avant que l’on puisse  obtenir  justice , a déclaré, lors de la conférence de lancement de la campagne Amadou Scattred Janneh, qui avait été condamné à perpétuité pour avoir fabriqué sous Jammeh des tee-shirts appelant à la fin de la dictature.  Mais en traduisant en justice Yahya Jammeh, nous envoyons le signal à tous les tyrans du continent que nous, le peuple, sommes déterminés à  lutter  contre l’impunité. »  La campagne #Jammeh2Justice est maintenant lancée. Henri Thulliez  est directeur de la Fondation pour l’égalité des chances en Afrique, présidée par Mohamed Bouamatou. Il a été pendant cinq ans le coordinateur de Human Rights Watch sur le procès de Hissène Habré.", "theme": "afrique"}