{"title": "Karl Lagerfeld brille à domicile", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/12/2017", "content": "D ans une des salles en ellipse aux courbes blondes de l’Elbphilharmonie, s’invitait mercredi 6 décembre au soir une drôle de faune : les invités pas forcément mélomanes du défilé Métiers d’art de Chanel. Le bâtiment avant-gardiste, édifié à grands frais et ouvert en janvier, a été spécifiquement choisi par Karl Lagerfeld, le directeur artistique de la maison, pour  accueillir  la seizième édition d’un exercice typiquement Chanel. Ce défilé annuel dit Métiers d’art permet en effet à toutes les maisons d’artisanat de  luxe  rachetées par la griffe (le chapelier Maison Michel, les cachemires Barrie, le joaillier Goossens, le brodeur Lesage, etc.,   qui peuvent aussi  travailler  aussi pour d’autres   marques) de s’exprimer dans une collection de  prêt-à-porter  qui associe  Paris  à une ville étrangère. Hambourg est un cas un peu à part puisqu’elle est aussi le lieu de naissance de l’auteur de la collection. Jamais vraiment là où on l’attend, Karl Lagerfeld a surtout livré une variation brillante d’un thème marin : mini-robes et pulls d’onctueuse maille bleu nuit, portés avec des casquettes, grands manteaux  officier  à double boutonnage, mini-tailleurs rebrodés pour  imiter  la texture d’un tweed brumeux ouvrent le show. Les broderies qui empilent les rectangles de couleur évoquent les conteneurs qui s’entassent sur les quais du deuxième plus grand port d’ Europe . Les pantalons larges à ourlets courts se déclinent en denim ou en satin sombre. Les voiles de tulle sur les casquettes et les jupes donnent une texture concrète au brouillard mystérieux qui nimbe souvent la ville, tandis que les robes longues et droites s’ouvrent sur des volumes abstraits aux reflets métalliques. Ici, le quotidien de la vie du port rencontre une romance aux ombres expressives à la Max Ophuls (le cinéaste était un résident régulier de Hambourg où il mourut en 1957). C’est dans la tension singulière entre ces deux pôles que se révèlent la force et la désirabilité de la collection. A son propos Karl Lagerfeld affirme : «  C’est du Chanel que l’on ne connaîtrait pas vraiment. J’ai toujours travaillé sur une vision de Coco Chanel qui n’est pas la réalité, sinon il y a longtemps que la marque ce serait arrêtée .  » Voilà donc une des meilleures collections Chanel au XXI e  siècle : les codes sont là (les monochromes, les effets tweeds, les  jeux  de perles) mais rafraîchis avec grande dextérité par un créateur qui sait encore se  renouveler  après trente-quatre ans aux commandes de la maison. Le retour à sa terre natale aurait-il particulièrement touché le couturier ? A ceux, obsédés par les symboles, qui lui parlent de « boucler une boucle » (sous-entendu  prendre  sa retraite), il répond agacé qu’ils feraient mieux  « de la boucler » . Karl Lagerfeld entretient par ailleurs un rapport fluctuant avec Hambourg, critiquant ouvertement son maire mais qualifiant volontiers la ville de nouvelle capitale de l’Europe. Si, pendant son séjour, il n’a pas quitté son hôtel installé dans le bâtiment de l’Elbphilharmonie, il affirme avec fermeté :  « Je suis allemand et je le reste, à condition qu’ils ne me cassent pas les pieds. »  A l’heure du  goûter , il commandera une petite cassolette de saucisses blanches, une sorte de madeleine de Proust épicée. Pour le reste, le couturier reste allergique à la nostalgie et aux épanchements intimes. Leur préférant la pirouette verbale, une arme efficace pour  préserver  sa part de mystère. On peut toujours  extrapoler  sur la collection, cela lui donne une saveur supplémentaire, mais il ne faut pas  oublier  que les « métiers d’art » sont aussi une réalité commerciale et une pierre angulaire créative dans la stratégie Chanel.  « Avec l’harmonisation des prix qui a eu lieu il y a deux ans  [ils sont désormais les mêmes dans toutes les boutiques du  monde ],  les clients fidèles achètent de plus en plus localement, sans  venir  à Paris , explique Bruno Pavlovsky, président des activités  mode  de la maison.  Ils recherchent des pièces de prêt-à-porter, fortes et sophistiquées ; nous n’avons jamais autant vendu de pièces très chères et les collections des métiers d’art répondent parfaitement à ce besoin. »  Chanel vient d’annoncer l’ouverture en 2020 d’un nouveau lieu pour accueillir ces  ateliers  : 25 000 m 2  , porte d’Aubervilliers, à Paris.", "theme": "m mode"}