{"title": "L’éventail des options s’élargit pour l’accueil des personnes âgées", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/06/2017", "content": "Vieillir chez soi ? C’est le souhait de plus de huit personnes sur dix, selon un  sondage CSA de la mi-2016 . Et quelques aménagements dans le  logement  (douche à l’italienne, barres d’appui, mobilier adapté, prises d’électricité en hauteur, téléassistance) suffisent parfois pour que ce maintien à domicile reste possible jusqu’à un âge avancé. S’il arrive que ces solutions ne suffisent plus, ou que la solitude pèse, différentes structures peuvent  être  envisagées. Elles sont plus ou moins coûteuses, selon qu’elles sont publiques ou privées, et peuvent  donner  lieu à des aides, selon l’âge, le niveau de ressources et le niveau de perte d’autonomie. Parmi celles-ci, l’ASH ( aide  sociale à l’hébergement, versée par le département, si l’établissement est habilité), les aides au logement, et l’ APA (aide personnalisée d’autonomie) . \n        Lire aussi :\n         \n     \n                Perte d’autonomie : les aides de l’Etat auxquelles recourir\n     \n Les résidences-autonomie, à vocation sociale Première option : les résidences-autonomie. Jadis appelées  « foyers-logements » , elles sont gérées par des structures publiques ou des associations. Elles accueillent des personnes âgées autonomes dotées de ressources modestes, dès 60 ans. Dans des appartements privatifs, du studio au trois-pièces. On y vit de façon indépendante, tout en profitant d’espaces communs (restaurant, salle d’animation…). Un  décret de mai 2016  liste les prestations devant être proposées (accueil, blanchisserie, restauration, assistance vingt-quatre heures sur vingt-quatre, Internet…). Le loyer est abordable, 500 à 1 000 euros par mois selon le type de résidence et sa localisation. Les résidences de services classiques Autre solution pour les personnes autonomes : les résidences pour seniors classiques. Elles offrent également des services, certains gratuits (accueil, certaines animations, accès aux espaces communs…), d’autres payants (restauration, ménage…).  « Elles conviennent aux personnes en recherche de convivialité, de bien  vieillir  en toute sécurité » , explique Frédéric Walther, directeur général de Domitys. Le résidant peut être propriétaire ou locataire. Les prix dépendant de la situation de la résidence et des prestations.  « Pour une location, les prix démarrent autour de 800 à 900 euros  », détaille Clément Moreau, président de Logement-seniors.com. Attention, ces structures ne sont pas habilitées ASH. Les Ehpad, en cas de dépendance Les établissements d’hébergement pour personnes âgées dépendantes (Ehpad) s’adressent, de leur côté, à ceux qui ont besoin d’aide et de soins au quotidien. Publics ou privés, ils doivent  offrir  un minimum de services (chambre individuelle, accueil, entretien, restauration, fourniture de linge, animation). D’autres prestations, payantes, peuvent être proposées. Le coût se décompose en un prix d’hébergement et un tarif  dépendance . Un comparateur a été mis en place sur le site  Pour-les-personnes-agees.gouv.fr . Selon  une étude publiée à la mi-juin par la Caisse nationale de solidarité pour l’autonomie , le tarif médian pour une place en Ehpad s’élève à 1 949 euros par mois. Avec d’importants écarts – c’est 3 154 euros par mois à  Paris , 1 616 euros dans la Meuse. Notez que pour les personnes très dépendantes qui ont besoin de soins médicaux constants, il existe des unités de soins de longue durée (USLD). \n        Lire aussi :\n         \n     \n                Maisons de retraite : comparez les coûts en ligne\n     \n Des solutions alternatives, aussi Les options traditionnelles ne  vous  satisfont pas ? Regardez du côté de l’accueil familial, que la  loi d’adaptation de la société au vieillissement  de 2015 vise à  développer . Agréé par le conseil départemental, ce type d’hébergement permet au senior de  vivre  au sein d’une  famille , d’être aidé et stimulé au quotidien.  « Cela fonctionne très bien dans le Nord, le Sud et le Sud-Ouest, mais encore mal dans d’autres régions comme l’ Ile-de-France , car il est peu connu » , constate Clément Moreau. Les tarifs ? Généralement entre 1 500 et 2 000 euros par mois. Dernière piste : la colocation. Si elle reste anecdotique pour les seniors, elle peut leur  permettre , dans le cas d’une colocation entre personnes âgées, de  diminuer  le coût du loyer et de s’entraider au quotidien. Il peut aussi s’agir de colocation intergénérationnelle, avec, par exemple, un étudiant cherchant à se  loger  à bas coûts en échange de petits services."}