{"title": "Des salariés d’Alstom appellent au secours le Conseil d’Etat", "newspaper": "Le Monde", "author": "Isabelle Chaperon", "date_publi": "12/10/2017", "content": "C’est une première dans la vie des affaires. Des salariés d’Alstom devaient  déposer , jeudi 12 octobre, une requête auprès du Conseil d’Etat, afin de  demander  des comptes au ministère de l’économie, dans le cadre du rachat de l’industriel français par Siemens. De façon surprenante, ce ne sont pas les syndicats du fabricant de trains qui sont à l’origine de ce recours, mais ceux de GE Hydro, la coentreprise entre Alstom et General Electric qui produit des turbines hydroélectriques. « Nous ne sommes pas invités, mais nous sommes au menu. Les coentreprises sont les sacrifiées de l’opération avec Siemens » , déplore Nadine Boux, déléguée CFE-CGC, secrétaire adjointe du comité d’entreprise de GE Hydro. L’accord entre Alstom et Siemens prévoit que le français exercera l’option lui permettant de  céder  à GE les 50 % qu’il détient dans les coentreprises constituées en 2014 dans les réseaux, l’hydraulique et l’éolien en mer. Selon les accords négociés par Arnaud Montebourg, l’ancien ministre du redressement productif, Alstom peut  exercer  cette option en septembre 2018, et GE lui signera un chèque prédéfini d’environ 2,5 milliards d’euros. \n        Lire aussi :\n         \n     \n                Siemens-Alstom : un mariage à l’accent allemand\n     \n Problème, les coentreprises valent  « deux à trois fois moins cher » , souligne M me  Boux, qui se fonde sur un rapport de l’expert Syndex, remis au comité d’entreprise. Les salariés de GE Hydro ont peur de  payer  les pots cassés, craignant la fermeture, à terme, du site centenaire de  Grenoble , voire une cession à un industriel asiatique.  « GE n’est pas intéressé par notre activité qui est cyclique » , affirme M me  Boux. Le gouvernement doit  prendre  ses « responsabilités » D’ores et déjà, le conglomérat américain a, le 4 juillet, annoncé une restructuration entraînant la suppression de 345 postes sur les 800 que comptent les  ateliers  et le  centre  de recherche de Grenoble. En lutte contre ce plan  social , les salariés occupent l’usine depuis le 4 octobre. Après le soutien apporté, le 2 octobre, par Arnaud Montebourg, c’est  Jean-Luc Mélenchon , le leader de La  France  insoumise, qui s’est rendu sur place, mercredi 11 octobre. « J’adjure le président Emmanuel Macron et le ministre  [de l’économie] , Bruno Le Maire, de  comprendre  ce qui est en jeu : il ne s’agit pas seulement d’un montage financier, mais d’une question technique et de qualification »  dont relève la souveraineté industrielle du pays, a déclaré le député des Bouches-du-Rhône. Pour lui, comme pour M. Montebourg, il est essentiel que le gouvernement prenne ses  « responsabilités »,  en exerçant l’option d’achat que lui a consentie  Bouygues  afin de  racheter  15 % du capital d’Alstom. \n        Lire aussi :\n         \n     \n                Arnaud Montebourg : « Il n’est pas trop tard pour nationaliser Alstom »\n     \n C’est aussi la conviction du comité d’entreprise de GE Hydro. Sa requête auprès du Conseil d’Etat, qui prend la forme d’un référé-liberté, vise la décision des pouvoirs publics de ne pas  lever  l’option d’achat, qui expire le 17 octobre. Un choix  « en contradiction avec la volonté, exprimée en 2014, d’exercer une influence directe sur l’avenir d’Alstom , souligne Léa Forestier, avocate de l’intersyndicale de GE Hydro.  A défaut, nous demandons que l’Etat nous produise, avant le 17 octobre, l’ensemble des garanties mises en œuvre pour  assurer  la pérennité des emplois au sein de GE Hydro ». « Cela fait cher le strapontin ! » En 2014, GE avait promis de  créer  1 000 postes en France d’ici à 2018. A-t-il tenu ses engagements ?  « On nous oppose le secret dès que nous posons des questions » , s’agace M me  Boux. Le Conseil d’Etat peut-il s’interposer ?  « Nous jetons un pavé dans la mare procédurale pour  remédier  à un dialogue de façade. Le dossier soulève un véritable problème de concertation publique, et nous espérons que le juge administratif pourra  offrir  une voie de recours » , insiste M me  Forestier. \n        Lire aussi :\n         \n     \n                Alstom-Siemens : le mythe tenace des « Airbus industriels »\n     \n Mercredi 4 octobre, Bruno Le Maire avait déjà été mis sur la sellette par les commissions des  finances  et des affaires économiques de l’Assemblée nationale.  « Acheter 15 % du capital d’Alstom à 35 euros par action aurait coûté un peu plus de 1 milliard d’euros à l’Etat ; en  acquérir  20 %, près de 1,5 milliard d’euros. Cela fait cher le strapontin ! »,  avait-il déclaré. Et de préciser :  « Il n’y a pas de lien entre cette opération Alstom-Siemens et l’engagement pris par General Electric de créer 1 000 emplois en France d’ici à la fin de 2018, auquel je veillerai. » \n        Lire aussi :\n         \n     \n                Siemens-Alstom : frères ennemis\n     \n Jeudi, l’intersyndicale était convoquée à Bercy afin de  préparer  la rencontre, prévue le 16 octobre, entre les dirigeants d’Alstom et le secrétaire d’Etat auprès du ministre de l’économie, Benjamin Griveaux.", "theme": "economie"}