{"title": "Le canal Seine-Nord, trente-cinq ans de débats et toujours pas un coup de pioche", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/10/2017", "content": "Le canal Seine-Nord finira-t-il par  voir  le jour ? Oui, assure le ministre des comptes publics, Gérald Darmanin, et la ministre des  transports , Elisabeth Borne,  dans un entretien accordé au  Courrier picard , mardi 3 octobre, où ils se targuent d’avoir trouvé un  « compromis »  avec les élus locaux. Une façon pour le gouvernement de  permettre  que  le déplacement d’Emmanuel Macron à Amiens , prévu mardi, se passe le plus sereinement possible, alors des élus locaux avaient justement l’intention d’accueillir le chef de l’Etat devant la préfecture de la Somme pour lui demander  « de s’exprimer clairement »  et de  « prendre ses responsabilités »  sur ce  projet . Dans les cartons depuis plus de trente ans et souhaité par une majorité des élus locaux, ce projet de canal n’en finit pas de s’enliser, à tel point que sa réalisation semble de plus en plus incertaine. En quoi consiste le projet ? Long de 107 kilomètres et large de 54 mètres, ce canal doit  relier  l’Oise, depuis Compiègne, au canal Dunkerque-Escaut, qui part de Cambrai (Nord). L’objectif est d’ouvrir un passage aux bateaux qui circulent sur la Seine afin qu’ils puissent  avoir  accès à toutes les voies fluviales belges et du Nord. L’idée n’est pas nouvelle puisque, déjà, Napoléon avait songé à relier la Seine et la région parisienne au Nord, via l’Escaut, mais le canal Saint-Quentin ouvert en 1810 puis le canal du Nord, créé cent cinquante ans plus tard, n’ont pas suffi à  absorber  tout le trafic maritime. En 1981, le ministre des transports, Michel Rocard, relance le dossier mais celui-ci reste figé pour cause de désaccords sur le financement et le tracé. Il faudra  attendre   Nicolas Sarkozy  qui, en 2011, finit par  donner  le feu vert à cette infrastructure censée  être  équipée de six écluses et quatre nouvelles plates-formes multimodales. Mais, à nouveau, le montage financier, encore instable, retarde les premiers coups de pioche qui auraient dû  intervenir  en 2012 pour une mise en service en 2017. Pourquoi ça bloque ? La question du tracé étant réglée, c’est le coût très important de ce projet qui pose le plus problème : un investissement de 4,9 milliards d’euros est nécessaire. Lorsque le dossier est finalement relancé par la  loi Macron  du 6 août 2015 (alors ministre de l’économie, de l’ industrie  et du numérique) – qui permet la création de la Société du canal Seine-Nord  Europe  (SCSNE) –, un montage financier est acté et, en mars 2017, les acteurs du projet s’entendaient sur la répartition des « frais ». L’ Union européenne  serait prête à  apporter  2 milliards d’euros, dont l’essentiel d’ici à 2020, l’Etat un peu plus de 1,1 milliard, les collectivités locales 1,1 milliard, tandis que la SCSNE emprunterait 780 millions d’euros. François Hollande a beau alors  garantir  que le projet est désormais  « irréversible » , l’arrivée d’un nouveau locataire à l’Elysée rebat les cartes. En présentant son « plan  climat  », le ministre de la transition écologique, Nicolas Hulot, annonce, le 6 juillet, une  « pause »  dans les grands projets, dont le canal. Le 19 juillet, répondant à une question d’actualité à l’Assemblée nationale, le premier ministre, Edouard Philippe, assure à son tour que ce projet  « dont  [il]  ne discute pas l’utilité, n’est pas totalement bouclé » . La proposition de la région d’avancer les deux premières années de financements prévus par l’Etat, et de garantir, en lieu et place de celui-ci, l’emprunt de 780 millions d’euros  « n’est pas encore totalement satisfaisante » , explique alors le chef du gouvernement. Reste à  savoir  si la solution de  « compromis »  annoncé mardi se transformera en réalité.  « L’objectif c’est d’y  parvenir  d’ici la fin de l’année » , a toutefois indiqué la ministre des transports au  Courrier Picard. Qui est pour, qui est contre ? La plupart des élus locaux, en tête desquelles Xavier Bertrand, président Les Républicains de la région Hauts-de- France , soutiennent vigoureusement ce projet. Selon leurs calculs, de 7 000 à 13 000 emplois pourraient être créés pendant les cinq ans de construction, puis de 25 000 à 50 000 emplois directs ou indirects par la suite. L’essentiel des emplois sera créé sur les quatre méga plates-formes logistiques prévues. L’opposition au projet vient principalement des rangs des écologistes.  « Le canal Seine-Nord Europe ne sauvera pas les Hauts-de-France » , martèle par exemple Barbara Pompili, députée de la Somme et présidente de la commission du  développement durable  à l’Assemblée nationale.  « Je suis élue des Hauts-de-France et j’ai la conviction que ce projet est mauvais pour notre région et qu’il ne répond en rien aux enjeux de  développement  qui sont face à nous » , a-t-elle écrit lundi  dans un message publié sur sa page Facebook , craignant qu’ « un seul projet – très discutable –  [ne brûle]  toutes les marges de manœuvres des collectivités » . Le premier ministre lui-même n’est pas fondamentalement convaincu du bien-fondé du projet, même s’il assure les députés du contraire. En mars 2015, alors député de Seine-Maritime et maire du Havre, il avait fait part de son  « inquiétude »  en posant une question au gouvernement à l’Assemblée, estimant que le projet aura un  « impact environnemental considérable, sans que rien ne garantisse la réalité du report modal de la route vers le canal » .  « Il y a mieux à  faire  que le canal Seine-Nord » , assénait-il encore huit mois plus tard,  dans un entretien à Chantiersdefrance.fr. ", "theme": "economie"}