{"title": "Les sénatoriales, deuxième chance pour 273 candidats déçus des législatives", "newspaper": "Le Monde", "author": "Pierre Breteau", "date_publi": "11/09/2017", "content": "Ce sont près de 15 % des 1 971 candidats aux élections sénatoriales qui ont déjà tenté leur chance et perdu aux législatives. Ils seront au moins 273 candidats, selon notre décompte, à se  présenter   devant les grands électeurs  le dimanche 24 septembre après  avoir  été déboutés les 11 et 18 juin. Parmi les 273 perdants du printemps, 12 siégeaient même à l’Assemblée nationale entre 2012 et 2017, avant soit d’être battus – parfois au premier tour comme Laurent Baumel (PS) ou Michel Pouzol (PS) – soit de ne pas se  représenter . Parmi les anciens du Palais-Bourbon qui cherchent un reclassement au Palais du  Luxembourg , une petite majorité vient des Républicains (7 sur 12, soit 60 %), suivie de cinq socialistes (40 %). \n        Lire aussi :\n         \n     \n                Sénatoriales : record de candidatures pour le scrutin du 24 septembre\n     \n Quelques  personnalités  de droite sont sur les rangs, dont Jacques Myard, qui mène une liste dissidente contre Gérard Larcher dans les Yvelines. Ou encore Marc-Philippe Daubresse, qui ne s’était pas présenté à sa succession à l’Assemblée. De tous les candidats, c’est le  Front national  qui renvoie le plus de ses candidats malheureux de juin en campagne pour les sénatoriales. Recyclage de candidats au Front national Sur les 571 candidats frontistes aux législatives pour 577 circonscriptions, le parti d’extrême droite en présente donc 108 aux sénatoriales, tandis que 55 ne prétendaient pas à la députation en juin. Parmi eux, deux sont même déjà députés – et en position non éligible –, Sébastien Chenu (député du Nord) et José Evrard (député du Pas-de- Calais ). Ce faisant, le parti de  Marine Le Pen  dispose d’un candidat pour 95 % des 171 sièges à  renouveler  au Palais du Luxembourg. Enfin, parmi les 108 candidats « recyclés », 41 étaient également candidats aux régionales des 6 et 13 décembre 2015, et 20 d’entre eux sont aussi des anciens des municipales de mars 2014. C’est une situation plutôt classique au Front national, du fait de sa faible proportion d’élus, qui pousse à « recycler » ceux qui connaissent le métier. Mise à jour à 18 h 54 : quelques décomptes étaient erronés, ils ont été corrigés.", "theme": "les decodeurs"}