{"title": "Un anticancéreux pourrait être actif contre le VIH", "newspaper": "Le Monde", "author": "Paul Benkimoun", "date_publi": "01/12/2017", "content": "Pour l’instant, il ne s’agit que d’un cas exceptionnel, mais c’est la première fois que l’hypothèse est vérifiée chez une personne : traité par un médicament d’immunothérapie pour un  cancer  du poumon diagnostiqué en 2005, un homme de 51 ans infecté depuis 1995 par le VIH a connu une diminution importante et persistante du virus du  sida  dans son organisme. Dans d’autres cas similaires, cette action anti-VIH n’avait pas été constatée. L’équipe du professeur Jean-Philippe Spano (département d’oncologie médicale, La Pitié, AP-HP, Inserm et université Pierre-et-Marie-Curie UPMC) décrit cette observation dans une lettre publiée vendredi 1 er  décembre par la revue  Annals of Oncology . Dans le déroulement de l’infection par le VIH, plusieurs phases se succèdent. Au début, le virus s’attaque à certains globules blancs, qui constituent la première ligne des défenses immunitaires. Lors de cette phase initiale, et plus tard encore au fil du temps, le VIH s’établit dans des cellules où il demeure ensuite à l’état latent et qui constituent ses réservoirs. Lorsqu’une cellule réservoir est réactivée, le VIH prolifère à nouveau et se propage. La réactivation lève le blocage opéré dans la cellule par certaines molécules appelées « points de contrôle immunitaire ». L’une d’entre elles (identifiée comme « PD-1 ») bloque également l’action des globules blancs contre le VIH. La stratégie « choquer et tuer » L’idée a donc germé d’utiliser des médicaments anti-PD-1 selon une stratégie baptisée « choquer et tuer » :  susciter  le réveil du VIH afin que le système immunitaire le « voie » et l’élimine. La levée du blocage se traduirait ainsi par un rebond du virus, mais aussi par une relance des défenses de l’organisme. Pour le malade évoqué dans la   publication française, cela s’est manifesté par une diminution notable du nombre de copies du virus dans l’organisme, encore présentes cent vingt jours après le début du traitement, toujours en cours. \n        Lire aussi :\n         \n     \n                VIH et cancer, des problématiques communes\n     \n « Nous avons essayé de  tester  l’hypothèse  in vivo  en réveillant la réponse immunitaire contre le VIH , explique la docteure Amélie Guihot (département d’immunologie, La Pitié, AP-HP, Inserm, UPMC), première auteure de la publication.  Les traitements anti-PD-1 sont maintenant couramment employés en oncologie. Il faut  rester  très prudent devant ce résultat et nous allons  continuer  dans le cadre d’un programme pluridisciplinaire avec l’Agence nationale de recherche sur le sida, qui prévoit de  suivre  au long cours cinquante patients séropositifs traités pour un cancer. » La prudence s’impose en effet.  « Lors de la conférence sur le sida à  Paris , en juillet, il y a eu trois présentations où cette stratégie avait échoué , rappelle la professeure Laurence Weiss (chef du service d’immunologie clinique, hôpital européen Georges-Pompidou, AP-HP).  Les anti-PD-1 seuls ne sont pas une solution. Ils peuvent s’intégrer dans une stratégie globale en rendant fonctionnelle la réponse immunitaire. Encore faut-il que celle-ci existe et soit spécifique. Ce n’est souvent pas le cas spontanément pour les personnes chez lesquelles l’infection par le VIH est bien contrôlée. »", "theme": "medecine"}