{"title": "L’Union Européenne adopte des sanctions contre le Venezuela", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/11/2017", "content": "Les ambassadeurs des 28 pays de l’ Union européenne  (UE) ont donné leur feu vert mercredi à l’adoption de sanctions, dont un embargo sur les livraisons d’armes, contre le  Venezuela  en réponse à la grave crise  politique  qui secoue le pays, selon des sources diplomatiques. Les sanctions interdisent également aux  entreprises  européennes de  livrer  du matériel de surveillance électronique pouvant  servir  à  réprimer  les membres de l’opposition au régime du président Nicolas Maduro. Le Venezuela, qui connaît une grave crise économique et  politique , est plongé depuis plusieurs mois dans la dérive autoritaire du président Nicolas Maduro. Une vague de manifestations a ébranlé le pays au printemps, faisant cent vingt-cinq morts. Les sanctions décidées par l’UE prévoient également la mise en place d’un  « cadre juridique »  qui permettra à l’Union européenne de  placer  ensuite sur sa  « liste noire »  des  personnalités  ou  « entités »  (entreprises, institutions, partis, associations) sanctionnés pour leur implication dans la répression de l’opposition, selon ces sources. \n        Lire aussi :\n         \n     \n                Venezuela : le prix Sakharov attribué à une opposition désunie\n     \n L’inscription sur cette liste noire entraîne un gel des avoirs dans l’UE et, pour les personnes concernées, une interdiction de visa d’entrée dans l’Union. « Un dispositif graduel et flexible » Les 28 pourraient  décider  en décembre s’ils choisissent effectivement d’inscrire des  personnalités  du régime de Caracas sur cette liste, en fonction de l’évolution de la situation, a précisé une source. « La finalité politique reste d’amener le gouvernement à la table des négociations avec l’opposition et donc de  contribuer  à  sortir  de la crise politique actuelle. C’est un dispositif graduel, flexible et réversible » , a-t-elle expliqué. Une autre source a expliqué sous couvert d’anonymat que la création de ce  « cadre »  doit à ce stade servir d’ « avertissement » . \n        Lire aussi :\n         \n     \n                Le FMI met en garde le Venezuela, menacé de défaut de paiement\n     \n Ces sanctions seront formellement adoptées lundi par les ministres des  affaires étrangères  européens lors de leur réunion mensuelle à Bruxelles, selon ces sources. Le pays au bord de la faillite Le 25 août, les Etats-Unis avaient imposé de nouvelles sanctions au Venezuela, visant à  restreindre  l’accès du régime aux capitaux étrangers, dont il a un besoin crucial.  Donald Trump  avait ainsi signé un décret qui prévoit l’interdiction d’acheter de nouvelles obligations émises par le gouvernement du Venezuela ou la compagnie pétrolière nationale Petroleos de Venezuela SA (PDVSA). L’annonce des sanctions de l’Union européenne intervient dans un  contexte  économique très difficile pour le Venezuela.  Le pays se rapproche dangereusement d’un défaut de paiement.  Pour  tenter  d’éviter cette issue, Nicolas Maduro a  « décrété »  une restructuration de la dette lors d’une allocution à la télévision, jeudi 2 novembre.", "theme": "ameriques"}