{"title": "Les Etats-Unis abrogent la neutralité du Net, un principe fondateur d’Internet", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/12/2017", "content": "Ce que redoutaient les défenseurs de la  neutralité du Net  est arrivé : jeudi 14 décembre, la Commission fédérale des communications (FCC) a mis fin aux Etats-Unis à ce grand principe. Fondateur d’Internet, celui-ci veut que tous les contenus mis en ligne sur le réseau soient traités de la même manière, sans discrimination. Il interdit par exemple à un fournisseur d’ accès à Internet  (FAI) de  transporter  les flux vidéo provenant d’un service donné plus rapidement que ceux d’un autre. Il lui interdit aussi de  bloquer  l’accès à certains sites ou à un certain type de contenus. Concrètement, sous l’empire de la neutralité du Net, un FAI américain n’avait pas le droit de  faire  payer davantage ses consommateurs pour un accès plus rapide à YouTube ou à Netflix, par exemple. \n        Lire nos explications :\n         \n     \n          Qu’est-ce que la neutralité du Net ?\n           \n Accès à Internet différenciés Les défenseurs de la neutralité du Net craignent que cela ne signifie pour les internautes des accès à Internet différenciés, aussi bien s’agissant de coût et de vitesse que de contenu — avec un risque pour la liberté d’expression. Ils arguent aussi que la neutralité du Net permet à de petits acteurs de  grandir , en bénéficiant d’un accès égal à celui des géants sans  devoir   payer  de frais exorbitants pour  accéder  à des « tuyaux » performants. Certains prétendent même que  Google  ou Netflix n’auraient pas pu  émerger  sans ce principe. Les adversaires de la neutralité du Net, généralement représentés par les opérateurs des télécoms, martèlent de leur côté que l’infrastructure des réseaux a un coût, d’autant plus que celle-ci nécessite d’être modernisée en permanence, à mesure que les usages d’Internet évoluent et que la demande augmente, notamment avec la vidéo. Selon eux,  expérimenter  de nouvelles offres et faire payer davantage les utilisateurs pour des services de plus grande qualité leur permettra d’assumer ces investissements et d’innover davantage. \n        Lire aussi :\n         \n     \n                Pourquoi la fin de la neutralité du Net fait peur\n     \n Un opposant notoire à la neutralité du Net En 2015, sous l’administration Obama, les défenseurs de la neutralité du Net avaient pourtant fêté une victoire historique. A l’issue d’un grand débat sur la question aux Etats-Unis, la FCC avait décidé que l’Internet américain était un « bien public », au même  titre  que le réseau téléphonique, et que les fournisseurs d’accès à Internet devaient  être  soumis aux mêmes règles, incluant la neutralité du réseau. Mais à son arrivée à la Maison Blanche,  Donald Trump  a nommé à la tête de la FCC  un opposant notoire à la neutralité du Net , Ajit Pai, ancien  conseiller  de l’opérateur Verizon. Il  a rapidement commencé le chantier  qui a mené, jeudi 14 décembre, à la fin de ce principe aux Etats-Unis.", "theme": "pixels"}