{"title": "La crise nord-coréenne, une épée de Damoclès sur les Jeux olympiques d’hiver", "newspaper": "Le Monde", "author": "Philippe Mesmer", "date_publi": "09/12/2017", "content": "La cérémonie d’ouverture des  Jeux olympiques  de Pyeongchang doit  avoir  lieu dans exactement deux mois, le 9 février 2018, dans un « pentagone » de 35 000 places construit dans cette petite ville de l’est de la  Corée du Sud , à 80 kilomètres au sud de la DMZ, la ligne de démarcation entre les deux Corées. A deux mois de l’événement, les tensions persistantes dans la péninsule conduisent à s’inquiéter du bon déroulement des compétitions olympiques et paralympiques, qui réuniront, jusqu’à la mi-mars, les athlètes de 94 pays, un record. Le dernier tir de missile de la  Corée du Nord , le 29 novembre, a incité Séoul à  prendre  des mesures de sécurité supplémentaires. Cinq mille policiers et militaires devraient  être  déployés pendant les  Jeux , contre 2 400 lors de la Coupe du  monde  de  football  de 2002, coorganisée avec le  Japon . Des mesures de protection contre les attaques informatiques ont également été prises. Le 6 décembre, Séoul a annoncé une hausse de 7 % de son budget de la  défense , qui atteindra 43 200 milliards de wons (33,5 milliards d’euros), dont une partie ira à l’équipement d’une brigade spéciale d’un millier d’hommes, créée début décembre pour  « décapiter »  le régime nord-coréen en cas de crise majeure. Favorable à la négociation, le président sud-coréen, Moon Jae-in, veut  profiter  de son  voyage  officiel en  Chine , à  partir  du 13 décembre, pour  demander  à son homologue, Xi Jinping, de  « jouer un rôle accru dans la crise nord-coréenne »,  arguant notamment que  « les provocations du Nord sont d’autant plus graves que les Jeux de Pyeongchang commencent bientôt » . Dans un entretien téléphonique avec le premier ministre japonais, Shinzo Abe, après le tir de missile du 29 novembre, M. Moon a souligné l’importance de  garantir  la sécurité des Jeux,  « pour la paix en Asie du Nord-Est et dans  le monde  » . Le 30 novembre, son ministre de l’unification, Cho Myoung-gyon, a également mis en avant l’importance d’ « un  environnement  stable »  pour les compétitions.  « Si le Nord se livrait à de nouvelles provocations juste avant le début des Jeux, cela pourrait  porter  un coup fatal à l’atmosphère générale des compétitions » , a ajouté le ministre, qui rappelle que les Jeux olympiques précéderont de peu les manœuvres annuelles américano-sud-coréennes « Key Resolve/Foal Eagle ». Un impact sur le succès public ? Ces exercices conjoints mobilisent des dizaines de milliers de militaires entre fin février et fin avril. La Corée du Nord proteste à chaque fois, y voyant les préparatifs de l’invasion de son territoire, et riposte souvent par des tirs de missile. Selon des sources émanant du ministère sud-coréen de la défense, citées par l’agence de presse Yonhap mais démenties par la présidence, une demande de report de ces manœuvres aurait été formulée auprès des Etats-Unis. Pour l’instant, aucun pays n’a officiellement renoncé à  participer  aux compétitions. Mais l’ambassadrice américaine aux Nations unies, Nikki Haley, a déclaré à la chaîne Fox News, le 6 décembre, que la participation des athlètes des Etats-Unis était une  « question ouverte »  et dépendait de la situation  « au moment donné » . En septembre, la ministre française des sports, Laura Flessel, avait émis des réserves sur la participation de sa délégation. L’ Allemagne  et l’ Autriche  en avaient fait de même. La question de la participation des athlètes nord-coréens se pose également. Début décembre, la Maison Bleue – la présidence sud-coréenne – maintenait la porte ouverte à leur venue, considérant que leur présence pourrait  contribuer  à  réduire  les tensions dans la péninsule. Le couple de danseurs sur glace composé de Kim Ju-sik et Ryom Tae-ok était qualifié, mais n’a pas confirmé sa participation avant le 30 octobre, date limite fixée par le Comité  international  olympique (CIO). La Corée du Nord n’a pas participé à l’épreuve de Coupe du monde de patinage de vitesse organisée en novembre à Séoul, considérée comme la dernière chance pour se  qualifier . La participation des athlètes du Nord dépend donc désormais d’une invitation de la part du CIO. Il est difficile d’affirmer que la crise aura un impact sur le succès public des Jeux, qui ne semblent pas  passionner  les Coréens. Le 26 novembre, le comité organisateur a annoncé que 52 % du million de tickets mis en vente avaient trouvé acquéreurs – mais à peine 5 % de ceux pour les Jeux paralympiques.  « Les Coréens sont connus pour  acheter  à la dernière minute » , a tempéré  Nancy  Park, porte-parole des JO de Pyeongchang, reprenant un argument utilisé en leur temps par les organisateurs des Jeux de Turin, en 2006, et de Rio, en 2016, confrontés au même problème.", "theme": "jeux olympiques pyeongchang 2018"}