{"title": "L’aviation israélienne frappe un site militaire au sud de Damas, en Syrie", "newspaper": "Le Monde", "author": "Piotr Smolar", "date_publi": "02/12/2017", "content": "L’aviation israélienne a frappé dans la nuit du vendredi 1 er  au samedi 2 décembre une position militaire en  Syrie , au sud de Damas, dans une zone contrôlée par le régime. L’information a été rapportée par la presse israélienne. Selon l’agence officielle syrienne Sana, deux missiles auraient été interceptés par la  défense  antiaérienne. L’étendue des dégâts matériels et la cible précise n’ont pas été confirmées. Soupçons d’installations militaires iraniennes Le 10 novembre, la BBC avait publié une  série de photos satellites  d’une base située à Al-Kiswah, à 14 kilomètres de la capitale syrienne. Prises depuis le début 2017, elles montraient la construction de nouveaux bâtiments, que le média britannique attribuait à l’ Iran , en citant une source occidentale. Ces structures ressemblaient à des baraquements classiques pour soldats. Il est impossible d’affirmer avec certitude quelles forces y étaient déployées. Le 28 novembre, dans  un entretien au site Ynet , le ministre de la défense israélien, Avigdor Lieberman, se voulait cependant rassurant.  « C’est vrai qu’il y a un certain nombre d’experts et de conseillers iraniens,  a-t-il dit,  mais il n’y a pas de forces militaires sur le territoire syrien. »  A de nombreuses reprises, les responsables israéliens, politiques et militaires, se sont alarmés de la présence continue en Syrie de milliers de combattants au sein de milices chiites, affiliées à Téhéran, ainsi que de la construction de sites de fabrication de missiles à haute précision, en Syrie comme au  Liban . Prêts à se  défendre  « de toutes les manières » Fin août, Benyamin Nétanyahou avait été reçu une nouvelle fois par le président russe Vladimir Poutine à Sotchi. A cette occasion, le premier ministre israélien avait publiquement affirmé qu’ Israël  se défendrait  « de toutes les manières »  contre un renforcement de la présence iranienne à sa frontière. Le 16 novembre, dans un entretien très remarqué accordé au  média saoudien en ligne Elaph,  le lieutenant-général Gadi Eisenkot, chef d’état-major des forces  arm ées, résumait à nouveau la position de l’Etat hébreu.  « Nous l’avons dit ouvertement, mais aussi discrètement et secrètement, nous n’accepterons pas une consolidation iranienne en Syrie, notamment leur concentration à l’Ouest de la route Damas-Soueida. Nous ne permettrons pas de présence iranienne, nous les avons avertis de ne pas  construire  des usines ou des bases militaires ».  Ces dernières années, l’ armée  israélienne a frappé des dizaines de fois en Syrie, en priorité des convois d’armement à destination du Hezbollah libanais. Mais au cours des derniers mois, le spectre de ces actions s’est élargi, sans que les lignes rouges soient publiquement affirmées avec précision. On ne connaît, par exemple, l’ampleur de la zone démilitarisée qu’Israël souhaite du côté syrien de la frontière. La base d’Al-Kiswah se trouve à 50 km du plateau du Golan annexé par l’Etat hébreu. Israël préfère  préserver  une certaine ambiguïté, pour plus de souplesse dans l’action. Le 7 septembre, son aviation a visé un site militaire syrien stratégique, près de la ville de Masyaf, dans la province de Hama (ouest). Le site est l’une des installations du  Centre  d’études et de recherches scientifiques (CERS), identifié de longue date comme responsable de la production d’armes chimiques, mais aussi de missiles sophistiqués et de roquettes. Négociations sur le budget militaire Dans le  Yediot Aharonot, le 22 novembre , le spécialiste militaire Alex Fishman expliquait qu’Israël avait la capacité de  « gâcher la fête »  entre la  Russie  et l’Iran, dans le partage de la Syrie.  « Si Israël décide que les forces chiites pro-iraniennes situées dans les camps militaires en Syrie représentent une ligne rouge et les bombarde,  écrivait-il,  les Russes devront  expliquer  à leur allié iranien pourquoi ils ne retiennent pas les Israéliens. »  Le 15 novembre, en déplacement sur le plateau du Golan, Avigdor Lieberman avait revendiqué une  « liberté d’action absolue »  pour Israël en Syrie, dès lors qu’il s’agissait d’empêcher un déploiement iranien. Le ministre de la défense essaie actuellement d’obtenir une rallonge budgétaire de 4,8 milliards de shekels (1,2 milliard d’euros) sur trois ans, motivée par l’évolution rapide des menaces. Elle s’ajouterait au budget annuel de 7,6 milliards d’euros, qui ne tient pas compte de l’ aide  militaire américaine.", "theme": "syrie"}