{"title": "« Des Nègres marrons aux Black Panthers, l’histoire de l’autodéfense peut inspirer l’Afrique »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/11/2017", "content": "Je fais partie de ceux qui attendaient avec ferveur la communication de la chercheuse  Elsa Dorlin,  chercheuse en philosophie à l’université  Paris -VIII, lors des  Ateliers  de la pensée, début novembre, à Dakar. Son dernier ouvrage, passionnant, s’intitule  Se  défendre . Une philosophie de la violence  (La Découverte, 2017). Il est de ces  livres  qui  vous  accompagnent toute une vie. \n        Lire aussi :\n         \n     \n                Les Ateliers de la pensée #2 : « L’humour africain est une poétique de la dissidence »\n     \n La scène d’ouverture nous ramène en  Guadeloupe , en 1802. Certes, elle est insoutenable mais sa violence n’est pas une folie passagère ou un accident de l’ Histoire  désormais derrière nous ; elle nous interroge aujourd’hui car elle demeure une potentialité toujours présente, symptomatique de la nuit de notre ère. Lisons-la donc jusqu’au bout, jusqu’à la nausée : « Un tribunal de la Guadeloupe, par jugement du 11 brumaire an XI, a condamné Millet de la Girardière à  être   expos é sur la place de la Pointe-à-Pitre, dans une cage de fer, jusqu’à ce que mort s’ensuive. La cage qui sert à ce supplice a huit pieds de haut. Le patient qu’on y enferme est à cheval sur une lame tranchante ; ses pieds portent sur des espèces d’étriers, et il est obligé de  tenir  les jarrets tendus pour  éviter  d’être blessé par la lame. Devant lui, sur une table qui est à sa portée, on place des vivres et de quoi  satisfaire  sa soif ; mais un garde veille nuit et jour pour l’empêcher d’y  toucher . Quand les forces de la victime commencent à s’épuiser, elle tombe sur le tranchant de la lame, qui lui fait de profondes et cruelles blessures. Ce malheureux, stimulé par la douleur, se relève et retombe de nouveau sur la lame acérée, qui le blesse horriblement. Ce supplice dure trois ou quatre jours. » Subalternes désarmés Un siècle et des poussières plus tôt, en 1685, l’implacable Code noir défendait  « aux esclaves de  porter  aucune arme offensive ni de gros bâtons »,  sous peine de fouet. Au XIX e  siècle, en  Algérie , l’Etat colonial interdisait les armes aux  « indigènes » , tout en accordant aux colons le droit de s’armer. Aujourd’hui, certaines vies comptent si peu que l’on peut  tirer  dans le dos d’un adolescent noir au prétexte qu’il était  « menaçant ».  Frantz Fanon nous avait prévenus : toutes les vies n’ont pas le même poids sur la balance. \n        Lire aussi :\n         \n     \n                Dans l’ombre de Frantz Fanon, penseur majeur du postcolonialisme\n     \n Une ligne de partage oppose historiquement les corps  « dignes d’être défendus »  à ceux qui, désarmés ou rendus indéfendables, sont laissés sans  défense . Ce  « désarmement »  organisé des subalternes pose directement, pour tout élan de libération, la question du recours à la violence pour sa propre défense. En excavant cette histoire, Elsa Dorlin fait œuvre de vigie. Mieux, elle nous exhorte à nous  lever , à  marcher  droit pour  exiger  ici et maintenant la  justice  et l’égalité. Pour nous  donner  du courage et de l’élan, la philosophe retrace avec beaucoup de soin une généalogie de l’autodéfense d’hier et d’aujourd’hui. Sous sa plume, les chaînes se brisent, les échines se redressent, les pieds se plantent dans la terre et les poings se lèvent. De la résistance des esclaves au ju-jitsu des suffragettes, de l’insurrection du ghetto de Varsovie aux patrouilles  queer  du côté de San Francisco, les expériences de lutte et d’autodéfense sont légion. Elles déjouent et débordent le cadre de  « la loi »,  qui a souvent ignoré  « ces corps indignes d’être défendus ».  Pour eux, pour elles, il n’y a pas d’autre choix que l’autodéfense ou, pour le  dire  avec Elsa Dorlin, il faut  assumer   « de  partir  du muscle plutôt que de la loi ». Coups de boutoir En  Afrique  aussi, il arrive que des pouvoirs réputés la veille imprenables tombent sous les coups de boutoir des manifestants désarmés. Comme la foule burkinabée a eu raison de Blaise Compaoré en octobre 2014, elle pourrait  réitérer  l’exploit demain à Kinshasa, à Lomé, à Yaoundé, à  Djibouti  ou à Brazzaville. Sur le continent, nombreux sont les régimes dictatoriaux, aveugles et à bout de souffle. Mais l’Afrique est riche de ses jeunesses dynamiques, instruites et impatientes. \n        Lire aussi :\n         \n     \n                L’opposition togolaise maintient sa pression sur le régime de Faure Gnassingbé\n     \n Se défendre  est un ouvrage pour les temps actuels, il s’inscrit dans une pensée d’urgence. Je ne serais pas étonné s’il trouvait un large écho en Afrique francophone, dans les milieux militants comme dans la société. Les situations décrites, des Nègres marrons aux Black Panthers, redonnent sens et espérance à tous ces gens qui, du Rif au Cap en passant par Dakar, ne cessent de  crier  « Y’en a marre » ou « Sassouffit ! ». Il s’agit de  préserver  sa vie, nous encourage Elsa Dorlin, par le corps, par la voix, par les armes s’il le faut, et, partant, de  retrouver  sa capacité d’action. Se défendre. Une philosophie de la violence,  d’Elsa Dorlin, éd. La Découverte, 200 pages, 18 euros. Abdourahman A. Waberi  est né en 1965 dans l’actuelle République de Djibouti. Il vit entre Paris et les Etats-Unis, où il a enseigné les littératures francophones aux Claremont Colleges (Californie). Il est aujourd’hui professeur à George-Washington University. Auteur, entre autres, d’ Aux Etats-Unis d’Afrique  (éd. J.-C. Lattès, 2006) et de  La Divine Chanson  (éd. Zulma, 2015). En 2000, Abdourahman Waberi avait écrit un ouvrage à mi-chemin entre fiction et méditation sur le génocide rwandais,  Moisson de crânes  (ed. Le Serpent à plumes), qui vient d’être traduit en anglais,  Harvest of Skulls  (Indiana University Press, 2017).", "theme": "afrique"}