{"title": "Fausse joie pour les fans de foot iraniennes", "newspaper": "Le Monde", "author": "Ghazal Golshiri", "date_publi": "15/09/2017", "content": "L e match de  football   Iran - Syrie , disputé le 5 septembre dans le cadre des éliminatoires du Mondial 2018,   aurait dû se  dérouler  sans incident à Téhéran, l’équipe iranienne étant déjà qualifiée. C’était  compter  sans la billetterie en ligne. Deux jours avant le match, des Iraniennes ont révélé sur  Twitter  que leur rêve d’assister à un match de foot masculin dans leur pays se réalisait enfin. Elles s’étaient rendues sur le site de vente, avaient choisi l’option « femme », et, pour la première fois de leur vie, avaient pu  acheter  un billet pour le match du mardi. Jusqu’alors,  cocher  la case « femme » provoquait l’affichage à l’écran d’un message indiquant que l’achat était impossible. « En raison de l’absence d’espace réservé aux femmes dans le stade Azadi, le prix des billets achetés sera reversé sur le compte de l’acheteuse. » Fédération iranienne de football Les Tweet de ces chanceuses ont très rapidement fait le tour de la Toile, encourageant d’autres Iraniennes à  suivre  leur exemple. Leur euphorie n’a duré qu’une petite heure : la fédération iranienne de football a aussitôt annoncé qu’il s’agissait, non pas d’un signe d’ouverture  politique , mais d’une simple  « erreur technique ». « En raison de l’absence d’espace réservé aux femmes dans le stade Azadi  [dans l’ouest de Téhéran],  le prix des billets achetés sera reversé sur le compte de l’acheteuse  », a ajouté la fédération, en guise de consolation. Bien qu’il n’y ait pas d’interdiction légale pour les Iraniennes de se  rendre  dans les stades lors des matchs masculins, les autorités mettent tout en œuvre pour s’y  opposer .  « L’ambiance dans les stades – propos vulgaires et injures notamment – n’est pas propice à une présence féminine »,  martèlent-elles. L’ histoire  aurait pu s’arrêter là, mais certaines femmes, munies de billets, se sont rendues devant le stade pour  tenter  leur chance. Alors que les policiers leur demandaient de se  disperser , elles ont vu, à leur stupéfaction, des supportrices syriennes  arriver  en bus et  tracer  leur route vers le stade, sans entrave. Appel à « briser ce tabou » Comble de l’humiliation pour ces Iraniennes, à la fin du match – nul 2-2, ce qui permet à la Syrie de  rester  dans la course des éliminatoires –,  a circulé sur les réseaux la photo d’une Syrienne sans voile , pourtant obligatoire dans la République islamique. Non seulement les Syriennes ont pu  assister  au match, tandis que les Iraniennes étaient bloquées aux portes du stade, mais elles n’ont pas eu à se  plier  aux règles en vigueur dans le pays. \n        Lire aussi :\n         \n     \n                Les droits de l'homme se « détériorent » en Iran, selon l'ONU\n     \n L’affaire a fait  réagir  des femmes, mais aussi des hommes politiques.   Le ministre des sports, Masoud Soltanifar, a promis que les stades seraient aménagés pour la présence  « des familles »,  autrement dit celle des femmes. Chose rare : en direct sur l’une des chaînes publiques de la télévision nationale, l’ancienne star de football et analyste sportif Amir Haj Rezaei a demandé au président et aux autres autorités du pays de  « briser ce tabou »  et de  laisser  les femmes  accéder  aux stades.  « Notre peuple est tellement digne que les lignes rouges seront respectées »,  a-t-il argumenté. Bien qu’il soit très peu probable que les Iraniennes puissent  assouvir  à court terme leur vocation de supportrice, jamais leur combat dans ce sens, jadis ignoré, sinon méprisé, n’avait attiré autant de soutien en Iran. C’est peut-être déjà un succès en soi.", "theme": "m actu"}