{"title": "Notre playlist de Johnny Hallyday pour les stades de Ligue 1", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/12/2017", "content": "La Ligue de  football  professionnel  l’a annoncé jeudi 7 décembre  : en hommage à Johnny Hallyday, décédé la veille,  « l’ensemble des équipes de  Ligue 1  Conforama et de Domino’s  Ligue 2  feront leur entrée sur la pelouse ce  week-end  au son d’un morceau de son répertoire  ». En Ligue 1, les Bordelais et les Strasbourgeois ont fait leur entrée, vendredi sur  L’Envie . Un  titre  qui n’a pas porté chance aux joueurs de Jocelyn Gourvennec, battus 3 à 0 sur leur terrain. \n    en hommage a johnny ils vont sortir sur \"rester vivant\" https://t.co/RgGtjxhnoz — philousports (@Philou)\n    \n require([\"twitter/widgets\"]); Mais quels sont les morceaux les plus appropriés pour les neuf autres  rencontres  de cette 17e journée de Ligue 1 ? LeMonde.fr a sa petite idée. PSG –  Lille  : « L’idole des jeunes » « Les gens m’appellent l’idole des jeunes, il en est même qui m’envient. »  Depuis moins d’un an, Kylian Mbappé éblouit la  France  et  le monde  du football. L’ancien Monégasque, qui fêtera ses 19 ans le 20 décembre, vient de  finir   à la septième place du classement Ballon d’Or . Il a également inscrit les deux buts de son équipe lors des deux dernières rencontres. Deux défaites, qui obligent les Parisiens à se  rattraper  ce samedi 9 décembre face à une équipe de Lille, qui reste, elle, sur deux victoires consécutives, mais qui reste aux portes de la zone rouge (17 e ). Avec des buts de leur nouvelle idole ? Monaco – Troyes : «  Vous  n’aurez pas ma peau » Avec une seule victoire sur les six derniers matchs,  dont une lourde défaite (5-2) , mercredi, à Porto, en  Ligue des champions , les Monégasques ont vu les Parisiens s’échapper en tête de la Ligue 1. Avec neuf points de retard, ils participent désormais à la course pour la deuxième place en compagnie de  Lyon  et  Marseille  (32 points chacun). Alors forcément, la venue de Troyes (16e) est l’occasion parfaite pour  confirmer  le succès de la semaine dernière, face à  Angers , et d’envoyer un message :  « Vous n’aurez pas ma peau, impo, impossible. Vous n’aurez pas ma peau. » Metz –  Rennes  : « Noir, c’est noir » Avec seulement une victoire et un match nul en seize journées,  Metz  occupe logiquement la dernière place du classement et compte dix points de retard sur Angers, 19 e , douze sur  Toulouse , 18 e  et barragiste, et quatorze sur Lille, premier non-relégable. Le changement d’entraîneurs , opéré après dix journées, n’a pas eu tous les effets escomptés. Metz s’est bien qualifié pour les huitièmes de finale de la Coupe de la ligue, mais le club lorrain ne s’est pas encore imposé en championnat sous les ordres de Frédéric Hantz. Avec un seul nul sur les dix derniers matchs de championnat, les supporters voient la vie en noir avant de  recevoir  Rennes (qui a remporté six de ses sept derniers matchs de championnat). Mais comme le chantait Johnny Hallyday,  « il n’est jamais trop tard ». Toulouse –  Caen  : « Vent de panique » Dix-huitièmes et barragistes, les Toulousains ne sont pas au mieux alors qu’ils doivent recevoir Caen. Auteur d’un bon début de saison (10 e  jusqu’à la 13 e  journée), le TFC n’a pas remporté le moindre match en championnat depuis le 21 octobre (1-0 à Angers), et a également raté trois pénalties lors de ses trois dernières défaites. Autant  dire  que le club toulousain va  devoir  vite se  rassurer  alors qu’il s’apprête à  affronter  le Stade Malherbe de Caen (7 e ). « Si je perds encore deux matchs, ma marge de manœuvre passe de tout à rien. Je vais me  prendre  un coup de pompe. Le foot est ainsi fait » ,  a confié au  Monde  Pascal Dupraz, l’entraîneur toulousain, avant la rencontre . Autant dire, qu’un  « vent de panique »  pourrait  souffler  sur le Stadium ce samedi soir. Angers –  Montpellier  : « Rester vivant » Avant-derniers de la Ligue 1, les Angevins vivent leur saison la plus compliquée depuis leur remontée dans l’élite, en 2015. Mais les joueurs de Stéphane Moulin ne comptent que quatre points de retard sur Lille, premier non-relégable, et six, sur  Bordeaux , douzième. Pour  « rester vivant » , Angers (dixième attaque du championnat) va cependant devoir  réaliser  une véritable performance, face à la meilleure  défense  de Ligue 1 (neuf buts encaissés en seize journées, un seul sur les quatre derniers matchs). Guingamp - Dijon : « Equipe de nuit » Pendant que certains clubs bénéficient d’un éclairage médiatique particulier, d’autres doivent  vivre  dans l’ombre. Parmi eux, Guingamp et Dijon, habitués aux rencontres du samedi soir, 20 heures. Les Guingampais ont déjà joué à onze reprises à cet horaire cette saison, et les Dijonnais, six fois (le PSG, jamais). Deux équipes de nuit, qu’on ne verra que si l’on est vraiment motivé (ou s’ils jouent contre un haut-placé). Amiens – Lyon : « Il faut  saisir  sa chance » « Il faut saisir sa chance quand elle passe, oh oui. Il faut saisir sa chance quand elle vient. »  L’année dernière, déjà,  Amiens  avait parfaitement su  suivre  ce précepte,  en arrachant notamment la montée à la dernière seconde . Presque sept mois plus tard, les Amiénois n’ont pas changé d’état d’esprit. Neuvièmes de Ligue 1, ils peuvent  profiter  de cette passe un peu compliquée pour des Lyonnais qui restent sur deux défaites sur les trois derniers matchs. Contre  Monaco , il y a un mois, les Picards avaient su « saisir [leur] chance ». S’ils veulent  rééditer  un tel exploit, ce samedi, il ne faudra pas la  laisser  passer. Nantes –  Nice  : « Quand l’aigle est blessé » Alors qu’on les attendait aux avant-postes, après une superbe saison 2016-2017, les Niçois connaissent un début de championnat compliqué, à l’inverse des Nantais, cinquièmes. Les Aiglons ont pu se rassurer face à Toulouse (2-1) et Metz (3-1), lors de leurs deux derniers matchs de championnat, mais ils se sont à nouveau inclinés en  Ligue Europa , jeudi contre les Néerlandais du Vitesse Arnhem,  faute  « d’envie d’avoir envie » .  « Quand l’aigle est blessé »,  Johnny Hallyday racontait qu’il revenait vers les siens. Les Nantais, eux, tenteront de le  repousser  le plus loin possible. Marseille – Saint-Etienne : « Souvenirs, souvenirs » C’est l’un des classiques français :  aucune équipe n’a battu Marseille plus souvent que Saint-Etienne en Ligue 1  (38 fois, à égalité avec Sochaux) et aucune équipe n’a battu Saint-Etienne plus souvent que Marseille (45 fois). Alors forcément, des deux côtés, les supporteurs peuvent  retrouver  les souvenirs dans leur cœur, qui font «  refleurir tous [leurs] rêves de bonheur ».  Loin de leurs souvenirs de titres, les deux équipes luttent désormais pour les places d’honneur. Et à ce jeu-là, les Marseillais, deuxièmes, sont actuellement mieux placés que les Stéphanois, douzièmes, qui pourront toujours se  consoler  avec ces fameux souvenirs qui illuminent leur vie,  « lorsque [leur] ciel est trop gris ». Grégor Brandy", "theme": "ligue 1"}