{"title": "En Inde, un héritier de la dynastie Nehru-Gandhi prend la tête du parti du Congrès", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/12/2017", "content": "La passation de  pouvoir  s’est jouée en  famille . Rahul Gandhi est devenu samedi 16 décembre en  Inde   président du parti du Congrès , consacrant l’arrivée aux responsabilités d’une nouvelle génération dans la saga de la dynastie  politique  des Gandhi. Âgé de 47 ans, fils, petit-fils et arrière-petit-fils de premiers ministres indiens, Rahul Gandhi avait été officiellement désigné lundi pour  mener  le Congrès. Sa mère d’origine italienne, Sonia, occupait ce poste depuis 19 ans, un record pour cette  formation  de l’opposition fondée en 1885. La passation de pouvoir entre Sonia et Rahul Gandhi s’est effectuée au cours d’une cérémonie au siège du Congrès à New Delhi, à laquelle assistaient les ténors du parti dont l’ancien premier ministre Manmohan Singh. Cette désignation marque la mise en ordre de bataille du Congrès à moins d’un an et demi des prochaines élections nationales. Ce parti y affrontera le rouleau compresseur des nationalistes hindous (BJP) du premier ministre Narendra Modi, qui lui ont infligé une série d’humiliations électorales depuis 2014. \n        Lire aussi :\n         \n     \n                Un héritier de la dynastie Nehru-Gandhi à la tête du Parti du Congrès indien\n     \n Perte de vitesse Né et élevé en vue de  gouverner , Rahul Gandhi - qui a un jour comparé le pouvoir à un  « poison »  - aura la lourde tâche de  redynamiser  et de  rajeunir  un parti miné par la corruption et usé par sa longévité. « La façon dont il gérera le changement dans le fonctionnement du parti sera importante, comme  promouvoir  de jeunes leaders et  dépasser  les critiques sur son rôle » , a déclaré Gurpreet Mahajan, professeure de  sciences  politiques à l’université Jawaharlal Nehru de Delhi. « S’il parvient à  amener  des changements au niveau de la base cela pourra  donner  une nouvelle direction à un parti qui est en difficulté face à un BJP en montée en puissance. » Bien qu’il ait dominé la  politique  indienne depuis l’indépendance en 1947, le Congrès est en perte de vitesse ces temps-ci. Il peine à s’imposer face au charisme et au populisme de Narendra Modi et la très efficace machinerie électorale de son Bharatiya Janata Party (BJP). \n        Lire aussi :\n         \n     \n                « La hausse des inégalités n’est pas une fatalité, c’est le résultat de choix politiques »\n     \n Harvard et Cambridge Rahul Gandhi est venu au  monde  le 19 juin 1970 dans une famille dont le destin épouse celui de l’ histoire  de l’Inde indépendante, à l’image des Bhutto au  Pakistan . La dynastie des Nehru-Gandhi n’a aucun lien de parenté avec le Mahatma. Rahul a 14 ans lorsque sa grand-mère Indira est assassinée par ses gardes du corps sikhs en 1984, 20 lorsque son père Rajiv est tué dans un attentat suicide en 1991. Traumatisée par ces morts violentes, sa mère Sonia met des années avant de se  laisser   convaincre  de  reprendre  les rênes d’un Congrès moribond à la fin des années 1990. Elle le ramène au pouvoir en 2004. Si elle refuse alors de  devenir  première ministre, elle n’en gouvernera pas moins son pays dans l’ombre pendant une décennie. Légataire d’une dynastie politique qui remonte à Motilal Nehru (1861-1931), le jeune Rahul a étudié dans les plus prestigieuses écoles d’Inde avant de  fréquenter  Harvard et Cambridge. Il se jette dans le bain de la politique indienne en 2004 en se présentant dans la circonscription familiale d’Amethi, dans l’Uttar Pradesh (nord). \n        Lire aussi :\n         \n     \n                A New Delhi, la démocratie indienne fait trop de bruit\n     \n Manque de charisme Ses longs séjours à l’étranger, sa discrétion médiatique et son manque de charisme nourrissent les doutes sur ses ambitions politiques. De nombreux commentateurs se demandent s’il a les qualités et les instincts de tueur nécessaires pour  diriger  l’Inde. Perçu comme un héritier par défaut et comme un dilettante, moins populaire que sa soeur Priyanka, Rahul Gandhi est même décrit dans un télégramme diplomatique américain de 2007 comme un homme  « sans consistance » . Depuis la cuisante défaite aux législatives de 2014, qui ont vu l’accession au pouvoir du Gujarati Narendra Modi et du BJP, il semble cependant  avoir  pris du poil de la bête. On l’a ainsi vu ces dernières années  multiplier  les opérations médiatiques chocs comme  faire  la queue au distributeur pendant la démonétisation, ou se faire  arrêter  en tentant de  forcer  un blocus policier dans une région en proie à l’agitation d’agriculteurs. « Rahul a-t-il changé ou est-ce nous qui le voyons différemment ? » , s’interrogeait le mois dernier  le magazine  en ligne The Wire.", "theme": "asie pacifique"}