{"title": "Moralisation de la vie publique : le Conseil d’Etat demande au gouvernement de revoir sa copie", "newspaper": "Le Monde", "author": "Jean-Baptiste Jacquin", "date_publi": "13/06/2017", "content": "C’était une réforme qui tenait à cœur de  François Bayrou , le ministre de la  justice , dans son grand  projet  de loi de moralisation de la vie publique qui sera présenté mercredi 14 juin en conseil des ministres. Mais, à en  croire  le Conseil d’Etat, la « banque de la démocratie » proposée par le gouvernement serait une mauvaise idée. L’avis que l’assemblée générale du conseil d’Etat a validé lundi 12 juin avant de le  transmettre  au gouvernement, et que  Le Monde  a pu  consulter , apparaît même sévère autant sur le fond que sur la forme pour cette proposition phare. Lors de sa conférence de presse de présentation du texte du 1er juin , M. Bayrou avait raconté  avoir  connu, en tant que président du  MoDem , des situations  « humiliantes »  en sollicitant des financements auprès des banques. Il souhaitait donc  proposer  une solution afin que  « les banques privées n’aient pas droit de vie et de mort »  sur des formations politiques démocratiques et représentatives. Le Garde des sceaux avait expliqué que cette banque serait chargée  « d’accorder des prêts aux partis politiques et aux candidats, selon des critères objectifs de solvabilité » . Il proposait de l’adosser à la Caisse des dépôts. « Très grande indétermination des choix du gouvernement » Cependant, devant la complexité du sujet , le gouvernement a depuis changé son fusil d’épaule, retirant du texte la création formelle de la « banque de la démocratie » sans toutefois  renoncer  au projet. Une façon de  prendre  le temps de  peaufiner  le dispositif. Dans la version finale examinée au Conseil d’Etat, reste un article autorisant le gouvernement à  légiférer  par ordonnance sur ce sujet. Qu’en dit le Conseil d’Etat ? Dans son avis, l’instance dénonce dans un premier temps l’étude d’impact du gouvernement sur cette disposition  « beaucoup trop sommaire »  et arrivée tardivement. Au point que les hauts fonctionnaires du Palais-Royal se plaignent par écrit  « des conditions dans lesquelles il [s] [ont] dû  examiner  ce dispositif » . Et de dénoncer  « la très grande indétermination des choix du gouvernement qui demande au Parlement une habilitation à légiférer avant même d'avoir fait  procéder  à une étude préalable de faisabilité » . Bref, à  vouloir   aller  tellement vite sur ce projet de loi symbolique décidé lors du ralliement de M. Bayrou à Emmanuel Macron en février, le gouvernement aurait pris le risque d’être brouillon. Aussi l’avis consultatif, que le gouvernement n’est pas tenu de  suivre , se demande en quoi cette nouvelle banque  « serait nécessaire afin de  garantir  la transparence du financement de la vie  politique , alors que le présent projet de loi crée déjà directement, aux mêmes fins, un médiateur du crédit aux candidats et aux partis politiques ». L’essentiel du projet de loi validé Au final, plutôt que de  créer  ex-nihilo une nouvelle banque publique, les conseillers d’Etat suggèrent au gouvernement de procéder plutôt par un appel d’offres auprès des établissements de crédit existants, afin d’attribuer à l’un d’eux cette quasi-mission de service public. Cela  « pourrait  paraître  à la fois plus proportionné au regard de l’objectif à  atteindre  et viable financièrement » , peut-on  lire  dans cet avis. Le gouvernement va donc  devoir   amender  sa copie sur la « banque de la démocratie ». En revanche, l’essentiel du projet de loi sur la moralisation défendu par le ministre de la justice (interdiction des emplois familiaux, suppression de la réserve parlementaire, non-cumul   des mandats, suppression de la Cour de justice de la République, etc.) est validé. Deux propositions sont cependant purement et simplement rejetées par le Conseil d’Etat qui alerte sur leur caractère inconstitutionnel. Tout d’abord l’idée d’imposer aux grands partis, au-delà d’un certain seuil de fonds publics attribués, de  séparer  la fonction d’ordonnateur des dépenses de celle du payeur. Cette mesure serait contraire à la liberté de s’organiser garantie aux partis par l’article 4 de la Constitution. Enfin, M. Bayrou proposait que les comptes de ces mêmes partis politiques soient certifiés par les magistrats de la Cour des Comptes. L’avis du Palais-Royal estime cette disposition contraire à la liberté d’entreprendre, car elle écarte sans raison valable les commissaires aux comptes de ce marché."}