{"title": "RSI : inquiétude parmi les 5 300 salariés du régime", "newspaper": "Le Monde", "author": "Audrey Tonnelier", "date_publi": "05/09/2017", "content": "Ni piquet de grève ni manifestation bruyante, mais une tension palpable. C’est l’atmosphère qui régnait, mardi 5 septembre en fin de matinée, à la caisse du Régime  social  des indépendants (RSI) de  Bourgogne , à Dijon, à l’arrivée d’Agnès Buzyn et de Gérald Darmanin, respectivement ministre des solidarités et de la santé et ministre de l’action et des comptes publics.  « N’oubliez pas le personnel du RSI ! »,  leur a lancé Bruno Dumont, le président de cette caisse régionale et patron d’une PME de charpente de 21 salariés, en préambule d’une visite d’une demi-heure, suivie d’une rencontre avec les organisations syndicales. Les deux membres de l’exécutif se déplaçaient en Côte-d’Or pour  accompagner  le premier ministre, Edouard Philippe, venu  présenter  la réforme nationale de cette caisse de sécurité sociale dédiée aux artisans, commerçants, autoentrepreneurs, exploitants agricoles et aux professions libérales. \n        Lire aussi :\n         \n     \n                RSI : le plan du gouvernement pour remplacer le régime social des 4,6 millions d’indépendants\n     \n A l’issue de la visite, M me  Buzyn a assuré que l’adossement du RSI au régime général tel qu’annoncé par le gouvernement se fera  « sans casse humaine » .   Elle s’est dit  « soucieuse des personnes, de la  gouvernance  et des spécificités de ce régime » .  « Cette réforme aura lieu en deux temps : adossement du RSI au régime général en 2018, puis négociations et intégration des salariés au régime général, ce qui nous laisse le temps de la négociation »,  a-t-elle souligné. « Tous les emplois seront préservés, il n’y aura pas de mobilité géographique obligatoire. Nous allons  discuter  du fonctionnement du guichet pour les indépendants. Le gouvernement veut  aider  les indépendants à  garder  leurs particularités, en ayant les avantages du régime général »,  a complété M. Darmanin. Le ministre avait toutefois taclé, une heure plus tôt :  « Si  [le régime]  fonctionnait si bien, on ne nous aurait pas demandé de le  réformer . » Boucs émissaires C’est que le sujet est délicat. Annoncé comme une petite révolution pour les quelque 2,8 millions d’indépendants dont le RSI gère les retraites et l’assurance-maladie, la réforme présentée mardi constitue aussi un changement d’importance pour les quelque 5 300 agents de ce régime, né en 2006 de la fusion de plusieurs caisses de protection sociale de chefs d’entreprise. Or, certains propos du gouvernement ont laissé les salariés du RSI perplexes. Tout en vantant le maintien d’un « guichet dédié » pour les indépendants, l’exécutif a en effet clairement indiqué qu’il compte  supprimer  le RSI dès le 1 er  janvier 2018. Une formulation qui inquiète des salariés déjà éprouvés par des années de bugs à répétition ( mode  de calcul des cotisations illisibles, recouvrements abusifs…) qui en ont fait les boucs émissaires de ce régime à l’image très dégradée auprès de ses bénéficiaires. Le président du RSI, Louis Grassi, n’avait d’ailleurs pas souhaité  prendre  part au déplacement, mardi à Dijon. Qui plus est, les salariés du régime ont vu d’un très mauvais œil la lettre envoyée à chacun d’entre eux par M me  Buzyn, il y a une quinzaine de jours, et que  Le Monde  a pu  consulter . Il y était question d’ « éviter les licenciements et la mobilité géographiques imposées » . Une formulation qui, loin de  rassurer , a mis le feu aux poudres dans cet organisme privé, sous tutelle conjointe des ministères de la santé et des comptes publics. « De façon calculée » « Le gouvernement a pris une décision pour  aller  jusqu’au bout de la logique consistant à  ramener  les différents régimes vers celui de l’Urssaf  [l’organisme chargé de  collecter  les cotisations sociales] . Mais depuis 2008, Urssaf et RSI travaillent ensemble sur le recouvrement des cotisations, en utilisant les fichiers informatiques Urssaf. La modulation de cotisations au mois le mois, on y avait déjà pensé »,  grince-t-on au sein du RSI. « Il va  falloir  incorporer au régime général les salariés actuellement au RSI. Aujourd’hui, les gens commencent à  partir . Or notre personnel est le plus à même de  répondre  aux demandes des indépendants,  fait  valoir  M. Dumont.  Il faut que les évolutions se fassent de façon calculée, de manière à ce que l’on n’ait pas de fuite de cerveaux. » Une mission de l’Inspection générale des affaires sociales, dirigée par Dominique Giorgi, travaille justement sur le sujet, à la demande de M me  Buzyn.", "theme": "politique"}