{"title": "A Nancy, une solution à la solitude de l’entrepreneur", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/11/2017", "content": "A l’heure du  déjeuner , l’odeur des plats préparés s’échappant du micro-ondes et les invitations pressantes à  passer  à table sont les mêmes que dans n’importe quelle entreprise. Pourtant,  à la Poudrière , chacun pourrait  travailler  seul depuis son salon. Une trentaine d’autoentrepreneurs,  free -lances ou salariés à distance y louent un espace de  travail  partagé, un open space aménagé dans un ancien abattoir, vaste hangar haut de plafond, décoré sobrement dans une ambiance start-up. En cette journée glaciale de novembre, ils sont sept à  occuper  ces bureaux – sans  compter  le poisson rouge qui semble s’ennuyer. \n        Lire aussi :\n         \n     \n                Choisir son orientation : participez à nos conférences O21 à Nancy, les 1er et 2 décembre\n     \n « Ici, on a tous connu les travers du travail à domicile, en découvrant la procrastination, se  lever  tard,  jouer  à la console et  bosser  en caleçon » , sourit Bruno Martin, l’un des fondateurs du lieu. A la longue liste des désillusions de la vie de télétravailleur, tous ajoutent le  souvenir  d’un immense isolement.  « J’ai souvent lu des choses sur la solitude de l’entrepreneur, mais je n’imaginais pas que c’était à ce point-là » , renchérit Nicolas Didion, créateur d’une agence de communication. Selon Bruno Martin, cette solitude est la première raison qui pousse les indépendants à  rejoindre  la Poudrière, avant même les motifs économiques – l’abonnement à ces espaces étant généralement plus avantageux que la location d’un bureau.  « En venant ici, les gens cherchent de la sociabilité, du lien, de l’altérité » , analyse-t-il. Solidarité et collaboration Dans l’open space, l’ambiance n’est pas particulièrement chaleureuse, même plutôt studieuse, et seul le cliquetis régulier des claviers d’ordinateur empêche le silence de s’installer. Il faut  attendre  les pauses et les événements organisés par la Poudrière – près de 300 en 2016 – pour que les relations, les amitiés et les collaborations se nouent. D’ailleurs, chacun a une anecdote à  raconter  sur la solidarité qui lie la communauté –  « l’ aide  d’Edouard lors du déménagement de Paule » ,  « le soutien moral dans les moments difficiles »  ou  « les échanges de bons procédés » . De cette proximité émergeraient aussi  « des projets professionnels » , explique Yannick Sellier, entrepreneur de 33 ans. Sous la lumière des néons, Nicolas Didion raconte par exemple  avoir  proposé à une rédactrice rencontrée à la Poudrière de  collaborer  avec lui sur le site Internet qu’il créait pour l’un de ses clients. Certains indépendants envisagent même de  « se  regrouper  au sein d’une agence pour  accéder  à des missions plus ambitieuses » , se réjouit Christophe Mazoyer, directeur général de la société qui gère la Poudrière. Sélection des « coworkers » Si le coworking continue de  conquérir  des adeptes, cette manière de travailler reste contraignante.  « Il faut  composer  quand il y a beaucoup de  monde , il est compliqué de  téléphoner  ou de s’isoler, par exemple » , nuance Maud Steininger, qui s’y est installée avec les autres membres de son association Parcours  le monde . « La coloration et l’ambiance qui y règnent sont conditionnées par ses membres et par ce qu’ils en font ». Thierry Besson, ancien abonné. D’ailleurs, certains  « n’arrivent pas à s’intégrer et ne restent pas longtemps » , reconnaît Magali de Haro Sanchez, la « concierge » du lieu. Ainsi l’associé du cofondateur de la Poudrière  « travaille depuis chez lui, et cela lui va très bien » , souligne Bruno Martin. Le lieu ne conviendrait donc pas à tous, et surtout,  « la coloration et l’ambiance qui y règnent sont conditionnées par ses membres et par ce qu’ils en font » , estime Thierry Besson. Cet ancien abonné est persuadé que la solidarité repose non pas sur le concept du coworking, mais  « sur quelques  personnalités  » . Or, les visages changent régulièrement à la Poudrière. Alors, pour que perdure un esprit de communauté, les gérants ont décidé de  sélectionner  leurs futurs  « coworkers » . C’est donc Magali de Haro Sanchez, chercheuse en lettres anciennes devenue auto-entrepreneure, qui se charge des entretiens d’accueil.  « Quand une personne souhaite rejoindre la Poudrière, je la reçois et nous parlons de ses exigences, de ses passions et de son état d’esprit. Car il ne s’agit pas d’une simple location de bureau, il faut qu’elle réalise qu’elle entre dans une communauté » , commence cette jeune femme douce, dont les lunettes colorées encadrent des yeux intelligents.  « J’ai refusé trois demandes, notamment de commerciaux ou de chasseurs de têtes » , raconte-t-elle, avant que son regard ne s’échappe vers la porte de l’entrée où quelqu’un a sonné. Profils variés Si  « les commerciaux n’ont pas droit de cité » , confirme Bruno Martin, les profils accueillis restent variés : consultants, artisans et développeurs, par exemple, sont regroupés à la Poudrière.  « Une diversité toujours précieuse pour le  développement  d’un  projet  entrepreneurial » , note Pierre-Antoine Phulpin, menuisier indépendant qui y passe de temps à autre. Les différences, notamment d’âge, ont enrichi Thierry Besson, qui a finalement abandonné son métier d’architecte pour  devenir   conseiller  technico-commercial.  « Si je n’étais pas passé par la Poudrière, je n’aurais jamais réussi à me  réinventer . J’ai été au milieu de jeunes qui sont très mobiles, qui savent se  débrouiller  et  prendre  des risques ; des qualités que ma génération n’avait pas » , sourit-il. Le coworking est ainsi devenu « tendance » et un excellent filon pour les créateurs de ces espaces partagés. A la Poudrière, les fondateurs se défendent d’en  faire  un business et n’en tireraient même que très peu de bénéfices –  « quelques centaines d’euros par mois tout au plus » , selon Christophe Mazoyer. « Il ne faut pas nous  comparer  à des groupes comme WeWork, qui ouvrent 10 000 mètres carrés dans des gares en continuant à  dire  qu’ils font du coworking. Nous proposons un coworking communautaire et indépendant » , insiste Bruno Martin. Il s’agirait donc à l’avenir de  rester  sélectif face à une demande grandissante, puisque Christophe Mazoyer dit  recevoir   « une à deux demandes par jour, contre à peine une par semaine »  aux débuts de la Poudrière. \n    Participez à « O21 / S’orienter au 21e siècle » \n    Pour aider les 16-25 ans, leurs familles et les enseignants à se formuler les bonnes questions lors du choix des études supérieures, Le Monde organise la seconde saison d’« O21 / S’orienter au 21 e  siècle », avec cinq rendez-vous : à  Nancy   ( vendredi 1 er  et samedi 2 décembre 2017,  au centre Prouvé), à  Lille  ( vendredi 19 et samedi 20 janvier 2018,  à Lilliad), à  Nantes  ( vendredi 16 et samedi 17 février 2018,  à la Cité des congrès), à  Cenon,  près de Bordeaux ( vendredi 2 et samedi 3 mars 2018,  au Rocher de Palmer) et à  Paris  ( samedi 17 et dimanche 18 mars 2018,  à la Cité des sciences et de l’industrie). \n Dans chaque ville, les conférences permettront au public de bénéficier des analyses et des conseils, en vidéo, d’acteurs et d’experts, et d’écouter et d’échanger avec des acteurs locaux innovants : responsables d’établissements d’universités et de grandes écoles, chefs d’entreprises et de start-up, jeunes diplômés, etc. Des ateliers sont aussi prévus. Vous pouvez vous inscrire gratuitement à  une ou plusieurs conférences d’« O21 » Nancy en suivant ce lien . Pour les autres villes,  les inscriptions se font via ce lien . \n \n        Lire aussi :\n         \n     \n                Choisir son orientation : participez à nos conférences O21 à Nancy, les 1er et 2 décembre\n     \n \n \n        Lire aussi :\n         \n     \n                « Le Monde » lance la seconde saison d’O21 / s’orienter au 21e siècle »\n     \n \n Pour inscrire un groupe de participants, merci d’envoyer un e-mail à education-O21@lemonde.fr. L’éducation nationale étant partenaire de l’événement, les lycées peuvent organiser la venue de leurs élèves durant le temps scolaire. \n\n \n", "theme": "campus"}