{"title": "JO 2024 : le président de la candidature de Los Angeles semble ouvrir la voie à Paris", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/06/2017", "content": "Le suspense grandit autour de l’attribution des  Jeux olympiques  2024, alors que les candidatures de Paris et de Los Angeles se font concurrence. Mais en ouvrant la porte, pour la première fois mercredi 7 juin, à une candidature de Los Angeles pour les JO de 2028, le président de la candidature américaine Casey Wasserman a ainsi laissé  entendre  que ceux de 2024 pourraient  revenir  à  Paris , et ce dans le cadre du processus de double désignation des JO 2024 et 2028 auquel réfléchit le Comité  international  olympique (CIO). La semaine dernière, le quotidien économique américain  Wall Street Journal , citant des sources proches du dossier, avait annoncé que le CIO serait près d’un accord avec les deux villes pour  confier  l’organisation des JO de 2024 à Paris et celle des JO de 2028 à Los Angeles. Mais la rumeur autour de la possibilité qu’un accord préalable soit trouvé entre les deux  villes  candidates et le CIO avait été  démentie par Thomas Bach, le président du CIO . \n        Lire aussi :\n         \n     \n                Le CIO se penche sur la double attribution des JO 2024 et 2028\n     \n Cette hypothèse se trouve de nouveau renforcée après les déclarations pour le moins équivoques du président de LA 2024, Casey Wasserman,  qui a admis dans un communiqué  que la candidature qu’il représente  « n’a jamais été uniquement à propos de Los Angeles ni uniquement à propos de 2024 »,  ce qui pourrait  signifier  qu’il est ouvert à l’attribution des  Jeux  de 2028,  comme l’analyse  L’Equipe .  « Nous voulons  dire  clairement au CIO et à la communauté mondiale du  sport  que la priorité de Los Angeles n’est pas elle-même. Nous sommes au contraire concentrés sur le mouvement olympique et sur  le monde  » , a poursuivi le patron du comité de candidature américain, à trois jours de  la réunion  de la commission exécutive du CIO à Lausanne. \n        Lire aussi :\n         \n     \n                Les JO en 2024, mais surtout pas en 2028 : Paris et Los Angeles sur une corde raide\n     \n M. Wasserman a également souligné qu’il n’avait jamais exclu la possibilité d’avoir les JO en 2028.  « Quand la question de la double désignation pour 2024 et 2028 a été soulevée pour la première fois, nous n’avons pas dit  “ L.A. en premier ”  ou  “ C’est maintenant ou jamais ” , ce qui aurait eu des allures d’ultimatum » , a souligné M. Wasserman, faisant par là allusion à Paris 2024, dont le coprésident, Tony Estanguet, avait déclaré en mars dernier :  « C’est maintenant ou jamais pour Paris. » « On aurait pu  utiliser  cette stratégie, mais nous ne l’avons pas fait, car nous pensons que cela aurait été présomptueux de dire au CIO ce qu’il devait  faire  et penser » , a-t-il insisté.", "theme": "sport"}