{"title": "Les nationalistes corses sans réelle opposition", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/12/2017", "content": "Dimanche 10 décembre, à l’occasion du second tour d’élections territoriales dorénavant privées de tout suspense, les nationalistes corses sont assurés d’arriver en tête des voix et de  confirmer  ainsi leur succès de décembre 2015 – avec une majorité encore plus large, cette fois. Il y a une semaine, devançant leurs propres prévisions, ces derniers avaient enregistré des résultats inédits au soir d’un premier tour de scrutin marqué par une forte abstention (48 %), avec 45,36 % des voix portées sur la liste Pè a Corsica (« Pour la  Corse  ») qui unit autonomistes et indépendantistes. « C’est un résultat sans précédent, nous assistons à un raz-de-marée démocratique , a déclaré Gilles Simeoni, tête de liste nationaliste.  Il va  falloir   terminer  avec le plus haut score possible dimanche prochain et nous devons nous  adresser  à tous les Corses pour  relever  ce défi. » \n        Lire aussi :\n         \n     \n                De l’ex-Yougoslavie à la Catalogne, les mille nuances de l’indépendance\n     \n Les autres formations, elles, ont été laminées après une campagne terne en dépit d’un enjeu fondamental : la création, le 1 er  janvier, de la Collectivité unique, « super-région » inédite au plan institutionnelle français, née de la fusion de la Collectivité territoriale et des deux départements de l’île et dotée d’un considérable budget de 1 milliard d’euros. Le FN, qui avait fait son retour à l’Assemblée de Corse après dix-sept ans d’absence en décembre 2015, n’a engrangé que 3,28 % des voix et se retrouve éliminé. Pour la première fois de l’ histoire  de l’institution, la « gauche républicaine », sous la bannière La  France  insoumise-PCF, a également été éliminée avec seulement 5,68 % des suffrages exprimés et ne sera pas représentée sous la coupole territoriale où siègent les conseilleurs de l’Assemblée de Corse. Une dernière liste, celle des nationalistes « dissidents » de Paul-Félix Benedetti, a quant à elle franchi la barre des 5 %, condition pour  fusionner  avec une autre  formation  au second tour, mais n’a pu s’allier avec le courant majoritaire en raison de profondes dissensions. « La graine de l’autonomie » A l’exception de Pè a Corsica, trois listes restent en lice : celles menées par Jean-Charles Orsucci (La République en marche), Valérie Bozzi (soutenue par  Les Républicains ) et Jean-Martin Mondoloni (droite régionaliste). Un temps envisagée,  la réunion  des deux représentants de la  famille  libérale en vue du second tour a échoué faute d’accord entre les parties. Quant aux  débats  télévisés et radiodiffusés, ils n’ont pas permis d’inverser le rapport de force entre candidats. Conforté par une très large avance, Gilles Simeoni, communicant habile rôdé à l’exercice, n’a pas redouté ses contradicteurs qui ont, pour l’essentiel, concentré leurs attaques sur un bilan jugé  « décevant »  à la tête du Conseil exécutif de la Corse, et réitéré leurs accusations d’une dérive indépendantiste à  prévoir  sous la prochaine mandature. Sur son compte  Twitter , M. Mondoloni, tête de liste A Strada di l’Avvene (« La voie de l’avenir », droite régionaliste) s’est adressé à M. Simeoni pour le  mettre  en garde :  «  Vous  plantez la graine de l’autonomie. Elle produira un arbrisseau : l’autodétermination ! Et des fruits, l’indépendance. » Si l’issue du scrutin semble jouée, des voix s’interrogent désormais, dans l’île – y compris dans les rangs nationalistes – sur les risques d’une mandature où la future majorité se retrouvera pratiquement privée d’opposition.  « Nous devons mettre en place la collectivité unique sans grand soutien du gouvernement et dans des conditions administratives et budgétaires extrêmement difficiles,  estime un cadre autonomiste.  Un échec ou une demi-réussite seraient inévitablement interprétés comme l’échec des nationalistes, voire du nationalisme en tant que force de gouvernement. » \n        Lire aussi :\n         \n     \n                Le « dossier corse » s’invite à l’Elysée\n     \n La naissance de la collectivité unique doit  être  officialisée le 1 er  janvier, la veille de la date prévue pour l’investiture de la nouvelle Assemblée de Corse. Dans les colonnes de  Corse-Matin,  le leader indépendantiste Jean-Guy Talamoni, tout en assurant que  « le sujet du scrutin [n’était] pas l’indépendance » , a reconnu la lourdeur de la tâche.  « Nous ne devons pas décevoir »,  a-t-il assuré.", "theme": "corse"}