{"title": "Etats-Unis : la Chambre des représentants vote pour restreindre l’avortement", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/10/2017", "content": "La Chambre des représentants des Etats-Unis, à majorité républicaine, a adopté mardi 3 octobre une proposition de loi qui punirait les médecins pratiquant des avortements au-delà de la 20 e  semaine de  grossesse . La quasi-totalité des républicains (234 contre 2) ont voté en faveur du texte, tandis que la quasi-totalité des démocrates votaient contre, sauf trois. Mais la mesure n’est pas une priorité pour le Sénat, chambre haute du Congrès, où son  avenir  est incertain. Le président  Donald Trump  soutient toutefois l’initiative et promulguerait la loi, si elle était un jour adoptée par le Congrès, a annoncé la Maison Blanche. \n        Lire aussi :\n         \n     \n                Donald Trump s’attaque à l’avortement\n     \n Les parlementaires veulent  punir  les médecins, jusqu’à cinq ans de prison, et non les femmes qui pratiqueraient un avortement, et qui ne se verraient pas inquiétées pénalement. Les cas de viol, d’inceste, ou lorsque la vie de la femme est menacée, feraient l’objet d’une exception. Une proposition de loi jugée inconstitutionnelle Les républicains estiment, citant des travaux scientifiques contestés par les associations pro-IVG, que les fœtus sont capables de  ressentir  la douleur à  partir  de la 20 e  semaine après la fécondation.  « Nous ne pouvons pas  prétexter  l’ignorance » , a déclaré le président républicain de la Chambre, Paul Ryan.  « Leur douleur ne nous est plus invisible. En tant que société, nous ne pouvons, en conscience,  faire  semblant. » « En restreignant l’accès des femmes à des avortements légaux et sûrs,  les républicains  privent des millions de femmes de leur droit fondamental à  prendre  les décisions qui leur sont adaptées, à elles et leurs familles » , a protesté la directrice générale du  parti démocrate , Jess O’Connell. Selon l’institut Gallup en mai 2017, 29 % des Américains sont favorables au droit à l’avortement en toute circonstance et 50 % sous certaines circonstances, tandis que 18 % souhaitaient l’interdire absolument. Le droit à l’avortement dans tous les Etats-Unis date de 1973, par une décision de la Cour suprême qui a fixé comme limite le point de  « viabilité »  du fœtus, et non un nombre spécifique de semaines, se référant plutôt au consensus médical de 24 à 28 semaines. Les démocrates martèlent que la proposition de loi républicaine est de ce fait inconstitutionnelle.", "theme": "ameriques"}