{"title": "« SNES Mini », « FIFA 18 », « CupHead »… La sélection des meilleurs jeux vidéo de septembre", "newspaper": "Le Monde", "author": "William Audureau, Corentin Lamy", "date_publi": "03/10/2017", "content": "Alors que  Super Mario Odyssey  et  Assassin’s Creed Origins  sont attendus fin octobre, retour les principales sorties vidéoludiques de la rentrée. Les madeleines de Proust SNES Mini.  Super Mario Kart ,  The Legend of Zelda : A Link to the Past ,  Super Mario World ,  Donkey Kong Country ,  Secret of Mana … Difficile de  faire  un choix parmi les 20 classiques empaquetés dans cette « pléiade » virtuelle des années 1990. En bonus,  Star Fox 2 , jamais sorti.  80 €, 21  jeux  inclus, PEGI 12 « Final Fantasy IX » . Le troisième  FF  de la PlayStation n’a pas l’aura de l’inoubliable  FF7 , le premier en 3D, ou de  FF8 , mélodrame au  style  réaliste. Mais cette réédition en HD permet de  redécouvrir  son charme à l’ancienne, hommage aux premiers jeux de rôle, avec des combats automatisés.  PlayStation 4 et PC, 21 €, PEGI 12 « Metroid : Samus Returns ».  Si Nintendo a fait  censurer  AM2R, un remake non-officiel et par des fans du  Metroid 2  de la Game Boy, c’est pour mieux  proposer  le sien. Ce classique de l’action-exploration est plus linéaire que les autres, mais son ambiance et son rythme sont fascinants. Ce remake prend par ailleurs de nombreuses libertés par rapport au jeu d’origine, mais multiplie les références à Metroid Prime, et a gardé le thème d’intro entêtant.  Nintendo 3DS, 40 €, PEGI 12. Les jeux sur le pouce « Cat Bird ».  Est-ce un chat ? Est-ce un oiseau ? Visiblement, c’est un peu les deux, et c’est tant mieux : ici, l’avatar du joueur est capable de  marcher , de  sauter , mais aussi de  planer , de quoi  affronter  les défis et  découvrir  les secrets que réservent les tableaux de ce jeu de plate-forme minimaliste et mignon.  iOS,  Android , gratuit (2 € pour  retirer  les pubs), PEGI 3 « Picross S ».  La série des  Picross , c’est le secret le mieux gardé de la Nintendo 3DS, dont l’ eshop  se voit régulièrement  gratifier  de nouveaux épisodes de ce jeu de réflexion diabolique. Le voilà qui débarque à présent sur Switch, en perdant au passage, et c’est dommage, son interface tactile. Cela n’enlève rien à la force tranquille du concept : de simples grilles dont il faut  noircir  (ou non) les cases selon des indications chiffrées qui évoquent le sudoku, et ainsi faire  apparaître  un dessin. Vous savez ce qu’il vous reste à faire si  vous  avez déjà bouclé les versions 3DS…  Switch, 8 €, PEGI 3 « Infinity Loop : HEX ».  Un tableau de  Infiny Loop , c’est d’abord du chaos. Un méli-mélo de lignes qui se croisent, s’arrêtent, n’arrivent nulle part. Sauf qu’il s’agit en fait d’un puzzle, dont chaque pièce hexagonale peut  pivoter  d’une pichenette pour qu’enfin, émerge du chaos un motif harmonieux, des liés et des déliés qui délassent le  cerveau . Zen.  iOS, Android, gratuit (2,39 € pour retirer les pubs), PEGI 3 « Another Lost Phone - Laura’s Story ».   Another Lost Phone  (comme son prédécesseur  A Normal Lost Phone ), c’est un jeu d’ enquête , d’énigme, ou d’aventure, appelons ça comme on veut. Sauf qu’au lieu de nous proposer une interface textuelle ou graphique, il invente une nouvelle voie : l’interface d’un téléphone de fiction, perdu. Au joueur de découvrir ce qu’il est advenu de sa propriétaire, en fouillant dans ses mails, ses textos, en cherchant ses mots de passe. Le malaise (assumé) n’est jamais loin, mais l’originalité et le challenge sont bien là.  Android, Steam, 3 €, PEGI 16.  Les superproductions «  FIFA  18 ».  Le numéro 1 des ventes de jeu vidéo depuis trois ans assure le service cette année, avec une nouvelle saison de son mode scénarisé, un jeu sensiblement plus fluide et spectaculaire, et de nouvelles célébrations de but inspirées des pros. Sa version Switch est allégée (pas de  mode   histoire , visuels plus proches de la PlayStation 3), mais demeure une très bonne simulation, complète et équilibrée.  PES 2018  offre une très bonne alternative, plus punchy.  PC, PS4, Xbox One, et Switch 60 €, PEGI 3 « Destiny 2 ».   Destiny  partait d’une question : qu’allait-il se  passer  si l’on mélangeait les mécaniques d’un jeu de tir efficace à la  Halo  à celle d’un jeu de rôle « light » à la  Diablo , sorte de machine à sous hyper-gratifiante où les armes et les armures remplacent l’argent, et dans lequel on ne perd jamais ? Evidemment, la rencontre des deux a été un carton, qu’Activision Blizzard aurait eu tort de ne pas  réitérer . Rien de neuf à l’horizon (à part une campagne principale remusclée) mais un principe toujours aussi redoutable.  PC, PS4, XBox One, 60 €, PEGI 16 « Dishonored : la mort de l’outsider ».  Cette suite directe de  Dishonored 2  est a priori un exercice mineur, deux fois plus court que les autres épisodes, assez chiche en nouveautés. Mais même un  Dishonored  mineur reste un jeu majeur : a-t-on vu ailleurs des environnements aussi crédibles, conçus avec autant de soin, de minutie ? A-t-on souvent l’impression d’être aussi libre, dans un jeu, de s’inventer ses propres règles ? Peut-être, oui. Mais en tout cas, rarement les deux à la fois.  PC, PS4, XBox One, 60 €, PEGI 18 Les jeux à l’ancienne « Steamworld Dig 2 » . Avec ses niveaux aléatoires et génériques, le premier  Steamworld Dig  avait laissé un  souvenir  plus sympathique que marquant. En soignant davantage sa progression et ses environnements, cette suite s’impose en revanche comme un excellent jeu à la  Metroid , où l’on ouvrirait sa route à coups de pioche plutôt que d’arme à feu futuriste. Délicieux.  Steam, PS4, Switch, PS Vita, 20 €. « Cuphead ».  Attention au malentendu : derrière ses (superbes) graphismes enfantins,  Cuphead  est un jeu extrêmement difficile et exigeant, à  réserver  à un public très averti. Une succession de boss gigantesques, de combats extrêmement inventifs et exigeants, qu’il faudra  recommencer  des dizaines de fois jusqu’à les  connaître  par cœur. Heureusement, la réalisation à  tomber  et la bande-son réjouissante font passer la pilule.  PC, Xbox One, 20 €, PEGI 3 (version Windows Store à  éviter  car buguée) « Tooth and Tail ».  Sur fond de lutte entre forces capitalistes, communistes et fascistes, le joueur incarne une succession de généraux animaux et anthropomorphes qui construisent des terriers et mènent eux-mêmes leurs troupes au combat. Mignon, accessible… mais pas évident pour autant,  Tooth and Tail  est un vrai jeu de stratégie qui demande au joueur de  savoir  prendre très rapidement les décisions qui s’imposent.  Steam, 20 €, non évalué. Les jeux à surveiller… « Divinity : Original Sin II ».  Partout, les critiques sont unanimes. Le dernier né du studio belge Larian serait tout simplement le meilleur jeu de rôle sorti depuis des années, des décennies peut-être. La réalisation d’un fantasme absolu :  retrouver  à l’identique les sensations d’un véritable jeu de rôle papier. Une confession toutefois : chez  Pixels , on n’a pas encore trouvé le temps de  jouer  à ce jeu à la durée de vie monumentale. Scandaleux.  Steam, 45 €, non évalué. « Fortnite Battle Royale » . Annoncé il y a six ans, finalement disponible dans une version de  travail  depuis juillet,  Fortnite  n’aura tenu que deux mois dans sa formule originale (un mix, selon ses développeurs, entre  Minecraft  et  Left 4 Dead ) avant de  changer  son fusil d’épaule. Si le jeu de base ne déchaîne pas l’enthousiasme des foules, son mode « Battle Royale » en revanche est en effet en train de marcher sur les traces du phénomène  PUBG . A  surveiller .  PC, gratuit, non évalué.", "theme": "pixels"}