{"title": "La YouTubothèque de Mogwai", "newspaper": "Le Monde", "author": "Franck Colombani", "date_publi": "08/09/2017", "content": "La série « YouTubothèque » invite des artistes à  choisir  leurs œuvres favorites sur la plateforme de  vidéos  en ligne YouTube. Une carte blanche permettant de s’ouvrir à leurs différentes influences, qu’elles soient musicales, cinématographiques, littéraires, voire au-delà de la sphère culturelle. \n        Lire aussi :\n         \n     \n                La YouTubothèque du groupe Phoenix\n     \n \n        Lire aussi :\n         \n     \n                La YouTubothèque de Alt-J\n     \n \n        Lire aussi :\n         \n     \n                La YouTubothèque de Soulwax\n     \n Formé en 1995, la  formation  originaire de Glasgow, figure emblématique du mouvement post-rock, a bâti sa réputation sur scène comme sur disques au travers de ses spectaculaires épopées instrumentales, ôde à la guitare saturée.Avec près d’une vingtaine d’albums (bandes originales comprises), le quatuor explorait dernièrement une facette atmosphérique plus subtile, notamment sur la très réussie B.O. signée pour la série les   Revenants.  Malgré le départ d’un des guitaristes, John Cummings,  Every Country’s Sun,  sorti début septembre, renoue en partie avec l’urgence électrique des débuts. Le batteur Martin Bulloch a rassemblé pour cette YouTubothèque quelques  vidéos  pour le moins éclectiques, non sans  cultiver  un certain humour écossais. 1. Alan Moore reads Spacemen3 « Voici une vidéo plutôt cool du scénariste britannique Alan Moore en train de  lire  un extrait du livre  Playing the Bass With 3 Left Hands  de Will Carruthers. Will était membre du groupe Spacemen 3, qui nous a beaucoup influencé à nos débuts, et je sais que Stuart ( Braithwaite guitariste) et Dominic (Aitchison, bassiste) sont de grands fans d’Alan Moore, en particulier de ses romans graphiques. Je recommande de lire le livre de Will, c’est vraiment génial. »      2. Christopher Walken : Chicken with Pears « Je ne suis pas sûr de  savoir  quoi  écrire  sur ce clip absolument bizarre. J’ai mentionné à Barry (Burns (guitare et claviers) que je faisais cette sélection vidéo et il m’a envoyé ce clip : Christopher Walken cuisinant un poulet avec des poires caramélisées... »      3. Black Sabbath -  « War Pigs »  Live  Paris  1970 « Certainement une des meilleures captations scéniques jamais enregistrées. Avant que Barry ne rejoigne le groupe en 1998, un ami, Brendan O’Hare, jouait pour nous des guitares et des claviers. Il avait un magnétoscope avec la cassette de ce concert et nous allions à son appartement pour la  visionner  pendant des heures. La performance du batteur Bill Ward est incroyable. »      4. Falconhoof and Jingle the Jester - Limmy’s Show - BBC Two « Le comédien dans ce clip est un gars originaire de Glasgow qui s’appelle Limmy. Nous regardions son émission de télévision, le « Limmy’s Show », lorsque nous étions en tournée. Son humour est très particulier, mais nous l’adorons vraiment. A tel point que nous avons intitulé une chanson Kill Jester d’après ce sketch.» 5. Iggy Pop - John Peel Lecture 2014 « Ce clip est génial ! C’est une lecture que Iggy Pop a donné il y a trois ans pour une émission de la BBC. C’est une critique très perspicace et souvent très drôle du capitalisme et de la façon dont il affecte l’ industrie  de la musique. C’est assez long mais ça vaut largement la peine d’être regardé. Iggy est un véritable héros ! » Mogwai,  Every Country’s Sun  (Rock Action / Pias)  www.mogwai.co.uk En Concert le 18 octobre à L’Aeronef, à  Lille , et le 23 octobre au Grand Rex, à Paris.", "theme": "musiques"}