{"title": "Ukraine : échange de nombreux prisonniers entre Kiev et les séparatistes", "newspaper": "Le Monde", "author": "Benoît Vitkine", "date_publi": "27/12/2017", "content": "Il s’agit d’un rare signe d’espoir en provenance du front de l’Est. Mercredi 27 décembre, Kiev et les rebelles séparatistes du Donbass, qui se font la guerre depuis le printemps 2014, ont procédé à un important échange de prisonniers. Soixante-quatorze prisonniers ukrainiens ont été libérés et renvoyés chez eux par les rebelles, tandis que la partie ukrainienne en relâchait plus de deux cent cinquante. Des deux côtés, il s’agissait de militaires capturés durant des combats, mais aussi de civils suspectés d’actions de soutien au camp opposé ou simplement d’en  être  des partisans. Une trentaine de citoyens russes étaient aussi concernés. Cette opération spectaculaire, maintes fois reportée, s’est déroulée au point de passage de Maïorsk, sur la ligne de front. Pendant près de deux heures, des autobus ont conduit les prisonniers de part et d’autres du  no man’s land , avant qu’ils soient pris en charge par les leurs et accueillis par leurs familles. Théoriquement, trois cent six personnes détenues en Ukraine devaient être concernées, mais une quinzaine d’entre elles ont refusé au dernier moment d’embarquer dans les bus et de  rejoindre  les zones rebelles. D’autres, qui ont purgé une peine de prison en  Ukraine , avaient déjà dit  vouloir  rester en zone gouvernementale. Le dernier échange datait de septembre 2016 L’échange de prisonniers est l’un des premiers points des accords de paix signés à Minsk en février 2015, selon le principe du « tous contre tous ». Mais, en dépit de leur apparente simplicité à  mettre  en œuvre, de tels échanges sont rares — le dernier remontait à septembre 2016 — et butent tant sur la mauvaise volonté des belligérants que sur la paralysie générale des accords de Minsk. \n        Lire aussi :\n         \n     \n                Les zones d’ombre de l’accord de Minsk\n     \n Selon ce texte, l’échange de prisonniers était ainsi censé se  dérouler  dans un délai de cinq jours après le retrait des armes de la ligne de front. Or celui-ci n’a jamais eu lieu, pas plus que n’ont tenu les différentes trêves décrétées depuis ou que n’ont été appliquées les dispositions plus complexes du volet  politique  de ces accords. Il n’est pas sûr, inversement, que cet échange de prisonniers suffise à  débloquer  la situation sur le terrain, même s’il constitue l’un des seuls signaux positifs en provenance du front ukrainien depuis longtemps. Cette fois-ci, les pressions sont venues de toutes parts. Le 22 décembre, à l’issue d’un entretien téléphonique avec la chancelière allemande, Angela Merkel, dont le pays assure avec la  France  le parrainage des accords de Minsk, le président ukrainien, Petro Porochenko, s’était engagé à  mener  le processus à son terme. De leur côté, les chefs rebelles ont aussi pris des engagements publics. Vladimir Poutine, le président russe, s’était entretenu avec eux au téléphone à la mi-novembre, pour la première fois, pour  évoquer  le sujet. Le patriarcat orthodoxe de Moscou a, de son côté, organisé, le 25 décembre, une réunion entre les chefs séparatistes des « républiques populaires » de Donetsk et de Louhansk et le négociateur en chef ukrainien, Viktor Medvedtchouk, pour  finaliser  l’accord. « L’objectif reste de les  récupérer  tous » \n        Lire aussi :\n         \n     \n                Washington va fournir des armes létales à Kiev\n     \n L’échange de mercredi ne règle pas entièrement la question des prisonniers. Selon Kiev, les séparatistes détiennent au moins cent soixante-dix soldats et civils ukrainiens. Les rebelles n’en reconnaissent que quatre-vingt-dix-sept. Et seulement soixante-quatorze, donc, ont été inclus dans l’échange de mercredi.  « Nous devions débloquer le mécanisme , a expliqué sur  Facebook  l’une des négociatrices ukrainiennes, Iryna Guerachtchenko,  mais l’objectif reste de les récupérer tous. » Parmi ceux libérés mercredi se trouvait Alexeï Kiritchenko.  Le Monde  avait relaté l’histoire de ce couple originaire de Kharkiv, et l’attente de Lilia D., la femme d’Alexeï  Kiritchenko, ponctuée d’espoirs déçus et de tentatives désespérées de récupérer son mari, y compris au risque de voyages clandestins dans les territoires séparatistes. Alexeï Kiritchenko, engagé volontaire dans l’ armée , avait été capturé par des soldats russes en août 2014 durant la bataille de Saour-Moguila, selon son témoignage.  Le Monde  l’avait rencontré, par hasard, dans son premier lieu de détention, et le prisonnier lui avait demandé d’entrer en contact avec Lilia D. Il entrevoyait à l’époque une libération rapide. Celle-ci aura donc pris trois ans et demi, alors même que le soldat était inscrit sur les listes de prisonniers à  échanger  dès le mois de septembre 2014. Sa détention a été marquée par plusieurs mauvais traitements et du  travail  forcé.", "theme": "europe"}