{"title": "« Nous devons apprendre aux jeunes les techniques de chirurgie les plus performantes »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/11/2017", "content": "Nguyen Tran use et abuse de métaphores pour  illustrer  une révolution technologique dans laquelle le maître « savant » doit  devenir  maître « ignorant ». Si jusqu’à présent la transmission des savoirs se faisait de manière verticale, le cofondateur de l’Ecole de chirurgie de  Nancy  a mis en place de nouveaux parcours pédagogiques avec le « compagnonnage numérique ». Comme pour les pilotes de ligne, des simulateurs sont créés pour les étudiants en chirurgie.  « Le simulateur permet d’apprendre par l’erreur, qu’il est le seul capable de  mesurer  objectivement. » , explique Nguyen Tran. Façon jeu vidéo, grâce à la réalité augmentée, les jeunes opèrent un patient virtuel dont les données, numérisées, sont celles d’un patient réel.  « On améliore considérablement la connaissance en testant des stratégies thérapeutiques nouvelles. »  Boat people, enfant de la Ddass et de la  Lorraine , il entretient une relation  « presque charnelle »  avec sa ville.  « Il y avait un terreau favorable quand nous avons lancé l’Ecole de chirurgie. Tout  le monde  y a cru. »  A l’ouverture en 2006, 40 participants étaient inscrits, tous originaires de Nancy. Pour cette dernière rentrée, on compte 2 100 étudiants, dont 20 % d’internationaux venus d’ Europe  mais aussi de  Chine , d’ Inde  ou des Etats-Unis. Adepte de la transversalité, le scientifique en est convaincu :  « C’est aux jeunes que nous devons  apprendre  les techniques les plus performantes telles que la chirurgie  robotique  ou mini-invasive. C’est leur  monde , le nôtre est déjà mort ! » \n    Participez à « O21 / S’orienter au 21e siècle » \n    Pour aider les 16-25 ans, leurs familles et les enseignants à se formuler les bonnes questions lors du choix des études supérieures, Le Monde organise la seconde saison d’« O21 / S’orienter au 21 e  siècle », avec cinq rendez-vous : à  Nancy   ( vendredi 1 er  et samedi 2 décembre 2017,  au centre Prouvé), à  Lille  ( vendredi 19 et samedi 20 janvier 2018,  à Lilliad), à  Nantes  ( vendredi 16 et samedi 17 février 2018,  à la Cité des congrès), à  Cenon,  près de Bordeaux ( vendredi 2 et samedi 3 mars 2018,  au Rocher de Palmer) et à  Paris  ( samedi 17 et dimanche 18 mars 2018,  à la Cité des sciences et de l’industrie). \n Dans chaque ville, les conférences permettront au public de bénéficier des analyses et des conseils, en vidéo, d’acteurs et d’experts, et d’écouter et d’échanger avec des acteurs locaux innovants : responsables d’établissements d’universités et de grandes écoles, chefs d’entreprises et de start-up, jeunes diplômés, etc. Des ateliers sont aussi prévus. Vous pouvez vous inscrire gratuitement à  une ou plusieurs conférences d’« O21 » Nancy en suivant ce lien . Pour les autres villes,  les inscriptions se font via ce lien . \n \n        Lire aussi :\n         \n     \n                Choisir son orientation : participez à nos conférences O21 à Nancy, les 1er et 2 décembre\n     \n \n \n        Lire aussi :\n         \n     \n                « Le Monde » lance la seconde saison d’O21 / s’orienter au 21e siècle »\n     \n \n Pour inscrire un groupe de participants, merci d’envoyer un e-mail à education-O21@lemonde.fr. L’éducation nationale étant partenaire de l’événement, les lycées peuvent organiser la venue de leurs élèves durant le temps scolaire. \n\n \n", "theme": "campus"}