{"title": "Vives réactions après l’apparition d’une « procédure presse » à l’université de Strasbourg", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/10/2017", "content": "«  En aucun cas, il ne s’agissait de  museler  les enseignants-chercheurs !  » La réponse de la directrice de la communication de l’université de  Strasbourg , Armelle Tanvez, montre l’ampleur du malaise. L’établissement a décidé, mercredi 11 octobre, de  reporter  «  sine die  » la « procédure presse » qu’il avait pourtant prévu de  mettre  en place auprès de ses personnels, afin de  rendre  la communication vers l’extérieur  « plus efficiente » . Si l’initiative aurait pu  être  indolore dans une entreprise classique, elle n’a pas manqué de  faire  polémique dans  le monde  universitaire. Dans un document envoyé aux personnels de l’université le 5 octobre  ( voir  document ci-dessous) , la présidence priait les responsables de composantes, enseignants-chercheurs, personnels des laboratoires et administratifs d’informer désormais le service communication de l’université de tout échange avec un journaliste ou un média, y compris s’ils étaient sollicités directement, et ce, «  le jour de l’interview, ou au plus tard le lendemain  ». Le service communication en «  informera la présidence  », précise cette procédure. « Entrave à la liberté d’expression » Les réactions ne se sont pas fait  attendre . Sur les  réseaux sociaux , plusieurs enseignants-chercheurs se sont élevés contre ce  projet  de  « bâillonner les universitaires »,   titre d’un billet  de blog sur le site Mediapart faisant la somme des accrocs à la liberté des enseignants-chercheurs, publié par Jérôme Valluy, de l’université  Paris -I Panthéon-Sorbonne. Mais la mesure a surtout beaucoup fait  parler  en interne :  « Nous avons reçu une cinquantaine de messages de collègues inquiets et indignés, qui craignaient une entrave à leur liberté d’expression »,  explique Pascal Maillard, enseignant-chercheur à l’université de Strasbourg, et secrétaire académique du Syndicat national de l’ enseignement supérieur  (Snesup).  Ce syndicat a dénoncé une obligation  qui «  institue de fait le service communication, fonctionnellement rattaché à la présidence, en organe de centralisation, de contrôle et de possible censure de l’expression des personnels, des enseignants-chercheurs, des laboratoires et composantes de l’université  ». L’objectif était de « de mieux  relayer  les prises de position scientifiques », a déclaré le président de l’université Le président de l’université, Michel Deneken, a fait marche arrière, tout en se déclarant surpris par ces réactions. Cette procédure avait pour unique objectif «  de mieux relayer les prises de position scientifiques et les projets événementiels de tous personnels ou composantes, ou services de l’université  », fait-il  valoir  dans un communiqué. Initiée après un audit dans l’établissement en 2015, elle devait «  tout simplement  »  permettre  au service communication d’être «  à même de faire le  travail  qu’une grande université est en droit d’attendre de lui  ». S’il conserve cet objectif, le président a tout intérêt à en  revoir  la méthode. Procédure Presse de l'université de Strasbourg  publié par  LeMonde.frCampus", "theme": "campus"}