{"title": "« Les 35 heures ne devraient pas être concernées par les discussions avec les syndicats »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/06/2017", "content": "Sarah Belouezzane, journaliste au service  politique  du  Monde  chargée des questions économiques et sociales a répondu aux interrogations des internautes à propos de la réforme du code du travail présentée par le premier ministre, Edouard Philippe, et la ministre du  travail , Muriel Pénicaud. Mp : La ministre du travail a indiqué que la loi prévaudrait toujours sur les accords d’entreprise mais qu’elle entrerait moins dans les détails. Est-ce que cela signifie que nous n’aurons plus de durée de travail maximum, de salaires minimum… au niveau national ? Quelles règles ne feront plus partie de la loi mais seront à  décider  par entreprise ? Sarah Belouezzane :  Le gouvernement veut en effet  rediscuter  avec les syndicats des thèmes pourraient  relever  de l’entreprise, et desquels seraient plutôt du ressort de la branche. Beaucoup de choses sont sur la table, et les consultations qui débutent lundi 12 juin ont justement pour but d’examiner ça. Pour autant, la durée de travail hebdomadaire de 35 heures, et donc le seuil de déclenchement des heures supplémentaires ne devrait pas, à ce stade,  être  concernée par les  discussions . Idem pour le salaire minimum qui relèvera toujours de la loi. SS25 : Que va  changer  concrètement la réforme du code du travail du président Macron pour les micro-entrepreneurs : chômage, retraite, etc. ? Le président souhaite  étendre  l’assurance-chômage pour les auto-entrepreneurs. Il souhaite aussi que le régime de retraites soit le même pour tous. Y compris, les auto-entrepreneurs. Le président a plusieurs fois répété qu’il souhaitait que chaque euro cotisé donne les mêmes droits à tous. Reste à  savoir  dans quelle mesure cela va  impacter  les cotisations des auto-entrepreneurs. \n        Lire aussi :\n         \n     \n                Réforme du code du travail, un scénario pas si bien huilé\n     \n Belatar : Est-ce que ça a du sens de  dire  que le CDI est maintenu, comme le fait la ministre, si son contenu est amendable localement ? Le CDI est en effet maintenu. Nous ne savons pas encore dans quelle mesure son contenu pourrait être amendable. Interrogées à plusieurs reprises, les équipes du ministère ont répondu que la réforme ne toucherait pas au contrat de travail. Willhems : Est ce que la réforme du code du travail contiendra bien la possibilité de  démissionner  avec indemnités de chômage une fois par tranche de trois ans ? Et si oui quand cette mesure serait applicable ? Cette réforme est bien prévue – même s’il s’agit d’une fois tous les cinq ans et non tous les trois ans –, mais pas dans la refonte du code du travail. Elle interviendra à la rentrée, probablement dans la loi de financement de la sécurité sociale. Croucrou : Risque-t’on d’entrer dans une  politique  d’enchères dans le moins-disant  social  entre  entreprises , comme on a pu le  voir  dans le domaine de l’informatique ces trente dernières années ? La primauté aux accords d’entreprise avec des référendums dont on sait comment les  « orienter »  avec des pressions bien placées est inquiétante… Selon certains économistes et nombre de syndicats, le risque existe. Mais il est impossible de  prédire  ce qui sera fait au niveau des entreprises et comment les partenaires sociaux vont  réagir . Les partisans d’une telle réforme rappellent que dans les  société s, les syndicats signent la plupart des accords. Et qu’ils ne se laissent pas forcément  faire . Pauline : Quels changements pour le travail de nuit ? S’il est décidé, à l’issue des consultations, que le sujet peut être négocié au sein de l’entreprise, les horaires à  partir  desquels on considère que le travail de nuit commence pourraient par exemple  varier . Il est difficile de  préjuger  des modifications concrètes avant la fin des discussions, la rédaction des ordonnances et la prise en main par les entreprises de la nouvelle législation. Ubergine : Concernant le plafonnement l’indemnisation prud’homale, est-ce que ce n’est pas une porte ouverte aux entreprises qui pourront facilement  budgétiser  des licenciements massifs de manière abusive. Serait-ce également un moyen de  contourner  les plans sociaux ? S’il y a un plafond, les entreprises peuvent  provisionner  en effet. Pour autant, cela n’a rien à voir avec le déclenchement d’un plan social. On ne sait pas, pour l’instant, si le seuil de déclenchement d’un tel plan (nombres de personnes licenciées) va  évoluer . Patrick 42 : Ne pensez  vous  pas que ce plafonnement enlèverait du  pouvoir  aux juges ? Et de fait serait retoqué par le Conseil constitutionnel ? C’est en effet un argument soulevé par certains juristes. Mais il y a controverse, tous ne sont pas d’accord sur la question. Lorsqu’une telle disposition avait été invalidée par le Conseil constitutionnel lors de la  loi Macron  en 2015, les sages n’avaient pas mentionné que le dispositif en soi posait un problème de principe. Nico : Comment pensez-vous que les syndicats peuvent  interférer  dans les négociations, à partir du moment où les  jeux  semblent fait d’avance ? Le gouvernement a répété à plusieurs reprises que les choses n’étaient pas écrites. Et que les syndicats seraient entendus. Que leurs voix pèseraient dans les décisions. Jusqu’à présent, il y croyaient. Mais la fuite de certains documents dans la presse cette semaine a jeté le trouble dans leurs esprits, ce qu’ils ont exprimé. La difficulté de l’exercice réside dans le fait que les ordonnances doivent être rédigées au fur et à mesure des discussions afin d’être publiées avant la fin de l’été. Certains craignent qu’il n’y ait pas assez de recul. \n        Lire aussi :\n         \n     \n                Travail : « le gouvernement avance masqué » pour le leader de la CGT, Philippe Martinez\n     \n A. : L’extension du régime d’assurance-chômage aux démissionnaires et aux indépendants ne pourrait-elle pas être élargie aux agents du secteur public ? Concernant la hausse de la CSG, comment sera-t-elle compensée pour les fonctionnaires (la suppression de la CES ?) A priori tous les démissionnaires sont éligibles, mais cela reste encore à  préciser . Nous en saurons plus à l’automne. Pour ce qui est des compensations à la hausse de la CSG, Gérald Darmanin, ministre de l’action et des comptes publics, a donné rendez vous aux syndicats de fonctionnaires à la rentrée pour une discussion.", "theme": "politique"}