{"title": "Election sénatoriale en Alabama : Roy Moore, fardeau pour le Parti républicain", "newspaper": "Le Monde", "author": "Pierre Bouvier", "date_publi": "12/12/2017", "content": "Les électeurs de l’Alabama ont commencé à  voter , mardi 12 décembre, pour une élection sénatoriale partielle dont l’enjeu dépasse largement le cadre de cet Etat du sud des Etats-Unis. Roy Moore, le candidat du  Parti républicain  (GOP) au siège laissé vacant par la nomination de Jeff  Sessions  comme ministre de la  justice  de Donald Trump, mise sur ses liens avec le président  Donald Trump  pour  remporter  cet Etat qui a voté pour tous les candidats républicains à l’élection présidentielle américaine depuis 1980, et l’emporter face au démocrate Doug Jones. Ce scrutin semblait une formalité jusqu’aux révélations du  Washington Post , au début du mois de novembre :  neuf femmes  ont accusé Roy Moore d’agressions sexuelles et de comportement déplacé alors qu’elles étaient adolescentes et qu’il était âgé d’une trentaine d’années. Leigh Corfman, Beverly Young Nelson, Tina Johnson l’accusent d’agression sexuelle. Wendy Miller, Debbie Wesson Gibson, Gloria Thacker Deason, Kelly Harrison Thorp, Gena Richardson et Becky Gray l’accusent de leur  avoir  fait des avances et de s’être comporté de manière déplacée. Roy Moore nie ces accusations. Candidat controversé Agé de 70 ans, Roy Moore a été élu deux fois président de la Cour suprême de l’Alabama. Mais il en a été déchu deux fois : la première en 2003 pour avoir refusé de  retirer  d’un bâtiment judiciaire une statue de deux tonnes en l’honneur des Dix Commandements ; la seconde en 2016, après avoir défié la Cour suprême des Etats-Unis en refusant d’appliquer sa décision légalisant le mariage homosexuel. M. Moore a inscrit ses pas dans ceux de Donald Trump, reprenant sur son compte  Twitter  des  thèmes développés  par le président. « Je veux  rendre  sa grandeur à l’Amérique avec le président Trump. Et je veux rendre l’Amérique meilleure, en reconnaissant le  pouvoir  de Dieu ! » Mais au-delà de la rhétorique présidentielle, il développe la sienne, notamment en assurant, en 2006, dans le  Washington Times  que l’homosexualité est un  mode  de vie contre-nature. Le choix du président puis du Parti républicain de  soutenir  Roy Moore va  marquer  le GOP pour les prochaines années, à un moment où les Etats-Unis sont en plein examen de conscience sur le harcèlement sexuel et le respect de la parole des victimes :  « Roy Moore  [est]  un cadeau pour les démocrates : il sera le sujet central des élections  [législatives]  de 2018 » , a ainsi déclaré sur CNN le sénateur républicain  Lindsey Graham . Pour l’état-major républicain, à Washington, l’élection est perdante dans tous les cas : si Roy Moore l’emporte, le parti craint d’être sali par association ; s’il perd, la majorité actuelle du Sénat, de 52 sièges sur 100, passera à 51. Leur marge de manœuvre deviendrait alors extrêmement étroite. C’est pour  conserver  ce précieux siège que Donald Trump a fini par soutenir Roy Moore. Lors de la primaire du GOP en Alabama, il avait soutenu  Luther Strange . Stephen Bannon, l’ex-conseiller de Donald Trump a en revanche jeté son dévolu sur le  « juge Moore »  au nom de la lutte contre  « l’establishment »  républicain, qu’il accuse de  vouloir   freiner  la « révolution trumpiste ». S’il l’emporte, Roy Moore pourrait avoir une réception glaciale à Washington, où certains estiment qu’il pourrait  faire  immédiatement l’objet d’une  enquête  de la  commission d’éthique du Sénat . Faire  basculer  l’Alabama « du bon côté de l’ Histoire  » Depuis 1992, aucun démocrate n’a été élu au Sénat par les électeurs d’Alabama. Sentant que le vent pourrait  tourner , ils ont considérablement investi dans cette bataille. Grâce à une avalanche de dons, ils ont diffusé des messages enregistrés par  Barack Obama et Joe Biden , inondé les antennes de publicités télévisées et dépêché sur place des figures démocrates noires pour  mobiliser  cet électorat, qui représente environ le quart des votants. Leur candidat, Doug Jones, ancien procureur fédéral de 63 ans, connu pour avoir fait  condamner  des membres du Ku Klux Klan dans l’incendie mortel d’une église fréquentée par les Noirs à Birmingham, en 1963, en appelle aussi aux républicains modérés et des classes supérieures qui seraient rebutés par les allégations d’agressions sexuelles. Sa victoire, dit-il, ferait basculer l’Alabama  « du bon côté de l’Histoire »  alors que les Etats-Unis ont redécouvert ces dernières années le poids de la question raciale sur fond d’homicides de Noirs par des policiers et d’émergence de mouvements suprémacistes blancs. Au-delà de l’élection en Alabama, même s’ils ont remporté deux sièges de gouverneur, le 7 novembre, en Virginie et dans le New Jersey, les démocrates ont besoin de  victoires électorales  : ils ont perdu cinq (Utah, Caroline du Sud,  Géorgie , Montana et Kansas) des six élections partielles au Congrès cette année – une victoire en Californie. A l’inverse des républicains, le  Parti démocrate  a décidé de s’attaquer sérieusement au problème du harcèlement sexuel et de  montrer  qu’il a pris le mal par la racine : le sénateur Al Franken et le doyen de la Chambre des représentants, John Conyers accusés de harcèlement sexuel ont été poussés à la démission. Les démocrates espèrent  prendre  un avantage moral sur  les républicains  avant les élections de mi-mandat de 2018, sur un sujet qui déclenche une avalanche de révélations depuis l’affaire Weinstein. \n        Lire aussi :\n         \n     \n                Premières démissions au Congrès américain dans la vague #metoo\n     \n La réponse républicaine est intervenue, mais tardivement : les femmes qui ont accusé le président américain Donald Trump de harcèlement sexuel et de gestes déplacés  « devraient  être  écoutées » , a estimé dimanche l’ambassadrice américaine à l’ONU, Nikki Haley. Les sondages sans boussole Avant l’élection, les sondages ont beaucoup varié au cours des derniers jours, et la participation reste la principale inconnue :  John Merrill , le secrétaire d’Etat de l’Alabama, responsable de l’organisation de l’élection dans l’Alabama, dit s’attendre à  « un taux de participation de 25 % » . Un sondage  Fox News , diffusé lundi 11 décembre, créditait Doug Jones, le candidat démocrate, de 50 % des intentions de vote, contre 40 % seulement pour Roy Moore. La moyenne des sondages réalisée par le site  Real Clear Politics , en revanche, donne toujours M. Moore légèrement en tête, avec une avance de 2,2 points. L’élection de 2016 a appris aux commentateurs la prudence, mais pour  gagner , le démocrate Doug Jones doit  réussir  à mobiliser et  capturer  l’attention des électeurs indécis. A moins que  Lee Busby , colonel des marines à la retraite et candidat conservateur, ne crée la surprise.", "theme": "international"}