{"title": "Mouvement de grève massif dans un RER près de l’asphyxie", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/12/2017", "content": "Samedi 9 décembre, le RER avait officiellement 40 ans… l’âge des crises. De la crise de croissance, pour un  mode  de  transport  lourd qui fait tous les jours la preuve de son utilité en véhiculant 3,5 millions de passagers, à la crise de nerfs d’usagers confrontés à une qualité de service dégradée, signifiant retards, annulations, trains bondés. Et voilà que la crise sociale pointe le bout de son nez. Comme pour  fêter  ce 40 e  anniversaire, quatre syndicats représentant les conducteurs RATP des lignes A et B du RER ( CGT , SUD, UNSA, FO) lancent, mardi 12 décembre, un mouvement de grève qui devrait  être  très suivi. Selon les prévisions rendues publiques par la ­Régie des  transports  parisiens, un train sur deux, au mieux, devrait  circuler  en heures de pointe sur les deux lignes. Trafic « très réduit » Aux heures creuses, ce sera encore pire. Un train sur quatre circulera sur le RER B. Quant au RER A, la RATP y annonce un trafic  « très réduit » . La circulation des métros et des bus sera en revanche normale et même renforcée pour  pallier  cette grosse carence du transport collectif à  Paris . S’il ne touche que deux lignes de RER sur cinq, le mouvement va en effet  perturber  des artères essentielles du transport public dans la région capitale. Rien de moins que les deux lignes les plus fréquentées d’ Europe  : 1,2 million de passagers chaque jour pour la ligne A, 875 000 pour la ligne B. « Cela donne une idée du ras-le-bol des agents de conduite qui subissent, eux aussi, la galère du RER », affirme Michel Leben, délégué  CGT  RATP. Chose devenue plutôt rare, la grève est déclenchée par les employés de la RATP (les deux lignes sont opérées conjointement par la  SNCF  et la RATP).  « On peut  dire  que c’est historique,  remarque Michel Leben délégué CGT RATP.  Cela fait plusieurs années qu’un mouvement unitaire de cette ampleur n’avait pas été enclenché, cela donne une idée du ras-le-bol des agents de conduite qui subissent, eux aussi, la galère du RER. » \n        Lire aussi :\n         \n     \n                « Que d’usagers heureux fit d’abord le RER ! »\n     \n Les syndicats dénoncent des  « dérives managériales graves » , un  «  climat  délétère ». « La direction a modifié les règles de sécurité ferroviaire, afin d’obliger les conducteurs à  rallonger  leur mission même quand ce n’est pas pour des impératifs de sécurité,  explique M. Leben.  Les pressions subies par les conductrices et les conducteurs pour  éviter  les retards sont de plus en plus fréquents. L’encadrement multiplie les rapports écrits, c’est même systématique. Et c’est devenu insupportable. »  Les organisations réclament l’arrêt de ces  « méthodes agressives de  management  »  et  « des effectifs en corrélation avec l’offre de transport » . De fait, depuis plusieurs mois, la pression s’est accentuée sur la RATP. Pression des voyageurs d’abord, de plus en plus nombreux, en particulier sur le tronçon central des deux RER, au moment où ils passent  dans Paris . La hausse de fréquentation est estimée à 20 % en dix ans. Pour  corser  le tout, le RER B partage avec le RER D un tunnel unique entre Chatelet-les-Halles et Gare-du-Nord emprunté par plus de 1 000 trains par jour. La moindre anicroche sur cette portion sous tension a des répercussions durables sur l’ensemble des lignes. La concurrence arrive Par effet domino, la pression vient aussi d’Ile-de- France - Mobilité s (IDFM), le syndicat régional des transports, qui, sous la présidence de Valérie Pécresse, la présidente de la région  Ile-de-France , a monté de plusieurs crans ses exigences vis-à-vis des opérateurs de transports. M me  Pécresse a été élue, en 2015, sur de fortes promesses d’amélioration des transports, qu’elle compte bien  tenir . \n        Lire aussi :\n         \n     \n                Perturbations exceptionnelles du RER : la région Ile-de-France dédommage les voyageurs\n     \n Ainsi, IDFM scrute à intervalles réguliers la qualité de service, et plus précisément la ponctualité des lignes de transport à Paris et en banlieue. Le dernier bilan, à mi-2017, n’est pas glorieux pour le RER. Alors qu’aucun métro n’est en dessous de 94 % de trains à l’heure en heures de pointe, le RER A dépasse tout juste les 85 %. Le RER B fait un petit peu mieux avec 86,7 % mais est en fort recul par rapport à la même période de l’an dernier. Il affichait alors un taux proche des 90 %. Pour la direction de la RATP,  améliorer  ces ratios est crucial. Non seulement parce qu’ils sont sous le niveau contractuel de 94 %, ce qui entraîne de lourdes pénalités financières, mais aussi parce que la concurrence arrive dans les transports parisiens. Le groupe public va être mis  en compétition  pour les nouvelles lignes du Grand Paris Express puis graduellement pour les lignes existantes de bus (2024), tramway (2029), et métro et RER (2039). Améliorer la fréquence… en réduisant les trains Pour  corriger  ces déficiences de service, une mesure paradoxale (soutenue par les syndicats) a été mise en œuvre lundi 11 décembre sur le RER A (ainsi que sur les lignes L et J des trains de banlieue SNCF). Elle consiste à  réduire  le nombre de trains. Il est aujourd’hui fixé à 30 trains par heure en théorie à l’heure de pointe, dans le tronçon central. Mais la densité de la fréquentation fait que cette offre n’est jamais tenue. L’idée est donc, plutôt que de  promettre  30 pour tenir 26, de promettre 27 pour tenir… 27. Et donc améliorer, de fait, la fréquence. La mesure aura son efficacité, d’autant qu’elle s’accompagne de la mise en service de nouveaux trains de plus grande contenance. Mais elle ne résoudra pas tout. Les retards et incidents en cascade proviennent aussi de la multiplication des travaux, vitaux pour  préparer  l’avenir mais qui dégradent le présent. Des problèmes comme le percement accidentel de la voûte du RER A, fin octobre, ou les neuf mois de galère des naufragés du RER B dus aux travaux du Grand Paris Express pourraient se  répéter  en 2018, année de montée en puissance des chantiers ferroviaires en Ile-de-France.", "theme": "economie"}