{"title": "TV – « Pourquoi nous détestent-ils, nous les pauvres ? »", "newspaper": "Le Monde", "author": "Christine Rousseau", "date_publi": "27/11/2017", "content": "Série documentaire sur  Planète + à 20 h 55 Il y a un an, avec le comédien et réalisateur Lucien Jean-Baptiste et l’humoriste Amelle Chahbi, Alexandre Amiel, sous la double casquette d’auteur et de producteur, proposait  Pourquoi nous détestent-ils, nous les Arabes, les Juifs, les Noirs.  Dans ce triptyque documentaire original, il entendait  déconstruire  les préjugés religieux et culturels qui alimentent les discours de haine et de rejet. Fort du succès public (plus de 10 millions de vues sur Internet) et critique, le patron de la société de production Caméra Subjective a décidé de  poursuivre  son combat en s’attaquant cette fois aux discriminations faites aux pauvres, aux homosexuels et aux femmes. Comme lors de la première série, chaque volet a été confié à une personnalité dont le parcours personnel vient  nourrir  le questionnement et la réflexion, éclairée par les  analyses  de spécialistes (historien, sociologue, philosophe) ou d’acteurs de terrain. Cet entrelacement d’une parole intime à une parole d’experts conserve tout son attrait, même si cette nouvelle trilogie perd quelque peu de sa force en explorant, au risque du « déjà-vu » et de la redite, des sujets abondamment traités. A l’exception du premier opus, consacré à la pauvreté, de loin le plus réussi. La personnalité de Michel Pouzol, ex-député socialiste passé en quelques années d’un cabanon sans eau courante ni électricité aux ors de la République, n’y est pas étrangère. Au vif de l’émotion, ce père de  famille , qui s’est battu pour  faire   vivre  les siens, revient sur son parcours, non seulement pour  lutter  contre les  idées  reçues – celle de l’assistanat étant la plus prégnante –, mais aussi  mettre  en évidence le  travail  des associations. Avec elles, Michel Pouzol prend le pouls d’une société où la « pauvrophobie » s’est répandue, à la faveur de la crise de 2008, relayée par des  médias  tels que  Valeurs actuelles,  dont le directeur assume une position libérale et  « transgressive »  sur la  France  des assistés… Une vision contestée, chiffres à l’appui, par Claire Hédon, présidente d’ATD Quart  Monde . La fraude sociale, évaluée à 45 millions contre 3,6 milliards dans le domaine fiscal, ou l’économie de 6 milliards d’euros par an réalisée par l’Etat sur les aides non réclamées donnent la mesure des fantasmes. Pourquoi nous détestent-ils, nous les pauvres ?,  de Michel Pouzol et Sarah Carpentier (Fr. 2017, 80 min.).", "theme": "televisions radio"}