{"title": "Devant le Sénat, James Comey maintient ses accusations contre Donald Trump", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/06/2017", "content": "Véritable événement, son audition était attendue depuis des semaines. L’ex-directeur du FBI James Comey a commencé, jeudi 8 juin au Sénat américain, à  raconter  les interventions du président  Donald Trump  dans l’ enquête  sur la  Russie   avant son limogeage début mai . La séance, retransmise sur toutes les grandes chaînes de télévision américaines, s’est ouverte dans une salle comble. \n        L’audition en direct:\n         \n     \n          Comey, en direct : Donald Trump « m’a demandé quelque chose que je refusais de lui donner »\n           \n M. Comey, le visage fermé et mitraillé par les photographes,  a d’abord lu une déclaration liminaire, déjà publiée mercredi , dans laquelle il a raconté que le dirigeant américain lui avait demandé d’abandonner l’enquête sur le général Michael Flynn, ancien  conseiller  à la sécurité nationale mêlé à l’affaire de l’ingérence russe dans l’élection présidentielle, ce qui représente pour certains élus d’opposition une tentative d’entrave à la  justice .  « Les Américains ont besoin d’entendre votre version de l’histoire , a déclaré en ouverture le président républicain de la commission, Richard Burr.  Nous établirons les faits, au-delà des spéculations. » C’est la première fois que M. Comey, qui dirigeait la  police  fédérale depuis 2013, s’exprime en public sur les circonstances de son limogeage, alors que son mandat courait jusqu’en 2023. Un ordre non explicite mais  « interprété comme une instruction » Donald Trump n’a pas explicitement demandé à l’ex-chef du FBI d’abandonner l’enquête sur Michael Flynn, mais James Comey a pris les paroles du président américain  « comme une instruction » , a-t-il affirmé jeudi durant son témoignage. Interrogé par la sénatrice démocrate Dianne Feinstein sur les propos de Donald Trump qu’il avait rapportés dans sa déclaration écrite –  « J’espère que  vous  pourrez  trouver  une façon d’abandonner cela, de  lâcher  Flynn, un personnage central de l’affaire russe »  – ,  M. Comey en a justifié la pertinence :  « La raison pour laquelle je continue de  dire  ces mots c’est que je l’ai interprété comme une instruction » , a-t-il déclaré. Interrogé pour  savoir  si les propos de M. Trump constituaient une  « entrave »  à la justice, l’ancien directeur du FBI a déclaré qu’il était  « sûr que le procureur indépendant »  nommé par le ministère de la justice sur l’affaire russe, Robert Mueller,  « travaillerait à cette conclusion pour trouver l’intention et savoir si c’est un délit » . Comey dit que Trump ne lui a pas demandé d’ « arrêter »  l’enquête sur la Russie M. Comey a également jugé que les demandes de M. Trump à son égard étaient  « très dérangeantes »  mais que ce n’était pas son rôle de  déterminer  si le président américain avait fait entrave à la justice : « Je ne pense pas que ce soit à moi de dire si la conversation que j’ai eue avec le président était une tentative d’obstruction » Il a aussi affirmé que Trump ne lui avait pas demandé d’ « arrêter »  l’enquête sur la Russie.  « Directeur Comey, est-ce que le président vous a demandé à un quelconque moment d’arrêter l’enquête du FBI sur l’ingérence russe dans l’élection américaine de 2016 ? » , a demandé M. Burr.  « Non » , a répondu l’intéressé. Comey compte sur des éventuels  « enregistrements »  de ses conversations avec Trump M. Comey a également affirmé qu’il espérait bien que ses conversations avec le président avaient été enregistrées, comme le milliardaire  l’en avait menacé dans un tweet .  « J’ai choisi mes mots avec soin. J’ai vu le tweet sur les enregistrements. J’espère bien qu’il y a des enregistrements » , a déclaré James Comey. Plus tôt, ce dernier avait également directement accusé l’administration Trump de  « mensonges »  et de  « diffamation ». « Bien que la loi n’exige aucun motif pour  renvoyer  un directeur du FBI, l’administration a choisi de me  diffamer  ainsi que le FBI, et c’est le plus important, en affirmant que l’agence était en déroute, qu’elle était mal gérée, et que les employés avaient perdu confiance dans leur directeur. Ce sont des mensonges purs et simples. » Ayant  «   craint honnêtement que [Trump] ne mente sur la nature de nos  rencontres  »,  M. Comey a expliqué  avoir  donc  « pensé que c’était très important d’en  garder  la trace » , raison pour laquelle il a consigné par écrit ses échanges avec le président dès leur première rencontre début janvier à la Trump Tower. Comey a lui-même organisé les fuites à la presse  M. Comey a également avoué avoir lui-même organisé, après son limogeage, les fuites à la presse de notes sur ses rencontres avec le président américain afin de  provoquer  une enquête indépendante sur les ingérences russes dans l’élection. « J’ai demandé à un de mes amis de  remettre  le contenu de mes notes à un journaliste. Je ne l’ai pas fait moi-même pour différentes raisons, mais je l’ai fait parce que je pensais que cela pousserait à la nomination d’un procureur spécial »  indépendant, a dit M. Comey. De fait, Robert Mueller (ancien directeur du FBI) a été nommé le lendemain de la fuite pour  faire  toute la lumière sur l’ingérence russe dans l’élection et l’éventuel rôle de l’entourage de M. Trump."}