{"title": "Les mille et une couleurs du rosé", "newspaper": "Le Monde", "author": "Rémi Barroux", "date_publi": "03/07/2017", "content": "D ouce ou ardente, cuisse de nymphe, pétale de rose, bougainvillée ou hortensia, on n’en finit plus de  décrire  la couleur rose. Cette variété se retrouve dans des bouteilles de vin translucides pour  livrer  leur richesse chromatique. Offert aux yeux avant que de livrer ses arômes fruités ou fleuris, le vin rosé se donne d’abord à  voir . Contrairement à ses cousins rouge et blanc, il offre une palette qui s’étend d’un orangé ou rose clair au violine, évoquant pamplemousses et pêches jusqu’aux groseilles et framboises. La couleur fait-elle le vin ? Du Val de Loire au Bordelais, du Languedoc à la Provence, région empire de ces  vins  rosés – 42 % des appellations d’origine contrôlée de rosés en France sont provençales, sachant que ces AOC ne représentent que 40 % de la production de rosé en  France  –, les couleurs varient. Pourtant, dans un même mouvement, ces rosés semblent  évoluer  vers une teinte de plus en plus claire, rose  tendre , orangé pâle.  Un synonyme de légèreté, de finesse pour le consommateur , bien que ces qualités ne soient pas nécessairement liées à la douceur d’une teinte. Cette tendance à  imiter  les codes des rosés de référence, les provençaux, vaut-elle uniformisation du goût ? « Les clients s’interrogent sur la variation des teintes mais, moi, je ne leur parle jamais “couleur”, je les aiguille sur le goût, le fruit, plutôt sec, aromatique ou fruité, ce doit  être  le premier critère » Sandra Sanchez, commerçante Sûrement pas. La  Bourgogne  avec ses subtils marsannays, le Rhône et ses tavels, première appellation d’origine contrôlée (1936) en rosé de France,  Bordeaux  et ses clairets, descendants des « clarets », les vins rouges légers expédiés en Angleterre dès le XV e  siècle… aucune région ne déclare allégeance à la Provence. À Vidauban (Var), le  Centre  de recherche et d’expérimentation sur le vin rosé explore les vins du  monde  entier sous toutes leurs facettes, depuis la vigne jusqu’à la forme des bouteilles, au marketing, en passant par le  travail  au cuvier, la vinification. Cette dernière étape est essentielle s’agissant de  déterminer  la couleur.  « Il faut des macérations courtes, des pressurages rapprochés de la récolte pour  éviter  les  transferts  de couleur entre la pellicule du raisin et la pulpe, puis, au contraire,  ralentir  au moment du foulage pour  sortir  les arômes tout en évitant d’extraire trop de tanins, en évitant aussi l’oxydation. C’est un travail très délicat, précis »,  détaille Gilles Masson, directeur de ce centre d’expertise et d’analyse créé en 1999. La couleur fait-elle le vin ? Certains déplorent ce contresens. Dans le caveau de l’élégante Maison des vins côtes-de-provence, aux Arcs-sur-Argens, à quelques kilomètres du Centre du rosé, Sandra Sanchez propose plus de 800 vins à la vente et, chaque semaine, seize bouteilles en dégustation gratuite (dont six rosés).  « Les clients s’interrogent sur la variation des teintes mais, moi, je ne leur parle jamais “couleur”, je les aiguille sur le goût, le fruit, plutôt sec, aromatique ou fruité, ce doit être le premier critère »,  explique la jeune femme. Un travail d’équilibriste Cette approche « terroir » est défendue par les viticulteurs qui ne confectionnent pas ce vin par défaut ou par souci marketing.  « On n’est pas obnubilé par la couleur. Les gens s’arrêtent à la couleur, mais ils doivent  savoir  qu’ils choisissent un vin »,  témoigne Reynald Delille, du Domaine de Terrebrune, une référence de Bandol (Var). Pour lui, qui travaille en bio, le terroir donne l’expression et la couleur d’un vin. D’une année sur l’autre, ses bandols varient de teinte, restant cependant proches d’un orangé pâle.  « Dans les raisins, la matière phénolique est contenue dans la peau des raisins.  [Ces polyphénols sont des molécules supports des principales propriétés organoleptiques des vins.]  Pour ne pas  extraire  trop de couleurs, je procède à un pressurage direct tôt le matin, j’oxygène un peu les jus pour éviter la réduction lors de la vinification, en fixant les tanins. C’est un travail d’équilibriste »,  détaille Reynald Delille. Sans ce travail délicat, point de grand rosé. Patricia Ortelli, adepte aussi du bio, propriétaire du Château La Calisse, à Pontevès (Var), soigne tout particulièrement ses rosés. Perchées à 450 mètres d’altitude, ses vignes sont idéalement situées pour  faire  ce vin, avec une fraîcheur et des grenaches qui apportent moins de couleur que d’autres cépages.  « Je vinifie en sélection parcellaire et certains jus sont plus ou moins clairs. J’assemble alors différentes cuves et l’assemblage rééquilibre les couleurs. Je suis contente d’arriver à un résultat clair, mais je ne me bloque pas sur la couleur. L’essentiel, ce sont les arômes venus du terroir »,  explique la viticultrice. La couleur ne doit jamais être un obstacle, selon elle.  « On arrive toujours à  convaincre  un client sur une couleur, si  vous  avez un grand vin. » Pourtant, l’éclaircissement des rosés n’est pas un fantasme. Beaucoup le recherchent. Direction le Bordelais, qui a toujours produit des rosés plus sombres, tirant sur le magenta.  « Il y a un leader, un modèle  [entendre la Provence],  alors on doit  suivre , parce que les consommateurs veulent le plus pâle, qui donne une impression de légèreté, de moins d’ alcool  »,  reconnaît Hervé Grandeau, président de la Fédération des grands vins de Bordeaux et propriétaire du Château Lauduc. En 2004, quand il a proposé un rosé, celui-ci était de robe sombre mais, petit à petit, il a perdu du terrain. Il a alors suivi le mouvement d’éclaircissement. Le rosé ne se conserve pas Les  finances  et la rotation nécessaire des rosés, qui doivent, pour la grande majorité, se  vendre  dans l’année, n’autorisent pas les méventes et les stocks. Directeur commercial du Château de La Rivière, Xavier Buffo a constaté la différence. Quand, en 2015, a été décidé de faire un rosé très pâle, l’ensemble de la production est parti dans l’année, à la différence des années précédentes et de leurs vins foncés, et le prix de la bouteille a même pu être augmenté de 1,50 euro, passant à 7,50 euros.  « Certains clients étaient attachés aux teintes des clairets, plus sombres, mais, au vu de la clientèle gagnée, je ne regrette rien »,  affirme Xavier Buffo. « Le rosé est un vin qui se donne à voir et qui donne à voir en transparence le paysage local, paysages lumineux de la Méditerranée, paysages doux et sereins de l’Anjou… » Jacques Maby, professeur de géographie à l’université d’Avignon Pour autant, la vague claire n’atteint pas tout  le monde . Comme à Tavel, au sud de la vallée du Rhône, dont les vins sont connus pour être l’antithèse de la Provence voisine.  « Si on rejoint cette  mode , cette couleur, on perd notre âme et la spécificité de nos vins, les arômes contenus dans la peau des raisins »,  avance Richard Maby, du Domaine Maby. La couleur caractéristique des tavels reste, pour les viticulteurs de l’appellation, la garantie d’une puissance aromatique. Alors rose sombre puissant, rose clair léger ? L’équation est plus complexe et les représentations viennent de loin. Au XVIII e  siècle, le rosé, jusqu’alors roi des vins et vins des rois, cède du terrain face au rouge. Breuvage plaisir des fêtes aristocratiques, parfois décadentes, ce rosé « trop connoté Ancien Régime » laisse la place au vin rouge, celui des travailleurs de force de l’ industrie , celui que l’on peut  garder . Accumulation, concentration, durée, puissance,  « le rouge exprime parfaitement le nouveau modèle qui se met en place »,  développe Jacques Maby, professeur de géographie à l’université d’ Avignon , dans  Le Vin rosé,  de Claude Flanzy, Gilles Masson et François Millo (Éditions Féret, 2009). Depuis, le rosé a retrouvé ses lettres de noblesse, notamment liées au  développement  de la société des  loisirs  et des voyages.  « Le rosé est un vin qui se donne à voir et qui donne à voir en transparence le paysage local, paysages lumineux de la Méditerranée, paysages doux et sereins de l’Anjou  […].   Parler  de ces nuances colorées, c’est  entrer  dans un univers perceptif particulier au rosé, c’est  ouvrir  la voie du plaisir en ouvrant la bonde des images paysagères »,  écrit encore Jacques Maby. Rose tendresse, naïf et romantique, celui des petites filles en fleurs, des boutons de rose ensorcelants – qui valent représentation du sexe féminin dans la littérature médiévale –, il est aussi coquin, voire franchement érotique. Cette couleur, qui n’est considérée par les physiciens que comme un  « rouge désaturé » , est ambivalente.  « Cette ambiguïté du rose tient dans le mélange de candeur, d’enfance et d’érotisme, la chair nue, les tutus roses mais aussi les sinistres ballets roses, le Minitel rose »,  avance Annie Mollard-Desfour, linguiste et sémiologue au CNRS, auteure de la série « Dictionnaire des couleurs » (CNRS Éditions). Le rosé suggère.  « S’il est un peu orangé, j’attendrai un goût de pêche, plus sucré. S’il évoque le pamplemousse rose, je guetterai son acidité, son côté agrume et la couleur framboise m’emportera dans un verger lorrain où je suis allée  cueillir  ce fruit »,  énumère-t-elle. Pour  organiser  cette palette folle, le Centre du rosé est parti du nuancier papier (utilisé en imprimerie) et, à  partir  de quelque 140 nuances, a retenu neuf références.  Les experts  ont dressé une liste des noms censés  caractériser  chacune des couleurs : chair, saumon, pelure d’oignon, framboise, brique… Les champs lexicaux étant trop différents, le choix a été fait de ne se  référer  qu’aux fruits. Les neuf teintes des rosés de Provence, proposées dans un coffret avec ses verres emplis de gels colorés, se nomment désormais pêche, melon, litchi, pomélo, mangue, framboise, abricot, mandarine, groseille. Autant d’arômes à  aller  chercher aussi au fond du verre."}