{"title": "L’opposant russe Alexeï Navalny interpellé avant une grande manifestation à Moscou", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "12/06/2017", "content": "Le plus médiatique des opposants à Poutine récidive. En appelant à une manifestation monstre, dans 150  villes  de  Russie , lundi 12 juin, jour de l’indépendance du pays, Alexeï Navalny compte sur la colère sourde d’une partie de la  population  pour  réussir  une démonstration de force et ainsi  obliger  le Kremlin à  valider  sa candidature à la présidentielle de mars 2018. L’opposant numéro 1 au  pouvoir  a toutefois été interpellé lundi avant le début de la manifestation anticorruption dans le  centre  de Moscou, non autorisée par les autorités, a annoncé sa femme sur  Twitter . « Salut, c’est Ioulia Navalnaïa. (...) Alexeï a été interpellé à l’entrée de l’immeuble. Il a demandé de  vous   transmettre  que nos projets n’ont pas changé : Tverskaïa » , la rue du centre de la capitale où le rassemblement est prévu,  annonce un message posté sur le compte officiel de l’opposant . \n        Lire son portrait:\n         \n     \n          Alexeï Navalny, trouble-fête du Kremlin\n           \n Des milliers de partisans du leader d’opposition avaient déjà manifesté lundi à travers la Russie, et plusieurs ont été arrêtés à Moscou,  selon le site OVD Info , qui tient un décompte des arrestations lors des manifestations. Selon les  médias  locaux, environ 3 000 personnes se sont rassemblées à Novossibirsk, en Sibérie, et d’autres manifestations de moindre ampleur ont eu lieu à Krasnoïarsk, Kazan, Tomsk, Vladivostok et plusieurs autres villes. Il s’agit de la deuxième vague de manifestations, après celle du 26 mars, organisée en Russie par Navalny, qui mène sans relâche une campagne anticorruption sur internet et a annoncé son intention de  défier  Vladimir Poutine lors de l’élection présidentielle de 2018. \n        Lire aussi :\n         \n     \n                Manifestation en Russie : Navalny teste ses forces\n     \n « Atteinte à l’ordre public » Navalny avait accusé dimanche la mairie de Moscou de  tenter  de  faire   capoter  son rassemblement, prévu sur l’avenue Sakharov dans le nord-est de la ville, en empêchant tous les prestataires de lui  louer  une scène et des équipements sonores. Il avait alors annoncé que la manifestation aurait lieu rue Tverskaya, qui mène directement vers le Kremlin, initiative que la mairie de Moscou avait qualifiée de  « provocation » . La  police  moscovite a averti sur son site web qu’un autre événement était déjà programmé rue Tverskaya, et que  « toute provocation perpétrée par les manifestants sera considérée comme une atteinte à l’ordre public et immédiatement réprimée » . Le lundi 12 juin,  « jour de la Russie »  au cours duquel le pays commémore son indépendance en 1990, avant la dissolution officielle de l’URSS, est un jour férié marqué par de nombreux événements publics, notamment des reconstitutions historiques, ainsi que par une réception donnée par le président Vladimir Poutine au Kremlin. Le 26 mars, plusieurs centaines de personnes avaient été arrêtées dans la capitale pendant la plus grande manifestation antigouvernementale depuis des années. Navalny avait lui-même passé quinze jours en prison. \n        Lire l’enquête:\n         \n     \n          En Russie, la génération Poutine dans la rue\n           \n Alexeï Navalny, 41 ans, s’est fait  connaître  par ses discours enflammés lors des manifestations accompagnant le retour au Kremlin de Vladimir Poutine en 2012. Il s’attaque sans relâche aux puissants dans des  vidéos  anticorruption partagées par des millions d’internautes.", "theme": "europe"}