{"title": "« Ranma 1/2 » : Rumiko Takahashi, pionnière et exploratrice du manga pour adolescents", "newspaper": "Le Monde", "author": "Pauline Croquet", "date_publi": "19/10/2017", "content": "Elle est l’une des mangakas les plus emblématiques et les plus populaires. Une grande partie de ses œuvres sont publiées en  France  mais les lecteurs retiennent avant tout de Rumiko Takahashi qu’elle est la créatrice de  Maison Ikkoku  ( Juliette je t’aime ) et de  Ranma 1/2 , dont la série est rééditée par Glénat, trente ans après sa sortie initiale, mercredi 18 octobre. Il faut  dire  que les deux séries, du moins leur adaptation télévisuelle, ont connu des heures de gloire dans le programme pour enfants  Club Dorothée  dans les années 1990, portant ainsi son œuvre au rang des mangas cultes pour les premiers lecteurs français. Cette position est justifiée et dépasse la simple nostalgie. Rumiko Takahashi, aujourd’hui âgée de 60 ans, est aussi très respectée au  Japon  où ses séries ont participé aux meilleures heures des magazines de prépublication pour adolescents de l’écurie Shogakukan. Publiée dès 1987,  Ranma 1/2  est l’une des plus diffusées à l’étranger. Close en 38 tomes, elle met en scène la vie, au sein d’un dojo familial, d’un jeune champion des  arts  martiaux, Ranma Saotome qui, victime d’un maléfice, se transforme en fille au contact de l’eau. Au total, les œuvres de Rumiko Takahashi ont passé la barre cette année  des 200 millions d’exemplaires vendus  dans  le monde .  « En 1989, avec un revenu annuel de près de trois millions de dollars, elle fait partie des auteurs les plus riches du Japon » , écrit le journaliste britannique Paul Gravett dans son guide de la BD asiatique  Mangasia , paru aux éditions Hors collection. Soigner les personnages Dans le sillage du groupe de l’an 24, un collectif de pionnières du manga formé au début des années 1970, Rumiko Takahashi commence sa carrière en 1978 après  avoir  appris le métier à la prestigieuse école de manga Gekiga Sonjuku. Mais contrairement à ses consœurs, l’autrice ne va pas  adresser  ses mangas à une cible féminine (la cible des mangas « shojo ») mais  dessiner  des « shonen », des histoires destinées aux garçons. Elle sera l’une des premières femmes à se  lancer  dans ce  style , inspirant par la suite de nombreuses artistes. Modèle de professionnalisme et de ponctualité, la réputation de Rumiko Takahashi force aussi l’admiration de ses pairs dans le milieu de l’édition. A la tête de la Gekiga Sonjuku, Kazuo Koike, scénariste de  Crying Freeman ,  Lone Wolf and Cub  ou encore  Lady Snowblood , enseignait à son élève que la base d’un bon manga réside avant tout dans les personnages. Celle-ci en fera son mantra dès la publication de sa première série,   Urusei Yatsura  ( Lamu  en Français)  qui narre les aventures d’un jeune lycéen et d’une extraterrestre. Au risque parfois de leur  prêter  des traits répétitifs d’une série à l’autre, Rumiko Takahashi invente une galerie impressionnante de personnages savoureux, de la mamie combattante dans  Ranma 1/2  à Kyoko Otonashi, jeune veuve héroïne de  Maison Ikkoku  en passant par le désinvolte Inu-yasha, mi-homme mi-démon. Reine de la comédie Spécialiste des comédies romantiques à l’humour potache et tonitruant, Rumiko Takahashi soigne la progression de ses personnages. Et ne manque pas non plus d’exploiter les tensions sentimentales (et hormonales) entre eux. Certaines  scènes  jugées grivoises de  Ranma 1/2  furent d’ailleurs censurées lors des premières diffusions du dessin animé dans le  Club Dorothée . Réédités en DVD, les épisodes caviardés ont depuis retrouvé leur intégrité. Cette dernière est facilement repérable au passage soudain de la version française à la version originale (les épisodes n’ont semble-t-il pas été doublés à nouveau). Si la cible d’origine des bandes dessinées de la mangaka est plutôt des lycéens, ses héroïnes de shonen sont, étonnamment pour l’époque, intéressantes. Plus que des faire-valoir et des cibles à fantasmes, les filles du « Rumic World » (le nom que l’autrice donne parfois à son univers) sont en règle générale combatives, intelligentes et pas automatiquement éperdument amoureuses du héros. De même, Ranma, lorsqu’il est femme, n’adopte pas une attitude niaiseuse, caricaturale de personnages féminins dans des mangas d’aventures des années 1980. Ainsi, les femmes du Rumiko World sont souvent douées en arts martiaux, discipline très présente dans son œuvre. En près de quarante ans de carrière, M me  Takahashi a régulièrement publié des séries à succès mais aussi de très nombreuses histoires courtes. Sa dernière saga,  Rinne , est toujours en cours de parution. « Ranma 1/2 », tome 1, de Rumiko Takahashi, traduit par Fedoua Lamodière, éditions Glénat, 346 pages, 10,75 euros. Cette nouvelle collection sera achevée en une vingtaine de tomes épaissis au lieu des 38 originaux. « Rumic Worl 1 or W », recueil d’histoires courtes de Rumiko Takahashi, éditions Delcourt-Tonkam, sorti en novembre 2016, 19, 90 euros.", "theme": "pixels"}