{"title": "160 000 étudiants supplémentaires à l’université en cinq ans", "newspaper": "Le Monde", "author": "Adrien de Tricornot", "date_publi": "05/01/2018", "content": "La forte hausse du nombre d’étudiants a commencé bien avant la dernière rentrée 2017 : au cours des cinq années précédentes un record de 225 000 étudiants supplémentaires a été enregistré (contre une hausse de 97 000 au cours des cinq années précédentes),  indique  une note ministérielle parue en décembre. A ce chiffre, il faut désormais  ajouter  les quelque 40 000 étudiants comptabilisés à la rentrée 2017 : \n        Lire aussi :\n         \n     \n                Rentrée universitaire : 38 100 étudiants de plus\n     \n C’est l’université qui a absorbé l’essentiel des nouveaux effectifs étudiants au cours du précédent quinquennat, en accueillant plus de 160 000 étudiants supplémentaires. La rentrée 2017 prolonge cette tendance, expliquant l’aggravation des tensions dans de nombreuses filières surbookées. \n        Lire aussi :\n         \n     \n                Rentrée universitaire : avec 1 000 étudiants en plus, à Strasbourg on pousse les murs\n     \n Le nombre d’étudiants recevant une  bourse  sur critères sociaux a augmenté au cours de la période et 691 200 étudiants en recevaient une au cours de l’année 2016-2017. Cependant, la poursuite d’études se démocratise lentement :  « Les étudiants des catégories sociales les plus favorisées continuent à  être  fortement surreprésentés par rapport aux jeunes de catégories sociales plus modestes : toutes formations confondues, 35 % des étudiants ont des parents cadres supérieurs ou exerçant une profession intellectuelle supérieure tandis que 12 % sont enfants d’ouvriers et 15 % enfants d’employés » , relève l’étude. \n        Lire aussi :\n         \n     \n                Enseignement supérieur : 350 000 étudiants de plus d’ici à 2025\n     \n Les parcours sont également fortement différenciés selon la catégorie socioprofessionnelle des parents. Près de 55 % des élèves des écoles d’ingénieurs (hors celles des  universités ) ont des parents cadres ou appartenant à des «  professions intellectuelles supérieures » , tandis qu’environ 30 % des élèves d’écoles paramédicales et sociales ont des parents employés. Même à l’université, toutes les filières ne sont pas logées à la même enseigne : les enfants de cadres ou de «  professions intellectuelles supérieures »  sont les plus nombreux en études de droit ou de santé alors que les enfants d’ouvriers ou d’employés sont surreprésentés en  sciences  et techniques des activités physiques et sportives (Staps) ou en  arts , lettres, langues et sciences humaines et sociales : Les femmes constituent la majorité des étudiants (55,1 %) mais leur orientation reste largement marquée par les stéréotypes traditionnels : peu présentes dans les écoles d’ingénieurs (27 %), elles forment 85 % des effectifs des formations paramédicales et sociales. « La part des femmes varie considérablement selon le type d’études. Dès l’expression des choix d’orientation en classe de terminale, les femmes, quels que soient leurs origines sociales et leurs parcours scolaires, se portent moins que les hommes vers les filières sélectives ou scientifiques, à l’exception des études de santé » , souligne le ministère. Ainsi, elles demeurent sous-représentées en classes préparatoires aux grandes écoles comme en préparation aux diplômes universitaires de technologie.", "theme": "campus"}