{"title": "TV : « L’Annonce », une histoire d’amour qui prend le temps", "newspaper": "Le Monde", "author": "Véronique Cauhapé", "date_publi": "29/09/2017", "content": "Téléfilm sur Arte à 20 h 55 Annette (Alice Taglioni), manutentionnaire dans un supermarché du nord de la  France , saisit l’occasion d’une annonce sur Internet – « homme doux, 46 ans, cherche jeune femme aimant la campagne » – pour  partir . Et surtout  fuir  son compagnon alcoolique et ­violent qui purge une peine de prison pour conduite en état d’ivresse. Annette se retrouve donc en  Auvergne , avec son fils âgé d’une dizaine d’années, auprès de Paul (Eric Caravaca), un paysan qui, avec sa sœur et son oncle, tente de  passer  à l’élevage bio. Nous sommes en décembre, Noël approche, et la  neige  recouvre les paysages désertiques du  centre  de la France. En ce lieu, Annette et Paul vont  tenter  de s’apprivoiser sans usage excessif du langage. Elle, par habitude, lui, par nature ; ils sont plutôt du  genre  taiseux mais tous deux veulent  croire  au hasard de cette rencontre, à la possibilité d’un nouveau départ. Malgré les mauvaises langues et l’hostilité de la sœur de Paul, ils vont s’accrocher, se  rassurer  aux gestes de tendresse qui apaisent et aux chastes étreintes qui réchauffent, en attendant que le désir, peut-être, se manifeste un jour. Loin du folklore et des artifices ruraux que l’on aurait pu  craindre , le téléfilm, écrit et réalisé par Julie Lopes-Curval, d’après le roman  L’Annonce , de Marie-Hélène Lafon (Buchet-Chastel, 2009), raconte une  histoire  d’ amour  qui prend ­le temps. Et ce, avec un dépouillement esthétique et scénaristique qui vise l’épure. A travers les dialogues qui vont à l’essentiel, les  scènes  intimistes dé­nuées de posture, les décors minimalistes,  L’Annonce  décrit un  monde  et des sentiments sans excès ni passion mais dont la force apparaît précisément grâce à ce parti pris qui consiste à  laver  le fond et la forme de tout effet (soulignons à ce propos le magnifique  travail  de la chef opératrice Céline Bozon). Un parti pris dont la réalisatrice a aussi usé avec ses acteurs. Alice Taglioni et Eric Caravaca portent le poids d’un passé dou­loureux dont ils ne divulguent presque rien mais qui nourrit leur personnage. Résultat, ils livrent deux  portraits  d’une profondeur et d’une complexité revigorantes dans ce flot de téléfilms policiers dont nous abreuve la télévision. L’ Annonce , de Julie Lopes-Curval. Avec Alice Taglioni, Eric Caravaca, Hélène Vincent (Fr., 2015, 90 min).", "theme": "televisions radio"}