{"title": "Allemagne : les conservateurs se tournent vers les sociaux-démocrates pour une « grande coalition »", "newspaper": "Le Monde", "author": "Thomas Wieder", "date_publi": "07/01/2018", "content": "Près de deux mois après  avoir  échoué à  former  un gouvernement avec les libéraux (FDP) et les Verts, les conservateurs allemands (CDU-CSU) entament, à  partir  de dimanche 7 janvier, un nouveau cycle de négociations à Berlin, cette fois avec les sociaux-démocrates (SPD), dans l’espoir de  constituer  avec eux une « grande coalition ». Ces négociations se dérouleront en deux étapes. La première, qui doit  durer  jusqu’au vendredi 12 janvier, est celle dite des  «  discussions  exploratoires »  : pendant six jours, les représentants de la CDU-CSU et du SPD – 39 personnes au total – doivent se  réunir  par petits groupes thématiques afin de  fixer  les grandes orientations du prochain gouvernement. La seconde, celle de la rédaction du contrat de coalition proprement dit, commencera lundi 22 janvier, au lendemain du congrès du SPD, prévu la veille à Bonn (Rhénanie-du-Nord-Westphalie), lors duquel les délégués du parti seront appelés à  valider  les résultats des discussions exploratoires. \n        Lire :\n         \n     \n          L’Allemagne n’attend pas de nouveau gouvernement avant mars\n           \n Séquence à haut risque pour Angela Merkel Pour Angela Merkel, la réussite de ces négociations est un impératif. Affaiblie par le score décevant de la CDU-CSU aux élections législatives du 24 septembre 2017 (33 % des voix, le pire résultat obtenu par les conservateurs depuis 1949) puis par l’échec des pourparlers avec le FDP et les Verts, la chancelière sortante a tout intérêt à former une « grande coalition » avec le SPD. En cas d’échec, son  avenir  à la tête de l’Allemagne pourrait  être  compromis. Dans une telle perspective, les deux hypothèses envisageables pour la suite sont, en effet, politiquement risquées, qu’il s’agisse de la mise en place d’un gouvernement minoritaire, une expérience jamais tentée en  Allemagne  et à laquelle M me  Merkel s’est déjà dite défavorable, ou de la tenue de nouvelles élections, forcément périlleuse dans la mesure où certains, à la CDU-CSU, pourraient en  profiter  pour  réclamer  son départ et la désignation d’un(e) autre candidat(e) à la chancellerie. Vis-à-vis de l’opinion, la réussite des pourparlers avec le SPD est d’autant plus importante pour Angela Merkel que les trois mois qui se sont écoulés depuis les législatives ont érodé sa popularité. Selon le dernier baromètre ARD-DeutschlandTrend, publié jeudi 4 janvier, 53 % des Allemands souhaitent qu’elle reste chancelière. Ils étaient 61 % en octobre 2017. De même, d’après un sondage YouGov pour l’agence de presse DPA, paru le 27 décembre 2017, 47 % des Allemands souhaitent que M me  Merkel quitte la chancellerie avant la fin de son mandat, en 2021 (soit 11 points de plus qu’en octobre), seuls 36 % d’entre eux souhaitant la  voir  au  pouvoir  pour quatre ans encore (ils étaient 44 % deux mois plus tôt). Martin Schulz sous la pression de sa base Pour Martin Schulz, la partie s’annonce également délicate. Après avoir déclaré, au soir des législatives, qu’il ne souhaitait pas que son parti gouverne à nouveau avec les conservateurs, le président du SPD doit maintenant  convaincre  sa base qu’il a eu raison de  changer  d’avis, fin novembre, après l’échec des pourparlers entre la CDU-CSU, le FDP et les Verts. Aujourd’hui, les sociaux-démocrates sont en effet très réservés quant à l’idée d’une nouvelle grande coalition. Depuis l’arrivée de M me  Merkel à la chancellerie, ils ont en effet déjà participé à deux reprises à un gouvernement de ce type (2005-2009 puis 2013-2017). Or, au terme de ces deux expériences, le SPD a été lourdement sanctionné dans les urnes. Aux dernières législatives, il n’a ainsi recueilli que 20,5 % des voix, 5,2 points de moins qu’en 2013. Dans ce  contexte , beaucoup estiment qu’il serait suicidaire de  poursuivre  l’aventure, et que le parti aurait davantage intérêt à se refaire une santé dans l’opposition plutôt que de  servir  de force d’appoint à une M me  Merkel en fin de course. Obtenir des concessions significatives S’il veut avoir le feu vert des délégués du SPD lors du congrès prévu à Bonn, le 21 janvier, avant de  faire  valider le contrat de coalition par l’ensemble des adhérents quelques semaines plus tard, M. Schulz sait qu’il doit  obtenir  des concessions significatives de la part de la CDU-CSU. En 2013, le SPD avait réussi à  introduire  le salaire minimum dans le contrat de coalition. Cette année, il ne semble en mesure d’imposer aucune réforme d’envergure aux conservateurs, ces derniers ayant déjà fait  savoir  qu’ils étaient opposés à la réforme du système de santé, prônée par les sociaux-démocrates. Ceux-ci plaident, en effet, pour la création d’une assurance citoyenne  (Bürgerversicherung)  financée par l’ensemble des revenus afin de  lutter  contre  « une  médecine  à deux vitesses » , comme l’a martelé Martin Schulz pendant la campagne électorale. Le SPD parviendra-t-il à faire plier la CDU-CSU sur d’autres points, en obtenant par exemple une augmentation des  impôts  sur les plus hauts revenus, une  politique  d’investissements ambitieuse dans le domaine des infrastructures ou une intégration plus forte de la zone euro, en phase avec les propositions du président français Emmanuel Macron ? Sera-t-il en mesure de  contrer  les conservateurs en matière de  politique  migratoire, alors que ceux-ci – et tout particulièrement la CSU bavaroise – veulent  imposer  plusieurs mesures auxquelles le SPD est opposé, comme la mise en place de tests médicaux visant à  vérifier  l’âge des migrants, la fixation à 200 000 du nombre de demandeurs d’asile susceptibles d’être accueillis chaque année en Allemagne ou le rallongement de quinze à trente-six mois du délai au terme duquel ces derniers pourraient  bénéficier  des aides sociales accordées aux autres citoyens ? Ces questions seront au cœur des pourparlers qui commencent ce dimanche à Berlin.", "theme": "europe"}