{"title": "Le Kurdistan irakien vote massivement pour l’indépendance", "newspaper": "Le Monde", "author": "Hélène Sallon", "date_publi": "28/09/2017", "content": "Le succès du référendum de lundi 25 septembre sur l’indépendance du Kurdistan irakien était considéré comme acquis. Mercredi 27 septembre, à Erbil, la capitale de la région autonome, les représentants de la Haute Commission indépendante kurde pour les élections et le référendum ont annoncé la victoire écrasante du « oui » à l’indépendance, qui a rassemblé 92,73 % des suffrages pour une participation donnée à 72,16 % des 4,6 millions d’inscrits. Le président du Kurdistan irakien, Massoud Barzani, à l’initiative du référendum, n’avait pas attendu la publication des résultats pour  annoncer , la veille, le début d’une  « ère nouvelle »  pour les habitants de la région autonome et des zones au-delà contrôlées par les forces kurdes, appelés aux urnes. Sans pour autant  proclamer  la victoire ni  produire  d’annonce significative sur la suite du processus qui devra  mener  à l’indépendance, il a annoncé des  « difficultés »  à  venir  tout en promettant un  « avenir meilleur »  pour le Kurdistan. Au sein de son parti, le Parti démocratique du Kurdistan (PDK), on défend la position officielle qu’il a fixée dans un vague appel  « au dialogue »  et à la  « résolution des problèmes »  par la  « négociation » .  « Le référendum n’est pas un but en soi, c’est un moyen d’accéder à l’indépendance. Nous devons  être  très prudents, toutes les portes de la négociation sont ouvertes » , déclare   Ali Hussein, un haut responsable du PDK. Ultimatum Ce n’est pas le signal envoyé par le Parlement irakien, qui a voté mercredi une série de sanctions avant même la proclamation des résultats du référendum. Présent à cette session, où seuls manquaient les députés kurdes, le premier ministre irakien, Haïder Al-Abadi, a endossé les treize mesures et plaidé pour l’ouverture d’un dialogue  « dans le cadre de la Constitution » , à la condition que le résultat du scrutin soit annulé. Parmi ces mesures de rétorsion figurent, notamment, la fermeture des postes frontières contrôlés par les forces kurdes et l’ouverture de poursuites judiciaires contre les responsables et les fonctionnaires qui ont organisé ou participé au référendum. Le Parlement a endossé l’ultimatum de 72 heures lancé la veille par le gouvernement irakien aux autorités kurdes, les enjoignant de  remettre  le contrôle de leurs deux aéroports aux autorités fédérales, sous peine d’interdire tous les vols dès vendredi. Des compagnies aériennes comme EgyptAir et Middle East Airways ont déjà annoncé l’arrêt de leurs vols à partir de cette date. Bagdad semble toutefois disposé à  laisser  à Massoud Barzani un répit.  « Au Parlement, M. Abadi a voulu  montrer  qu’il est à l’initiative de ces mesures fortes mais il a aussi fait  comprendre  qu’il ne serait pas plus dur sinon ce serait  renforcer  M. Barzani. Les autres partis politiques comprennent cela » , commente Ahmed Al-Rushdi,  conseiller  diplomatique du président du Parlement, Selim Al-Joubouri. « Ecouter la voix de la sagesse » Opter pour une solution militaire pourrait  coûter  à Bagdad le soutien unanime de la communauté internationale, au nom du respect de l’unité de l’ Irak . Selon des observateurs étrangers, M. Abadi ne devrait pas  imposer  dans l’immédiat aux ambassades étrangères de  fermer  leurs représentations à Erbil, comme l’exige le Parlement. Il pourrait  envisager  des arrangements comme celui proposé, mercredi soir, par le gouvernement kurde d’autoriser la présence d’observateurs fédéraux dans ses aéroports. L’envoi de forces de sécurité pour  reprendre  les territoires disputés, notamment à Kirkouk et dans ses champs pétroliers, requis par le Parlement, ne semble pas imminent. Devant les chefs des forces  arm ées irakiennes, mardi, M. Abadi a écarté l’option militaire contre Erbil, donnant la priorité à la lutte contre l’organisation  Etat islamique . L’attaque surprise menée par les djihadistes, mercredi, à Ramadi, la capitale de la province de l’Anbar libérée début 2016, conforte ce choix. A Kirkouk, la menace de Bagdad n’est pas prise au sérieux.  « Je ne crois pas que ces menaces seront suivies d’effet. Il faut à tout prix  négocier . Si c’est impossible, nous répondrons à une intervention militaire de Bagdad par la force » , promet Wasta Rassoul, le commandant des forces kurdes de Kirkouk. Les milices chiites irakiennes déployées dans la région, hostiles à l’indépendance kurde, se gardent de toute surenchère pour le moment. « Nous ne souhaitons pas une escalade,  assure Laïth Al-Adhari, membre du bureau  politique  du mouvement chiite Asaib Ahl Al-Haq.  Il y a des mécanismes dans la Constitution pour  régler  la question des territoires disputés. Tant que nous n’en aurons pas fini avec ce  cancer  qu’est le soi-disant Etat islamique, on ne pourra pas  parler  de solution militaire au Kurdistan. Aux Kurdes d’en  profiter  et d’écouter la voix de la sagesse. Mais si Massoud Barzani s’entête à  créer  un fait accompli à Kirkouk, nous serons dans l’obligation d’intervenir. »", "theme": "proche orient"}