{"title": "Banc d’essai : les scooters « propres »", "newspaper": "Le Monde", "author": "Jean-Michel Normand", "date_publi": "14/09/2017", "content": "Le plus élégant D écidément, le scooter électrique est une ­spécialité allemande. Unu, start-up berlinoise, propose une gamme de petits engins grand public à la vente, à un tarif assez accessible. Hyper-ramassé, l’Unu présente une jolie frimousse très néo- rétro , des couleurs acidulées et trois niveaux de puissance (1 000, 2 000 ou 3 000 watts). Autant de variantes qui permettent de  démarrer  plus ou moins vite, mais sans  dépasser  la vitesse réglementaire de 45 km/h, a priori point trop frustrante en ville. L’instrumentation de bord, dépourvue de montre (indispensable à l’urbain pressé), est minimaliste. Le confort, très satisfaisant au niveau de la suspension arrière, est un brin raide pour ce qui concerne la fourche. Le ­moteur est à l’intérieur de la roue arrière alors que la batterie, ­située sous les pieds du pilote, est extractible. Facilement transportable, ­malgré ses 9 kg, elle peut se  recharger  chez soi ou au bureau. En une heure, on engrange 70 % d’autonomie (celle-ci atteint 50 km au maximum) et une charge complète s’effectue en six heures. ­Selon ses concepteurs, le coût de revient de cet engin exclusivement commercialisé sur Internet n’excède pas 0,40 euro aux 100 km. De 1 899 € à 2 899 €. Moins 400 € de bonus écologique pour les Parisiens. Unumotors.com Le plus puissant Adeptes des engins à trois roues ou des gros scooters ­urbains, prenez garde. Si d’aventure vous chevauchez le C Evolution, de BMW,  vous  risquez de ne plus  vouloir   piloter  autre chose. Ce gros scooter électrique n’est pas d’une ­élégance folle, et le ronronnement de son moteur, quoique discret, n’est pas très agréable à l’oreille, mais sa conduite constitue une expérience assez euphorisante. Surtout dans sa toute nouvelle configuration dite « Long Range », réservée aux titulaires du permis  moto , qui promet une autonomie de 160 km. Vendu à près de 2 000 exemplaires ­depuis 2014 en  France , le C Evolution commence à  rencontrer  un certain écho parmi les commuters, ces urbains qui parcourent plusieurs dizaines ­de kilomètres sur voie rapide pour se  rendre  à leur  travail . La position de conduite est idéale, et le  centre  de gravité situé très bas (les batteries, issues de la BMW i3, la  voiture  électrique de la marque bavaroise, sont logées sous les pieds du pilote) est synonyme de parfaite stabilité en virage comme sur autoroute, où sa vitesse de pointe de 130 km/h lui permet d’évoluer sans difficulté. Les accélérations peuvent  être  douces ou carrément ébouriffantes ­selon le  mode  de conduite pour lequel on opte. Dès les premiers  tours  de roue, on oublie que cette machine accuse le poids ­respectable de 275 kg. A l’image du reste de la gamme deux-roues de BMW, le C Evolution est confortable, impeccablement présenté et fort cher, mais il faut  prendre  en considération la modicité des coûts de fonctionnement. On peut recharger le C Evolution en sept heures sur une prise classique ou à une borne Autolib, à  Paris . De 15 000 € à 15 500 €. Moins 1 000 € de bonus écologique. Motobmw.fr Le plus original Peugeot, qui fut l’un des premiers  constructeurs  à se  lancer  dans le scooter électrique (c’était en 1996), s’apprête à  revenir  sur ­le devant de la scène avec le GenZe, fruit de sa ­collaboration avec ­l’indien Mahindra, désormais propriétaire de Peugeot Scooters. ­Attendu à la vente en 2018, cet engin ­à l’ architecture  ­originale, reconnaissable ­à ses grandes roues et à son vaste espace de rangement ­intégré à l’arrière, veut aussi  jouer  la carte de la praticité. Il proposera des performances comparables à un petit ­scooter thermique et ­devrait  afficher  une autonomie de 60 km. Avec des accélérations suffisamment vives pour ­s’insérer sans ­difficulté dans le trafic urbain. Genze.com Et aussi… à la location Cityscoot Pas de doute, le modèle blanc et bleu de City­scoot, ­arborant un tablier pour  protéger  son pilote des ­intempéries, est le scooter électrique le plus connu des Parisiens. Depuis juin 2016, ce service pour ­l’instant ­limité à la capitale (et aux communes de ­Levallois-Perret et Neuilly-sur-Seine) a fait sa pelote. Ouvert de 7 heures à minuit, il met à disposition 1 100 scooters et comptabilise 7 000 locations quotidiennes. Pour  enfourcher  cet engin totalement silencieux de la marque allemande Govecs, il suffit de s’inscrire (sans abonnement) et de télécharger l’application qui permet de ­repérer et de  réserver  les scooters. Stationnés sur les emplacements destinés aux deux-roues, ils sont déverrouillés en composant un code à quatre chiffres. Le casque et la charlotte jetable sont fournis, mais pas la paire de gants, obligatoire. Robuste avec sa transmission par courroie à la roue arrière, la machine se manie facilement. Dommage que le démarrage soit mollasson, un handicap lorsque le feu passe au vert et qu’une horde de deux (et quatre)-roues piaffe derrière. L’autonomie de 75 km est suffisante pour l’usage auquel il est destiné et les équipes de la start-up remplacent régulièrement la batterie ­lithium-ion par une autre, entièrement chargée. Location à 0,28 euro la minute. Cityscoot.eu Coup L’équipementier allemand Bosch, fort de son expérience à Berlin, où il loue à la demande un millier de scooters ­électriques, a lancé depuis mi-août le ­réseau Coup, qui repose pour l’instant sur un parc de 600 deux-roues répartis  dans Paris  ­intra-muros. Coup a opté pour un scooter électrique Gogoro, importé de  Taïwan , dont l’autonomie est de 100 km et qui se déverrouille directement grâce au Bluetooth. Compact avec ses formes arrondies, bien plus nerveux au ­démarrage et plus chic dans sa robe verte que son concurrent, Cityscoot. L’engin de Coup est un peu plus cher à  louer  sur une courte distance. Le principe : pas d’abonnement ni de bornes de recharge, ­localisation grâce à un smartphone. Doté d’une béquille latérale, le Gogoro émet un petit bruit artificiel pour  prévenir  de sa présence. Autre délicate attention : le moteur, situé juste derrière la roue ­arrière, dispose d’un mode « marche ­arrière » et d’une assistance afin de ­faciliter les manœuvres. Location à 4 € la première demi-heure. Forfaits à 25 € (la journée) et 15 € (la nuit). Joincoup.com/fr/paris", "theme": "m voiture"}