{"title": "« Le Cerf et le Chien » au Français, le conte du chat pas si perché", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/12/2017", "content": "M onter un spectacle pour les spectateurs de demain, les enfants, voici ce qui a motivé, en premier lieu, la 479 e  sociétaire de la Comédie-Française, Véronique Vella.  Réussir  à en  faire  un spectacle tout public – c’est-à-dire où les parents n’ont pas l’impression de faire leur BA, voilà sa réussite. Quand Muriel Mayette, alors administratrice générale de la  Comédie-Française , propose d’ouvrir une des trois salles de l’institution parisienne au jeune public et demande à Véronique Vella d’y  réfléchir , celle-ci pense tout de suite aux  Contes du chat perché  de Marcel Aymé,  « parce que  [sa]  grand-mère  [lui]  avait appris à  lire  avec Delphine et Marinette » . « Il ne prend pas les enfants pour des jambons » Ce sera d’abord,  en 2009, Le Loup,  incarné par Michel Vuillermoz. La reprise, en 2015, a lieu quelques jours après les  attentats du 13 novembre .  « Jusqu’alors, le public aimait  détester  les parents, ces empêcheurs de  sortir . Avant que ne se fasse  ressentir  une empathie, une compréhension de ce que pouvait  être  le flip des parents pour leurs enfants avec cette interrogation qui a été la nôtre suite aux attentats : dans quel  monde  allons-nous les faire grandir ? »,  explique Véronique Vella, mère d’un garçon de 10 ans. \n        Lire aussi :\n         \n     \n                Avec « Le Cerf et le Chien », la troupe du Français reprend du poil de la bête\n     \n Réfléchissant à une suite, Véronique Vella et Raphaëlle Saudinos, sa collaboratrice artistique, ont choisi  Le Cerf et le Chien,  créé en 2016 et repris aujourd’hui :  « Il nous a semblé que ce conte résonnait particulièrement fort dans le  contexte  de violence et d’atteinte à la liberté qui était le nôtre : si le cerf est poursuivi par la meute, c’est d’abord parce qu’il est libre. »  Autre raison de taille et de choix :  « C’est un conte qui ne prend pas les enfants pour des jambons »,  explique Véronique Vella.  Le cerf, à la fin, il meurt. Il meurt libre, mais il meurt. »  Exit donc le  happy end  à la Disney. « Le théâtre ne copie pas  le monde  » Pour  réussir  à  intéresser  petits et grands, il a à la fois fallu  « ne jamais se  demander  à qui l’on s’adresse en particulier, mais juste  essayer  de  parler  à l’intelligence et à la capacité de  rêver  de tous et de chacun, tout en proposant différentes grilles de lecture ».  En cela, la place de la musique dans la mise en scène joue pleinement son rôle :  « Les chansons sont une grille privilégiée car immédiate pour les mômes »,  explique la comédienne, qui a notamment joué dans des cabarets. \n        Lire aussi :\n         \n     \n                La Comédie-Française au féminin pluriel\n     \n Côté costumes, Véronique Vella a délibérément choisi de ne pas en  rajouter , notamment pour les personnages animaux : pas de costumes complets, pas de fourrures énormes, seulement  « des petites choses qui parlent à l’imagination profonde, au  cerveau  limbique ».  Et de reprendre :  « C’est une gageure d’intéresser les enfants d’aujourd’hui, habitués aux écrans multiples et aux effets spéciaux, à cet artisanat si pauvre qu’est le théâtre. Je trouve que la raison pour laquelle le théâtre réussit le plus ce qu’il a à faire,  changer  le monde selon moi, c’est qu’il ne copie pas. Je n’aime rien tant que le théâtre de tréteaux, le presque rien et puis, hop ! magie, on y est. »  Le charme opère. Et Véronique Vella songe à  monter  un jour un autre conte de Marcel Aymé,  Les Boîtes de peinture.  « Le Cerf et le Chien », de Marcel Aymé, mise en scène Véronique Vella, Studio-Théâtre, 99, rue de Rivoli,  Paris  1 er . Jusqu’au 7 janvier 2018.", "theme": "m moyen format"}