{"title": "Catalogne : Gérone-Real Madrid, un match de football très « politique »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "29/10/2017", "content": "Dans l’incertitude après la déclaration d’indépendance catalane, l’ Espagne  du  football  vit un match lourd de symboles, dimanche 29 octobre vers 16 heures, entre l’équipe favorite du président du gouvernement espagnol, Mariano Rajoy ; et celle du dirigeant indépendantiste destitué, Carles Puigdemont. En plein bras de fer entre Madrid et Barcelone, l’actualité sportive se télescope avec la crise  politique  : pour la 10 e  journée du Championnat d’Espagne, les  « Blanquivermells »  ( « blanc et rouge » ) de Gérone, où le conseil municipal est à majorité séparatiste, reçoivent l’équipe de la capitale dans une inévitable tension. Par précaution, le Real devrait se  rendre  au stade de Montilivi (13 200 places) dans un car banalisé, comme pour le Clasico face au FC Barcelone, ont rapporté cette semaine les  médias  espagnols. \n        Lire notre article sur\n         \n     \n          la mobilisation des anti-indépendantistes\n           \n Puigdemont membre d’honneur « Le Real Madrid va  être  reçu comme il l’est habituellement dans des stades à composante nationaliste très forte. Mais cet accueil sera renforcé par le fait que les clubs doivent désormais se  positionner  sur la question catalane » , relève Eduardo Gonzalez Calleja, professeur d’histoire contemporaine à l’Université Carlos III de Madrid, qui a rédigé une  histoire  du Real Madrid pour le centenaire du club en 2002. Carles Puigdemont, président de l’exécutif catalan  destitué vendredi soir par Madrid, a été maire de Gérone pendant cinq ans (2011-2016) . Et ce  supporter  du FC Barcelone affiche une tendresse particulière pour le club local, dont il est membre d’honneur.  «  Vous  avez démontré qu’il n’y a pas de rêves impossibles » , déclarait-il en juin dernier, au moment de la montée en Liga, dans une allusion sibylline au processus indépendantiste. De son côté, en dépit de ses origines galiciennes, Mariano Rajoy soutient le Real Madrid… comme un tiers environ des amateurs de football en Espagne. Président du gouvernement depuis 2011, il était d’ailleurs présent à Cardiff en juin pour le sacre en finale de  Ligue des champions  contre la Juventus (4-1). Le Real, symbole de l’unité espagnole Au pays du football-roi, la  « Maison blanche »  occupe une place à part depuis ses cinq Coupes d’ Europe  d’affilée remportées dans les années 1950, qui avaient offert une exposition internationale bienvenue à une Espagne repliée sur elle-même pendant la dictature franquiste (1939-1975). Club  « royal »  ( « real » ), l’institution merengue est placée  « sous le patronage de la monarchie espagnole » , garante de l’unité du pays, analyse Eduardo Gonzalez Calleja.  « Si on regarde les figures politiques qui se rendent régulièrement dans la tribune d’honneur du stade, on se rend compte que les liens avec le  pouvoir  restent très forts » , fait  valoir  l’historien. Le jour du référendum interdit et contesté en Catalogne, le 1er octobre, les gradins du stade Santiago-Bernabeu s’étaient d’ailleurs couverts de drapeaux espagnols. A l’inverse, à Gérone, la réception du FC Barcelone le 23 septembre avait donné l’occasion aux supporters de  brandir  des drapeaux catalans et de  chanter  des slogans indépendantistes. Et à l’instar du Barça, le Gérone FC s’est joint à la grève générale décrétée le 3 octobre en Catalogne, disant être  « aux côtés de la volonté des citoyens » . \n        Lire:\n         \n     \n          Catalogne : le FC Barcelone dispute son match à huis clos pour marquer son « désaccord »\n           \n Appel à la « normalité » L’indépendance catalane n’étant pas reconnue par Madrid, les clubs de la région (Barça, Espagnol et Gérone) ne sont pour le moment pas exclus de la 1 ere  division espagnole, alors que la loi du  sport  prévoit que seuls peuvent y  jouer  des clubs basés en Espagne ou en Andorre. Dans ce  contexte , tous les acteurs de la rencontre de dimanche ont tenté d’appeler à la  « normalité »  alors que Gérone célèbre ce  week-end  les fêtes de la Saint-Narcisse, patron de la ville. \n        Lire aussi :\n         \n     \n                Gerard Piqué, footballeur espagnol, catalan d’abord\n     \n « Il ne faut pas que ce soit spécial pour nous. C’est un match de championnat qu’on va jouer demain, et c’est tout » , a dédramatisé le Français Zinédine Zidane, entraîneur du Real.  « Bien sûr, on suit et on regarde ce qu’il en est de la situation. Mais nous, on se concentre uniquement sur le match. » Son homologue de Gérone, Pablo Machin, a dit s’attendre avant tout à une belle affiche.  « Le public de Montilivi sait se  tenir ,  soutenir  son équipe et  respecter  l’adversaire » , a-t-il promis.", "theme": "international"}