{"title": "Vélib’: les tarifs augmentent à partir du 1er janvier 2018", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/11/2017", "content": "Alors que ce n’est plus JC Decaux, mais Smovengo qui gérera Vélib à  partir  de janvier, les élus de  Paris  et des communes partenaires, regroupés au sein du syndicat mixte Autolib’ Vélib’ Métropole, ont décidé, vendredi 10 novembre, de la hausse des tarifs Vélib. Le prix de l’abonnement « classique », renommé « V-plus », passera de 29 à 37,20 euros par an, soit une augmentation de près de 30 %. Il donne droit à un nombre illimité de trajets, avec la gratuité des trente premières minutes de chaque trajet, et permettra l’utilisation d’un vélo électrique pour un euro la première demi-heure. Dévoilé en octobre au public, le nouveau Vélib’, vert pomme pour la version mécanique et bleu turquoise pour l’électrique, sera disponible à Paris et le nouveau périmètre de 68 communes alentours. Pour s’abonner au vélo électrique, il faudra  débourser  99,60 euros par an (8,30 euros par mois). L’abonnement comprend aussi une demi-heure gratuite sur chaque trajet, ou une heure gratuite sur un vélo mécanique. Le vélo électrique représente 30 % du parc et peut  rouler  à un maximum de 25 km/h, avec une autonomie de 50 kilomètres. Les usagers pourront désormais  payer  leurs forfaits de manière mensualisée. \n        Lire aussi :\n         \n     \n                Ce que l’on sait du nouveau « Vélib’ »\n     \n C’est pour les non-abonnés que le tarif augmente le plus fortement. Pour 5 euros (contre 1,7 euro auparavant), le tarif à la journée V-découverte permettra de rouler en illimité toute la journée, chaque trajet « gratuit » étant toujours limité à trente minutes. Mais il sera possible pour les cyclistes occasionnels de  prendre  un abonnement annuel « gratuit », donnant droit à un vélo mécanique pour un euro la demi-heure (deux euros pour un électrique). Sur les vélos classiques, le tarif à destination des jeunes diminue légèrement (de 29 à 27,60 euros par an), ainsi que le tarif «  social  », anciennement baptisé « solidarité » (de 19 à 18,60 euros par an). Enfin, pour quinze euros, il sera possible de prendre une carte à la semaine. Ces nouveaux tarifs, dont la hausse était prévue,  « tiennent compte du nouveau périmètre du service élargi à 68  villes  du Grand Paris et des innovations technologiques qu’apportera Vélib’Métropole » , en particulier l’accès à l’assistance électrique, mais aussi  « une V-box numérique embarquée sur chaque Vélib’, des vélos plus sécurisés et un système unique de surcapacité des stations » , précise le syndicat sur son site Internet.", "theme": "smart cities"}