{"title": "La chute du mur entre Google et l’audiovisuel français", "newspaper": "Le Monde", "author": "Alexandre Piquard", "date_publi": "21/09/2017", "content": "« C’est le symbole de l’effondrement du mur… celui de l’incompréhension, de l’énervement parfois, voire du conflit. »  Nicolas Seydoux était particulièrement en verve, mardi 19 septembre, lors de la cérémonie de signature de l’accord signé entre  Google  et l’Association de lutte contre la piraterie audiovisuelle (ALPA), qu’il préside. Son inspiration était peut-être renforcée par le cadre solennel de la salle de réception du ministère de la  culture , au-dessus du Palais-Royal. Ou par le parterre de convives : Guillaume Gallienne, de la Comédie-Française, les réalisateurs Bertrand Tavernier et Radu Mihaileanu, la présidente d’Arte, Véronique Cayla, et des dirigeants de Canal+, TF1, M6… « Cet accord, ce ne sont pas les tables de la loi, mais il est symbolique qu’au ministère de la culture du pays qui a inventé le droit d’auteur il y a deux cent quarante ans, un représentant de Google vienne nous  dire  qu’il s’engage à  protéger  ce droit »,  a poursuivi M. Seydoux. Le responsable pour Google des partenariats en  Europe , en  Afrique  et au Moyen-Orient, Carlo d’Asaro Biondo, a, lui, cité André Malraux –  «  Le monde  de l’art n’est pas celui de l’immortalité mais celui de la métamorphose »  – et l’industriel américain Henry Ford –  « Se  réunir  est un début,  rester  ensemble est un progrès,  travailler  ensemble est la réussite ». \n        Lire aussi :\n         \n     \n                Bing et Google s’engagent contre le piratage\n     \n La ministre de la culture, Françoise Nyssen, a salué  « la volonté de  dépasser  les clivages »  entre le géant américain du Web et les ayants droit qui se plaignent de  voir  leurs contenus  « piratés ».  Concrètement, les membres de l’ALPA pourront  utiliser  les outils de Google pour  repérer  leurs œuvres utilisées illégalement sur sa plate-forme de vidéo YouTube et les dépublier. Ils pourront aussi  demander  le retrait de liens dans le moteur de recherche. Google agit ainsi en bon élève. Une vertu probablement liée à la pression qu’il subit sur le Vieux Continent : l’article 13 du  projet  de directive sur le droit d’auteur envisage de  forcer  les plates-formes à  retirer  les contenus illégaux, comme le prévoit l’accord avec l’ALPA. Et après l’amende record infligée à Google par la Commission européenne en juin, plusieurs pays européens souhaitent désormais « taxer » les plates-formes numériques.", "theme": "economie"}