{"title": "Découverte d’un trésor médiéval à l’abbaye de Cluny", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/11/2017", "content": "Plus de deux mille pièces médiévales et des objets en or : c’est un véritable trésor qui a été mis au jour en septembre sur le site de l’abbaye de Cluny (Saône-et-Loire), a annoncé, mardi 14 novembre, l’équipe à l’origine de la découverte. Celle-ci, emmenée par Anne Baud et Anne Flammin, du Laboratoire  archéologie  et archéométrie (CNRS- universités  de  Lyon -I et II), comptait des chercheurs de la Maison de l’Orient et de la Méditerranée, ainsi que des étudiants. Fondée au début du X e  siècle et en grande partie détruite pendant la Révolution, Cluny, qui était une des plus grandes abbayes d’ Europe  occidentale au Moyen Age, fait l’objet de fouilles archéologiques régulières. Au cours de cette campagne d’automne, l’équipe est tombée sur les restes d’un sac en toile contenant plus de 2 200 monnaies d’argent, des deniers et des oboles majoritairement émis par l’abbaye elle-même. Des dinars en or venus d’ Espagne  et du Maroc Au sein de ce tas de pièces se trouvait une petite  bourse  en cuir qui renfermait 21 dinars d’or du début du XII e  siècle, originaires d’Espagne et du  Maroc , une feuille d’or de 24 grammes repliée dans un étui, un élément circulaire en or et, enfin, un anneau sigillaire, en or lui aussi. Destiné à  apposer  un sceau, ce bijou est orné d’une pierre rouge antique, gravée d’un buste de dieu. Selon les chercheurs, le trésor avait été enfoui dans un remblai, où il est demeuré pendant huit siècles et demi. L’équipe d’archéologues souligne le caractère exceptionnel de la découverte tant par la valeur des monnaies que par leur nombre. La trouvaille suscite aussi son lot de questions, énumérées par le communiqué que les chercheurs ont diffusé : le trésor appartenait-il à un moine, à un dignitaire de l’Eglise ou bien à un laïc ? Pourquoi a-t-il été enfoui et jamais récupéré ? A quoi correspondait l’endroit où il a été caché ? Que disent ces monnaies ? Où les deniers clunisiens étaient-ils frappés ? Que font là ces dinars venus d’Espagne et du Maroc ? L’analyse des objets, et notamment l’identification et la datation de toutes les monnaies, permettra sans doute de  donner  des éléments de réponse à quelques-unes de ces interrogations.", "theme": "archeologie"}