{"title": "Rwanda : imbroglio autour de l’opposante Diane Shima Rwigara", "newspaper": "Le Monde", "author": "Pierre Lepidi", "date_publi": "05/09/2017", "content": "Janvier Rwagatare, avocat de la  famille , est formel :  « Personne n’a été kidnappé. »  L’annonce de l’arrestation de Diane Shima Rwigara, opposante à Paul Kagamé, président du  Rwanda , et de quatre membres de sa famille il y a quelques jours laissait pourtant  craindre  le pire. L’un des oncles de la jeune femme, dont la candidature à l’élection présidentielle du 4 août n’avait pas été validée, affirmait même dans une vidéo publiée sur Internet que la mère de Diane Shima Rwigara, ses deux frères et sa sœur avaient été emmenés  « dans un endroit qui n’est pas connu ». \n        Lire aussi :\n         \n     \n                Arrestation d’une opposante au président rwandais : la police dément\n     \n La famille a fait  parvenir , mardi 5 septembre, un communiqué :  « Nous sommes heureux de  vous   informer  que Diane et les membres de sa famille sont toujours en vie… Nous sommes donc extrêmement reconnaissants à tous ceux qui ont contribué à  mettre  la pression sur le régime de Kagamé. »  L’heure semble à l’apaisement.  « Je ne peux pas vous  dire  si Diane a été entendue par la  police  à cause de ses activités politiques, car je n’étais pas présent au moment de son audition,  indique au  Monde  Janvier Rwagatare.  Je ne suis pas inquiet pour eux. Il y a eu une mésentente, mais nous allons  trouver  un accord. » « Elle n’a pas été arrêtée » Soupçonnée d’ « évasion fiscale »  et de  « faux et usage de faux » , Diane Shima Rwigara a été emmenée mardi 29 août, selon sa famille, au terme d’une perquisition effectuée par le Criminal Investigations Department (CID), interrogée, puis ramenée à son domicile.  « Des téléphones, des ordinateurs et de l’argent ont notamment été saisis  », explique l’avocat. Dès le lendemain, la police rwandaise a confirmé  avoir  perquisitionné le domicile de la jeune femme à Kigali. «  Nous avons fouillé son domicile mais… elle n’a pas été arrêtée. Aucun des membres de sa famille non plus  », avait fait  savoir  dès le 31 août Théo Badege, porte-parole de la police. Diane Shima Rwigara et sa famille ont-elles été séquestrées au domicile de la jeune femme ? Pourquoi personne ne leur a rendu visite ? Comment  expliquer  la différence entre leur version et celle défendue par la police ?  « Les moyens de communication de toute la famille ont été récupérés par les autorités,  répond l’avocat, qui ne s’était pas encore entretenu avec Diane Rwigara mardi 5 septembre.  Personne n’a pu  donner  de nouvelles. »  Cette explication semble confirmée par une  vidéo  circulant sur Internet. Tournée lundi au domicile de Diane Shima Rwigara, elle montre la jeune femme s’emporter devant un policier : «  Dites aux journalistes que vous nous aviez enfermés ici !   Vous êtes des voleurs. Vous persécutez ma famille uniquement parce que j’étais candidate à la présidentielle.  » \n        Lire aussi :\n         \n     \n                Au Rwanda, l’impossible défi des opposants à Paul Kagamé\n     \n Agée de 35 ans, Diane Shima Rwigara n’avait pas pu se  présenter  à l’élection, remportée avec 98,8 % des voix par Paul Kagamé. L’opposante avait été disqualifiée par la Commission électorale avant le scrutin pour avoir  « falsifié des signatures » . Selon la Commission, la candidate, qui avait assuré avoir collecté plus de 1 000 signatures [600 suffisent pour participer] n’en avaient obtenu que 572  « valides » . Kalisa Mbanda, président de la Commission, l’avait notamment accusée d’avoir inscrit parmi ses soutiens des personnes décédées. La campagne avait pris bien avant des allures de chemin de croix pour la jeune femme. Quelques jours après l’annonce de sa candidature, celle-ci avait vu des photos d’elle entièrement nue publiées sur Internet. Un assassinat déguisé La famille Rwigana n’est pas inconnue dans le paysage  politique  rwandais. Diane est la fille d’Assinapol Rwigara, un homme d’affaires souvent qualifié de financier du Front patriotique rwandais, le parti au  pouvoir . Celui-ci a été tué en février 2015 lors de la collision de sa Mercedes avec un poids lourd. Pour sa fille, il s’agit d’un assassinat déguisé en accident par le régime. Dans un rapport publié en juillet, Amnesty  International  a dénoncé des attaques répétées contre l’opposition au Rwanda, accusations rejetées en bloc par les autorités. « Nous ne nous arrêterons pas tant que cette opération illégale et d’oppression contre la famille Rwigara ne sera pas terminée »,  indique le communiqué de soutien de l’ancienne candidate.", "theme": "afrique"}