{"title": "Les liens embarrassants du député LR Bernard Brochand avec une société luxembourgeoise", "newspaper": "Le Monde", "author": "Maxime Vaudano, Laura Motet, Anne-Aël Durand", "date_publi": "24/10/2017", "content": "Bernard Brochand n’est décidément pas le champion de la transparence. Le député  Les Républicains  des Alpes-Maritimes, déjà aux prises avec la  justice  pour  avoir   oublié de déclarer un compte en Suisse  pendant plus de quarante ans, vient de  commettre  un nouvel impair. Le  Monde   a découvert une omission de taille venant  entacher  la sincérité de  la déclaration d’intérêts  qu’il a transmise le 23 août à la Haute Autorité pour la transparence de la vie publique (HATVP) : le doyen de l’Hémicycle (79 ans) n’y mentionne à aucun moment qu’il a codirigé pendant quelques mois, en 2015, la holding luxembourgeoise HC  International  SA. Cette société au nom passe-partout est en réalité à la tête du petit empire bâti par Henri Chenot, un docteur en psychologie français qui a fait fortune en devenant le « curiste des stars ».  Spécialiste autoproclamé de « biontologie »  ou « évolution du vieillissement psychophysique », il s’est fait un nom en attirant Bernard Tapie, Johnny Hallyday, François Pinault ou encore Zinédine Zidane dans ses  stages  de remise en forme  « détox » .  Dans un article du  Monde  publié en 2009 , Bernard Brochand faisait partie des  personnalités  vantant les mérites de la  « méthode Chenot » : « J’y vais deux fois par an. Je perds 5 kg à chaque fois. C’est devenu une drogue » , disait-il alors. Six ans plus tard, le 14 avril 2015, la gazette des  société s luxembourgeoises  trahit son secret  : au moment même où ses collègues députés  discutent dans l’hémicycle de la réforme du droit d’asile et de la loi sur le renseignement , M. Brochand est nommé administrateur du prospère groupe Chenot dans un office notarial discret du  Luxembourg . Il occupera cette fonction huit mois, jusqu’au 8 décembre 2015… mais ne le déclarera jamais à la HATVP, et n’apparaîtra jamais dans la communication officielle du groupe. S’il est a priori légal d’être administrateur d’une entreprise tout en exerçant un mandat de député, le  signaler  dans une déclaration d’intérêts – donc publique – aurait pu  éveiller  des soupçons sur de possibles conflits d’intérêts. Elle récupère jusqu’à 7 % des revenus générés La société HC International SA est au sommet de la pyramide complexe de sociétés luxembourgeoises, suisses et italiennes qui gèrent l’argent du docteur Chenot. Détentrice indirecte de l’ensemble des marques du groupe, cette holding luxembourgeoise se nourrit des royalties payées par  les différents centres de soin  qui utilisent la méthode Chenot à travers  le monde . Selon une  enquête  du site  Salto.bz , elle récupère jusqu’à 7 % des revenus générés par les séjours de cure. Pourquoi le choix du Luxembourg ? Très probablement pour le régime fiscal  particulièrement avantageux  du grand-duché, qui a permis aux sociétés luxembourgeoises du groupe Chenot de ne  payer  que 68 000 euros d’impôt en 2015, pour 10 millions d’euros de bénéfices (moins de 1 %). Un schéma fiscal tellement avantageux qu’il fait, selon Salto.bz, l’objet d’une enquête préliminaire du fisc italien, à la suite d’une dénonciation d’un ancien partenaire d’affaires d’Henri Chenot. Qu’est allé  faire  Bernard Brochand, à l’époque âgé de 76 ans, dans cette aventure ? Il fait  savoir  par son avocat que Henri Chenot,  « un ami à lui » , lui avait  « demandé d’intervenir pour  donner  des conseils dans le cadre de la cession de la société » . Effectivement, le député est entré au conseil d’administration de HC International SA le 14 avril 2015, soit le jour précis où le conglomérat turc Dogus prenait le contrôle de 51 % de la société, et plaçait trois de ses dirigeants (Hüsnu Akhan,   Ethem Naci Baserdem, Damla Celikci) aux manettes de la structure. « Il lui a dit oui, et l’autre [Chenot] a dû donner son nom dans les statuts de la société , poursuit M e  Antoine Vey.  Deux ou trois semaines plus tard, les gens qui devaient  racheter  la boîte ont dit que ça ne servait à rien, et il n’a jamais siégé, il n’a jamais signé un papier dans cette société. » Une coïncidence azérie Bernard Brochand assure que  « tout a été déclaré » , et qu’il n’a reçu pour cette fonction aucune rémunération – ce que confirment les comptes de HC International SA. En revanche, outre le rachat par le conglomérat turc, un autre événement concomitant a de quoi  intriguer . Dix jours après la nomination de M. Brochand, le groupe Chenot  annonçait  l’ouverture d’un nouveau  centre  de  bien-être  à Gabala, en  Azerbaïdjan . Un pays pétrolier du Caucase, régulièrement pointé du doigt pour son autoritarisme et son mépris des droits humains, et avec lequel Bernard Brochand entretient une proximité certaine. Membre du  groupe d’amitié France-Azerbaïdjan  au Palais-Bourbon, l’ancien maire de Cannes avait même  accueilli dans sa ville  l’épouse du président azéri Ilham Aliev   en 2013, dans le cadre de « journées de la  culture  azerbaïdjanaise ». \n        Lire (en édition abonnés) :\n         \n     \n          « Diplomatie du caviar » : les échanges de bons procédés entre l’Azerbaïdjan et les élus français\n           \n Une omission passible de sanctions Au-delà de ces soupçons de conflit d’intérêts, le simple fait que Bernard Brochand ait omis de  déclarer  cette fonction le rend passible de sanctions pouvant  aller  jusqu’à 45 000 euros d’amende, trois ans de prison et dix ans d’inéligibilité. Celles-ci dépendent bien souvent du caractère volontaire ou accidentel de l’omission. De ce point de vue-là, les sons de cloche diffèrent entre les différents conseils du député. Son avocat plaide le  « droit à l’erreur »  :  « Il en a plein, des mandats. Il ne remplit pas lui-même ses déclarations : il l’a délégué à quelqu’un qui n’avait pas vu ce mandat. »  Et M e  Vey de poursuivre :  « Il y a effectivement une case dans la déclaration d’intérêts qui dit qu’on doit déclarer ce  genre  de mandat, mais cela doit  être  substantiel. Or, il n’a jamais réellement occupé ce mandat. » De son côté, sa permanence cannoise réfute toute erreur et nous assure que  « ses parts dans HC International figurent bien dans le paragraphe 11 »  de sa déclaration de… patrimoine. Cette affirmation entre en contradiction avec celle de son avocat, puisque s’il avait des parts de la société, il aurait reçu des dividendes. Elle est de toute façon impossible à  vérifier  pour l’heure, parce que la déclaration de patrimoine ne sera pas  consultable en préfecture  avant plusieurs mois, et que la loi interdit à quiconque d’en  divulguer  le contenu. \n    Déclarations d’intérêts ou de patrimoine : quelle différence ? \n    Un parlementaire est tenu de déposer deux déclarations auprès de la HATVP : \n La déclaration de  patrimoine  décrit tout ce qu’il possède ou a possédé dans les cinq dernières années (immobilier, actions, comptes en banque…). Elle est consultable en préfecture mais son contenu ne peut être divulgué. La déclaration d’ intérêts  liste toutes les fonctions et activités qu’il a exercées dans les cinq dernières années, ainsi que les participations financières. Elle est disponible librement  sur le site de la HATVP  pendant tout le mandat. \n En tout état de cause, le député aurait également dû déclarer ses liens avec la holding luxembourgeoise dans  sa déclaration d’intérêts  – qui, elle, est publique. Les  « participations aux organes dirigeants d’une société au cours des cinq années »  doivent en effet  figurer  dans le troisième paragraphe de la déclaration d’intérêts. S’il avait également des parts dans la société, comme semble l’indiquer son équipe, il aurait dû les  mentionner  au quatrième paragraphe. \n    Bernard Brochand, cancre de la déclaration \n    Ce n’est pas la première fois que Bernard Brochand oublie de faire figurer sur sa déclaration d’intérêts ses activités de dirigeant. Depuis septembre 2011, il est président de la société patrimoniale Les Crets, dont il détient l’ensemble des actions (3,6 millions d’euros). Un poste qu’il ne mentionnait pas dans sa première déclaration d’intérêts à la HATVP en 2014, mais qui figure dans la nouvelle, déposée en août 2017. \n Sa première déclaration contenait une autre omission de taille : plus d’un million d’euros qui dormaient sur un compte en Suisse ouvert il y a quarante ans à la banque UBS. La justice,  saisie par la HATVP , a refusé en septembre d’entériner la peine de huit mois de prison avec sursis et de 200 000 euros d’amende négociée avec le parquet par le député LR dans le cadre d’un plaider-coupable. Le député pourrait donc être renvoyé prochainement devant le tribunal correctionnel. \n", "theme": "les decodeurs"}