{"title": "Ouragan Maria : la Guadeloupe placée en alerte orange cyclonique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "17/09/2017", "content": "La  Guadeloupe  est passée en  « alerte  orange  cyclonique » , en prévision du passage de l’ouragan Maria, a annoncé la préfecture dimanche 17 septembre à la mi-journée. Les îles du nord déjà ravagées par l’ouragan Irma restent en vigilance jaune cyclone. « Dès ce lundi 18 septembre, Météo- France  prévoit pour la Guadeloupe, une forte houle, des vents violents, avec rafales jusqu’à 200 km/h, de fortes pluies pouvant  aller  jusqu’à 400 mm par endroit » , prévient la préfecture dans son communiqué. A peine deux semaines après Irma, la  population  est donc appelée à se  préparer , notamment à des  « inondations sur les parties basses de l’archipel » . Au rang des consignes de sécurité, s’imposent d’évacuer les habitations situées en zones inondables, de  rejoindre  un abri sûr, de  consolider  sa maison en protégeant les ouvertures et de  mettre  hors de portée d’eau les objets personnels et documents. A cela s’ajoutent les consignes usuelles d’autonomie pour plusieurs jours comme préparer des réserves d’eau et de nourriture. « Cette menace doit  être  prise très au sérieux » « Le  centre  du système est prévu à proximité immédiate de la Guadeloupe en seconde partie de nuit de lundi à mardi » , selon Météo-France.  « Maria serait alors au stade d’ouragan de catégorie 2 » . Selon Météo-France,  « les incertitudes sur la trajectoire et l’intensité finale à cette échéance ne permettent pas à cette heure de  localiser  avec précision les impacts sur la Guadeloupe » . Météo-France estime qu’il n’est ainsi  « pas totalement exclu que Maria atteigne la catégorie 3 à son passage au plus près de la Guadeloupe » .  « Cette menace doit être prise très au sérieux » , souligne Météo-France. D’autant plus, comme l’a rappelé le ministre de l’intérieur Gérard Collomb lors d’un point de situation à  Paris , que  « la Guadeloupe était le centre logistique à  partir  duquel nous pouvions  alimenter  l’île de Saint-Martin et  organiser  l’ensemble des rotations aériennes et des approvisionnements » . « Nous avons depuis hier (samedi) envoyé de nouveaux moyens de la protection civile »  et  « dès ce soir 110 militaires de la protection civile vont partir sur zone » , a-t-il annoncé, rappelant qu’ « environ 3 000 personnes »  se trouvent sur place  « pour  gérer  les problèmes de sécurité,  recommencer  la reconstruction et  veiller  à l’approvisionnement » .  « Dans les prochaines heures nous projetons de  pouvoir   envoyer  jusqu’à 400 à 500 personnes pour  venir  encore en renfort »  si besoin, a-t-il ajouté. La  Martinique  a, elle, été placée en vigilance jaune vent violent, mer dangereuse et fortes précipitations.", "theme": "planete"}