{"title": "Echauffourées au Cameroun en marge d’une proclamation d’« indépendance », des morts", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/10/2017", "content": "Au moins sept personnes ont été tuées dans des incidents séparés qui ont eu lieu ce  week-end  dans les régions anglophones du  Cameroun , quadrillées par les forces de l’ordre camerounaises, en marge d’une proclamation symbolique d’ « indépendance »  vis-à-vis de Yaoundé. Les séparatistes anglophones ont choisi le dimanche 1 er  octobre, jour de la réunification officielle des parties anglophone et francophone du Cameroun, en 1961, pour  proclamer  unilatéralement cette  « indépendance » . Depuis novembre 2016, la minorité anglophone, qui représente environ 20 % des 22 millions de Camerounais, proteste contre ce qu’elle appelle sa  « marginalisation »  dans la société. \n        Lire aussi :\n         \n     \n                Au Cameroun, dernière audience des anglophones avant l’indépendance autoproclamée\n     \n Echauffourées Le scénario de cette  « indépendance »  est catégoriquement rejeté par Yaoundé qui a déployé d’importantes forces de sécurité ce week-end dans les régions anglophones, et notamment à Buea, chef-lieu du Sud-Ouest, et Bamenda, chef-lieu du Nord-Ouest, où plusieurs personnes ont été admises à l’hôpital de la ville dimanche, selon une source médicale, après des échauffourées entre manifestants et la  police .  « Au moins une personne a été blessée par balle »  dimanche, selon une source proche des autorités sur place à l’Agence  France -Presse (AFP), qui a fait état d’une situation  « très tendue » . A Bamenda,  « les forces de  sécurité s ont dû  recourir  au gaz lacrymogène et parfois aux coups de feu pour  disperser  les manifestants » , a poursuivi cette source, jointe par téléphone. Des habitants de Bamenda, contactés par l’AFP au téléphone, ont fait état de  « tirs »  par les forces de sécurité sans toutefois  donner  davantage de précisions. Deux personnes ont été  « tuées par balles »  à Ndop, à 40 kilomètres de Bamenda (nord-ouest), selon des sources concordants, et une à Kumbo, selon le maire de la ville, Donatus Njong, en marge de manifestations. Trois prisonniers du pénitencier de la même ville de Kumbo, qui voulaient  « profiter »  de la mobilisation des forces de sécurité pour s’échapper, ont été tués par les gardiens dimanche, et trois autres blessés, selon une source proche des autorités régionales. Samedi, un jeune avait été tué par des forces de sécurité à Kumba, ville réputée frondeuse dans le Sud-Ouest anglophone. Couvre-feu Réagissant sur les  réseaux sociaux , le président camerounais Paul Biya, a condamné  « de façon énergique tous les actes de violence, d’où qu’ils viennent, quels qu’en soient les auteurs » , appelant au  « dialogue » . Certains anglophones exigent le retour au fédéralisme, tandis qu’une minorité réclame la partition du Cameroun, deux scénarios que Yaoundé ne veut pas  entendre . La crise provoquée par cette contestation, exacerbée début 2017 avec une coupure d’internet de trois mois, s’est amplifiée ces dernières semaines avec la volonté de proclamer symboliquement l’indépendance des régions anglophones. Le 22 septembre,  « entre 30 et 50 000 »  séparatistes y ont manifesté, selon un décompte de l’organisation  International  Crisis Group (ICG), qui relève que c’est la plus grande manifestation depuis février 2008 et les violences liées à l’augmentation du prix de l’essence. La déclaration symbolique d’ « indépendance »  a été faite sur les réseaux sociaux dimanche matin par Sisiku Ayuk,  « président »  de l’Ambazonie, du nom de la République séparatiste que les indépendantistes entendent  créer . Auparavant, Yaoundé avait pris des mesures fortes : couvre-feu instauré dans les deux régions anglophones, interdiction des réunions de plus de quatre personnes dans l’espace public et des dé placements  entre les localités. L’ accès à Internet  y était perturbé depuis vendredi, selon un journaliste de l’AFP, malgré les assurances données mercredi par le gouvernement qu’il n’y aurait pas de coupure d’internet dans les régions anglophones.", "theme": "afrique"}