{"title": "Ghassan Salamé veut préparer la voie à une « vraie alternance » en Libye", "newspaper": "Le Monde", "author": "Frédéric Bobin", "date_publi": "22/09/2017", "content": "Est-ce le nouveau souffle attendu ? Ghassan Salamé, le chef de la mission des Nations unies pour la  Libye , fraîchement nommé a ce poste, a présenté mercredi 20 septembre à New York, en marge de l’assemblée générale des Nations unies, les grandes lignes de son  « plan d’action »  visant à  relancer  les efforts de règlement  politique  en Libye. \n        Lire aussi :\n         \n     \n                « Seule l’Union africaine est capable de faire renaître la Libye de ses cendres »\n     \n Plus d’un an et demi après la signature de l’accord de Skhirat ( Maroc ) en décembre 2015, censé  avoir  scellé la réconciliation dans un pays fracturé par la transition post-Kadhafi, l’impasse demeure totale en dépit de quelques faibles signes d’espoir. Les deux gouvernements rivaux, ceux de l’Ouest et de l’Est, continuent de s’ignorer, les milices n’en finissent pas d’imposer leur loi – notamment en Tripolitaine (Ouest) –, tandis que les revenus pétroliers chutent à nouveau après une reprise au printemps. M. Salamé a résumé le défi qui l’attend en évoquant «  une société fragmentée et une économie de prédation  ». Sortir de l’impasse actuelle A New York, l’ancien ministre libanais de la  culture  – et professeur à  Sciences  Po  Paris  – a acté à sa manière le quasi-échec de l’accord de Skhirat qu’il a qualifié d’«  inadéquat dans sa forme actuelle  ». Dressant le bilan des différentes séquences de l’ère post-2011, il a estimé que les Libyens en «  avaient assez des transitions  ». Afin de  sortir  de l’impasse actuelle, M. Salamé propose d’ « amender  » l’accord de Skhirat. Il suggère qu’un comité se réunisse dès «  la semaine prochaine  » – probablement à Tunis – pour  rédiger  ces amendements. La  « seconde étape  » sera, a-t-il ajouté, la tenue d’une «  conférence nationale »  sur la réconciliation qui, outre les acteurs institutionnels issus des deux gouvernements de l’Ouest et de l’Est, devra s’ouvrir à «  des groupes ostracisés  » ou «  marginalisés »  qui avaient été jusque-là réticents à s’associer au processus  politique . \n        Lire aussi :\n         \n     \n                A Misrata, l’espoir d’une paix libyenne divise\n     \n M. Salamé ne précise pas quels sont ces groupes à  réintégrer . Selon certains observateurs, il pourrait s’agir de tribus de l’Est, des minorités ethniques (Amazigh, Touareg, Toubou), voire des ex-kadhafistes, ces grands oubliés de l’après-révolution. Ensuite, une troisième phase serait la réforme d’une Constitution soumise à référendum, laquelle ouvrirait la voix à la tenue d’élections législatives et présidentielle. Le but, a précisé M. Salamé, est de  conduire  à «  une vraie alternance  ». L’espoir de M. Salamé est que le gros du  travail  législatif requis par ces futures étapes soit accompli sans  tarder . C’est que le temps presse. Le 17 décembre – deuxième anniversaire de l’accord de Skhirat – est considéré par les partisans du maréchal Kahlifa Haftar, l’homme fort de la Cyrénaïque (Est) et chef de l’ Armée  nationale libyenne (ANL), comme la date d’expiration dudit accord. Au-delà de cette échéance, Haftar et ses alliés estiment que le Conseil présidentiel dirigé par Faïez Sarraj, établi à Tripoli, n’aura plus d’existence légale, laissant  planer  dès lors la perspective d’une vaste offensive militaire sur Tripoli. \n        Lire aussi :\n         \n     \n                Les deux hommes forts de Libye se rencontrent en France\n     \n Trois mois suffiront-ils à «  amender »  l’accord de Skhirat et à  jeter  les bases d’une réforme constitutionnelle préalable aux futures échéances électorales ? Parmi les amendements du texte de Skhirat envisagés figurent un amaigrissement du Conseil présidentiel (dont le nombre passerait de neuf à trois), la création d’un poste de premier ministre (distinct de celui du chef du Conseil présidentiel) et la réorganisation du commandement d’une  arm ée en voie de réunification. Ce dernier dossier est le plus sensible, eu égard à la personnalité controversée du maréchal Haftar, populaire dans l’Est mais suscitant réserves, voire hostilité, dans l’Ouest, où les héritiers de la révolution de 2011 le tiennent pour un «  putschiste ».  M. Haftar fera à l’évidence tout pour s’imposer comme le patron de la future armée. Surmonter les ego de chacun La scène politique avec laquelle M. Salamé doit  composer  est éclatée, et là sera sa principale difficulté. A l’Est, outre Haftar, il lui faudra  compter  avec Aguila Saleh, président de la Chambre des représentants, repliée à Tobrouk, qui détient la clé de la validation juridique de tout processus politique, mais s’est surtout illustré jusqu’à présent par ses manœuvres d’obstruction. Les deux hommes sont en principe alliés contre le  pouvoir  de Tripoli, jugé à leurs yeux trop proches des Frères musulmans, mais leurs relations sont malaisées. A l’Ouest, Faïez Sarraj, chef du Conseil présidentiel, est l’homme fort sur le papier, mais il peine à  établir  son autorité au-delà de la capitale. Depuis son installation en mars 2016 dans la foulée de la signature de l’accord de Skhirat, il n’a pu se  maintenir  que grâce à l’appui des milices de Tripoli – dont les plus importantes sont celles de Haythem Tajouri et d’Abdul Rauf Kara – à la loyauté sujette à caution. Une autre personnalité de l’Ouest avec lequel il faut  traiter  est Abdurrahman Sewehli, le président du Conseil d’Etat, assemblée rivale de celle de Tobrouk bien que dépourvue de pouvoir législatif. \n        Lire aussi :\n         \n     \n                Le défi libyen de Ghassan Salamé, nouvel envoyé spécial de l’ONU\n     \n Ces quatre « poids lourds » de la politique libyenne parviendront-ils à s’entendre sur une batterie commune d’amendements à l’accord de Skhirat ? M. Salamé aura sûrement fort à  faire  pour  surmonter  les ego de chacun. A New York, il a admis que sa tâche s’annonce «  difficile  », car  « un certain nombre d’acteurs libyens ont un intérêt au statu quo  » et «  feront tout pour que ce processus n’avance pas  ». Il devra aussi  tenir  à distance, ou à tout le moins  harmoniser , des diplomaties européennes et moyen-orientales très actives sur le dossier libyen comme l’illustre une multitude d’initiatives internationales ces derniers mois. «  Ou nous travaillons ensemble afin de  donner  sa meilleure chance à la Libye, ou nous travaillons séparément en répandant la confusion,  a-t-il mis en garde à New York . Il y a un vrai risque que la prolifération d’initiatives ravisse aux Libyens leur chance. »", "theme": "afrique"}