{"title": "Des mécènes pour le Potager du roi ?", "newspaper": "Le Monde", "author": "Lucien Jedwab", "date_publi": "17/11/2017", "content": "C’est entre 1678 et 1683 que le Potager du roi a pris ses quartiers le long de la Pièce d’eau des Suisses, à quelques  tours  de roue de carosse du château de Versailles. Son premier directeur, Jean-Baptiste de La Quintinie (1626-1688), un ancien avocat, avait été au service du bientôt disgrâcié intendant Fouquet, à Vaux-le-Vicomte, avant de se  mettre  à celui du futur Roi-Soleil. Le premier  jardin  potager du palais se révélant insuffisant pour  satisfaire  aux besoins de la cour – et aux envies gourmandes du souverain –, un important chantier d’assainissement, de terrassement et de maçonnerie fut mené par l’architecte Jules Hardouin-Mansart. Entouré de terrasses et d’espaces clos de hauts murs, subdivisé lui-même en carrés de  culture , l’espace dénommé le Grand Carré fut doté en son  centre  d’un bassin circulaire, tant pour l’agrément des visiteurs que pour l’arrosage des plantations. Poiriers, pêchers ou pommiers, espèces fruitières reines, étaient palissés en espalier sur les murs afin de  profiter  de la chaleur ainsi conservée, en « contre-espalier » le long des allées, en « cordon » sur un fil de fer tendu ou en pied en alignement dans les carrés ceints de murs protecteurs. Servir les goûts du monarque Les bases des techniques de greffe et de taille qui permettent encore aujourd’hui d’accroître la vigueur et la productivité des arbres et les qualités gustatives de leurs fruits furent posées alors grâce aux talents de La Quintinie. Qui s’employa à toujours  servir  les goûts de son monarque et à le  surprendre  par une production de fruits et de légumes où la figue, la fraise, le melon, l’asperge et le petit pois se faisaient la part belle. Après de nombreux remaniements, le Potager du roi connaîtra dans la deuxième moitié du XIX e  siècle, avec son jardinier en chef Auguste-François Hardy (1824-1891), une période de  développement  qui verra la naissance de l’Ecole d’horticulture, ainsi que la création de grandes serres et d’un jardin d’hiver. Aujourd’hui, la gestion en est assurée par l’Ecole nationale supérieure de paysage (ENSP), qui forme de futurs paysagistes diplômés d’Etat. Ceux-ci apprennent, au côté des jardiniers permanents, à  gérer  librement un espace de culture. Avec, comme contrainte, de  devoir  se  passer  d’amendements chimiques ou de traitements phytosanitaires. Les fruits et légumes ainsi produits sont vendus aux visiteurs, les différents espaces du Potager du roi étant ouverts au public depuis 1991. Production raisonnée L’actuel responsable du Potager, Antoine Jacobsohn, agronome et historien de l’alimentation, explique comment, aujourd’hui, la poursuite de l’œuvre de La Quintinie réside non plus dans la quête du rendement à n’importe quel prix, mais plutôt dans une production raisonnée. Qui passe par  « un renouvellement des sols grâce, par exemple, à la plantation de sarrasin, de tournesol ou de légumineuses, qui viendront, retournés à la terre,  former  une biomasse enrichie de vie microbienne ou mycorhizienne ».  Quitte à  avoir  pendant un temps, jusque sous les arbres fruitiers, des  « espaces en apparence non entretenus » ,   des herbes  « un peu folles ». Chiara Santini, historienne, chercheuse et enseignante : « Tout jardin est une œuvre infiniment ouverte au changement » Concernant le bâti, selon le directeur de l’école, Vincent Piveteau, deux postes principaux semblent prioritaires (pour un budget total d’une dizaine de millions d’euros) : d’une part,  « les parties maçonnées du jardin, c’est-à-dire les murs, les terrasses, les voûtes et tout le système de drainage » ,   cela en partie en raison de dégâts récents ; d’autre part, des travaux de remise en état et de réaménagement des bâtiments historiques, déjà entamés grâce à de précédentes donations. Ainsi, dans l’hôtel particulier construit pour La Quintinie, la Villa Le Nôtre héberge des chercheurs et des paysagistes en résidence, en attendant le réaménagement d’espaces d’enseignement et d’accueil. Ces projets que pourrait  favoriser  l’initiative du World Monuments Fund sont tout à fait cohérents avec la Charte des jardins historiques de 1982 du Conseil  international  des monuments et des sites, rappelle Chiara Santini, historienne, chercheuse et enseignante à l’ENSP :  « Tout jardin est une œuvre infiniment ouverte au changement. Mais ce qui devrait toujours  être  conservé soigneusement est le génie du lieu. » Horaires et tarifs des visites sur  www.potager-du-roi.fr .  A lire : Jean-Baptiste de La Quintinie,  Instruction pour les jardins fruitiers et potagers ,   Actes Sud/ENSP  (2016), 1 248 p., 29 €. Antoine Jacobsohn (avec des photographies d’Alexandre Petzold),  Le Potager du roi. Dialogues avec La Quintinie ,   Artlys/ENSP (2017), 120 p., 19 €.", "theme": "architecture"}