{"title": "Nucléaire, harcèlement, Catalogne : ce qu’il faut retenir de la semaine", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/11/2017", "content": "Au cour de cette semaine marquée par les révélations des « Paradise Papers » sur l’évasion fiscale – que  vous  pouvez  retrouver   dans notre rubrique dédiée  et auxquelles nous avons consacré un résumé spécifique –, le gouvernement a repoussé l’échéance sur la réduction de la part du  nucléaire  dans la production d’électricité, de nouvelles accusations d’abus sexuels sont apparues à Hollywood et les Etats-Unis ont de nouveau été endeuillés par une tuerie. Transition énergétique : le gouvernement renonce à ses objectifs Emmanuel Macron avait promis pendant sa campagne de  réduire  la part du nucléaire à 50 % dans la production d’électricité d’ici à 2025, contre environ 75 % actuellement. Un engagement déjà formulé par  François Hollande  en 2012 et inscrit dans la loi de transition énergétique adoptée en 2015. Six mois après le second tour de la présidentielle, le gouvernement a renoncé à cet objectif,  trop  « difficile »  à tenir selon le ministre de la transition écologique et solidaire, Nicolas Hulot .  « Je préfère le réalisme et la sincérité à la mystification » , s’est-il justifié. Malgré les différentes promesses formulées, aucun réacteur nucléaire n’a été fermé depuis 2012 en  France  ( seul l’arrêt de la centrale de Fessenheim, dans le Haut-Rhin, est programmé pour 2020 ). Or il faudrait  fermer   « dix-sept à vingt  » réacteurs sur les 58 que compte la France pour réduire la part du nucléaire à 50 % en 2025,  estimait la Cour des comptes en 2016 . » Lire :   La baisse du nucléaire à 50 % en 2025, une promesse jamais suivie de moyens Nouvelles accusations d’abus sexuels à Hollywood La série de révélations dans la foulée de celles sur Harvey Weinstein se poursuit. Ces derniers jours, l’acteur Kevin Spacey a été accusé de multiples attouchements et tentative de viol sur des hommes parfois mineurs. Le producteur Brett Ratner, le  manager  David Guillod et l’acteur Steven Seagal ont également été visés. A tel point que la procureure de Los Angeles, Jackie Lacey, a annoncé, jeudi 9 novembre,  avoir   créé une cellule spéciale pour examiner ces dossiers impliquant des grands noms d’Hollywood . Par ailleurs,  456 actrices et comédiennes suédoises ont dénoncé dans un long texte le harcèlement sexuel ainsi que les viols , pour certaines, dont elles ont été victimes dans le cadre de leur profession. La Catalogne entre deux eaux Un mois après le référendum controversé sur l’indépendance de la Catalogne, la crise  politique  persiste. Le président destitué de la région, Carles Puigdemont, ainsi que quatre autres ministres partis en  Belgique  font toujours l’objet d’un mandat d’arrêt  international . Ils se sont livrés à la  justice  belge, qui les a maintenus en liberté constitutionnelle, dimanche 5 novembre, en attendant de  statuer  ( décision qui pourrait prendre plusieurs mois ). Le 9 novembre,  la présidente du Parlement catalan, Carme Forcadell, et cinq parlementaires ont comparu devant la Cour suprême  de l’ Espagne . La dirigeante a été placée en détention provisoire jusqu’au versement d’une caution de 150 000 euros. Les autres élus sont ressortis libres, mais quatre ont également dû  verser  une caution de 25 000 euros. Samedi 11 novembre, les mouvements indépendantistes appellent à  manifester  pour  soutenir  les responsables catalans restés en Espagne et incarcérés, considérés comme des  « prisonniers politiques » . Les élections régionales en Catalogne sont fixées au 21 décembre.  > Synthèse :  La crise politique en Catalogne résumée en 5 questions Nouvelle fusillade meurtrière au Texas Cinq semaines après la tuerie de Las Vegas (Nevada), les Etats-Unis ont connu un nouvel épisode meurtrier dimanche 5 novembre. Un homme a ouvert le feu dans une église à Sutherland Springs (Texas), près de San Antonio, faisant 26 morts selon le bilan officiel. Le tireur, Devin Kelley, est un ancien militaire de l’US Air Force,  dépeint comme un homme violent au parcours instable . Il s’est suicidé après son crime, selon les autorités. La fusillade de Sutherland Springs est la 377 e  de l’année dans le pays. » Lire :  Les Etats-Unis n’ont connu que 109 jours sans fusillade de masse en 2017 La saison des prix littéraires bat son plein Pas moins de cinq prix littéraires étaient décernés cette semaine : Le prix Goncourt  a été  remis à Eric Vuillard pour  L’Ordre du jour  ; Le prix Renau dot  a été  décerné à Olivier Guez pour  La Disparition de Josef Mengele  ; Le prix Décembre  a été  attribué à Grégoire Bouillier pour  Le Dossier M  ; Le prix Médicis  a  récompensé Yannick Haenel pour  Tiens ferme ta couronne  ; Le prix Femina  est quant à lui  revenu à Philippe Jaenada pour  La Serpe . » Lire :  C ombien de femmes parmi les prix littéraires français ?    Et aussi… Yémen.  Une attaque de l’organisation Etat islamique a fait 35 morts dans la ville d’Aden , dans le sud du pays. Glyphosate.  Nouvelle réunion sans décision à Bruxelles. La proposition de la Commission européenne de réautoriser l’herbicide controversé pour cinq ans  a été rejetée jeudi 9 novembre . La France et l’ Italie  souhaitaient une période d’autorisation plus courte de deux ans. Affaire Ferrand.  Un mois après la décision du parquet de  Brest  de  classer  l’ enquête  sur les Mutuelles de  Bretagne , l’association Anticor a déposé une nouvelle plainte à  Paris . Le chef de file des députés La République en marche,  Richard Ferrand, est notamment soupçonné de  « prise illégale d’intérêts » . Tariq Ramadan.  L’islamologue, visé par deux plaintes pour viol en France et accusé d’abus sexuel sur des mineures en  Suisse ,  a été mis en congé de l’université d’Oxford mardi 6 novembre . Donald Trump.  Le président américain  a fêté, mercredi 8 novembre, le premier anniversaire de sa victoire contre Hillary Clinton . Harcèlement scolaire.  La troisième journée nationale « Non au harcèlement scolaire » se tenait jeudi 9 novembre. Selon les différentes  enquêtes  sur la question,  environ un élève sur dix est concerné . Altice.  Le cours de  Bourse  du groupe de télécoms et de média a perdu plus de 50 % de sa valeur depuis juin. Conséquence de cette crise :  la direction du groupe et celle de sa filiale SFR ont été chamboulées , avec le départ du directeur général Michel Combes et une reprise en main du milliardaire Patrick Drahi. Armées.  Trois mois après avoir démissionné de l’état-major des  arm ées, le général Pierre de Villiers  sort de son silence dans un livre où il explique sa décision . Disparitions Roger Grenier.  L’écrivain et résistant, qui a notamment reçu le grand prix de littérature de l’Académie française en 1985 , est mort à l’âge de 98 ans. Gérard D. Khoury.   Cet historien et romancier franco-libanais, auteur d’une dizaine d’ouvrages consacrés au Proche-Orient et à son pays d’origine , s’est éteint à l’âge de 79 ans. John Hillerman.  L’acteur connu pour avoir incarné Higgins, le majordome britannique dans la série télévisée  Magnum  (rôle qui lui avait valu un Emmy Award et un Golden Globe), est mort. Il avait 84 ans.", "theme": "les decodeurs"}