{"title": "Réforme d’Admission post-bac : « On a l’impression d’être la génération test ! »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "La réforme annoncée de la procédure d’Admission post- bac  ( APB ) et les difficultés à s’inscrire dans une  formation  supérieure pour plusieurs milliers de jeunes l’an dernier sont sans doute en cause : les lycéens, souvent accompagnés de leurs parents, sont venus en grand nombre au Salon des grandes écoles (SAGE) du groupe  Le Monde , samedi 11 et dimanche 12 novembre, avec chacun un objectif en tête. Clara, 17 ans, en terminale ES, compte  intégrer  une école de commerce réputée et ne sait pas encore laquelle choisir :  « Mes parents préfèrent une grande école et je pense que les étudiants y sont plus encadrés » , témoigne-t-elle. Originaire de la région parisienne, elle sait où elle veut  aller , mais surtout où ne pas aller :  « J’aimerais intégrer une école à  Paris  ou à l’étranger.  Déménager  pour aller dans une autre ville, comme  Toulouse , cela ne m’intéresse pas ! »  Son  projet  professionnel est en revanche précis :  « Je veux  travailler  dans la pub, dans un service de communication ou de marketing. » Son amie, Jade-Salomé, 16 ans, terminale L, vise un autre domaine, celui du  cinéma , pour  « devenir réalisatrice ou scénariste » . Elle s’est arrêtée au stand de l’université de Montréal, qui propose un cursus dans ce domaine.  « Le cursus est intéressant. De plus, cela me ferait plaisir de  partir  à l’étranger » , précise-t-elle. Mathéo et Océlia, tous deux 17 ans et élèves de terminale S, sont venus de Normandie pour  éclairer  leurs esprits :  « On ne sait pas trop ce qu’on veut et on est un peu perdu, donc on est venu  rencontrer  les anciens étudiants pour  avoir  des impressions, ça nous  aide  beaucoup » , raconte Océlia.  « Le salon ne m’a pas conforté, puisque je n’avais aucune idée d’école, mais j’étais intéressé par le bâtiment, et j’ai découvert qu’il y avait une école d’ingénierie du bâtiment, donc ça m’a beaucoup plu » , explique Mathéo dans un mélange de surprise et de satisfaction. « On va  essayer  de  voir  un maximum d’écoles. On pose nos questions sur le prix, les associations, les séjours à l’étranger, les logements, etc. Donc c’est bien de venir , poursuit Océlia.  On interroge aussi sur la façon de  préparer  ces écoles. Je penche plus pour une prépa intégrée ou un DUT qu’une classe prépa classique. »  Des questions importantes pour se  rassurer  à l’approche de  faire  ses vœux pour l’année prochaine, pour laquelle  « on a l’impression d’être la génération test ! » , s’agace Océlia.  « Avoir dix choix c’est un peu réducteur ; Il faut voir comment ça marche, mais ce sera sûrement mieux pour les générations suivantes. C’est tout sauf rassurant » , s’inquiète Mathéo. Accompagné par son père, Antoine, 17 ans, en terminale S, est venu  poser  une question précise sur son projet professionnel :  « Je voulais  savoir  par quoi commencer : par les études d’ architecture  ou par les études d’ingénieur. Maintenant, je sais que même si je veux  être  architecte, je dois faire des études d’ingénieur d’abord. »  Reste à  décider  de la toute première étape :  choisir  une classe préparatoire classique, au lycée, ou une prépa intégrée dans une école d’ingénieurs post-bac ? « Il faut d’abord savoir ce qu’on veut faire, et ensuite voir comment faire pour y parvenir »,  explique également Salomé, 17 ans, en terminale S, venue avec son amie Justine, également 17 ans, en terminale ES. Les deux lycéennes ont fait le tour des stands en posant une foule de questions : « Quels cursus proposent les écoles ? » « Comment faire pour s’inscrire ? »… Elles auraient souhaité  participer  aux conférences, mais il n’y avait déjà plus de places quand elles sont arrivées, ce samedi matin. Au stand de l’université Paris-Dauphine, Salomé, qui s’intéresse aux études d’économie et de droit, a appris que l’université propose d’étudier à Londres pendant deux ans, ce qui a attiré son attention, et lui pose question :  « Pour  pouvoir  partir, il faut  passer  un test d’anglais, et je ne sais pas si j’aurais le niveau. »  Quant à Justine, cette perspective l’intéresse peu :  « L’anglais n’est pas ma langue préférée. Je préférais partir en Erasmus pendant un an dans un autre pays » , explique-t-elle. Julia, 17 ans, s’intéresse aussi au droit.  « Le salon est complet, les intervenants sont synthétiques, donc cela m’éclaire beaucoup sur mes choix. Je reste indécise, mais c’est mieux de rencontrer les représentants des différentes formations » , raconte la jeune fille, que sa mère accompagne. De son côté, elle se dit rassurée par la réforme annoncée de l’APB. Un avis partagé par sa mère, pour qui la nouvelle procédure semble  « moins stressante » . Certains se préoccupent très jeunes de leur orientation : élève de seconde, Mathis, 15 ans, rêve de  devenir  comédien dans une troupe de théâtre. Cependant, ce sont avant tout les écoles d’ingénieur qui intéressent le jeune homme sur le salon :  « Je ne sais pas si je vais  réussir  dans le théâtre, donc j’ai envie de faire une formation sérieuse pour m’assurer d’avoir du  travail  plus tard » , explique-t-il.  « J’ai été conforté dans l’idée de choisir un bac S pour faire une école d’ingénieur, et cela me donne de la motivation pour le lycée de savoir quelles matières sont importantes pour ma formation future » , raconte-il avec enthousiasme. Sa mère partage ce sentiment et dit être  « rassurée par les différentes  discussions  avec les représentants des écoles et les conférenciers » . « J’ai vu pas mal d’écoles qui m’intéressent, une en particulier, donc c’est positif. C’est beaucoup plus concret que sur Internet. Maintenant, il faut réussir les  concours  » , explique Miguel Baudin, 20 ans, qui est venu s’informer sur les différents masters et écoles de commerce. A quelques mois d’obtenir son  bachelor  à l’Esiame de Cholet (Maine-et-Loire), une école de  management , il désire  changer  d’air et intégrer une nouvelle école.  « Je n’avais aucune idée en venant ici, simplement l’optique de  continuer  dans le commerce » , explique-t-il. Sa mère, qui l’accompagne, regrette, elle, le manque de présence d’écoles internationales sur le salon.  « C’est vrai que j’ai déjà fait deux séjours d’études à l’étranger, je n’exclus pas d’y  retourner , donc ça manque un peu » , confirme Miguel. Accompagné de son père, Benjamin, 17 ans, pointe, lui aussi, un manque :  « Je veux faire une école d’ingénieurs, et c’est vrai qu’il y en a beaucoup ici. Mais j’aimerais faire une prépa scientifique publique, et, ici, il n’y en a pas. C’est dommage » , explique-t-il.  « On est très bien informé sur les écoles, on nous explique les programmes, les conditions d’admission. Je leur demande si mes choix de prépa sont bons et ils me confortent là-dedans, donc c’est toujours bien. Mais avant, il faut passer cette étape classe prépa » , déclare-t-il avec une certaine appréhension.    Kim Helberg et Romain Bougourd", "theme": "campus"}