{"title": "Dieudonné renvoyé devant la justice pour fraude fiscale", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/12/2017", "content": "Le juge d’instruction a ordonné le 30 novembre le renvoi de Dieudonné M’Bala M’Bala devant le tribunal correctionnel de  Paris  pour fraude fiscale et blanchiment de fraude fiscale ainsi que pour l’organisation frauduleuse de son insolvabilité, selon les informations de l’Agence  France -Presse (AFP). La date du  procès  n’est pas encore fixée. Déjà condamné à de multiples reprises pour ses sorties antisémites, l’humoriste aura à  répondre  de soupçons de gestion frauduleuse de son patrimoine, accusé d’avoir dissimulé près de 1,5 million d’euros au fisc. Lui et sa compagne, Noémie Montagne, devront aussi répondre d’abus de biens sociaux au détriment de leur société, Les Productions de la Plume, qui sera jugée avec ses deux gérants pour fraude à la TVA, conformément aux réquisitions du parquet de Paris. Contactés par l’AFP, les avocats de l’humoriste n’étaient pas joignables dans l’immédiat. \n        Lire aussi :\n         \n     \n                La condamnation de Dieudonné à deux mois de prison ferme validée par la Cour de cassation belge\n     \n Recettes non comptabilisées Les investigations, déclenchées en 2013, ont mis au jour les énormes sommes en liquide manipulées pendant cinq ans par l’humoriste et acteur de 51 ans, qui se disait à l’époque ruiné et insolvable, selon une source proche de l’ enquête . Dieudonné conservait  « depuis des années des  recettes  de ses spectacles en espèces non comptabilisées »  sur les comptes de sa société  « dans des proportions importantes » , écrit le juge Renaud Van Ruymbeke dans son ordonnance de renvoi devant le tribunal correctionnel, selon cette source. En janvier 2014, les enquêteurs avaient ainsi découvert plus de 650 000 euros en espèces dans les coffres-forts de la propriété d’Eure-et-Loir du couple, vendue par Dieudonné pour  solder  ses dettes, mais rachetée par sa boîte de production, officiellement gérée par sa compagne. Dieudonné avait justifié cette somme par la billetterie récente de sa tournée en France pour son spectacle  Le Mur , plébiscité par ses fans pendant que les autorités l’interdisaient en raison de sketchs jugés antisémites. « Ce montant est hors de proportion avec la caisse déclarée depuis l’origine » , estime le juge, qui relève également la présence  « d’importantes grosses coupures, peu compatible avec des paiements d’une clientèle se rendant au spectacle » . 670 000 euros de virements à l’étranger Par ailleurs, entre 2009 et 2014, Dieudonné M’Bala M’Bala, qui ne remplissait plus que de faibles déclarations de revenus, voire aucune pour l’année 2011, a réalisé d’importants  transferts  d’espèces à l’étranger. Près de 670 000 euros ont été envoyés, parfois par l’intermédiaire de ses proches, principalement au  Cameroun , mais aussi en  Chine  et aux Emirats arabes unis. La  défense  de Dieudonné avait invoqué le fruit d’un héritage paternel, un don manuel de 300 000 euros en 2009, qui ne suffit pas à  justifier  la somme totale des virements. Le juge conclut à une autre explication :  « Le prélèvement de la majeure partie des recettes en espèces des Productions de la Plume. » \n        Lire aussi :\n         \n     \n                La cour d’appel confirme l’expulsion de Dieudonné du théâtre parisien de la Main d’Or\n     \n « Ce sera la première fois que l’ensemble de la “dieudosphère” comparaîtra devant un tribunal » , se félicite David-Olivier Kaminski, avocat de la Licra (Ligue internationale contre le racisme et l’antisémitisme).  « Il est aujourd’hui grand temps que le vrai visage du repris de  justice  M’Bala M’Bala apparaisse au grand jour. » Partie civile dans ce dossier, l’association avait obtenu plusieurs condamnations de Dieudonné pour diffamation, provocation à la haine et à la discrimination raciale. Mais ce dernier ne réglait, jusqu’en 2014, ni ses amendes ni les dommages et intérêts. La Licra avait donc déposé en 2012 la plainte à l’origine des poursuites pour  « organisation frauduleuse d’insolvabilité » .", "theme": "police justice"}