{"title": "Les contre-pouvoirs se consolident au Kenya malgré l’adversité", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/09/2017", "content": "Il y a une semaine, l’invalidation surprise, à valeur historique pour le  Kenya  mais aussi pour le continent, de l’élection présidentielle kényane par la Cour suprême s’inscrit dans un  contexte  d’affermissement des contre-pouvoirs dans ce pays, que la Constitution progressiste de 2010 a consolidés. « La société civile kényane est plus robuste et plus dynamique que de nombreuses autres dans la région et cela vient vraiment de la lutte pour le multipartisme au Kenya qui date de 1992 » , résume Sarah Jackson, directrice adjointe du bureau régional d’Amnesty  International  pour l’ Afrique  de l’Est. \n        Lire aussi :\n         \n     \n                Kenya : le jour où les juges ont dit non au pouvoir politique\n     \n En 2007-2008, durant les pires violences électorales de l’ histoire  du Kenya indépendant (1963), les organisations kényanes de  défense  des droits humains s’étaient mobilisées pour  documenter  les troubles et  demander   justice . L’actuel président Uhuru Kenyatta et son vice-président William Ruto avaient tous deux été inculpés par la Cour pénale internationale pour ces violences, qui avaient fait au moins 1 100 morts. Les charges ont depuis été abandonnées, mais de nombreux observateurs kényans estiment que les deux hommes en ont nourri un vif ressentiment contre un large pan de la société civile. Une défiance alimentée un peu plus en 2013 : ce furent alors des organisations de la société civile qui avaient porté devant la Cour suprême un recours, finalement rejeté, contre l’élection de M. Kenyatta et de son colistier M. Ruto. Prendre à témoin le pays Le gouvernement n’a pas rendu la vie facile à nombre de ces organisations : l’organe de régulation du secteur (NGO Board), directement dépendant du ministère de l’intérieur, a multiplié les mesures administratives depuis 2015 (agréments révoqués, audits des comptes bancaires), interprétées par les intéressés comme des tentatives pour les  réduire  au silence. Ce même organisme a tenté, le 15 août, de  faire   cesser  les activités de la Commission kényane des droits de l’homme (KHRC) et d’AfriCOG, engagée dans la transparence de la vie publique, alors que celles-ci envisageaient de  saisir  la justice sur l’élection présidentielle. Le ministre de l’intérieur a finalement fait machine arrière devant le tollé suscité. De la campagne électorale au scrutin, puis aux  débats  de la Cour suprême, les Kényans ont pu  assister  en direct à la télévision aux principaux développements des élections générales du 8 août. \n        Lire aussi :\n         \n     \n                L’Afrique ne veut plus d’élections au rabais\n     \n Economie la plus dynamique d’Afrique de l’Est, le Kenya abrite plusieurs groupes de  médias  privés dont la capacité de déploiement sur le terrain, dans un contexte ultra concurrentiel, le place parmi les plus développés du continent en la matière, sans  oublier  un taux de pénétration d’Internet et une utilisation des  réseaux sociaux  très développées. « L’avènement de la couverture journalistique en direct au Kenya signifie que le Kényan lambda a un accès à des informations qui ne sont pas filtrées ou diluées. Quand le président ou tout autre homme  politique  s’adresse à la Nation, les Kényans y ont accès et peuvent se  forger  une opinion » , explique Dismas Mokua, analyste  politique  kényan. Le 15 août, alors que policiers et administration fiscale venaient de se  présenter  au siège d’AfriCOG pour y  mener  une perquisition, plusieurs chaînes avaient retransmis la scène en direct, donnant aux responsables d’AfriCOG la possibilité de  prendre  à témoin le reste du pays. Comme le rappelle M me  Jackson, le secteur est confronté à de nombreux défis, comme des  « menaces et du harcèlement contre des journalistes kényans »  et une forme  « d’autocensure sur les sujets sensibles » , comme les violences électorales des dernières élections. De même, tandis que le gouvernement peut  menacer  tel ou tel quotidien de réduire ses annonces légales et donc le  priver  d’importantes  recettes  publicitaires, l’opposition appelait le 13 août au boycottage du Nation Media Group et de sa chaîne NTV pour sa couverture selon elle biaisée de la présidentielle. Ironie de l’histoire, la seule chaîne à  diffuser  cet appel en direct était précisément NTV. « Le courage » des Kényans Longtemps brocardée pour la corruption dans ses rangs, la magistrature kényane a récemment montré des gages d’indépendance. L’invalidation de la présidentielle par la Cour suprême en est l’illustration la plus éclatante et son écho a largement débordé le contexte kényan. Mais, dès avant l’élection, des magistrats avaient donné raison à l’opposition dans plusieurs contentieux pré-électoraux. En février, la justice avait infligé un camouflet au gouvernement en annulant sa décision de  fermer  le grand camp de réfugiés somaliens de Dadaab, la jugeant  « discriminatoire et donc inconstitutionnelle » . La Constitution de 2010 a renforcé l’indépendance des juges en créant notamment la Cour suprême et instaurant un mécanisme de nomination de ses sept membres sur lequel le président n’a quasiment aucun moyen d’interférer. \n        Lire aussi :\n         \n     \n                Kenya : la justice dénonce les « menaces voilées » du président Kenyatta à son encontre\n     \n Les contre-pouvoirs au Kenya pourraient cependant  être  mis à rude épreuve dans les mois à  venir . M. Kenyatta, après la décision de la Cour suprême, a vilipendé la magistrature, estimant qu’elle posait  « un problème »  qu’il fallait  « régler » . Pour Dimas Mokua, la Constitution a certes doté le pays d’institutions fortes, mais beaucoup repose encore sur le  « courage »  des Kényans placés à leur tête.", "theme": "afrique"}