{"title": "A Clermont-Ferrand, une soixantaine de migrants campent à la faculté de lettres", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/10/2017", "content": "Sur le parking de la faculté de lettres de  Clermont-Ferrand , une petite fille détourne malicieusement la tête quand on lui demande son prénom.  « Tu ne veux pas  devenir  célèbre ? »,  lui demande Gabriel, un militant de l’UNEF.  « Non, plutôt une princesse, comme Blanche- Neige  »,  répond la fillette de cinq ans, des étoiles dans les yeux. Elle est d’origine congolaise. Depuis une vingtaine de jours, elle vit avec sa mère – dont la demande d’asile a été refusée – dans le campement de migrants qui s’est installé dans l’enceinte de l’université. Le 3 octobre, les militants du Réseau éducation sans frontières (RESF) Puy-de-Dôme, qui regroupe des syndicats et des associations comme la Cimade ou la Ligue des droits de l’homme), ont aidé une centaine de migrants, dont une partie vivait jusqu’alors sur une place située à deux kilomètres de là, à  déménager  à la faculté. Depuis, certains exilés ont été relogés par la préfecture, mais de nouvelles familles sont arrivées : le campement abrite toujours de 60 à 80 personnes, dont des enfants. Beaucoup viennent des Balkans, mais plusieurs nationalités africaines sont également représentées. Mercredi 25 octobre, une troisième manifestation avait lieu en leur faveur, réunissant quelques centaines de personnes. \n    Début de la #manifestation #Clermontfacsolidaire https://t.co/cabdDmBpB9 — lea__sanchez (@Léa Sanchez)\n    \n require([\"twitter/widgets\"]); « Si ça peut  faire   bouger  les choses » Pour les militants, le choix de  proposer  aux migrants de s’installer dans une université ne tient pas que du symbole : beaucoup y voient un outil de lutte  politique , alors que les dispositifs d’accueil saturent. Ils se sont aussi inspirés de l’exemple de  Reims  : fin septembre, la rentrée universitaire y avait été décalée jusqu’à ce que les migrants présents sur le  campus  trouvent des solutions d’hébergement. \n        Lire aussi :\n         \n     \n                A Reims, la fermeture d’un campus universitaire en raison de migrants fait débat\n     \n « Avant, les migrants n’étaient pas dans un endroit très visible de Clermont-Ferrand, maintenant ce n’est plus le cas, et les étudiants les voient tous les jours, alors si ça peut faire bouger les choses… »,  espère Marion, 20 ans, militante depuis deux ans à l’Union nationale des étudiants de  France  (UNEF).  « On voulait  interpeller  et  construire  une mobilisation, pas seulement un élan de solidarité »,  appuie Marianne Maximi, élue municipale La France insoumise, pour qui il faut  revoir  la  politique  d’accueil des réfugiés. Et puis il y a des raisons pratiques :  « On savait qu’on pourrait  compter  sur les syndicats étudiants, que les gens seraient plus en sécurité ici… »,  énumère Simon Lamure, un des militants de RESF à l’origine du campement adossé à l’université. Celui-ci est très organisé : quelques sanitaires et douches mobiles, des tonnelles montées sur le bitume… Un grand tableau répertorie toutes les activités prévues sur le campement. D’autres pancartes mentionnent les différents rendez- vous  de la journée : cours de français, assemblée générale chaque soir… Une feuille, posée sur une table, indique les créneaux horaires pendant lesquels des bénévoles sont requis.  « Il y a toujours des gens qui sont là, même la nuit, au cas où »,  explique Simon Lamure. Des familles toujours sans solution Ici, les militants de l’UNEF et les bénévoles de RESF cohabitent notamment avec d’autres associatifs, mais aussi avec un groupe de femmes d’une mosquée voisine, venant régulièrement  apporter  de la nourriture, et même avec des personnes venues ici d’abord par simple curiosité. Des étudiants, mais pas seulement. Océane, son bébé de six mois et demi dans les bras, a entendu  parler  du campement par une amie. Depuis, elle se déplace presque tous les jours pour  aider  pendant cinq ou six heures, toujours avec son enfant :  « Je peux  être  à la cuisine, à la diffusion de tracts, je renseigne les réfugiés… »,  explique-t-elle. Comme les autres bénévoles, elle redoute l’arrivée de l’hiver. Assis à une table de pique-nique, Bamba, un migrant de 39 ans venu de Côté d’Ivoire, partage lui aussi ses inquiétudes. Il doit  patienter  encore un mois avant son rendez-vous pour  déposer  une demande d’asile.  « Avec le froid qui va  venir , comment ils vont faire tous les enfants du campement ? »,  se désole l’homme, qui a perdu un œil en  Libye . Après  avoir  failli être tué par des soldats ivoiriens, il a fui et été enlevé plusieurs fois.  « Je préférerais  mourir  plutôt que de  revenir  dans mon pays. » Pour Mathias Bernard, le président de l’université Clermont- Auvergne , si le campement  « a permis de  montrer  à la communauté universitaire ce problème avec sa réalité sensible »  (des professeurs ont notamment lancé une pétition), il ne doit pas  « s’inscrire dans la durée » . Mais pour l’instant la situation du campement – que militants comme pouvoirs publics veulent provisoire – ne se débloque pas. Interventions de proximité Du côté de la mairie socialiste, on pointe le fait que leur  trouver  des solutions d’hébergement est du ressort de l’Etat :  « Nous n’en avons ni les moyens ni les compétences »,  explique Jérôme Auslender, adjoint à l’ enseignement supérieur .  « Le maire a proposé de  réunir  une table ronde pour réunir tous les partenaires »,  soutient l’élu, qui évoque des interventions de proximité menées pour aider les migrants, au niveau de la scolarisation des enfants par exemple. La préfecture met quant à elle en avant les 78 personnes du campement qui ont bénéficié d’un hébergement jusqu’à présent.  « On fait notre maximum car pour nous la faculté de lettres n’est pas un endroit approprié pour des raisons de salubrité, ainsi que de sécurité »,  estime Nicolas Dufaud, directeur de cabinet du préfet du Puy-de-Dôme. Mais pour les associations, les militants et les sympathisants des migrants, ce n’est pas suffisant : ils mettent en cause  « les pouvoirs publics  [préfecture, mairie, conseil départemental]  qui se renvoient la balle »  et demandent la réquisition de logements vides ainsi que d’autres  lieux  inutilisés. Au passage de la manifestation de mercredi en soutien aux migrants, des pancartes ont été accrochées à l’avant de la mairie. Certaines ont été dessinées par de jeunes enfants étrangers qui vivent dans les tentes installées à la faculté de lettres. On y voit de nombreuses empreintes de mains colorées. Signées : « Petits Clermontois. »", "theme": "societe"}