{"title": "BD : Lewis Trondheim fait le coup du Lapinot", "newspaper": "Le Monde", "author": "Frédéric Potet", "date_publi": "05/10/2017", "content": "I l est rare de  voir  un auteur de  bande dessinée   donner  la mort à son personnage principal.   Il est encore plus rare, de fait, de voir celui-ci  ressusciter . Lewis Trondheim s’est autorisé cette double audace, à treize ans d’intervalle. En 2004, son héros Lapinot – jeune et pacifique lapin entouré d’une bande de copains – avait tragiquement disparu à la fin de  La vie comme elle vient  (Dargaud), douzième (et supposément dernier) album de la saga.  « Le geste se suffisait à lui-même. Je voulais  terminer  la série de la sorte. Il était alors clair que je ne ferais plus jamais de  Lapinot  » , se souvient le dessinateur. C’était  compter  sans l’envie de  raconter  une  histoire  parlant de la société actuelle, avec ses  réseaux sociaux  et chaînes d’information en continu. C’était également compter sans un noyau dur de lecteurs qui, durant toutes ces années, n’eurent de cesse de lui  réclamer  le retour du héros aux longues oreilles. Alors Lewis Trondheim a trouvé une astuce :  faire  évoluer Lapinot dans un univers  « parallèle »  – et terriblement ressemblant au nôtre. La transgression du « 48 pages c.c. » La ruse est explicitée par Lapinot lui-même et son ami Richard dans les toutes premières cases d’ Un  monde  un peu meilleur , le premier tome de la « nouvelle » série. Ce préambule posé, le lecteur est embarqué dans une comédie sociale douce-amère. Là n’est toutefois pas la seule singularité de cet album publié par L’Association. Le choix de son format – communément appelé un « 48 pages cartonné couleurs » – en fait un ovni au regard du catalogue inventif de la maison d’édition. « Vu que tout  le monde  a fini par nous  copier , on a estimé qu’on pouvait faire de même. » Lewis Trondheim   Fondée en 1990 par un collectif d’auteurs (dont Lewis Trondheim faisait partie), L’Association a dynamité les codes de la bande dessinée en s’opposant, précisément, au standard de l’album cartonné et en couleurs, cher à la BD franco-belge. Tout en s’aventurant hardiment sur le terrain de l’autobiographie et du roman graphique, la structure bouscula les usages du 9 e  art français : des  livres  de toute taille, aux paginations tout aussi variables, dont certains connurent même un grand succès, à l’image de  Persepolis  de Marjane Satrapi. Vingt ans plus tard, l’avant-garde est devenue la norme, comme souvent ; la grande majorité des maisons d’édition spécialisées publient désormais des romans graphiques dans des formats libérés de toute contrainte. Quelle plus belle transgression, du coup, que s’essayer, enfin, au classique « 48 pages c.c. », comme l’appelait Jean-Christophe Menu, l’ancien président de L’Association ?  « Vu que tout le monde a fini par nous copier, on a estimé qu’on pouvait faire de même » , ajoute Lewis Trondheim amusé. C’est lui-même qui proposa l’idée au comité éditorial, qui l’a validée à l’unanimité de ses huit membres. \n        Lire aussi :\n         \n     \n                Les « patates » de Lewis Trondheim, l’auteur de BD qui ne savait pas bien dessiner\n     \n Le pied de nez pourrait ne pas en  rester  là. Trondheim, Grand Prix d’Angoulême 2006, aimerait qu’une collection « 48 pages c.c. » s’installe durablement en librairie et que des auteurs extérieurs à L’Association y contribuent.  « L’important, dans un premier temps, est d’amorcer la pompe » , indique Lewis Trondheim en précisant qu’il a l’intention de  réaliser  un second  Lapinot  nouvelle génération. Il n’a pas, pour l’instant, le moindre début d’une idée de ce qu’il pourrait y raconter, mais cela viendra. Pourquoi pas l’histoire d’un héros qui meurt à nouveau, après  avoir  ressuscité ? « Les Nouvelles Aventures de Lapinot. Un monde un peu meilleur », Lewis Trondheim, L’Association, 48 p., 13 €.", "theme": "m moyen format"}