{"title": "Afrique du Sud : prison ferme pour deux Blancs coupables d’avoir enfermé un Noir dans un cercueil", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "27/10/2017", "content": "La  justice  sud-africaine a condamné vendredi 27 octobre deux fermiers blancs à  purger  une peine de prison pour  avoir  tenté d’enfermer un Noir dans un cercueil et l’avoir menacé de mort.  Le 25 août, Willem Oosthuizen et Theo Martins Jackson avaient été reconnus coupable par le tribunal de la ville de Middelburg  ; le premier a été condamné à seize ans de réclusion, dont cinq avec sursis, et le second à dix-neuf ans, dont cinq avec sursis. « Le comportement des accusés a été des plus déshumanisant et répugnant » , a déclaré la juge Segopotje Mphahlele, rendant son jugement devant la haute cour de Middelburg, une ville située à l’est de Johannesburg. Elle a également estimé que  « l’attitude des accusés pendant le  procès  a clairement démontré une absence de remords » . Willem Oosthuizen et Theo Martins Jackson, qui avaient plaidé non coupable, ont accueilli nerveusement leur condamnation, inclinant la tête sur le banc des accusés tandis que des membres de leur  famille  éclataient en sanglots dans le public. Diffusion d’une vidéo Les faits remontent à l’an dernier mais l’affaire n’avait éclaté au grand jour que plusieurs mois après, à la suite de la diffusion sur Internet d’une vidéo montrant le calvaire infligé à Victor Mlotshwa. Sur ce clip de vingt secondes, le jeune Noir de 27 ans est allongé dans un cercueil flambant neuf, posé sur un sol rocailleux et poussiéreux. L’un des fermiers tente de  fermer  le cercueil, tandis que la victime gémit et essaie coûte que coûte de l’en  empêcher . Sur une deuxième vidéo tout aussi accablante révélée pendant le procès le jeune homme supplie  « s’il  vous  plaît, ne me tuez pas »  alors qu’un de ses agresseurs menace de  jeter  de l’essence dans le cercueil pour l’enflammer. « Attise les tensions raciales » Pour la juge, qui a souligné que ce n’était pas le premier incident du  genre  impliquant les deux accusés, leur attitude  « attise les tensions raciales »  dans le pays, vingt-trois ans après la fin du régime raciste de l’apartheid. Présent à l’audience de sentence, Victor Mlotshwa arborait un large  sourire  après le prononcé de la peine, tandis que des militants du Congrès national africain au  pouvoir , qui avait apporté son soutien à la victime, ont manifesté leur joie.", "theme": "afrique"}