{"title": "Djihad, agents secrets et clichés : notre sélection replays", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/06/2017", "content": "LES CHOIX DE LA MATINALE Cette semaine, ne ratez pas la vaste  enquête  sur les réseaux de recrutement de jeunes filles pour le djihad, la série documentaire drôle et décomplexée sur les clichés européens et les témoignages exclusifs d’anciens agents secrets de la DGSE. Les sœurs du djihad, l’enquête continue en websérie Quatre mois après la diffusion du documentaire  Les Sœurs : les femmes cachées du djihad , lors de l’émission « Envoyé spécial » sur  France  2, les auteurs de cette vaste enquête périlleuse, qui avait réuni 4,3 millions de téléspectateurs,   offrent à  voir , depuis le 29 mai, les suites de leurs investigations sous un format de websérie. Sept épisodes au total, d’une durée de six à dix minutes chacun, coproduits et diffusés ces prochaines semaines, à la fois sur Slate.fr et France 24. L’idée de la websérie est un vrai choix éditorial, pensé depuis le début par les trois auteurs : les journalistes Marina Ladous, Etienne Huver et Roméo Langlois. Le principe de la websérie a été conçu comme un moyen de « prolonger » l’enquête afin qu’elle ne tombe pas dans l’oubli une fois la diffusion du documentaire passée. Le résultat est autant novateur que rigoureux. On est toujours embarqué in vivo aux côtés des journalistes lors de leur  travail  d’infiltration. Ils nous emmènent au cœur des stratégies des réseaux de recrutement de jeunes filles pour le djihad à travers des  portraits  de femmes connues pour leur  histoire  particulière – comme la sœur de Mohamed Merah –, des  discussions  glaçantes avec les « chasseurs de têtes » ou encore le témoignage stupéfiant d’une jeune femme ne se disant  « pas là pour  avoir  de la pitié » . A voir donc.  Elise Vincent Les Sœurs : les femmes cachées du djihad  (Fr., 2017, 6x 7 à 10 min). Sur slate.fr et France 24. Gare aux clichés Les Français ne mangent que des baguettes de pain, les Hollandais se déplacent dans de vieilles caravanes et les Allemands se saoulent à la bière… autant de clichés que nous portons sur nos voisins. Injustifiés ou reflets de la vérité ? C’est la question à laquelle le musicien et animateur  suisse , Knackeboul, tente de  répondre  dans sa série documentaire  L’ Europe  des clichés . L’objectif :  mettre  à l’épreuve nos  idées  reçues ! Avec humour et de manière décomplexée, le jeune artiste observe, goûte, expérimente et sort des sentiers battus pour nous  faire   découvrir  les différentes facettes de ces pays et de leurs communautés. Avec Ursula Lopez, danseuse espagnole, il apprend le flamenco. En France, il déguste des grenouilles pour  tenter  de  comprendre  ceux que les Anglais appellent « les Froggies », ces Français, mangeurs de batraciens. En Hollande, un meunier l’invite dans son moulin tandis qu’en  Suède , Knackeboul décide de  mesurer  le pourcentage de meubles Ikea dans les habitations. Des expériences qui illustrent les coutumes et les spécificités de ces terres d’Europe, sans jamais  confondre   culture  et clichés.  Coline Vazquez L’Europe des clichés , de Philipp Fleischmann (Fr., 2016, 10x26 min). Sur  arte.tv  jusqu’au 29 août. Les agents sans nom de la République Ils n’ont pas de visage ni de voix. Encore moins de nom et d’identité. Ce sont des clandestins, des « guerriers de l’ombre », des espions qui, pendant des années, ont travaillé pour la Direction générale de la sécurité extérieure (DGSE), le contre-espionnage français. On a déjà pu découvrir une partie de leur travail dans la série  Le Bureau des légendes,  d’Eric Rochant, mais, cette fois-ci, la réalité dépasse la fiction. Ce sont de vrais agents secrets du « service clandestin » (une unité qui ne figure toujours pas dans l’organigramme de la DGSE) qui, pour la première fois, devant la caméra de Frédéric Schoendoerffer, expliquent en détail leurs missions à Jean-Christophe Notin, spécialiste des conflits français contemporains. Au total, treize officiers de renseignements (dont une femme), entre 40 et 60 ans, racontent leur recrutement, leur motivation, leur  formation , leurs angoisses à  agir  dans une duplicité permanente, le mensonge et l’humilité. Ils évoquent aussi leurs réussites et leurs échecs professionnels, les conséquences sur leur vie de  famille  qui se finit, la plupart du temps, par un divorce. Loin d’être un film hagiographique ou de propagande,  Les Guerriers de l’ombre  dresse un portrait sobre et humain de cette poignée d’hommes et femmes qui ne sont connus de leurs collègues et de la hiérarchie que sous leurs pseudonymes.  « La reconnaissance n’est pas leur moteur et je trouve qu’il y a une valeur d’exemple dans tous ces témoignages » , dit Frédéric Schoendoerffer.  Daniel Psenny Les Guerriers de l’ombre,  de Frédéric Schoendoerffer et Jean-Christophe Notin (France, 2017, 90 min). Sur Canal+ en streaming.", "theme": "televisions radio"}