{"title": "Au Sénégal, la vie vraiment pas rose des extracteurs de sel", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/10/2017", "content": "C ’est un étrange ballet qui se joue autour du lac Retba, au  Sénégal .   Dans la commune de Niaga, à 48 km de Dakar, des centaines d’hommes et de femmes venus de toute l’ Afrique  se relaient dans l’eau et sur les rives. Leur mission :  extraire  l’or blanc de ce lac de 5 km de long, au taux de salinité parmi les plus élevés au  monde , 380 g de sel par litre. Une richesse qui a fait la renommée du lac Retba, pas seulement sur le plan économique. Car ses eaux hébergent des cyanobactéries qui, pour se  protéger  de la forte teneur en sel, produisent une toxine rose, donnant depuis près de quarante ans au lac sa couleur et son surnom. Un paysage de carte postale qui attire touristes et photographes amateurs comme professionnels. Venu sur les rives du lac pour un  projet  qui n’a finalement jamais vu le jour, Ilyes Griyeb a été fasciné par les travailleurs du sel :  « Mon père était ouvrier agricole, et cela m’a tout de suite fait  penser  au  Maroc , mon pays d’origine. »  Ce jeune photographe sublime ces hommes et ces femmes, s’attachant à  rendre  compte de  « la simplicité et de la dignité de leurs tâches ». Autour du lac, les rôles sont soigneusement répartis. Certains hommes se consacrent uniquement à l’extraction du sel – ils sont appelés les racleurs –, d’autres à l’ensachage ou au chargement des camions de livraison. Le procédé d’extraction du sel est rudimentaire. Munis d’un bâton long de 2,5 m qui leur sert également à  pagayer , les racleurs embarquent dans des pirogues de fortune et plongent au cœur du lac, d’une profondeur de 3 m, dont 1,5 m de croûte de sel. Immergés jusqu’au buste, ils grattent le fond avec vigueur pour  casser  le sel, encore à l’état solide. Le produit extrait, grisâtre du fait de l’argile contenue dans le sol, est recueilli dans des tamis, puis déversé dans la barque. Ces gestes, les « forçats du sel » les répètent des heures durant, sous un soleil de plomb, jusqu’à ce que leur barque soit remplie. Ils rapportent alors leur cargaison sur les berges. Une chorégraphie qui s’interrompt parfois à la tombée de la nuit. Chaque racleur effectue en moyenne cinq voyages par jour. De la colle pour  colmater  les plaies Avant chaque départ, les travailleurs se plient au même rituel. Ils appliquent de la colle forte pour colmater les plaies de la veille et s’enduisent la peau de beurre de karité pour se protéger de l’eau salée. Ilyes Griyeb évoque le cas «  d’un travailleur qui avait un grain de beauté qui a grossi à cause de l’acidité du sel ».  Une dangerosité qui interdit aux femmes le métier de racleur – la salinité de l’eau pouvant  endommager  leurs organes génitaux – mais ne les préserve pas des tâches pénibles. Ce sont elles qui déchargent la cargaison et débarrassent le sel des impuretés. Elles transportent ainsi sur leurs têtes des bassines de 25 kg et sont payées 25 francs CFA (0,04 centime d’euro) le trajet. Au fur et à mesure de la journée, le monticule grandit à leurs pieds, tandis que des coquillages s’accumulent à côté du tas de sel, indiquant le nombre d’allers-retours qu’elles ont effectué. Jusqu’à soixante-dix pour un déchargement en haute saison, entre avril et juillet. Le sel est ensuite séché pendant quelques jours pour  retrouver  sa blancheur, puis iodé juste avant d’être livré. Direction : le Sénégal et les pays voisins, où la tonne est revendue entre 15 000 et 35 000 FCFA (entre 23 et 53 euros environ). Près de 60 000 tonnes de sel sont ainsi extraites chaque année du lac Rose.", "theme": "m actu"}