{"title": "La Turquie expulse le photographe français Mathias Depardon", "newspaper": "Le Monde", "author": "Marie Jégo", "date_publi": "10/06/2017", "content": "Retenu depuis un mois en  Turquie , le photographe français Mathias Depardon a été expulsé vers la  France , vendredi 9 juin. Arrivé à Roissy vers 22 heures, le journaliste, harassé mais souriant, s’est entretenu par téléphone avec Emmanuel Macron, qui est intervenu à deux reprises en faveur de sa libération auprès de son homologue turc Recep Tayyip Erdogan. Installé à Istanbul depuis cinq ans, Mathias Depardon, journaliste indépendant âgé de 37 ans, a été arrêté le 8 mai à Hasankeyf (région de Batman), dans le sud-est à majorité kurde du pays, où il effectuait un reportage sur le Tigre et l’Euphrate pour  le magazine   National Geographic . Sa thématique n’avait aucun caractère  politique . Les autorités turques l’ont interpellé parce qu’il travaillait sans carte de presse, la sienne ne lui ayant pas été renouvelée en 2017, sans qu’un refus lui ait jamais été formulé. La détention s’est ensuite prolongée. Malgré un ordre d’expulsion notifié le 11 mai, Mathias Depardon a été maintenu dans un  centre  de rétention pour migrants clandestins à Gaziantep, non loin de la frontière turco-syrienne. « Propagande terroriste » Les autorités ont passé ses photos au peigne fin, le soupçonnant de  « propagande terroriste »  pour  avoir  diffusé sur les  réseaux sociaux  des clichés en rapport avec les rebelles du Parti des travailleurs du Kurdistan (PKK), en guerre contre l’ armée  turque depuis près de quarante ans.  « J’ai été accusé de propagande terroriste et d’ aide  et de soutien à des groupes terroristes, à  savoir  le PKK, suite à des images que j’avais faites ces dernières années, et dont je ne cachais pas l’existence » , a confié Mathias Depardon à son arrivée en France. Dans un premier temps, le parquet a scruté des photographies de combattantes kurdes prises au nord de l’ Irak  en 2014, postées sur Instagram depuis. Ce dossier a ensuite été clos pour  être  rouvert quelques jours plus tard, d’autres clichés ayant éveillé les soupçons. Après une campagne pour sa libération lancée par Reporters sans frontières, le  travail  des services consulaires français, l’intervention du barreau de  Paris , deux conversations du président français avec son homologue turc, la visite de la mère de Mathias à ­Gaziantep, le journaliste a été expulsé sans plus d’explications.  « Je pense que l’idée était d’envoyer un message assez fort auprès des journalistes étrangers et turcs qui ont pour but de  faire  des sujets dans le sud-est de la Turquie » , a estimé le journaliste après sa libération. Paranoïa Redevenues depuis 2015 un théâtre d’affrontements entre les rebelles kurdes et les forces turques, les régions du sud-est, ainsi que les abords de la frontière avec la  Syrie , sont des zones où les journalistes ne sont pas bienvenus. A la moindre faille administrative, c’est l’enfermement dans un centre de rétention pour migrants, lesquels ne sont régis par aucune loi. Depuis le putsch raté du 15 juillet 2016, l’arbitraire et la paranoïa dominent. Chaque journaliste est vu par les autorités comme un éventuel  « agent du PKK »  ou du  « FETÖ » , l’acronyme officiel désignant la communauté de l’imam Fethullah Gülen, à l’origine du putsch, selon Ankara. Selon le site  P24 , 165 journalistes turcs sont en prison sous l’accusation de  « soutien au terrorisme » . Les journalistes étrangers sont également dans le viseur puisque, selon le ministre des  affaires étrangères , Mevlüt Çavusoglu, les autorités turques les soupçonnent d’être utilisés par les services de renseignements européens comme  « agents ».", "theme": "proche orient"}