{"title": "Jean-Pierre Jouyet s’installe comme ambassadeur au Royaume-Uni", "newspaper": "Le Monde", "author": "Philippe Bernard", "date_publi": "12/09/2017", "content": "Comme le veut la coutume diplomatique à Londres, Jean-Pierre Jouyet n’a pas attendu que la calèche affrétée par les écuries royales le conduise devant Elizabeth II pour s’installer à l’ambassade de  France . Lundi 11 septembre, il a pris ses fonctions après  avoir  remis au Foreign Office une copie des lettres de créance qu’il présentera à la reine en personne dans les jours qui viennent, lors d’une cérémonie ultra-protocolaire à Buckingham Palace. La même chorégraphie que celle qui, le 25 novembre 2014, avait officialisé la prise de fonction de son prédécesseur, Sylvie Bermann, nommée ambassadrice en  Russie  début septembre. Alors que les négociations sur le Brexit patinent à Bruxelles et que les Britanniques peinent à  saisir  la logique européenne des « Continentaux », la nomination comme ambassadeur de France, non d’un diplomate de carrière, mais d’une personnalité  politique  engagée de longue date dans la construction de l’ Union européenne , expert des questions financières et aussi mentor d’Emmanuel Macron, apporte autant de signes qui ne manqueront pas d’être interprétés à Downing Street. Enarque, issu de la même promotion « Voltaire » (1980) que  François Hollande  et Ségolène Royal, Jean-Pierre Jouyet, 63 ans, a été, au milieu des années 1990, chef adjoint puis chef de cabinet de Jacques Delors, président de la Commission européenne et architecte de l’intégration européenne, détesté par les europhobes britanniques. Directeur adjoint du cabinet du premier ministre Lionel Jospin (1997-2000) puis directeur du Trésor (2000-2004), il a participé à l’introduction de la monnaie européenne, qui n’a pas non plus bonne presse au  Royaume-Uni . Ami intime de François Hollande Issu de l’inspection des  finances , M. Jouyet a ensuite présidé la banque Barclays France en 2004-2005. Après avoir servi sous la gauche, il a été secrétaire d’Etat aux affaires européennes du gouvernement de François Fillon (2007-2008) avant de  présider  l’Autorité des  marchés financiers  entre 2008 et 2012 et de  diriger  la Caisse des dépôts et consignations, bras financier de l’Etat (2012-2014). Aujourd’hui, la capacité de la France à  attirer  les établissements financiers de la City refroidis par la perspective du Brexit figurera parmi les premiers dossiers du nouvel ambassadeur. Mais les milieux politiques britanniques, qui attendent impatiemment de  connaître  le positionnement du président français dans l’équation complexe du Brexit, s’intéresseront sans doute encore davantage aux épisodes récents de l’itinéraire du nouvel ambassadeur. Ami intime de François Hollande, M. Jouyet est l’un des hommes qui ont fait  entrer  Emmanuel Macron dans le cercle des proches du premier secrétaire du PS puis du locataire de l’Elysée, après l’avoir repéré à l’Inspection générale des finances. C’est lui qui a introduit M. Macron, devenu banquier, parmi les conseillers qui préparaient la primaire socialiste de 2011, puis la présidentielle gagnée l’année suivante par François Hollande. Devenu secrétaire général de l’Elysée en 2014, Jean-Pierre Jouyet annoncera la nomination de son poulain comme ministre de l’économie. Même dans la tempête soulevée par le départ d’Emmanuel Macron du gouvernement et le lancement d’En marche !, l’aîné en  politique  continuera de  soutenir  fidèlement son protégé. Installé depuis lundi à l’ambassade de Knightsbridge, M. Jouyet est remercié d’un long compagnonnage et de bons et loyaux services politiques. L’avenir des relations franco-britanniques dans le  contexte  forcément houleux du Brexit dira le poids de ses relations avec le président français.", "theme": "europe"}