{"title": "#catwalk ou le mannequin félin", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/10/2017", "content": "L es hashtags, ces balises de sens des  réseaux sociaux , ne sont pas à l’abri des confusions plus ou moins comiques. Parmi les plus de 2 millions d’êtres vivants que l’on retrouve sous l’étiquette catwalk par exemple, au moins la moitié sont des félins. Eh oui, les  chats , ça marche et, à ce jeu, ils ne craignent pas les péripatéticiennes (au sens étymologique du terme) des podiums, aussi connues sous le nom de mannequins. Le match se joue toutes griffes dehors. Dans l’exercice de la démarche, donc,  le mannequin #catwalk avance alternativement jambe droite et jambe gauch e ; en général, il s’en sort bien, mais les talons mettent souvent en péril son équilibre et sa bonne tenue au sol. Côté chat, l’animal procède selon une méthode beaucoup plus élaborée, dans l’ordre suivant : patte postérieure gauche, patte antérieure droite, patte postérieure droite, patte antérieure gauche. L’arrière-train chaloupe au rythme du panache de la queue, tranquille. Et la pose ? Le mannequin à deux pattes peut  prendre  toutes les postures, dans la limite de sa souplesse et – trop rarement – dans celle du ridicule. Acteur-né Son regard, lui, varie peu : elle pense à son frigo vide. Le félin #catwalk, lui, est vraiment très souple : contrairement à sa concurrente humaine, il peut se  lécher  le derrière avec une patte tendue en l’air et une certaine grâce nonchalante. Et pour le regard, on est servi : version en coin (il  vous  juge, mal), le plissé-saoûlé (arrêtez de lui  demander  de  tourner  la tête), le gentil-minou-mignon-qui-veut-des-friandises… Tout est possible, mais sachez que le chat est un acteur-né qui maîtrise profondément les humains. Enfin, le #catwalk est aussi une question de look. Le chat paraît désavantagé car il n’a que sa fourrure de naissance. On l’habille rarement car ceux qui ont essayé ont souvent fini avec des plaies sanglantes. Styliste pour chat est un métier rare car dangereux. Le mannequin, lui, a parfois le mauvais goût de  porter  la fourrure d’un autre animal, sinon il déambule dans des tenues élaborées, voire discutables (il paraît que certains designers fument des licornes) ; mais, en principe, il ne griffe pas. Quoique certains soient réputés doués pour  jeter  leur téléphone à la tête des fâcheux. Résultat : le félin a gagné le combat du #catwalk. Bien sûr, il n’aura pas l’occasion de  défiler  pour Victoria’s Secret, mais il s’en bat les coussinets : il vient de  décrocher  un contrat d’égérie pour des sachets de pâtée au poisson bio.", "theme": "m styles"}