{"title": "Turquie : les Européens peu enclins à suivre Mme Merkel sur l’arrêt des négociations", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "07/09/2017", "content": "La plupart des pays de l’ Union européenne  (UE) ne souscrivent pas à la proposition d’Angela Merkel d’arrêter les négociations d’adhésion avec la  Turquie , ainsi qu’en témoignent les déclarations, jeudi 7 septembre, lors d’une réunion des ministres des  affaires étrangères  à Tallinn, des représentants de la  Finlande , de la  Suède , des  Pays-Bas , de l’ Estonie  ou de la  Belgique . Ces derniers se sont montrés circonspects, voire opposés, à l’initiative de la chancelière allemande. M me  Merkel, qui est en campagne électorale,  avait annoncé, dimanche, qu’elle proposerait à ses homologues européens un arrêt des négociations d’adhésion  de la Turquie à l’UE.  « Il est évident que la Turquie ne doit pas  devenir  un membre de l’Union européenne » , a-t-elle déclaré lors d’un débat télévisé avec son rival du SPD, Martin Schulz. « Non, non, non » , lui a répondu le chef de la  diplomatie  lituanienne, jeudi, interrogé sur l’opportunité d’interrompre les pourparlers.  « Pour  parler  franchement, en coupant [les liens], on ne fera pas une bonne affaire  » , a rétorqué Linas Linkevicius. L’Estonien Sven Mikser a mis en garde contre  « les décisions hâtives » .  « Je ne pense pas que l’Union européenne prendra une quelconque décision à ce propos cette année » , a-t-il prédit. Le Belge Didier Reynders a souligné que, de facto,  « les négociations sont gelées » , et a plaidé pour le statu quo. Un rapport au printemps 2018 L’UE avait gelé, en 2016, l’ouverture de nouveaux chapitres dans les négociations d’adhésion, engagées en 2005. Hormis l’ Autriche , qui, depuis plus d’un an, demande à  cesser  ces pourparlers, les Européens, en dépit des atteintes aux droits humains en Turquie, ne sont pas enthousiastes à cette perspective, dans la mesure où ce pays est un partenaire stratégique. « C’est un pays avec lequel nous travaillons sur des dossiers fondamentaux, stratégiques, pour nous comme pour eux : la lutte antiterroriste, [la réunification de]  Chypre , la  Syrie ... » , a mis en garde cette semaine la haute représentante de l’Union pour les affaires étrangères et la  politique  de sécurité, Federica Mogherini. Le président de la République français, Emmanuel Macron, a plaidé, jeudi, pour  «  éviter  les ruptures »  avec la Turquie,  « partenaire essentiel dans de nombreuses crises que nous affrontons ensemble »,  citant  «  le défi migratoire ou la menace terroriste » . Bruxelles et Ankara ont conclu en 2016 un pacte migratoire qui a permis de  stopper  l’afflux de migrants en  Europe  par les îles grecques en mer Egée. \n        Lire aussi notre chronique :\n         \n     \n          « Si l’on ferme la porte de l’UE à la Turquie, il faudra quand même continuer à parler à Erdogan »\n           \n Le commissaire à l’élargissement européen, Johannes Hahn, a promis  « un rapport au printemps de l’année prochaine au plus tard »  pour  «  voir  comment la situation en Turquie évolue » . Il devra notamment  évaluer  si le pays respecte les critères en vigueur pour les pays candidats, et c’est sur la base de ce document qu’une décision pourra éventuellement  être  prise.", "theme": "europe"}