{"title": "Trois idées de séries au casting très féminin", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/07/2017", "content": "LES CHOIX DE LA MATINALE Au menu cette semaine : la saison 1 de  La Servante écarlate,  la série sur le catch féminin  GLOW  et  Le prix de la liberté , une série néerlandaise bientôt visible sur la TNT. Un conte horrifiant Lorsqu’elle commence à  écrire  son roman, au printemps 1984, installée dans le confetti que représente Berlin-Ouest au sein de la République « démocratique » allemande, Margaret Atwood se fixe une règle : elle n’y introduira rien que les humains n’aient déjà fait, où et quand que ce soit.  « Je ne voulais pas  être  accusée de noirceur, d’inventions tordues ou d’une représentation tendancieuse du lamentable comportement dont est capable l’humain » , a-t-elle expliqué au  Guardian  en 2012. Son roman  The Handmaid’s Tale  ( La Servante écarlate , sorti en 1985 et tout juste réédité chez Robert Laffont), que Bruce Miller vient d’adapter en série en concertation avec elle, se situe principalement dans un futur qui tutoie aujourd’hui, dans une forme de dictature dans laquelle ont sombré les Etats-Unis, après un désastre écologique qui a rendu la plus grande partie de la  population  stérile. Et pour être réaliste jusqu’au bout, ce sont bien sûr les femmes qui vont le plus en souffrir : celles qui peuvent encore  procréer  vont être soumises à un esclavage utérin ritualisé par l’Etat… Toutes horreurs qui ont leur précédent dans la réalité, insiste Margaret Atwood, sans même  aller  chercher très loin dans des cultures quasi inconnues ou des  religions  ésotériques… Or, tour de force auquel parviennent tous ceux qui ont concouru à cette série (metteur en scène, interprètes, chef-opérateur, décorateur, etc.),  La Servante écarlate  relève d’une telle mesure et d’une telle stylisation qu’elle en devient intense, vibrante, humaine, lumineuse tout en évoquant tant de drames des temps actuels… Un choc esthétique autant qu’intellectuel, des images inoubliables et sans complaisance.  Martine Delahaye La Servante écarlate , saison 1, série créée par Bruce Miller. Avec Elisabeth Moss, Yvonne Strahovski, Alexis Bledel, Samira Wiley (EU, 2017, 10 × 52 min). Deux épisodes chaque mardi matin sur OCS Max depuis le 27 juin. Du show sur le ring Inspirée de l’ histoire  (réelle) de la ligue américaine de catch féminin,  GLOW , autrement dit « Gorgeous Ladies of Wrestling », retrace la création d’une émission de télévision où, pour la première fois, les marionnettes-athlètes sur le ring seraient des femmes. Mais comment  constituer ,  entraîner  et professionnaliser une équipe ex nihilo ? Et quel personnage stéréotypé leur  inventer  pour  construire  un show non seulement esthétique (dans les années 1980 à Los Angeles, avec justaucorps pailletés, et couleurs criardes à l’envi) mais aussi propre à  emballer  le public ? Pour cette création, le réalisateur du futur show télévisé va être amené à  auditionner  de nombreuses femmes, dont Ruth (Alison Brie), actrice en mal de  travail , pas encore désespérée au point d’aller jusqu’au porno, mais prête à tout pour un rôle, quel qu’il soit. Entourée de douze marginales d’Hollywood, Ruth cherchera un moment le personnage qu’elle peut  incarner  face à Debbie Eagan, ancienne actrice de soap, chargée de  représenter  Miss Amérique sur le ring. On  vous  laisse  deviner  quel est, à cette époque, le grand Méchant pour les Etats-Unis. Légère mais pas insensée, mettant en scène des femmes sur un territoire traditionnellement masculin,  GLOW,  ni une pure comédie ni exclusivement drame, fait partie des séries-plaisir qui vous laissent plus que le  sourire  aux lèvres.  M. De. GLOW,  série créée par Liz Flahive et Carly Mensch. Avec Alison Brie, Betty Gilpin, Marc Maron (EU, 2017, 10 x 30 min). Sur Netflix. Sarah et Nathan, au temps de l’esclavage Nous n’avons pas vu cette série, mais elle présente un double avantage : c’est une création néerlandaise, ce qui est rare sur nos écrans, et elle peut être suivie sur la TNT puisqu’elle sera diffusée en une seule soirée, samedi 8 juillet, sur  France  Ô. En voici le résumé tel que présenté sur divers sites. Adaptée du roman de Cynthia McLeod,  Le Prix de la liberté  se déroule au Suriname, en Amérique du Sud, à la fin du XVIII e  siècle. Deux demi-sœurs sont élevées ensemble sur la plantation de canne à sucre de leur père : Sarah, la fille légitime blanche et plus belle femme de la colonie, songe à  faire  un bon mariage, tandis que Mini-Mini, l’enfant d’esclave métisse, vit dans l’ombre de sa demi-sœur et lui sert même d’esclave.  « Entre rivalité, aventure et  amour , les destins des deux jeunes femmes sont à jamais liés »…  Mais cette série néerlandaise retracerait par ailleurs avec justesse la situation des colons hollandais, propriétaires de plantations, sans  caricaturer  la situation des esclaves à cette époque.  M. De. Le Prix de la liberté , série créée par Jean Van de Velde. Avec GaIte Jansen, Yootha Wong-Loi-Sing, Neil Sendilands ( Pays-Bas , 2013, 4 x 46 min)."}