{"title": "L’odyssée de l’espace de Wim Vandekeybus", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/05/2017", "content": "\n        Lire aussi :\n         \n     \n                Du son plein la vue\n     \n Il a rêvé d’une tornade d’images. Il a pris son désir de superproduction SF pour une réalité. Il a dévalisé l’artillerie de l’Ircam. Il a bien fait. Le chorégraphe belge Wim Vandekeybus met sur orbite son vaisseau intersidéral intitulé  Mockumentary of a Contemporary Saviour ,  avec sept spécimens humains à bord et une armada de logiciels dignes d’une nouvelle odyssée de l’espace :  « Pendant que  le monde  extérieur est devenu invivable, des personnages se retrouvent dans une  safe room  qui est peut-être une prison… » Un dévoreur d’espaces et d’images Wim Vandekeybus, figure ravageuse de la scène chorégraphique depuis le milieu des ­années 1980, est un conteur-né, dévoreur ­d’espaces et d’images. Sa nouvelle fusée a deux étages : le premier convoque une guerre de ­religions , « mais sans conceptions extrêmes ni drapeaux brûlés sur scène »  ; le second abrite un scénario futuriste avec  « un messie enfant et sauveur ».  Dans les soutes, deux films abrasifs ont boosté l’inspiration de Vandekeybus :  La Dernière Tentation du Christ  (1988), de Martin Scorsese, qu’il découvre en 1988 et qui lui donne illico l’envie de  traiter  le thème de la religion ;  THX 1138  (1971), de George Lucas, et ses effets spéciaux.  « Cette fois, j’avais ­réellement envie de  créer  un spectacle un peu lourd »,  glisse celui qui n’y va généralement pas de main morte. Deux films abrasifs ont boosté l’inspiration de Vandekeybus :  La Dernière Tentation du Christ  (1988), de Martin Scorsese ;  THX 1138  (1971), de George Lucas. Depuis ses débuts, Wim Vandekeybus, également cinéaste – il vient de  réaliser  le film  Galloping Mind ,  avec une bande d’enfants à cheval, comme il a vécu son enfance à la campagne –, assène une véhémence fiévreuse sur scène. Sa danse acrobatique, violemment ­virtuose avec ses plongeons secs, ses roulades et ses retournements fulgurants, se veut une réponse instinctive à des situations extrêmes du corps. Quête de soi, vertige de l’inconscient, folie du groupe, fascination pour les ­pulsions, si  danser , selon lui, c’est comme ­tomber ­amoureux, la tendance est au coup de foudre entre passion de la vie et obsession de la catastrophe. Il s’est aussi attaqué à des thèmes ­périlleux comme ­celui de Médée, du massacre des Innocents, d’Œdipe, qu’il a revitalisés d’un trait agressif. Lancé à fond la caisse sur les traces du ­ cinéma , le chorégraphe, lesté d’un texte écrit par Bart Meuleman, a trouvé un partenaire de choc avec l’Ircam,  centre  de haut vol dans la ­recherche scientifique et musicale. Pendant plus de trois mois de répétitions, en complicité avec le créateur sonore Manuel Poletti, Wim Vandekeybus a tracé sa route, émettant de multiples désirs et d’innombrables suggestions pour  faire  exploser en plein vol la partition de revendications et de cris soufflés par la musique électro de Charo Calvo. « Wim est un chorégraphe très charnel, très curieux aussi et exigeant. Il pense à tout, aux lumières, aux sons, au plateau. »  « Il y a eu une très grosse demande de la part de Wim , raconte Manuel Poletti.  Cela correspond à ce que l’Ircam a justement envie de faire :  exporter  son savoir-faire et  proposer  des lectures sonores en dialogue avec des artistes. Nous avons eu beaucoup d’échanges pendant les répétitions et c’était passionnant. Wim est un chorégraphe très charnel, très curieux aussi et exigeant. Il pense à tout, aux lumières, aux sons, au plateau. Dès qu’il avait une idée, je tentais d’y  répondre  le plus vite possible. Les allers-retours étaient très rapides. En dix minutes, je lui proposais une solution technique que le plus souvent il a conservée. » Temporalité futuriste Si Vandekeybus résume joliment la puissance de feu de l’Ircam en disant que  « chaque acteur a un micro et c’est magique »,  l’offensive se révèle, si l’on regarde dans les détails, nettement plus massive et sophistiquée.  « Il désirait un espace de science-fiction avec une temporalité futuriste, un  environnement  très présent avec des effets sonores,  poursuit Manuel ­Poletti.  Ses références sont celles de la tradition du son au cinéma. » Ensemble, Vandekeybus et Poletti, en complicité avec Charo Calvo, ont travaillé sur chaque personnage et se sont visiblement bien amusés. Le soldat italien et poète (Flavio D’Andrea) est enveloppé par du Monteverdi passé par un effet spectral et réverbéré façon cathédrale. Il attaque la guerrière chinoise (Yun Liu) avec des sons de synthèse tendance films SF des ­années 1950. Ce personnage féminin, expert en  arts  martiaux, se livre à des combats à l’épée Shaolin traitée de façon ultra-métallique. La Russe (la danseuse Maria Kolegova), ayant dû se  marier  plusieurs fois pour  survivre , prend régulièrement un coup de vieux grâce à une ­altération sonore de sa voix. Déployer la haute technologie et l’imaginaire du cinéma au théâtre a tout d’un programme excitant et ambitieux.  « J’ai travaillé sur la mise en son mais aussi sur la scénographie »,  précise Manuel Poletti. Planant au-dessus du plateau, comme  « venant d’en haut »,  la voix du messie, celle d’un enfant, est  « incarnée »  par une ­enceinte placée à dix-huit mètres de haut. ­Entre humanité et virtualité, pas loin du robot de  2001 : l’odyssée de l’espace,  de Stanley ­Kubrick, ce personnage ultra-présent pilote les héros en perdition de ce drôle de vaisseau. Les voix des acteurs sont mixées en direct et font l’objet de traitements façon disco ou effet de foule. Enfin, tout le théâtre est équipé d’une trentaine de haut-parleurs qui jonglent avec les voix, leurs distorsions et tous les effets ­balancés pour la plupart en temps réel. Cette spatialisation sonore massive, majestueuse, métamorphose la scène en bulle tempétueuse, livrée à des déflagrations permanentes tempétueuse, livrée à des déflagrations permanentes. Au centre de la tourmente, le danseur et ­acteur aveugle Saïd Gharbi, complice de longue date de Vandekeybus, joue le prophète.  « Lorsqu’il y a trop de retours son sur le plateau, je peux  être  facilement désorienté,  raconte-t-il.  Je localise mes partenaires en fonction de leur situation sur le plateau et je n’y parviens pas lorsqu’il y a trop de bruit. En revanche, la ­démultiplication de ma voix au micro ne me ­dérange pas. Je dirais même qu’au contraire elle me ­permet de me  concentrer  sur mon personnage. Au point d’atteindre parfois une sorte de transe, évidemment maîtrisée, qui est très intéressante pour  interpréter  mon rôle de croyant. » Mockumentary of a Contemporary Saviour  ­documente peut-être de façon ironique les tensions religieuses, mais prend très au ­sérieux la guérilla spectaculaire. Mockumentary of a Contemporary Saviour, de Wim Vandekeybus. Au Centquatre- Paris , du 1 er  au 3 juin à 20 h 30, le 4 juin à 17 heures. De 10 € à 18 €."}