{"title": "Sélection livre : conversations avec Paul Verhoeven", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "09/06/2017", "content": "La carrière de Paul Verhoeven est l’ histoire  d’un itinéraire typiquement hollywoodien : d’abord cinéaste dans son pays d’origine, la Hollande, l’homme s’exile à Hollywood, où il poursuit dans le même état d’esprit sa filmographie tout en acceptant les commandes. Ce sera  RoboCop  (1987),  Total Recall  (1990),  Basic Instinct  (1992),  Showgirls  (1995) et  Starship Troopers  (1997). Lorsqu’il réalise  Hollow Man  (2000), le système reprend ses droits et manque d’engloutir le réalisateur, qui décide de  retrouver  la Hollande et sa liberté. Il y réalise  Black Book  (2006), ainsi que  Tricked,  sorti quatre ans plus tard et financé en crowdfunding pour une diffusion aux  Pays-Bas . Dix ans plus tard, le Français Saïd Ben Saïd lui proposera d’adapter un roman de Philippe Djian. Ce sera  Elle  (en 2016), qui relance l’engouement critique et public. \n        Voir aussi le grand format :\n         \n     \n          Paul Verhoeven, la chair et le sang\n           \n \n        Lire aussi la tribune :\n         \n     \n          Paul Verhoeven : « Ma satire du pays se passerait à la révolution »\n           \n Dans  A l’œil nu,  un livre d’entretiens accordés au journaliste de  Mediapart  Emmanuel Burdeau, Paul Verhoeven revient sur ce parcours qu’il évoque sans amertume. A 78 ans, l’homme est bien trop occupé par ses innombrables projets pour  avoir  des regrets : un film en cours de production avec Virginie Efira et une longue liste de biopics sur Jésus, Jeanne d’Arc, Jean Moulin, pour n’évoquer qu’eux. Malgré ce foisonnement, on ne peut qu’être pris d’une sorte de mélancolie à la lecture de ces entretiens qui rappellent à beaucoup d’égards le magnifique  Conversations avec Douglas Sirk  (1997),de l’historien anglais Jon Halliday. Deux  livres  qui déploient une même vision du ci­néaste en artiste frustré, pris entre ses désirs et les exigences d’une  industrie  cinématographique trop souvent frileuse. « Cinéaste du visible » La liste des projets avortés et à  venir  sera toujours infiniment plus longue que celle des films bel et bien réalisés ;  faire  parler un cinéaste âgé consiste donc toujours à  recoller  les morceaux d’une filmographie fantôme et fantasmée. Dans un court essai incisif qui précède l’entretien, Emmanuel Burdeau qualifie Verhoeven de « cinéaste du visible » :  « Sous l’image, il n’y a rien. Rien à  penser , rien à  voir . »  Dès lors, que  soutirer  comme analyse à un cinéaste qui fait tout  affleurer  à la surface du plan jusqu’au  mode  d’ emploi  critique ? Cet « empire du visible » qui est à l’œuvre chez Verhoeven n’épuise pourtant pas le secret des films. L’auteur n’essaye donc jamais de  percer  trop naïvement le mystère, d’extorquer une quelconque théorie à un cinéaste qu’il sait parfaitement hollywoodien, c’est-à-dire mi-artisan mi-intellectuel, qui se garde bien de  livrer  le fin mot de ses histoires. En ce sens, l’homme ressemble à son œuvre : il se confie volontiers, sans fausse pudeur, mais le mystère de l’artiste, lui, reste intact. « A l’œil nu, Paul Verhoeven », d’Emmanuel Burdeau, éditions Capricci. 176 p., 16 euros.  www.capricci.fr", "theme": "cinema"}