{"title": "La France imposera toutes les plates-formes numériques de vidéo en 2018", "newspaper": "Le Monde", "author": "Nicole Vulser", "date_publi": "21/09/2017", "content": "Alors que Bruno Le Maire tente de  faire   chanter  le chœur européen d’une seule voix sur la taxation des bénéfices des géants du Net, la  France  joue parallèlement une autre partition en solo. Après un examen de la Commission européenne, les modalités d’application de la « taxe YouTube » (filiale de  Google ) ont été publiées au  Journal officiel , jeudi 21 septembre. Le gouvernement étend par décret cette taxe vidéo jusqu’alors réservée aux sites français payants de vidéo à la demande, comme Canal Play ou OCS, à toutes les plates-formes numériques de vidéo – françaises et étrangères, payantes ou gratuites –, plaçant ainsi sous une même toise ces filiales de Canal+ et d’ Orange , ainsi que Universciné, Dailymotion, Netflix, YouTube,  Apple , iTunes,  Facebook ,  Amazon … A  partir  du 1 er  janvier 2018, une taxe de 2 % sera appliquée sur le chiffre d’affaires réalisé en France par tous les opérateurs mettant à disposition des  vidéos  gratuites ou payantes sur Internet. Cette taxe, qui était appliquée depuis 1993 aux acteurs français de la vidéo, avait été étendue une première fois en 2004 aux sites français payants de vidéo à la demande. Cette réforme, souhaitée par bon nombre de  société s d’auteurs et ardemment défendue par le  Centre  national du  cinéma  et de l’image animée (CNC), vise une équité fiscale entre tous les acteurs. Elle permet également d’adapter la législation fiscale aux nouvelles pratiques de  consommation  cinématographique et musicale. « C’est une grande victoire pour l’exception culturelle. Le secteur de la  culture  est précurseur en matière de fiscalité numérique. Nous sommes, avec l’ Allemagne , les premiers à  intégrer  les grandes plates-formes étrangères dans notre écosystème pour  financer  la création » , s’est félicitée Frédérique Bredin, présidente du CNC. \n        Lire aussi :\n         \n     \n                Google : le cinéma et l’édition expriment leur hostilité\n     \n Ire des industriels Le fruit de cette taxe alimentera toujours le Centre national du cinéma, qui financera ensuite la création. Un point qui avait provoqué l’ire des industriels de la musique, lesquels souhaitent  profiter  d’une part de cette nouvelle manne générée par les vidéoclips. Les producteurs phonographiques devraient toutefois en  récupérer  une partie plus importante qu’aujourd’hui. Le CNC étudie la création d’un nouveau guichet – qui se substituerait au schéma existant – pour l’attribution d’une  aide  sélective aux maisons de disques pour la production des clips. Cette réforme fait son chemin de façon consensuelle et pourrait  être  mise en place en janvier 2018. La « taxe YouTube » a été entérinée juste après la nomination du gouvernement de Bernard Cazeneuve, alors que  François Hollande  était à l’Elysée. Le Sénat avait adopté le principe de cette taxe le 17 décembre 2016, en dépit d’un avis défavorable du gouvernement. Précédemment, cette réforme avait été une première fois rejetée par l’Assemblée nationale, le 21 octobre 2016. Les parlementaires avaient été sensibles aux arguments de Google, maison mère de YouTube. Le moteur de recherche assurait que  « la superposition d’initiatives fiscales isolait la France et nuisait à son attractivité » . Parallèlement, Bercy se montrait réticent à  créer  un nouvel impôt. \n        Lire aussi :\n         \n     \n                La « taxe YouTube » retente sa chance à l’Assemblée nationale\n     \n « Aujourd’hui, c’est très opaque » Un nouvel amendement légèrement modifié, soutenu par 23 députés socialistes, dont Karine Berger et Valérie Rabault, rapporteure générale du budget, avait été présenté et adopté le 6 décembre par les députés lors de l’examen du  projet  de loi de  finances  rectificative. Au cours des  débats  parlementaires, aucune indication précise n’avait été donnée sur ce qu’allait  rapporter  cette « taxe YouTube ». Hostile à ce projet, Christian Eckert, alors secrétaire d’Etat au budget, évoquait le chiffre d’un million d’euros. D’autres sources pariaient sur cinq fois plus.  « Au début, c’était pareil pour la taxe sur les  vidéos . Elle ne rapportait pas grand-chose, mais avec les années et les changements de pratiques culturelles, cela deviendra important » , assure-t-on au CNC. L’une des victoires consiste déjà à  obliger  les GAFA à davantage de transparence et à  publier  le chiffre d’affaires réalisé dans l’Hexagone, puisque c’est sur cette base que s’appliquera la taxe. Au CNC, on précise :  « Aujourd’hui, c’est très opaque. Or ces données sont fondamentales pour les ayants droit et donc les créateurs. »", "theme": "economie"}