{"title": "L’Ouzbékistan, foyer de radicalisme islamiste en Asie centrale", "newspaper": "Le Monde", "author": "Benoît Vitkine", "date_publi": "01/11/2017", "content": "Une fois de plus, l’ Ouzbékistan , pays musulman le plus peuplé d’Asie centrale (près de 32 millions d’habitants), se retrouve au  centre  de l’attention dans une affaire de terrorisme. Les informations sur l’auteur de l’attentat de New York, mardi 31 octobre, sont encore parcellaires, mais le gouverneur de l’Etat a confirmé qu’il s’agirait d’un ressortissant ouzbek de 29 ans, Sayfullo Saipov, originaire de la capitale, Tachkent, arrivé légalement aux Etats-Unis en 2010. \n        Lire :\n         \n     \n          Attaque à New York : le suspect, officiellement identifié, lié à l’EI\n           \n Le gouverneur de l’Etat de New York a confirmé, mercredi, l’identité du suspect. C’est un  « lâche perverti lié à l’EI et  [qui]  s’est radicalisé »  aux Etats-Unis, a affirmé le gouverneur. Une liste déjà longue Son nom vient s’ajouter à une liste déjà longue d’Ouzbeks impliqués dans des actions terroristes à l’étranger. Abdoulkadir Macharipov , l’auteur présumé de l’attentat revendiqué par l’organisation  Etat islamique  (EI) contre une boîte de nuit d’Istanbul, qui avait fait 39 morts le 31 décembre 2016, est de nationalité ouzbèke. S’il est né au  Kirghizistan  et possédait la nationalité russe,  Akbarjon Djalilov , auteur présumé de l’attentat dans le métro de Saint-Pétersbourg, qui a fait 14 morts en avril, était membre de la minorité ouzbek. Quelques jours après cette attaque, le 7 avril,  un Ouzbek a été arrêté par la police suédoise après avoir lancé un camion sur la foule  d’une rue piétonne très fréquentée de Stockholm, tuant cinq personnes. Autre information passée jusque-là relativement inaperçue, le 29 octobre, un tribunal de New York avait condamné un citoyen ouzbek, du nom de Abdourasoul Djouraboev, à 15 ans de prison pour soutien à l’EI.  L’homme avait affiché ce soutien publiquement sur Internet, en 2014,  ainsi que son intention de s’en  prendre  au président  Barack Obama . Selon les enquêteurs, il préparait également un attentat sur l’île de Coney Island, et s’était rendu en  Turquie  pour  préparer  un séjour en  Syrie . La veille, un tribunal de Nijni-Novgorod, en  Russie , avait condamné une ressortissante ouzbèke à un an de prison pour organisation d’activités extrémistes. Dès l’indépendance de 1991, un mouvement islamiste radical Ces affaires récentes s’inscrivent dans une « tradition » ancienne en Ouzbékistan, pays majoritairement sunnite fortement laïcisé durant la période soviétique. Dès 1991, année de proclamation de son indépendance, le pays a vu  émerger  un mouvement islamiste radical, le Mouvement islamique d’Ouzbékistan (MIO), apparu dans la vallée de Ferghana, peuplée de 12 millions d’habitants, dans l’est du pays, et qui englobe également une partie des territoires kirghiz et tadjik. De 1992 à 1997, le MIO sera accusé d’être à l’origine d’une série de meurtres perpétrés dans la vallée de Ferghana. L’organisation tentera d’y  introduire  la loi islamique et lancera même une offensive, en 2000, contre des localités du sud de l’Ouzbékistan. Sévèrement réprimé à  partir  de 1998 par  Islam  Karimov, président très autoritaire de l’Ouzbékistan jusqu’à sa mort en septembre 2016, le MIO a ensuite rejoint les rangs des talibans en  Afghanistan , avant de  prêter  allégeance au groupe Etat islamique (EI) en 2015. \n        Lire (en édition abonnés) :\n         \n     \n          Islam Karimov, un apparatchik soviétique devenu président à vie\n           \n Plusieurs cadres du MIO ont également occupé des postes à responsabilité au sein d’ Al-Qaida , et le groupe a aussi pris part à la sanglante attaque contre l’aéroport pakistanais de Karachi, qui a fait 37 morts en juin 2014. De 500 à plus de 1 500 ressortissants ouzbeks Selon les services de sécurité russes, entre 2 000 et 4 000 ressortissants d’Asie centrale ont ainsi rejoint les rangs des organisations djihadistes en  Irak  et en Syrie, qu’il s’agisse de l’EI ou de la branche syrienne d’Al-Qaida. Les citoyens ouzbeks y forment le plus important contingent. Si Tachkent n’a jamais publié de chiffres sur ses ressortissants ayant rejoint les djihadistes, les estimations des experts les évaluent de 500 à plus de 1 500. Le successeur de M. Karimov, Chavkat Mirzioïev, a promis la  coopération  de Tachkent dans l’ enquête  qui s’ouvre aux Etats-Unis. Longtemps premier ministre du président défunt,  M. Mirzioïev a pris les rênes du pays  en prônant une rupture avec l’autoritarisme de son prédécesseur. Sombres perspectives, corruption et chappe de plomb sur la société civile Mais les vingt-cinq années de fermeture du pays sont avancées comme l’une des principales explications de la radicalisation d’une partie de la jeunesse ouzbèke. Plus encore que dans les autres pays d’Asie centrale – Kirghizistan,  Tadjikistan ,  Turkménistan  et  Kazakhstan  –, les sombres perspectives économiques, la corruption et la chappe de plomb pesant sur la société civile ont longtemps poussé beaucoup de jeunes hommes à l’exil, principalement en Russie, ou dans les bras des extrémistes. « L’échec de la  politique  religieuse des autorités » La participation des Ouzbeks au djihad à l’étranger est aussi le résultat de la lutte menée en Ouzbékistan contre les différents groupes islamistes, qu’ils soient djihadistes ou non. « On voit à New York le résultat, et sans doute, l’échec, de la  politique  religieuse des autorités ouzbèkes » , estime le chercheur ouzbek Rafael Sattarov, chercheur au sein du think tank Biling Brains : « Nombre de religieux sont sévèrement réprimés et poussés à partir à l’étranger. En Occident ou en Russie, ils ont des difficultés à s’intégrer et affrontent une xénophobie importante. Pendant ce temps, l’islam officiel qui a cours en Ouzbékistan est enseigné de façon si médiocre qu’il prépare nombre de jeunes gens à  accueillir  facilement les  idées  salafistes. » A cela, il faut  ajouter  le cas de la minorité ouzbèke du Kirghizistan, où le taux de radicalisation est encore plus important, rappelle cet universitaire installé aux Etats-Unis : « Les Ouzbeks du Kirghizistan n’ont pas accès à l’ enseignement supérieur  et sont en butte à des discriminations, ce qui crée un terreau favorable. En Syrie, certains groupes djihadistes sont ainsi composés quasi exclusivement d’Ouzbeks de la ville kirghize d’Och ou de celle afghane de Jalalabad. »", "theme": "international"}