{"title": "Dopage : le Russe Legkov, premier champion olympique de Sotchi déchu par le CIO", "newspaper": "Le Monde", "author": "Clément Guillou", "date_publi": "01/11/2017", "content": "Il était le dernier champion olympique de Sotchi, récompensé par Vladimir Poutine lui-même dans le stade olympique lors de la cérémonie de clôture. Le voilà premier déchu pour  dopage , sur décision du Comité  international  olympique (CIO) annoncée le mercredi 1 er  novembre. Il est également interdit de  participer  aux  Jeux olympiques  à l’avenir. Le triplé russe du 50 km devient un doublé, en attendant d’éventuelles sanctions visant les deux autres médaillés, et la  Russie  perd sa médaille d’argent du relais 4 × 10 km, que récupérera le quatuor français. Alexandre Legkov, l’un des meilleurs fondeurs du  monde  depuis dix ans, a été convaincu de dopage par la commission Oswald, chargée d’étudier les cas dénoncés en 2016 dans le rapport McLaren sur la base des révélations de Grigory Rodchenkov, ancien directeur du laboratoire antidopage de Moscou. M. Rodchenkov, réfugié aux Etats-Unis où il bénéficie du programme de protection des témoins, avait révélé dans la presse le système de dopage organisé dans l’ensemble du  sport  russe et de dissimulation des contrôles positifs, qui avait culminé lors des  Jeux  d’hiver de Sotchi. Legkov était l’un des noms les plus ronflants qu’il avait cités, documents à l’appui, et était suspendu… jusqu’au 31 octobre 2017. Vérification des échantillons Ces derniers mois, la commission mise en place par le CIO, dirigée par le  Suisse  Denis Oswald – membre influent de l’instance olympique, a répété, de manière plus approfondie, le  travail  des enquêteurs de l’Agence mondiale antidopage (AMA) afin de le  rendre  défendable devant la  justice . Il s’agissait  analyser  les échantillons restants des JO de Sotchi pour  vérifier  s’ils contenaient des substances dopantes et, surtout, s’ils avaient été manipulés afin d’échanger l’urine ou de rendre impossible son analyse. Selon toute vraisemblance, elle devrait  arriver  aux mêmes conclusions et  suspendre  la majeure partie des 28 sportifs russes déjà identifiés dans le rapport McLaren. Legkov et l’anonyme Evgueni Belov, lui aussi suspendu par le CIO ce mercredi (mais non médaillé à Sotchi), avaient été auditionnés ces derniers jours par la commission, en compagnie d’autres skieurs russes. Des décisions sont à  attendre  d’ici la fin du mois, notamment concernant Maxime Vylegzhanin, deuxième du 50 km de Sotchi. Dans un communiqué , le cabinet d’avocat allemand Wieschemann, défenseur des athlètes russes, conteste l’existence de preuves contre Legkov et Belov et parle d’un  « scandale ». « La décision est une insulte à la volonté du président du CIO Thomas Bach de  trancher  uniquement sur la base de preuves sûres »,  écrit-il, annonçant son intention de  contester  la suspension devant le Tribunal arbitral du  sport . Cette première suspension ne doit pas  préjuger  de la décision que prendra le comité exécutif du CIO en décembre au sujet de la participation éventuelle des sportifs russes aux Jeux olympiques de Pyeongchang. L’Agence mondiale antidopage (AMA) pourrait, lors du conseil de fondation réuni le 16 novembre à Séoul,  donner  un avant-goût de la décision du CIO, lorsqu’elle statuera sur un éventuel retour en grâce de l’agence russe antidopage, mise au ban en novembre 2015. La vice-présidente de l’AMA hausse le ton Dans un courrier remis aux deux dirigeants de l’AMA, le président Craig Reedie et le secrétaire général Olivier Niggli, la vice-présidente de l’agence Linda Helleland, ministre norvégienne de la  Culture , a plaidé pour que l’AMA n’élude pas, à cette occasion, la question de la participation russe aux Jeux de Pyeongchang. « J’ai souligné l’importance pour nous de  regarder  les conséquences du rapport McLaren , a-t-elle dit au site spécialisé Inside the Games.  C’est-à-dire le traitement du millier de cas  [de dopage ou de manipulation évoqués dans le rapport]  et la question de  savoir  si l’AMA doit  recommander  au CIO et au Comité international paralympique de ne pas  envoyer  d’athlètes sous la bannière russe en  Corée du Sud , comme elle l’a fait avant Rio 2016. » A l’époque, l’AMA avait suggéré que la Russie soit privée de Jeux olympiques d’été mais n’avait été suivie que par le Comité international paralympique, le CIO renvoyant la balle aux fédérations à quelques semaines des Jeux. Le feuilleton du scandale de dopage organisé en Russie n’est donc pas tout à fait terminé, trois ans après ses premiers feux. Mais que ceux qui se lassaient se rassurent : avec cette première suspension prononcée par le CIO, il vient d’entrer dans sa dernière phase.", "theme": "jeux olympiques pyeongchang 2018"}