{"title": "Législatives 2017 : « Ce sont surtout le FN et La France insoumise qui chutent »", "newspaper": "Le Monde", "author": "Nicolas Chapuis", "date_publi": "12/06/2017", "content": "Que  retenir  de ce premier tour des législatives ? Comment  analyser  les résultats ? Quelles conséquences pour les partis traditionnels ? Combien de triangulaires ? Après le premier tour du scrutin, Nicolas Chapuis, chef du service  politique  du  Monde , a répondu à vos questions. DansLeCubitus22 : Pourquoi tous les partis parlent de risque pour la démocratie si LRM a la majorité absolue ? C’était le cas pour la précédente législature et plusieurs autres et ça n’a jamais dérangé personne non ? Nicolas Chapuis :  C’est un peu une figure obligée des législatives. Les partis en difficulté brandissent la menace d’une majorité trop large pour  tenter  de  mobiliser  leur électorat. Ils font  valoir  que l’absence de contre-pouvoir et d’opposition constituée est mauvaise pour le fonctionnement de la démocratie. Bien évidemment, ces partis tenaient un autre discours quand ils étaient en position de force. Le PS et l’ UMP  ont appelé en leur temps les électeurs à  amplifier  leurs victoires à la présidentielle lors des élections législatives. ManuP : Parmi les candidats LRM-MoDem au second tour, connaît-on la part des candidats  MoDem  ? Est-ce que LRM pourrait se  suffire  à elle-même ? A priori, LRM est en mesure d’avoir la majorité sans le MoDem. Il faut 289 députés pour  avoir  la majorité absolue. LRM et le MoDem s’apprêtent à en avoir probablement entre 400 et 450. Il y avait 73 candidats issus du parti de  François Bayrou . Même s’ils venaient à  être  tous élus (ce qui ne sera pas le cas), la marge de Macron est supérieure. En revanche, le MoDem sera certainement en mesure de  constituer  un groupe. Etienne : Au vu des prévisions de résultats donnant, au pire des cas, 400 députés à LRM soit 69 % des sièges à  pourvoir  à l’Assemblée, cela pourrait-il  donner  au président de la République et au gouvernement des velléités d’amender la Constitution ? Pour  amender  la Constitution, il faut avoir les 3/5 du Parlement (Assemblée + Sénat). LRM en est encore très loin. Il faut  attendre  de  voir  le résultat des sénatoriales de septembre. Mais comme ce sont les élus locaux qui votent, la déroute de LR et du PS (qui ont beaucoup de maires, conseillers généraux, régionaux etc.) sera moins évidente. BadDisciple : On entend  monter  dans les  médias  aujourd’hui la crainte que les bataillons de néophytes d’En marche ! n’arrivent pas à  prendre  en charge les postes importants de l’Assemblée. Qu’en est-il ? Il existe en effet la crainte qu’avec une Assemblée nationale de primo-députés, une forme d’amateurisme dans le  travail  parlementaire s’installe. La fabrique de la loi est un processus compliqué et l’Assemblée est un  monde  extrêmement codifié dont il faut  apprendre  les us et coutumes. En marche ! ne devra pas  rater  l’étape des nominations aux postes clés (perchoir, présidence de commissions, président de groupe, etc.) si le parti veut  réussir  ses réformes. Jooooo : L’abstention record de ce scrutin n’est-elle pas plutôt l’échec de l’opposition que celui de LRM ? L’électorat de Macron s’est mobilisé tandis que celui des autres partis, non. Qu’en pensez- vous  ? Il y a eu en effet une démobilisation des électorats des perdants de la présidentielle, qui ont pu avoir l’impression que les choses étaient jouées d’avance. Mais à y  regarder  de près, LR se maintient et le PS… progresse légèrement. C’est surtout le FN et La  France  insoumise qui chutent. Mais même si son électorat à lui ne s’est pas démobilisé, Emmanuel Macron ne peut se  réjouir  de voir que la moitié des Français ont boudé les urnes. La V e  République est bâtie pour donner des majorités solides, même avec peu d’électeurs par rapport au nombre d’inscrits. On peut se  féliciter  d’avoir des institutions qui évitent le désordre ou  regretter  que notre système électoral ne traduise pas la réalité du rapport de force dans le pays sur les bancs de l’Assemblée nationale. Question de point de vue. Federer : Quelles seront les incidences financières de cette déroute électorale pour les grands partis traditionnels ? Elles seront colossales. Le financement public des partis est calculé sur deux critères : le nombre de voix récoltées au premier tour des législatives (chaque voix vaut 1,42 euro par an pendant le quinquennat), et le nombre de députés (37 280 euros par élu et par an). Le PS et LR perdent donc énormément d’argent dans l’affaire. Les deux partis sont dans une situation différente. Le PS perd tout mais a une situation financière plutôt saine avec des actifs immobiliers (dont le fameux siège de Solférino). Le parti risque cependant de  devoir   faire  un plan  social  dans ses fédérations et au siège. LR va  conserver  davantage d’élus et donc davantage de subvention, mais le parti est très endetté (après la campagne de 2012) et se retrouve donc en difficulté avec cette baisse de son financement. Juni : Après cette défaite électorale qui risque de  mettre  à mal la place de François Baroin, qui pourrait prendre la tête de LR pour refonder,  recréer  et  relancer  le parti ? En effet, François Baroin est l’un des principaux responsables de la défaite à droite. Par sa présence au Trocadéro, il avait participé du maintien de François Fillon à la présidentielle, avant de prendre la tête de la campagne aux législatives. L’espoir, un temps caressé, d’imposer à Macron une cohabitation a été balayé hier. François Baroin n’avait de toute façon pas exprimé l’intention de prendre la tête du parti. La bataille au prochain congrès devrait  opposer  Laurent Wauquiez et, peut-être, un représentant de l’aile plus modérée. On évoque les noms de Xavier Bertrand ou Valérie Pécresse. Mais aucun des deux n’a fait acte de candidature. Giuseppe : Le crash du PS peut-il être attribué à un rejet des frondeurs ( EELV  inclus), et à une ligne  politique  trop marquée à gauche, qui lui a empêché de bien se  distinguer  de La France insoumise ? Difficile d’attribuer la défaite à l’un ou l’autre des courants du PS. Ce qu’on constate c’est que des  personnalités  de tous les courants se font  éliminer  dès le premier tour. C’est une défaite collective. Mais la bataille a déjà commencé avec des réactions dures de responsables politiques, qui blâment le camp d’en face. La crise au PS ne fait que  commencer . Juni : Mélenchon semblait satisfait de son résultat et de celui de LFI, mais n’est-ce pas en réalité un immense échec au vu de la démobilisation de ses électeurs et du risque de ne pas avoir de groupe à l’Assemblée ? La réaction de Mélenchon était en effet plutôt positive hier soir. Le leader de La France insoumise était soulagé, d’abord au plan personnel, de  virer  en tête à  Marseille . Il réussit ensuite pour la deuxième fois d’affilé à  dépasser  le PS dans un scrutin national, c’est en soi un exploit. Mais il y a une autre réalité. Avec son score de la présidentielle, La France insoumise pouvait  espérer  un groupe bien plus conséquent de députés à l’Assemblée. Avec 69 candidats qualifiés au second tour (LFI et PCF), le mouvement peut espérer  remporter  entre 10 et 20 sièges. Soit à peine de quoi faire un groupe (la barre est fixée à 15 sièges). PC : Pourquoi ne parle-t-on pas de catastrophe pour le FN alors que le parti obtiendrait, selon les projections, une poignée de sièges seulement ? Nous avons été très clair pour notre part :  il s’agit pour le FN d’un  « nouvel échec » , après la déception de la campagne ratée de l’entre-deux- tours  de la présidentielle. Le parti ne devrait  obtenir  qu’entre un et cinq sièges et voit donc la perspective de  former  un groupe s’éloigner. Dans un  contexte  de recul de la participation, le FN a réalisé moins de voix qu’en 2012. La plupart des cadres du parti essuient en sus des défaites personnelles, à l’exception de  Marine Le Pen  à  Hénin-Beaumont . Iouno : Combien y a-t-il finalement de triangulaires pour ce second tour ? Quels enseignements en tirez-vous ? Il y en a une seule, dans la première circonscription de l’Aube. On pouvait s’attendre au lendemain de la présidentielle à avoir beaucoup de triangulaires, avec quatre partis au coude-à-coude. Mais la forte abstention a mécaniquement empêché les triangulaires. Question naïve : Comment interprétez-vous les bons résultats des candidats issus de la société civile. Est-ce seulement l’appel à un renouvellement politique ou aussi à une connaissance plus approfondie par les législateurs de la vie hors microcosme politique ? Dans beaucoup de cas, c’est quand même l’étiquette En marche ! et l’affichage avec Emmanuel Macron qui a joué. Les candidats LRM ne sont éliminés que dans 19 circonscriptions. Les électeurs avaient donc envie de donner une majorité au chef de l’Etat, en portant ses députés au second tour. Jane : LR et le FN ont été accablés par leurs affaires respectives, et sanctionnés dans les urnes pour cela (particulièrement LR). Que se passe-t-il côté En marche ! ? C’est le choix des électeurs. La presse relaie (ou révèle en l’occurrence) des affaires, et c’est ensuite au citoyen de se faire sa propre opinion. Nous avons beaucoup parlé de l’affaire Fillon, il est vrai, mais nous avons également fait plusieurs  « unes »  sur Richard Ferrand. Les électeurs de sa circonscription ont choisi de lui faire confiance en le plaçant en ballottage favorable. C’est leur responsabilité.", "theme": "elections legislatives 2017"}