{"title": "En 2017, les Etats-Unis n’ont connu que 109 jours sans fusillade de masse", "newspaper": "Le Monde", "author": "Pierre Breteau", "date_publi": "06/11/2017", "content": "Une nouvelle fusillade de masse a eu lieu aux Etats-Unis –  à Sutherland Springs, au Texas – dimanche 5 novembre . Cette fois, c’est dans une église que le carnage a eu lieu, faisant vingt-huit morts et trente blessés. Les motivations du tueur restent, pour le moment, méconnues. Si, en  France  et en  Europe , on n’en entend pas toujours  parler , le phénomène est devenu tristement courant outre-Atlantique. Cette attaque est la 377 e  de l’année 2017 – alors que, au 5 novembre, seuls 310 jours se sont écoulés depuis le début le 1 er  janvier. Cela place l’année en cours dans la suite de 2016, qui était déjà une année record (avec 477 fusillades de masse, 606 morts et 1 781 blessés,  selon les relevés de Mass Shooting Tracker  – MST –, qui définissent une fusillade de masse à  partir  du moment où au moins quatre personnes sont blessées ou tuées par balle). Huit fusillades de masse le 21 août La croissance du phénomène étend aussi les fusillades de masse à de nouveaux espaces :  une église au Texas , un  festival de musique country à Las Vegas ,  une école primaire , etc. Dans le temps aussi puisque, avec 173 jours sans fusillade en 2014, les Etats-Unis sont passés à 129 en 2016 et à 109 en 2017 (sur 310 jours écoulés jusqu’à la fusillade du 5 novembre). Dans le même temps, le nombre de morts et de blessés a crû : 364 morts et 1 200 blessés dans des fusillades en 2014, le pays est passé à 606 morts et 1 800 blessés en 2016, selon les relevés du MST. L’année en cours suit la même courbe, d’autant plus que 2017 a connu la fusillade de masse la plus meurtrière de son  histoire , à Las Vegas, en octobre, avec 59 morts et 241 blessés ; le même jour, à Nokomis, en Floride, une autre fusillade de masse faisait trois morts et deux blessés. Le 21 août détient un triste record depuis le début de nos séries statistiques, en 2013, c’est le jour qui a connu le plus grand nombre de fusillades de masse : huit, faisant six morts et vingt-six blessés. 4,04 % de tous les décès La fusillade de masse est, cependant, une « cause » marginale de mort par arme à feu aux Etats-Unis. Selon la Gun Violence Archive (GVA), depuis le 1 er  janvier, ce sont plus de 13 000 personnes qui sont mortes par balle –  hors décompte des suicides  –, les 532 personnes qui ont perdu la vie dans des fusillades de masse ne représentent que 4,04 % de tous les décès. En 2016, le chiffre était de 4,82 % (606 morts sur 12 500). \n        Lire aussi :\n         \n     \n                L’impossible contrôle des armes aux Etats-Unis\n     \n Sans pour autant  pouvoir   extrapoler  ces chiffres sur le temps long, le phénomène ne semble pas  être  dans une phase de recul. D’un point de vue  politique , le refus – traditionnel chez  les républicains  – de l’administration Trump de  légiférer  sur le contrôle des armes, n’a aucune raison d’enrayer le phénomène.", "theme": "les decodeurs"}