{"title": "Mondial 2018 : l’Islande et la Serbie qualifiées, le pays de Galles éliminé", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/10/2017", "content": "La  Serbie  et l’ Islande  ont assuré, lundi 9 octobre, leur qualification pour le Mondial 2018, en terminant premières de leurs groupes de qualification respectifs dans la zone  Europe  grâce à leur victoire contre la  Géorgie  (1-0) et le  Kosovo  (2-0), tandis que le pays de Galles est éliminé. Ils l’ont encore fait ! Les Islandais, sensation de l’Euro 2016 en  France  en atteignant les quarts de finale dès leur première participation, se sont qualifiés pour le premier Mondial de leur  histoire  en terminant premier du groupe I grâce à leur victoire contre le Kosovo (2-0). Une performance remarquable pour l’île nordique de 334 000 habitants. Dans l’arène surchauffée du Laugardalsvöllur, les coéquipiers de la star d’Everton, Gylfi Sigurdsson, ont fait le boulot face à la lanterne rouge de leur groupe. Le fameux  « Viking clap »  sera de retour en  Russie  ! \n    Dear world! See you in Russia 2018 #WorldCup #Iceland #Huh ! https://t.co/qD45YoYSii — ruvithrottir (@RÚV Íþróttir)\n    \n require([\"twitter/widgets\"]); La  Croatie  en barrages Dans l’autre rencontre cruciale du groupe, la Croatie est allée  chercher  un succès déterminant en  Ukraine  (2-0). Les coéquipiers de Luka Modric, qui ont vu leur sélectionneur  être  limogé faute d’avoir pu  conserver  la première place, sont assurés de  décrocher  l’une des huit places de barragistes grâce à un meilleur classement que la  Slovaquie  (14 points contre 12). Reste à  éviter  les gros poissons lors du tirage. L’essentiel a été fait : la Serbie, absente lors de la précédente édition, en 2014, s’est qualifiée pour le Mondial 2018 en terminant première de son groupe de qualification grâce à sa victoire contre la Géorgie (1-0). Logique, vu la régularité affichée par les coéquipiers de Nemanja Matic tout au long de cette campagne de qualification. La grosse surprise est venue du pays de Galles, qui a chuté à domicile au pire moment contre son voisin irlandais (1-0). Conséquence : les coéquipiers de Gareth Bale (blessé et spectateur lors de cette rencontre), demi-finalistes de l’Euro 2016, sont éliminés, tandis que l’ Irlande  décroche l’une des huit places de barragistes. Le minimum vital : l’ Italie , à défaut de s’être rassurée dans le jeu lors de sa victoire contre l’ Albanie  (1-0), sera tête de série lors du tirage au sort des barrages de qualification pour le Mondial 2018. Dans l’autre rencontre, l’ Espagne , déjà qualifié pour la Coupe du  monde  en Russie, s’est offert un 9 e  succès en dix  rencontres  en  Israël  (1-0) grâce au but d’Asier Illarramendi. A l’instar de l’ Allemagne , la Roja apparaît comme l’un des deux favoris européens pour la conquête du trophée mondial l’été prochain.", "theme": "mondial 2018"}