{"title": "Rwanda, la question qui fâche", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/10/2017", "content": "D epuis 1994, le rôle de la  France  dans le génocide au  Rwanda  divise les militaires et les politiques. 2017, le « Que sais-je ? » « inverse » les rôles Le 25 septembre, un collectif d’historiens signe, dans  Le  Monde ,  une tribune dénonçant  la parution d’un « Que sais-je ? » écrit par Filip Reyntjens consacré au Rwanda. Ils lui reprochent d’attribuer une responsabilité  « historique et  politique  »  au FPR, le parti de Paul Kagamé, minorant le rôle des génocidaires, le gouvernement hutu de l’époque. «  Rien ne peut  justifier  cette inversion des responsabilités. » \n        Lire aussi :\n         \n     \n                Rwanda : le « Que sais-je ? » qui fait basculer l’Histoire\n     \n 2005, le colonel Jacques Hogard monte au front Dans  Les Larmes de l’honneur. 60 jours dans la tourmente du Rwanda ,  Jacques Hogard défend l’armée française et tente de réhabiliter la controversée opération « Turquoise  », dont il dirigeait l’un des groupements au Rwanda, en 1994. Pour l’ arm ée et ses défenseurs, son objectif, uniquement humanitaire, a permis de  sauver  des milliers de vies. Pour ses détracteurs, l’ armée  a soutenu les Hutus. 2005, Pierre Péan défend la France La même année,  le pamphlet Noires fureurs, blancs menteurs de Pierre Péan appuie la thèse du juge Bruguière . Qui consiste à  défendre  l’opération « Turquoise » et  faire   porter  la responsabilité à Paul Kagamé. Un passage du livre a particulièrement heurté : le journaliste évoque la  «  culture  du mensonge »  des Tutsi. Poursuivi pour « provocation à la haine raciale », il n’a pas été condamné. 2004, Patrick de Saint-Exupéry réplique à Villepin En 2003, lorsque le journaliste Patrick de Saint-Exupéry entend  Dominique de Villepin   parler , au pluriel, des  « génocides rwandais » , induisant l’idée de  massacres réciproques entre Hutus et Tutsi, il reprend la plume et publie L’Inavouable. La France au Rwanda.  Ce sont ses articles parus en 1998 dans  Le Figaro  qui avaient été à l’origine de la mission d’information parlementaire sur le rôle de la France au Rwanda. 1994, François-Xavier Verschave lance le débat \n        Lire aussi :\n         \n     \n                Génocide au Rwanda : BNP Paribas visée par une information judiciaire\n     \n Paru quelques mois après le génocide, le livre de François-Xavier Verschave dont le  titre  résume la thèse,  Complicité de génocide ? La politique de la France au Rwanda, a suscité un scandale dans les rangs de l’armée française . Militant et président de l’association Survie, Verschave, disparu en 2005, est l’auteur de nombreux ouvrages dénonçant la « Franç afrique  ».", "theme": "m actu"}