{"title": "Les mensonges d’Eric Ciotti sur le présumé « laxisme » du projet de loi antiterroriste du gouvernement", "newspaper": "Le Monde", "author": "Pierre Breteau", "date_publi": "28/09/2017", "content": "« Les mesures pour  protéger  contre la barbarie islamiste seront plus faibles » , voilà une des répliques du député LR Eric Ciotti,  invité sur France 2 mardi 26 septembre , et vent debout contre la sortie de l’état d’urgence et le nouveau  projet  de loi antiterroriste. On peut déjà  refuser  un contrôle… et « être retenu » M. Ciotti assure qu’ « il n’y aura plus de possibilité de contrôle d’identité sans le consentement de la personne ».  Ce n’est pas vrai. Pourquoi c’est faux Selon le code de procédure pénal,  l’article 78-3 relatif aux contrôles d’identité – en vigueur depuis 1983 – , en cas de refus ou d’impossibilité de  « justifier son identité » ,  « l’intéressé peut  être  retenu sur place ou dans le local de  police  où il est conduit aux fins de  vérification  de son identité » . Autrement dit, en cas de refus,  vous  êtes embarqué au poste. Avec la sortie de l’état d’urgence programmé au 1 er  novembre, le projet de loi présenté par le ministre de l’intérieur Gérard Collomb muscle les dispositions actuelles. Ainsi, à la frontière ou à l’abord des gares et aéroports (20 km), la durée de vérification  passe de six à douze heures maximum (article 10)  sous couvert du contrôle du  « franchissement des frontières par les personnes » . Les perquisitions administratives se feront toujours sans juge Avec ce projet de loi, il y aura  « moins de perquisitions administratives »,  affirme le député de la 1 re  circonscription des Alpes-Maritimes. Pourquoi c’est faux Avec le projet de loi antiterroriste,  les « perquisitions administratives » sont renommées pudiquement en « visites » (article 4) . Et si la loi n’autorise ces « visites » qu’entre 6 heures et 20 heures, sauf dérogation, et non plus 24 heures sur 24 comme sous le régime d’état d’urgence ; elles n’ont plus besoin d’être effectuées sur réquisition judiciaire, mais sur simple information du juge des libertés et de la détention. \n        Lire :\n         \n     \n          Bilan des trois premiers mois d’état d’urgence : 5 procédures pour terrorisme\n           \n Par ailleurs, ce régime judiciaire d’exception qui  présentait « un risque antidémocratique » selon les députés en février 2017 , n’avait pas brillé par son efficacité, un an après les attentats de  Paris  : si 4 200 perquisitions ont eu lieu, seules 1,5 % d’entre elles ont donné lieu à des procédures judiciaires entre novembre 2015 et novembre 2016. Des assignations à résidence remixées M. Ciotti déplore qu’il n’y aura  « plus d’assignations à résidence » , puisque celles-ci seront délimitées à la commune, un « assigné » pourra donc se  déplacer  sur le territoire de la commune. Pourquoi c’est trompeur Le député LR s’attriste que ces assignations à résidence décidées par le ministère de l’intérieur ne sauraient être délimitées  « à un périmètre inférieur à celui de la commune »  ( article 3 ). Par ailleurs, ce dispositif ressemble à un contrôle judiciaire puisque l’« assigné » doit  « se  présenter  périodiquement aux services de police ou aux unités de gendarmerie »  (article 3, alinéa 2). Mais ce que M. Ciotti ne précise pas, c’est que dans le droit, la possibilité d’assigner une personne à résidence sera toujours possible. La différence sera qu’au lieu d’être décidée administrativement, elle devra l’être par un juge (d’instruction ou des libertés et de la détention). \n        Lire :\n         \n     \n          Etat d’urgence dans le droit commun : les enjeux de la loi\n           \n Le projet de loi antiterroriste présenté par le ministre de l’intérieur, Gérard Collomb, inscrit dans le droit commun  nombre de dispositions qui n’étaient valables que dans l’état d’urgence  et qui constituaient jusqu’ici l’exception. De ce fait, il inquiète aussi bien  les défenseurs des libertés que les chercheurs , car il crée  « parallèlement à l’Etat de droit un état de police discriminatoire » .", "theme": "les decodeurs"}