{"title": "Le député M’jid El Guerrab démissionne de La République en marche", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "05/09/2017", "content": "Le député M’jid El Guerrab a annoncé, mardi 5 septembre, qu’il avait présenté sa démission du parti La République en marche, après son altercation avec un cadre du  Parti socialiste  qui lui vaut d’être  mis en examen pour « violences volontaires avec arme » . Elu de la 9 e  circonscription des Français de l’étranger, M. El Guerrab a déclaré dans un communiqué : « Pour ne pas  entraver  le  travail  de la majorité parlementaire et afin d’assurer ma  défense  de la manière la plus sereine possible, j’ai décidé de  soumettre  ma démission du mouvement La République en marche aux membres du conseil d’administration. » La République en marche a précisé de son côté : « Eu égard à l’extrême gravité des faits et indépendamment de la procédure judiciaire en cours, La République en marche a accepté cette démission et mis ainsi un terme à la procédure de sanction engagée qui aurait conduit à son  exclusion  du mouvement. » Le parti présidentiel, qui met en avant ses  « valeurs de progrès » , d’ « exemplarité » , de  « respect d’autrui » , a précisé qu’il  « appartient dorénavant à M’jid El Guerrab de  prendre  toutes ses responsabilités et de  justifier  devant ses électeurs de la poursuite de son mandat » . « Regrets les plus sincères » M. El Guerrab, qui a  « réitéré encore une fois (s)es plus sincères regrets concernant la tournure prise par les événements »,  a été entendu mardi matin au siège de La République en marche , dans le 15 e  arrondissement de  Paris . Peu avant son audition, le porte-parole du gouvernement Christophe Castaner avait assuré qu’il  « démissionnerai(t) »  de son mandat de député s’il était à la place de l’élu. Accusé d’avoir violemment agressé mercredi à coups de casque Boris Faure, premier secrétaire de la fédération PS des Français de l’étranger, M. El Guerrab, âgé de 34 ans, a été mis en examen samedi par un juge d’instruction pour  « violences volontaires avec arme »  ayant entraîné une incapacité totale de travail (ITT) supérieure à huit jours. \n        Lire aussi :\n         \n     \n                Un cadre du PS en soins intensifs après une agression par un député LRM\n     \n M’jid El Guerrab avait nié  être  à l’origine de l’altercation et accusé son rival de l’avoir agressé et insulté. Les avocats de Boris Faure ont indiqué qu’ils allaient  porter plainte pour faire cesser une « campagne de calomnie »  menée, selon eux, par l’agresseur de leur client. Mardi, M’jid El Guerrab, qui avait annoncé vendredi qu’il se mettait en  « congé »  du parti et du groupe LRM à l’Assemblée nationale, devrait donc  siéger  dans l’Hémicycle parmi les députés non-inscrits.", "theme": "la republique en marche"}