{"title": "Le projet de loi « droit à l’erreur et simplification » en 9 exemples", "newspaper": "Le Monde", "author": "Anne-Aël Durand", "date_publi": "28/11/2017", "content": "Le  «  projet de loi pour un Etat au service d’une société de confiance  »  a été présenté, lundi 27 novembre, en conseil des ministres. Derrière cet intitulé à la fois flou et ambitieux se cache l’objectif louable de  simplifier  les relations avec l’administration et de  créer  un « droit à l’erreur » des citoyens et des  entreprises . Mais par quel biais ? Qu’est-ce qui changera vraiment en pratique ? Nous avons choisi quelques cas fictifs pour  illustrer  ce que changerait l’application de ce texte qui devrait  être  présenté au Parlement au printemps. \n        Lire aussi :\n         \n     \n                Droit à l’erreur : le gouvernement rend sa copie\n     \n Un droit à l’erreur face à l’administration Thomas n’a pas déclaré l’ensemble de ses revenus Cette année, Thomas a complété son salaire en donnant une  formation  qui lui a rapporté 4 500 euros, qu’il n’a pas mentionnée dans sa déclaration de revenus. Jusqu’à présent, qu’il fasse spontanément une rectification ou qu’il soit soumis à un contrôle, il risquait de  payer  40 % de majoration d’impôt (voire  80 % en cas de « manœuvre frauduleuse » , comme une escroquerie), et 0,40 % par mois d’intérêts de retard. Avec le nouveau principe « faute avouée est à moitié pardonnée », Thomas ne paiera pas de pénalité si c’est la première fois qu’il se trompe. Dans le cas où il a signalé lui-même son erreur, par une déclaration rectificative, ses intérêts de retard seront réduits de 50 %. En revanche, si c’est l’administration qui s’en rend compte, les intérêts ne sont réduits que de 30 %. Dans tous les cas, il n’y aura pas de clémence particulière si Thomas déclare ses  impôts  après la date limite. Florence a perçu trop d’aides de la CAF Florence reprend son  travail  après son congé parental, mais elle oublie de le  signaler  à la Caisse d’allocations familiales (CAF). Elle continue donc de  recevoir  des aides. La CAF s’en rend compte quelques mois plus tard et lui enjoint de  restituer  les sommes versées. Mais grâce au nouveau  projet  de loi, la CAF ne lui demandera pas de pénalité supplémentaire car elle considère que l’allocataire était de bonne foi. Louise, cheffe d’entreprise, a mal décompté les horaires des salariés En effectuant un contrôle dans l’entreprise de Louise, l’inspection du travail réalise que le temps de travail des employés n’est pas correctement décompté. Cette erreur ne semble pas  avoir  d’intention frauduleuse. Selon le nouveau texte, l’entreprise de Louise échappera pour cette fois à l’amende et ne recevra qu’un « avertissement ». Dans tous les cas, le « droit à l’erreur » ne fonctionne qu’une fois. Et surtout, ce principe exclut un certain nombre de cas : délais de paiement, fraude ou infraction pénale, atteinte à la santé publique, à l’ environnement , à la sécurité, mesures contraires aux engagements européens ou internationaux… Jérôme, patron de PME, veut s’assurer qu’il est en règle Jérôme, dirigeant de PME, vit dans l’angoisse d’un redressement fiscal. Pour être sûr qu’il a bien respecté toutes les procédures, il préfère  demander  à l’administration de  réaliser  un contrôle préalable, en lui donnant accès aux comptes de l’entreprise. Ainsi, il évitera des sanctions aggravées. Les conclusions de ce contrôle seront « opposables », c’est-à-dire qu’elles lui serviront de garantie en cas de redressement. S’il a un doute sur une situation particulière, Jérôme peut aussi demander un « rescrit », c’est-à-dire une réponse écrite de l’administration, qui lui évite les mauvaises surprises et pourra être opposable en cas de contrôle. Déjà en vigueur pour le fisc (18 000 demandes par an) et  plus récemment pour l’Urssaf , le rescrit doit être étendu aux douanes ou aux juges administratifs dans les opérations complexes. Il peut aussi être utilisé par les particuliers. La simplification des démarches Juliette doit  renouveler  sa carte d’identité La carte nationale d’identité de Juliette est bientôt périmée. Pour la  faire  renouveler, elle craint de  devoir   multiplier  les démarches et les documents et photocopies à  fournir . Avec cette loi, l’administration ne demandera plus de justificatif de domicile (c’est pour l’instant le cas dans le Nord, les Yvelines, l’Aube et le Val-d’Oise). A terme, Juliette pourra aussi  dire  adieu aux photocopies : le papier doit être supprimé pour les démarches administratives en 2022. Ses pièces justificatives pourront être stockées dans  un coffre-fort numérique  et pourront être consultées par différentes administrations. David veut faire  valoir  ses droits mais n’a pas beaucoup de temps La vie de David vient de changer : auparavant au RSA, il a retrouvé un emploi, il vient d’avoir un bébé et il a déménagé, ce qui fait beaucoup de modifications à signaler à différentes administrations et de démarches pour de nouveaux droits. La nouvelle loi devrait lui  permettre  de  traiter  toutes ces demandes auprès d’un référent unique. Et comme le nouvel  emploi  du temps de David est très chargé, il sera content d’apprendre que la CAF ouvrira plus tard, jusqu’à 20 heures par exemple, un jour par semaine. Martine, restauratrice, a l’impression d’être tout le temps contrôlée Entre l’année dernière et cette année, le restaurant de Martine a reçu la visite de la répression des fraudes, a subi un contrôle de l’administration fiscale et une  enquête  de l’inspection du travail… soit sept mois de démarches au total. La nouvelle loi (expérimentée dans les Hauts-de- France  et en  Auvergne - Rhône-Alpes ) instaure un « bouclier », qui limite la durée cumulée de contrôle à neuf mois sur trois ans. Martine est donc assurée de n’avoir pas plus de deux mois supplémentaires d’inspection administrative l’an prochain. Une bonne nouvelle pour elle, mais pas forcément pour les employés ou les clients si de nouveaux problèmes apparaissent. Jean-Pierre, maître d’ouvrage, aimerait  travailler  à sa manière  Lorsqu’il effectue l’isolation d’une maison, Jean-Pierre est jusqu’à présent tenu d’utiliser des normes de constructions et des matériaux bien spécifiques pour  obtenir  la certification antibruit. La nouvelle loi prévoit un « permis de faire » qui lui donne la liberté de  choisir  d’autres techniques ou matériaux plus innovants s’il apporte la preuve que le résultat obtenu est équivalent. Le texte ne précise pas encore comment sera évalué ledit résultat. Fanny et Nicolas veulent  construire  un bâtiment d’élevage Le projet de Fanny et Nicolas, un élevage de 100 vaches laitières, risque d’avoir des impacts sur les riverains et sur les cours d’eau. Pour  autoriser  l’implantation de cette installation classée pour la protection de l’environnement (ICPE), ils doivent  attendre  les résultats d’une enquête publique, qui est une procédure longue et lourde. Grâce à la nouvelle loi, expérimentée pour trois ans, une simple participation du public par voie électronique suffira en cas de concertation préalable et selon  des dispositions prévues par le code de l’environnement . Le couple d’agriculteurs salue aussi l’objectif d’arrêter la « surtransposition » des normes européennes, une demande qui avait été portée par le syndicat agricole FNSEA.", "theme": "les decodeurs"}