{"title": "Après Las Vegas, le monde de la musique country face à ses contradictions", "newspaper": "Le Monde", "author": "Luc Vinogradoff", "date_publi": "05/10/2017", "content": "A Las Vegas, 58 personnes ont été tuées et 527 autres blessées alors qu’elles étaient venues  écouter  et  profiter  de la musique country. Le Route 91 Harvest Festival, immense concert en plein air, a été la scène de la plus grande tuerie de masse moderne aux Etats-Unis. Lors de l’inévitable débat sur le contrôle des armes qui a suivi, une attention particulière s’est inévitablement portée sur la musique country. C’est ce qui reliait entre elles toutes les victimes de cette tragédie, et c’est tout le milieu qui s’est senti attaqué. Selon la Country Music Association, 107 millions d’Américains de plus de 12 ans s’identifient comme fans de country.  C’est systématiquement un des genres de musique  les plus écoutés à la radio et les plus achetés. Les valeurs de la musique country sont celles, pour  caricaturer , de cette Amérique profonde qui existe le plus loin possible des deux côtes et au plus près du cœur idéalisé du pays. Celui où on célèbre la ruralité et l’autosuffisance, le  travail  honnête, l’entraide, la  famille  et la foi en Dieu. Celui aussi où l’on vénère le droit de  porter  une arme comme une liberté fondamentale de chacun. Comme Hank Williams Jr, une des légendes du  genre , qui chante dans  God and Guns  : « Les armes et Dieu… voilà ce sur quoi le pays a été fondé. » Des éditorialistes américains – souvent installés, eux, sur les deux côtes, donc loin du cœur – se sont demandé si cet événement tragique allait  agir  comme un déclencheur tragique et  mettre   le monde  de la country face à ses contradictions. Comment ces hommes et ces femmes, parmi les plus susceptibles de  balayer  les arguments pour une régulation du port d’armes, allaient-ils  réagir  à un drame les touchant personnellement, et qui aurait peut-être pu  être  évité ? Avis qui changent et appels à la prise de parole Dans les jours qui ont suivi la tuerie, les réactions chez les artistes de la scène country, les stars et les seconds couteaux, ceux qui étaient à Las Vegas ou non, étaient unanimes :  l’effroi, la peur, la tristesse, les prières.  Quasiment aucun n’a abordé, même indirectement, le port d’armes. Aucun n’a répondu à la question : comment  un homme a-t-il pu acheter 47 armes dans quatre Etats différents  ? Aucun d’eux ne s’est exprimé sur les   bump stocks , mécanismes permettant de  transformer  les fusils semi-automatiques en fusils automatiques. Caleb Keeter, guitariste du Josh Abbott Band, a été l’un des rares à le  faire , sûrement sous le coup de la peur et de la colère. Il était sur scène juste avant que les tirs ne résonnent. Dans un témoignage sur  Twitter  écrit peu après le drame, il a dit qu’il  « a été toute sa vie un partisan du deuxième amendement » .  « Jusqu’à hier soir , a-t-il rajouté.  Je n’arrive pas à  dire  à quel point j’avais tort. »  Les armes que ses amis avaient dans leur bus se sont révélées  « inutiles »  dans le feu de l’action : « Nous avons besoin d’une législation sur les armes MAINTENANT. » Sheryl Crow s’est interrogée sur   « l’absence de loi empêchant l’achat de fusils d’assaut » ,  mais la voix de la chanteuse, star d’une country nettement plus pop, porte peu chez la plupart des fans de base. Une autre femme a plus d’influence par son nom : Rosanne Cash, fille de Johnny Cash, légende de la country et défenseur des armes pour tous.  Dans un texte publié dans le  New York Times , elle se présente comme  « une militante de la régulation des armes depuis vingt ans » , quelqu’un qui  « reçoit abondamment des menaces dès que je demande un plus grand contrôle des armes à feu » . Elle considère la tragédie de Las Vegas comme  « un moment de l’ histoire  américaine auquel on ne peut pas  répondre  par le silence » . La prise de parole doit être collective, et  commencer  par la  « communauté de la musique country ». Pour Rosanne Cash, une des raisons de cette réticence à  prendre  la parole est la  dépendance  de certains artistes envers la National Rifle Association (NRA), le puissant lobby des armes à feu : « J’encourage plus d’artistes de country à ne plus être silencieux. (…) Je sais que vous serez harcelés pour  avoir  pris la parole. C’est comme ça qu’ils opèrent. Tout le  monde  ne  vous  applaudira pas pour avoir pris position. » Liens et entraide entre la country et la NRA Il existe un lien  politique  entre le monde de la country et le lobby des armes. Les crooners en chapeau de cow-boy ne sont pas les seuls artistes à mythifier les armes à feu dans leurs paroles. Pas mal de rappeurs le font aussi. Mais la NRA ne veut rien avoir à faire, de près ou de loin, avec eux. Ce lien a été officialisé en 2010 avec  la création de NRA Country . Certains des plus grands noms du genre sont devenus des « ambassadeurs » de la NRA. Quelques-uns, comme le groupe Florida Georgia Line ou Luke Combs, ont joué à Las Vegas.  « En regardant rapidement les flux des artistes membres de la NRA Country, on voit beaucoup de  [réactions de]  larmes, de prières et d’appels à  vaincre  le mal, mais aucune mention d’armes à feu,  écrit le  Nashville Scene .  Beaucoup d’autres, qui ne sont pas affiliés à la NRA, ne se mouillent pas non plus. »  Pour chaque artiste, même mineur, qui a pris position, cinq autres ont évité le sujet. On peut l’expliquer par l’envie de ne pas  politiser  un drame, alors que les familles sont en deuil. On peut aussi y  voir , sinon une peur, au moins une certaine frilosité à  sortir  du lot sur des questions aussi politiques. En 2003, le trio de chanteuses Dixie Chicks était au zénith de la scène country. Une de ses membres, Natalie Maines, avait annoncé, lors d’un concert à Londres, avoir  « honte que le président des Etats-Unis vienne du Texas » . Dans les  villes  américaines qui les adulaient jusque-là, leurs concerts ont été boycottés, leurs CDs détruits au bulldozer et leurs chansons bannies des radios. Certains sponsors les ont lâchées  et  Natalie Maines  menacée de mort. Juste après la tuerie dans l’école de Sandy Hook, en 2015 , le chanteur star Tim McGraw avait accepté de  participer  à un concert de bienfaisance pour les victimes. Il a subi une campagne de dénigrement menée par le site de droite  Breitbart  et les canaux de la NRA, car le concert était organisé par une ONG qui voulait  restreindre  la circulation des armes à feu. Sans se  désarmer , et alors que les deux artistes qui devaient l’accompagner renonçaient sous la pression, McGraw a joué.  Il a même écrit un texte  pour dire pourquoi lui, qui défend le droit de porter une arme, allait  aider  ceux qui voulaient restreindre ce droit à  récolter  de l’argent. Ces mots ont toujours un sens aujourd’hui : « En tant que propriétaire d’une arme à feu, je défends le droit d’en avoir. Je crois aussi qu’avec le droit d’avoir une arme vient la responsabilité d’éduquer et de  prévenir . Surtout lorsque cela concerne nos enfants. Je n’imagine pas que quelqu’un puisse ne pas être d’accord avec cela. »", "theme": "big browser"}