{"title": "Attentat de Londres : vif échange entre Donald Trump et Theresa May", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "16/09/2017", "content": "L’explosion terroriste survenue vendredi 15 septembre dans le métro londonien , qui a fait vingt-neuf blessés, a donné lieu à un vif échange entre la première ministre britannique Theresa May et le président américain  Donald Trump . Quelques heures après l’annonce de l’attentat, le cinquième en six mois au  Royaume-Uni , le dirigeant américain a dénoncé sur  Twitter  des terroristes  « ratés » , affirmant qu’ils avaient été repérés par Scotland Yard avant l’attaque. \n    Another attack in London by a loser terrorist.These are sick and demented people who were in the sights of Scotland Yard. Must be proactive! — realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); « Autre attaque à Londres par un terroriste raté. Ce sont des gens malades et déments qui étaient dans la ligne de mire de Scotland Yard. Il faut  être  proactif ! » Le président américain a ensuite ajouté dans un second tweet :  « On doit s’occuper des terroristes ratés de façon beaucoup plus dure. Internet est le principal outil de recrutement qu’on doit  couper  et mieux utiliser ! » \n    Loser terrorists must be dealt with in a much tougher manner.The internet is their main recruitment tool which we must cut off & use better! — realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Réponse cinglante Il s’est attiré l’ire de plusieurs responsables britanniques, au premier rang desquels la chef du gouvernement britannique, qui a répliqué dans une allocution télévisée :  « Quiconque spécule sur une  enquête  en cours n’est d’aucune  aide . » Le président américain a ensuite annoncé qu’il allait  appeler  la première ministre britannique. L’un de ses derniers tweets mentionne son échange avec M me  May, pour  « relayer la profonde sympathie des Etats-Unis et leur engagement absolu à  éradiquer  les terroristes de notre  planète  » .  « Nos pensées et nos prières vont aux Londoniens, qui ont subi une violente attaque terroriste » , écrit-il. \n    Our hearts & prayers go out to the people of London, who suffered a vicious terrorist attack.... https://t.co/Q2hTBV2l5t — realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]);", "theme": "europe"}