{"title": "« Tokyo, amours et liberté » : une romance politique et sociale", "newspaper": "Le Monde", "author": "Bernard Monasterolo", "date_publi": "18/10/2017", "content": "Avec son interlope Kabuki-cho et ses bars si typés du Golden Gai, l’arrondissement de Shinjuku, à Tokyo, perpétue encore aujourd’hui la tradition du quartier des plaisirs où se retrouvent les  salarymen  en quête d’ alcool  et de compagnie. C’est un des districts de ce secteur fameux de la capitale japonaise qu’évoque le  titre  original du nouveau manga de Kan Takahama :  « Les jardins de Yotsuyas  » ( Yotsuya-ku Hanazonochô ). Le titre traduit par Glénat, l’éditeur français, s’il est moins poétique, résume parfaitement le contenu de cette oeuvre très riche : «  Tokyo, amours et libertés  ». Trois thématiques détaillées ci-dessous. Tokyo Est ici évoqué le Tokyo des années 1920, époque de rapide transformation du  Japon . Cela fait 75 ans que le commodore Perry a forcé le passage avec ses navires dans la baie d’Edo, et une cinquantaine d’années que l’ère Meiji à commencé (1868), mettant fin au  sakoku , la  politique  isolationniste japonaise. Si Yoshimune, le personnage principal, est toujours habillé de sa tenue traditionnelle, son acolyte Eijiro porte le costume occidental. Tous deux évoluent dans un milieu ayant subi une véritable révolution avec l’arrivée, d’ Europe , de la presse d’imprimerie. Celle-ci a considérablement accru un potentiel éditorial que limitait la technique antérieure de l’estampe. C’est dans ce milieu de l’édition tokyoïte que se développe le récit. Amours Amours tarifés, contrariés, artificiels ou subversifs sont au  centre  de l’ histoire . Le jeune héros tombe amoureux d’une « hafu », une métisse de père espagnol, lors d’une séance de dessin sur modèle nu, le mettant dans une position difficile. C’est l’occasion pour Kan Takahama d’exposer assez subtilement des usages encore vivaces, à une époque où les mariages arrangés dans les familles nobles restent une norme bien ancrée. Et en contrepoint de ces traditions rigides et des interdits puritains importés d’occident, comme pour mieux les  dénoncer , l’auteur depeint des traditions populaires très festives et sans contraintes. L’occasion de  scènes  trucculentes dessinées d’un trait franchement suggestif. Liberté Liberté, enfin, dans un  contexte  politique ou la liberté de parole en ce début de siècle est surveillée par un  pouvoir  central prompt à la censure. Car c’est un grand mérite de ce manga d’évoquer le milieu de l’édition, au sens large autant que celui plus confidentiel de l’érotisme balbutiant. L’époque est révolutionnaire, dans tous les domaines de la vie quotidienne, qu’il s’agisse de sexualité, ou d’engagement  politique  et le gouvernement surveille avec attention ces changements rapides. Avec  Le dernier envol du papillon , Kan Takahama évoquait déjà ces premiers bouleversements, positifs et négatifs, dûs à l’intrusion occidentale dans le Nagasaki du début de l’ère Meiji.  Tokyo, amours et liberté  reprends précisément les mêmes thèmes, avec le même  style  très dense de l’auteur, qui parle aussi de sa propre histoire familiale. Un plaisir des yeux et une belle romance dont on regrette qu’elle soit si courte. Tokyo, amours et liberté , Kan Takahama, Glénat, 160 pages, 10,75 €.", "theme": "les enfants akira"}