{"title": "Macron veut sensiblement réduire le nombre d’attributions de la Légion d’honneur", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "02/11/2017", "content": "Emmanuel Macron a décidé de  réduire  fortement le nombre de récipiendaires de la Légion d’honneur à  partir  de 2018 et de  rajeunir  les prochaines promotions, a déclaré le porte-parole du gouvernement, Christophe Castaner, jeudi 2 novembre. L’ambition : que les attributions  « ressemblent à ce qu’est la  France  » , alors que  « l’habitude est une domination des mâles blancs de plus de 60 ans » , a expliqué M. Castaner. \n        Lire aussi :\n         \n     \n                La Légion d'honneur en 5 questions\n     \n Pour la période 2018-2020, le nombre de décorés civils baissera ainsi de 50 %, tandis que les nombres de décorés militaires et étrangers seront réduits respectivement de 10 % et de 25 %, a-t-il précisé. « Le président de la République a voulu  retrouver  l’esprit de la Légion d’honneur, cet ordre décidé par Napoléon » .  « On n’a pas la Légion d’honneur à l’usure »  ou  « par copinage » , a lancé M. Castaner lors du compte rendu du conseil des ministres. Le chef de l’Etat veut le  « respect plus strict des critères d’attribution et de ses valeurs fondamentales » .  « Seul le mérite doit  être  salué, pas la notoriété ou le service classique »  de sa fonction, a poursuivi le porte-parole du gouvernement. « Redonner du sens à cette décoration » Chaque année, jusqu’à présent, 3 000 personnes étaient décorées, un tiers à  titre  militaire et deux tiers à titre civil. L’ordre de la Légion d’honneur compte aujourd’hui 93 000 membres. Le chef de l’Etat, grand maître de l’Ordre, fixe par décret le contingent des attributions et signe les décrets de nomination. En 2008,  Nicolas Sarkozy  avait déjà bouleversé les procédures de nomination en imposant la parité rigoureuse entre hommes et femmes, et en créant l’ « initiative citoyenne »  qui permet à 50 personnes de  présenter  un nom pour la Légion d’honneur. Il peut aussi  retirer  la décoration à ceux qui ont démérité. Emmanuel Macron a ainsi annoncé la semaine dernière qu’il avait entrepris des démarches pour retirer sa décoration au producteur américain Harvey Weinstein, accusé de viols, agressions ou harcèlement sexuels. \n        Lire aussi :\n         \n     \n                L’affaire Weinstein ou les légionnaires du déshonneur\n     \n En revanche, interrogé sur l’éventualité de  faire  retirer sa décoration au dictateur syrien Bachar Al-Assad – l’un des nombreux chefs d’Etat étrangers honorés – M. Castaner a répondu que la chancellerie  « pouvait entendre »  cette demande  « légitime »,  sans autre précision. Pour le chef de l’Etat,  « redonner du sens »  à cette décoration n’est  « pas un sujet accessoire » , a insisté M. Castaner. La promotion du 14 juillet, la première du quinquennat, comptait 101 noms contre 500 à 600 habituellement, reflétant la volonté du chef de l’Etat en la matière.", "theme": "politique"}