{"title": "Le dernier jour de campagne pour Macron", "newspaper": "Le Monde", "author": "Solenn de Royer", "date_publi": "10/06/2017", "content": "Savoir  descendre  de l’Olympe. A deux jours du premier tour des élections législatives, qui s’annoncent très favorables à La République en marche, Emmanuel Macron a envoyé plusieurs cartes postales aux Français, en s’efforçant de se  montrer  en empathie et proche de leurs préoccupations. Une manière de se  rappeler  à leur bon  souvenir , après une séquence internationale très dense, notamment marquée par ses deux  rencontres  avec les présidents américain et russe,  Donald Trump  et Vladimir Poutine.  « La grandeur de la  France  à l’étranger, c’est bien, mais il ne faut pas  oublier  les Français »,  met en garde l’un de ses conseils. Le chef de l’Etat a commencé la journée, vendredi 9 juin, par une visite du standard de l’Elysée, filmée et savamment relayée en direct sur les  réseaux sociaux . M. Macron a lui-même pris plusieurs appels téléphoniques, souhaitant un bon anniversaire à un lycéen et l’encourageant pour son  bac  ou expliquant à un couple de retraités qu’ils sortiraient  « gagnants »  de la hausse de la CSG, combinée à la suppression de la taxe d’habitation pour 80 % des ménages.  « Ca râle beaucoup ? »,  a-t-il demandé aux standardistes. «  Vous devez en  entendre  ! C’est un bon baromètre ». Main mise sur la communication Alors que la nouvelle équipe répète qu’il n’est plus question de montrer les coulisses de l’Elysée, pratique qu’avait quasi industrialisée M. Hollande, par souci de transparence mais aussi d’auto-promotion, M. Macron a multiplié les entorses à la règle qu’il s’est lui-même fixé depuis sa prise de fonction. Mais s’il a déjà donné des accès privilégiés à certains journalistes, cet adepte d’une communication de fer préfère encore  garder  la maîtrise du produit final, en organisant lui-même le spectacle, sans intermédiaires. Sa petite virée au standard du palais, savamment mise en scène, a d’ailleurs suscité un déluge de commentaires extatiques de la part d’internautes émerveillés devant autant de  « naturel »  et  « d’empathie ». M. Macron a enchaîné avec un déplacement dans le  Limousin , au chevet du  monde  rural, qu’il a tenté de  rassurer  avant le scrutin des 11 et 18 juin. Il a promis des « états généraux de l’alimentation » pour juillet et répété que les  « paysans »  devaient  vivre  du produit de leur  travail , l’un de ses leitmotivs de campagne. Derrière le même pupitre tricolore, inspiré de celui de François Mitterrand, le président en a profité pour  défendre  devant les lycéens et les enseignants du lycée agricole à Limoges-Les Vaseix, qu’il a visité, sa conception d’une présidence à la fois  « verticale »  et  « simple ».  « Je ne veux pas que le président soit distant, je veux que la fonction soit respectée, c’est différent » , a-t-il argué, prenant volontiers les questions du public, alors qu’il avait refusé peu avant de  répondre  à un journaliste sur la présence de  François Bayrou  au gouvernement, alors que le  MoDem  fait l’objet d’une  enquête  préliminaire sur ses assistants parlementaires européens.  « Quand je viens sur un sujet que j’ai choisi, je parle du sujet que j’ai choisi. Je ne fais pas des commentaires d’actualité » , a-t-il répliqué. Accueil sous les huées D’une carte postale, l’autre : après  le monde  rural, l’ industrie  en difficulté. M. Macron a terminé cette dernière journée de campagne - qui ne disait pas son nom - sur une rencontre à la sous-préfecture de Bellac (Haute-Vienne) avec des salariés de GM&S, l’équipementier  automobile  creusois menacé de liquidation. Le président s’est fait  accueillir  par des huées et des sifflets par une petite troupe de syndicalistes en colère. Mais comme il l’avait fait à  Amiens  en rencontrant des syndicalistes de Whirlpool, M. Macron a été physiquement au contact, se défendant de  faire  du  « tout médiatique » , avec l’ aide  d’une  armée  de  « communicants »,  comme lui a reproché une salariée.  « J’aurais pu  vous   laisser  derrière des grillages, je ne l’ai pas fait (...) je ne me suis jamais caché »,  a-t-il insisté au cours d’un échange musclé, comme l’un de ceux que  Nicolas Sarkozy , en son temps, recherchait. « Je ne suis pas le père Noël » , a-t-il toutefois lâché, alors que cette même salariée lui demandait du  « concret »  pour  «  sauver  »  l’entreprise en difficulté.  « Je vous promets qu’on fera le maximum » , a-t-il ajouté, en annonçant une  « cellule de crise »  pour  travailler  aux conditions de la reprise. M. Macron devait ensuite  dîner  avec des élus du département, à la préfecture de Limoges, où il devait  passer  la nuit, avant de se  rendre  samedi 10 juin à Oradour-sur-Glane pour un hommage au village martyr.", "theme": "politique"}