{"title": "Interrogé par Sergio Moro, l’ex-président Lula fustige une « chasse aux sorcières »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "14/09/2017", "content": "Ce second  face-à-face  entre Luiz Inacio Lula da Silva et le juge anticorruption Sergio Moro était très attendu. L’ex-président brésilien a clamé haut et fort son innocence mercredi 13 septembre.  « Je veux juste  dire  que nous sommes en présence d’une chasse aux sorcières » , a affirmé au tribunal de Curitiba (sud) Luiz Inacio Lula da Silva, sur la défensive après le témoignage accablant d’un membre de sa garde rapprochée la semaine dernière. « Même si je considère ce  procès  injuste et illégitime, je vais  parler . Je suis sans doute la personne qui veut le plus que la vérité soit établie. » En mai, à l’issue du premier face-à-face avec le juge Moro, qui s’était étendu plus de cinq heures durant, l’icône de la gauche, qui a présidé le  Brésil  de 2002 à 2010, s’était dit victime d’une  « mascarade » . Mais sa situation s’est considérablement détériorée depuis, avec le témoignage accablant d’Antonio Palocci, son ancien ministre des  finances , qui a été arrêté en septembre 2016 puis condamné à une peine de 12 ans de prison. \n        Lire aussi :\n         \n     \n                Petrobras : de nouvelles révélations qui pourraient signer le crépuscule de Lula ?\n     \n Interrogé par le juge Moro la semaine dernière, ce dernier a affirmé que Lula avait passé  « un pacte du sang »  entre son parti, le PT, et l’entreprise Odebrecht, au cœur du scandale de corruption qui secoue le Brésil. Il faisait notamment référence à l’affaire pour laquelle Lula était interrogé mercredi, affirmant que  « les faits énoncés sont véridiques » . Une candidature mise en péril Selon les procureurs, Odebrecht a payé un terrain destiné à l’Institut Lula à Sao Paulo et mis à disposition de sa  famille  un terrain dans la ville voisine de Sao Bernardo do Campo, pour  rétribuer  des faveurs dans l’obtention de contrats avec la compagnie pétrolière d’Etat Petrobras.  « Les faits rapportés sont réels » , a affirmé M. Palocci, une version rejetée bloc par Lula mercredi. \n        Lire aussi :\n         \n     \n                Au Brésil, le « show » de Lula face à la justice\n     \n « Je ne suis pas en colère contre Palocci, il me fait de la peine (…) Il a le droit de  vouloir   être  libéré, mais ne peut pas  rejeter  sur les autres la responsabilité pour des actes illicites qu’il a commis » , s’est insurgé l’ex-président. Visé au total par six procédures judiciaires, Lula est sous la menace de multiples condamnations qui pourraient  réduire  à néant ses ambitions de  retourner  au  pouvoir . En juillet, l’ancien ouvrier métallurgiste, qui avait fini ses deux mandats avec des taux record de popularité, a été  condamné à neuf ans et demi de prison , reconnu coupable d’avoir reçu de la part de l’entreprise de bâtiment OAS un triplex dans une cité balnéaire en guise de pot-de-vin. \n        Lire aussi :\n         \n     \n                Brésil : comprendre la condamnation de Lula et le scandale Petrobras en 8 questions\n     \n Laissé en liberté en attendant son jugement en appel, il risque de se  voir   empêcher  de se  présenter  à la présidentielle d’octobre 2018 en cas de condamnation en deuxième instance, voire de  finir  derrière les barreaux. Lula est jusqu’à présent en tête des intentions de vote, mais suscite aussi un fort niveau de rejet dans l’opinion brésilienne. En fin d’après-midi, après l’interrogatoire, une manifestation pro-Lula rassemblait environ 1 000 personnes, sur une place de Curitiba, une mobilisation bien moindre que lors du premier interrogatoire, quand près de 7 000 de ses partisans s’étaient déplacés.", "theme": "ameriques"}