{"title": "Accident de Millas : la conductrice du car à nouveau placée en garde à vue", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "19/12/2017", "content": "Cinq jours après la collision entre un TER et un bus scolaire, qui a fait six morts, la conductrice du car a été de nouveau placée en garde à vue, a annoncé mardi 19 décembre le procureur de la République de  Marseille , Xavier Tarabeux. \n        Lire aussi :\n         \n     \n                Collision entre un car scolaire et un TER à Millas : le bilan monte à six morts\n     \n Le magistrat a également fait  savoir  que  « la cause exacte »  de l’accident n’était pas encore déterminée. Mais selon lui, les  « constatations matérielles »  vont  « plutôt dans le sens d’une barrière fermée » . M. Tarabeux a aussi fait état de  « traces »  au  « bas du bus »  à hauteur  « pratiquement de la barrière »  qui doivent encore  être  analysées. « Il faut bien évidemment qu’on analyse si ces traces proviennent de la barrière, si on relève des éléments qui permettent de le  démontrer  étant observé là aussi qu’il sera sans doute difficile d’en  tirer  des conclusions »  car  « on peut  imaginer  bien sûr que la barrière est en elle même très dégradée avec la violence du choc » , selon lui. La conductrice du car avait assuré que les barrières étaient  « levées »  lors de sa traversée des voies à Millas le 14 décembre. \n        Lire aussi :\n         \n     \n                Saint-Féliu-d’Avall, un village en « état de choc total » après la mort de six adolescents\n     \n Minute de silence à l’Assemblée Une reconstitution a également eu lieu mardi pour  déterminer  le champ de vision de la conductrice de l’autocar. Un car de l’entreprise Faur, identique à celui impliqué dans l’accident, a emprunté à plusieurs reprises le chemin parcouru jeudi après-midi par la conductrice, en traversant la voie ferrée. Plus tôt dans la journée, les députés ont observé une minute de silence à l’Assemblée nationale en hommage aux victimes de la collision. Le président François de Rugy a exprimé  « les condoléances de la représentation nationale » . Peu après, le premier ministre, Edouard Philippe, a dit,  « au nom du gouvernement »  et  « de l’ensemble de la nation » ,  « l’émotion et la compassion qui sont les nôtres » .", "theme": "police justice"}