{"title": "Loi antiterroriste : de multiples mesures qui étendent le domaine de la surveillance numérique", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "03/10/2017", "content": "Le  projet  de loi « renforçant la sécurité intérieure et la lutte contre le terrorisme », qui transpose notamment dans le droit pénal les principales mesures prévues par l’état d’urgence, doit  être  adopté ce mardi 3 octobre par les députés. Un texte long, qui renforce de manière notable les pouvoirs des forces de l’ordre au détriment du  pouvoir  judiciaire, et qui contient plusieurs dispositions nouvelles de surveillance électronique. \n        Lire :\n         \n     \n          Le projet de loi antiterroriste soumis au vote des députés\n           \n \n        Lire le décryptage :\n         \n     \n          Les mensonges d’Eric Ciotti sur le présumé « laxisme » du projet de loi antiterroriste du gouvernement\n           \n Facilitation de la mise sous surveillance.  Le chapitre VIII du texte prévoit que, dans le cadre de la lutte antiterroriste, une personne suspectée peut  faire  l’objet d’une série de mesures de surveillance. Seront concernées les personnes qui  « soit entrent en relation de manière habituelle avec des personnes ou des organisations  [terroristes] , soit soutiennent, diffusent ou adhèrent à des thèses incitant à la commission d’actes de terrorisme ou faisant l’apologie de tels actes » . Des définitions trop larges, estiment les adversaires du texte, dont la Ligue des droits de l’homme, qui notait, cet été, que la formulation  « renvoie à une appréciation purement subjective ( “ raisons sérieuses de penser ” ) et à des notions incertaines et variables (par exemple,  “ facilitant ”  ou  “ thèses ” ) » . Par ailleurs, sur les  réseaux sociaux , la notion  « d’entrer en relation de manière habituelle »  avec un tiers est très imprécise : s’agit-il de personnes avec qui l’on échange des messages, que l’on suit ou avec lesquelles on est « ami » ? Obligation de  fournir  ses identifiants.  Le texte prévoit que les suspects pourront être contraints de fournir aux autorités l’ensemble de leurs identifiants en ligne. Ce qui regroupe, par exemple, leur adresse e-mail, celle de leur compte  Twitter  ou  Facebook , ou encore des comptes détenus sur des forums, des sites d’information ou même administratifs. Les mots de passe ne sont pas concernés. Cette mesure est particulièrement critiquée, ses adversaires arguant qu’elle est à la fois inefficace et vraisemblablement contraire à la constitution, qui prévoit que nul n’est tenu de s’incriminer soi-même. Extension des « boîtes noires ».  Le texte revient sur l’une des dispositions les plus controversées d’une précédente loi de 2015 sur le terrorisme, qui légalisait le dispositif dit des « boîtes noires ». En substance, la loi permet depuis deux ans aux services de renseignement d’installer des boîtiers permettant de  surveiller  les métadonnées des communications en  France  – les informations qui entourent un message, comme son horaire et son adresse, mais pas son contenu. Jugée particulièrement intrusive, cette disposition avait été adoptée, mais avec une « date limite » : leur déploiement n’était autorisé que jusqu’à la fin 2018, et à la condition qu’un rapport d’étape soit réalisé mi-2018. Or, lesdites « boîtes noires » ne sont toujours pas opérationnelles, en raison de nombreux défis techniques et pratiques. Le texte examiné ce 3 octobre prévoit donc une discrète « rallonge » pour ce dispositif particulièrement dénoncé par les défenseurs des  libertés numériques . \n        Lire :\n         \n     \n          Loi sur le renseignement : les « boîtes noires », loin d’être mises en place\n           \n Surveillance hertzienne.  Le projet de loi réintroduit, en la précisant, une disposition de la loi sur le terrorisme de 2015, depuis censurée par le Conseil constitutionnel. La loi prévoyait à l’époque une procédure simplifiée pour « la surveillance et le contrôle des transmissions empruntant la voie hertzienne », et ce « aux seules fins de  défense  des intérêts nationaux ». Beaucoup trop large, avait tranché en mars le Conseil constitutionnel, saisi par des associations (La Quadrature du Net, French Data Network, la Fédération des fournisseurs d’ accès à Internet  associatifs et Igwan.net) : sous cette forme, il pouvait  englober  l’ensemble des communications Wi-Fi… La nouvelle version de l’article précise, désormais, que ces dispositions ne s’appliquent pas aux communications qui font  intervenir  un opérateur – limitant de fait cette surveillance aux appareils de type CB et talkie-walkie.", "theme": "pixels"}