{"title": "Harcèlement sexuel : aux Etats-Unis, un déferlement de témoignages", "newspaper": "Le Monde", "author": "Corine Lesnes", "date_publi": "21/10/2017", "content": "L’effet Weinstein est venu s’ajouter à l’effet Trump : les femmes se sont emparées de la parole aux Etats-Unis. Depuis la chute du producteur hollywoodien, les Américaines témoignent tous azimuts. Un ras-le-bol général. Contre ceux qui se croient en terrain conquis. Contre ceux qui mettent en doute la parole des victimes. Bien au-delà de Hollywood, le mouvement s’est répandu à Wall Street, dans la Silicon Valley.  « Un cri primal global »,  a titré le  Los Angeles Times , en évoquant les répercussions mondiales du slogan « Me too » (moi aussi), né aux Etats-Unis. Le déferlement a commencé par un message posté dimanche 15 octobre, dix jours après le début de l’affaire Weinstein, par la comédienne Alyssa Milano. «  Si  vous  avez été harcelée ou agressée sexuellement, répondez à ce Tweet en écrivant :  “ moi aussi ”  ».  L’actrice souhaitait «  donner aux gens la mesure de l’ampleur du problème ».  En quelques heures, le message a reçu 37 000 commentaires. Vingt-quatre heures plus tard, il avait suscité 12 millions de réactions sur  Facebook . Certaines femmes partagent tous les détails, jusqu’aux noms. D’autres, seulement les faits.  « Un ami de mon père. Personne ne m’a crue. »  Certaines se contentent du hashtag  « #MoiAussi ». \n        Lire aussi :\n         \n     \n                Harcèlement sexuel : la parole se libère\n     \n Alyssa Milano n’a pas inventé le slogan. Il existe depuis 2006, à l’initiative d’une responsable associative afro-américaine de New York, Tarana Burke. A l’époque, il n’avait pas mobilisé au-delà de la communauté noire. Avec l’affaire Weinstein, Hollywood a donné une publicité universelle au comportement de prédateur que le producteur incarne jusqu’à la caricature. Le phénomène « Me too » l’a étendu au-delà du  cinéma . La sénatrice démocrate Claire McCaskill s’est souvenue que, jeune élue dans le Missouri, elle était allée  demander  conseil au président de l’Assemblée locale.  « Vous avez apporté vos genouillères ? »,  lui a-t-il demandé. La gymnaste McKayla Maroney, médaille d’or aux  Jeux olympiques  2012, a témoigné sur  Twitter  du «  traitement »  infligé aux adolescentes par le médecin de l’équipe nationale Larry Nassar – aujourd’hui en prison.  « Notre silence a donné le  pouvoir  à des gens malfaisants depuis trop longtemps,  a-t-elle regretté .Il est temps de le  reprendre . » Commentaires déplacés Dans la Silicon Valley, on réfléchit à la manière de  contrecarrer  les accords de confidentialité, qui permettent aux firmes d’imposer, légalement, un code de silence.  « La  justice  encourage les plaignants à  accepter  un règlement négocié, moins coûteux sur le plan psychologique et financier. En contrepartie, les accusés exigent une clause de confidentialité,  explique la professeure Deborah Rhode, de la faculté de droit de Stanford.  La loi devrait  restreindre  le recours au secret. » A Sacramento, le siège du Parlement de Californie, 240 femmes politiques, assistantes parlementaires et lobbyistes ont signé une lettre ouverte pour se  plaindre  du harcèlement sexuel  « rampant »  dans leur institution :  « tripo­tages »,  commentaires déplacés,  « sous-entendus à connotation sexuelle déguisés en plaisanteries »,  promesses d’avancement ou menaces de représailles. Elles ont lancé leur propre site, We said enough (« nous avons dit : assez »). Et elles espèrent que grâce à leur nombre, les femmes vont enfin  être  crues.  « Peut-être que nous sommes arrivés à un tournant,  estime Esta Soler, la présidente de l’association Futures without ­violence.  Les témoignages sont enfin considérés comme crédibles. » La contagion « Me too » s’inscrit aussi dans le  contexte   politique . Pour Janice Min, ancienne directrice de la création du  Hollywood Reporter , le déferlement d’indignation suscité par l’affaire Weinstein est une forme de  ­« sublimation de la colère contre  Donald Trump  »,  un an aprèsla sortie de la fameuse vidéo dans laquelle il se vantait de pouvoir impunément  « attraper »  les femmes par le sexe. Son élection reste vue comme une gifle par beaucoup. D’autant que  les républicains  essaient de  revenir  sur des acquis fon­damentaux comme le droit à l’avortement, aussi bien que sur des conquêtes récentes comme l’obligation faite aux compagnies d’assurance de  rembourser  la  contraception .  « Trump donne aux femmes un sentiment d’urgence à  changer  les choses »,  a expliqué Alyssa Milano. Selon le groupe Emily’s List, qui  aide  les femmes à se  lancer  dans la politique, les femmes devraient se  présenter  en nombre record aux élections de 2018. En neuf mois, l’association a reçu 16 000 demandes préliminaires de soutien contre un total de 920 pour l’élection 2016. La Women’s March, qui avait rassemblé trois millions de personnes à Washington au lendemain de l’investiture de M. Trump, commence à s’engager, elle aussi, en  politique . Elle réunit sa première convention nationale à ­Detroit, le 27 octobre. Mot d’ordre :  « Revendiquer notre temps ».", "theme": "ameriques"}