{"title": "Harcèlement sexuel : il faut changer les mentalités", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "18/10/2017", "content": "Editorial du «  Monde  ».  Y aura-t-il un avant et un après l’affaire Harvey Weinstein ? La révélation par la presse américaine de témoignages édifiants sur le harcèlement sexuel, pratiqué des années durant par le producteur hollywoodien à l’égard de nombre d’actrices, a provoqué une libération spectaculaire de la parole des femmes, aux Etats-Unis et ailleurs. La réaction a pris des proportions inédites sur les  réseaux sociaux . En  France , sur  Twitter , la rapidité avec laquelle s’est répandu le hashtag #balancetonporc en dit long sur une colère qui s’exprime enfin. Certains critiquent la forme outrancière qu’a prise cet appel à la délation lancé aux femmes qui ont subi, un jour ou l’autre, des abus de comportement plus ou moins graves de la part de leurs supérieurs hiérarchiques, de leurs collègues ou même d’inconnus. En fait, peu d’entre elles ont livré des noms. Les récits ont vite été « anonymisés » et l’exercice a permis l’expression d’une rage collective devant une réalité encore largement ignorée. \n        Lire aussi :\n         \n     \n                Les violences sexuelles touchent plusieurs millions de femmes en France\n     \n Dans cet exercice de prise de conscience, l’affaire Weinstein marque une étape importante. En France, elle intervient un peu plus d’un an après la mise en cause pour harcèlement et agressions sexuels de l’ex-député  Europe  Ecologie-Les Verts Denis Baupin. Même si le dossier a été classé sans suite parce que les faits étaient prescrits, les victimes avaient osé  prendre  la parole à visage découvert. Un progrès incontestable six ans après « l’affaire Strauss Kahn », au cours de laquelle certains en arrivaient encore à  défendre  la « séduction à la française » pour  qualifier  le comportement de l’ex-directeur du FMI. Seuls 5 % des cas seraient portés devant la justice Mais encore trop de femmes sont confrontées, dès leur plus jeune âge, à des propos sexistes, à des pressions à connotation sexuelle, voire à des agressions physiques dans une relative indifférence. Une femme sur cinq se dit ainsi victime de harcèlement sexuel dans le cadre de son  travail , assure une étude de 2014 réalisée pour le Défenseur des droits. L’arsenal juridique pour  lutter  contre ces comportements existe. Mais, malgré la nouvelle loi sur le harcèlement sexuel de 2012, l’immense majorité des femmes hésitent à  porter  plainte. Ainsi, seuls 5 % des cas seraient portés devant la  justice . Les raisons en sont multiples. \n        Lire aussi :\n         \n     \n                Harcèlement sexuel : « Dire “tu aurais dû porter plainte”, c’est encore mettre la faute sur les femmes »\n     \n Parfois, le phénomène fait tellement partie d’une certaine  culture  des rapports hommes-femmes que ces dernières n’identifient pas toujours la gravité des faits. Surtout,  parler , c’est prendre le risque de  subir  l’opprobre de son entourage, professionnel ou familial. Avant de  mettre  sa carrière en péril, de  briser  sa vie de  famille , de se  ruiner  la santé, les victimes préfèrent y  réfléchir  à deux fois. L’impact de la pression sociale ne doit pas  être  sous-estimé. La victime est trop systématiquement accusée d’affabuler, ou d’avoir provoqué son agresseur. \n        Lire aussi :\n         \n     \n                « Quand les victimes de harcèlement sexuel parlent, cela se passe mal pour elles »\n     \n L’application de la loi seule, après élucidation des faits, ne suffira pas à  endiguer  le phénomène. De ce point de vue, il est peu probable que la création d’une  «  police  de sécurité du quotidien »,  évoquée le 15 octobre par Emmanuel Macron pour lutter contre le harcèlement de rue, parvienne à  changer  les mentalités. Qui donc serait chargé d’une telle mission, et avec quels pouvoirs ? Mieux vaut  donner  la priorité à un travail de prise de conscience, de prévention dans l’entreprise et d’éducation dès le plus jeune âge, aussi bien à l’école qu’en famille. Pour que ­l’intolérance au sexisme devienne une évidence pour tous.", "theme": "idees"}