{"title": "Amazon suspend le chef de ses studios, accusé de harcèlement sexuel", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/10/2017", "content": "Amazon a suspendu jeudi 12 octobre le responsable de sa filiale consacrée aux films et aux séries, accusé de harcèlement sexuel par une productrice, au moment où Hollywood se livre à un grand déballage quant aux pratiques d’abus sexuels dans le milieu du divertissement. Roy Price, chef d’ Amazon  Studios,  « est en congé avec effet immédiat » , a indiqué un porte-parole du géant américain de la distribution en ligne. Cette décision fait suite à  une interview accordée à l’hebdomadaire The Hollywood Reporter   par Isa Hackett, productrice pour la série  Le Maître du haut château  ( The Man in the High Castle ) diffusée sur la plate-forme de vidéo à la demande d’Amazon. Elle y affirme  avoir  reçu à plusieurs reprises, lors d’une soirée en juillet 2015, des avances de la part de M. Price, 51 ans. Fille de l’écrivain Philip K. Dick, auteur du roman dont la série est adaptée, M me  Hackett reproche au responsable d’Amazon d’avoir, dans un premier temps, émis des suggestions obscènes dans un taxi les conduisant à cette fête. Il aurait par la suite, selon l’interview, persisté dans ses avances alors même que la productrice avait clairement fait part de son manque d’intérêt, étant lesbienne, mariée et mère de  famille . Une  enquête  lancée M me  Hackett, âgée de 50 ans, affirme avoir évoqué le comportement de M. Prince avec des responsables d’Amazon Studios. Une enquête aurait été lancée, mais elle n’en a jamais connu les conclusions. Cette accusation fait écho aux reproches adressés sur  Twitter  par l’actrice Rose McGowan au PDG d’Amazon, Jeff Bezos. Selon elle, l’entreprise l’a ignorée quand elle a accusé de viol Harvey Weinstein, le magnat d’Hollywood au cœur d’un gigantesque scandale sexuel. \n        Lire aussi :\n         \n     \n                Affaire Weinstein : la police de New York enquête sur une agression sexuelle présumée\n     \n Dans une avalanche de tweets postés jeudi, elle affirme avoir à plusieurs reprises prévenu Amazon du comportement du célèbre producteur et demandé à l’entreprise de  cesser  sa collaboration avec lui. On lui aurait répondu que ses accusations  « n’avaient pas été prouvées » . Rose McGowan est l’une des actrices citées dans un article du New York Times comme ayant passé un accord amiable avec Harvey Weinstein après un incident.  «@jeffbezos, je  vous  implore de cesser de financier les violeurs, les pédophiles présumés et les harceleurs sexuels. J’adore Amazon, mais il y a des pourritures à Hollywood » , a-t-elle notamment écrit jeudi sur le réseau  social . L’entreprise a indiqué  être   « en train d’étudier ses options concernant les projets actuellement en cours avec The Weinstein Company. »", "theme": "cinema"}