{"title": "La France présente sa stratégie numérique", "newspaper": "Le Monde", "author": "Martin Untersinger", "date_publi": "16/12/2017", "content": "La  France  veut  défendre   « une certaine idée du  monde  numérique »,  a affirmé le ministre des  affaires étrangères , Jean-Yves Le Drian, en présentant, vendredi 15 décembre à  Aix-en-Provence , la stratégie internationale de la France en la matière. Avec ce document, l’Hexagone rejoint des pays comme les Etats-Unis, la  Chine , l’ Allemagne  ou encore le  Royaume-Uni . \n        Lire aussi :\n         \n     \n                « L’intelligence artificielle s’apprête à bouleverser la politique internationale »\n     \n Le texte présenté balaie des sujets aussi divers que la cybersécurité, la fiscalité ou les données personnelles, mais c’est contre les  « fake news »  que le ministre a été le plus virulent. Ces dernières représentent, selon lui,  « une menace disruptive pour notre démocratie dont nous n’avons pas encore pris toute la mesure ».  Les grands  réseaux sociaux  taclés Selon M. Le Drian, certains acteurs, «  y compris des grandes puissances »,  menacent de  « retourner contre nos démocraties les principes mêmes qui les fondent  –  l’ouverture, la liberté d’information et de communication  –  pour en  faire  des instruments d’ingérence et de déstabilisation » . Une allusion à peine voilée à la  Russie , qui est accusée par plusieurs pays, notamment les Etats-Unis, d’avoir répandu de fausses informations en période électorale. Les « fake news » représentent selon Jean-Yves Le Drian, « une menace disruptive pour notre démocratie dont nous n’avons pas encore pris toute la mesure ». Aucune mesure concrète à ce sujet, sensible puisqu’il touche à la liberté d’expression, n’a été présentée, mais le ministre a annoncé l’organisation prochaine d’un événement consacré à ces questions. M. Le Drian a également dénoncé des  « attaques informatiques dont le but était de  troubler  l’ordre public, de  compromettre  la sincérité du scrutin électoral, et ainsi de  semer  la confusion, le doute et la discorde » . Il en a également profité pour tacler les grands réseaux sociaux, dont la  « passivité »  en la matière  « confine parfois à l’irresponsabilité » .  « La capacité à désinformer à grande échelle ne serait pas atteignable sans les géants de l’Internet »,  a-t-il affirmé. Le chef de la  diplomatie  française a plus largement critiqué les grandes  entreprises  du Net. Il n’a cependant pas réservé ses piques aux habituels géants de la Silicon Valley, évoquant aussi la puissance des grands groupes chinois, ces derniers disposant depuis peu de leur propre acronyme, les « BATX » (Baidu, Alibaba, Tencent et Xiamoi). Ces grandes  société s, a jugé M. Le Drian, ont construit leur position dominante sur les effets de réseau et les données personnelles, constituant  « de nouveaux empires  [qui]  tentent aujourd’hui de s’imposer par le contrôle des flux numériques » . « De nouveaux empires » La France aimerait également en  savoir  plus sur les algorithmes, ces programmes informatiques présents au cœur de ces grandes plates-formes.  « Il y a là une exigence de transparence démocratique et de loyauté, un impératif éthique s’agissant des choix sociaux et de la liberté individuelle. Les citoyens ont le droit de  comprendre  à quoi servent leurs données et les mécanismes de recommandation qui encadrent de fait leur utilisation des outils numériques »,  a lancé le ministre. Ce dernier a enfin taclé ces grandes plates-formes au sujet de leur rapport à l’impôt. Il a dénoncé  « l’optimisation fiscale agressive à laquelle  [elles]  se livrent »,  expliquant que la France travaillait à de nouvelles taxes  « prenant en compte le caractère immatériel de l’activité numérique » . Mutation des attaques La question de la cybersécurité occupe aussi une large place dans la stratégie française. Jean-Yves Le Drian a rappelé la position de la France depuis plusieurs années en la matière, à savoir l’application du droit  international  au cyberespace, permettant à un Etat de  saisir  par exemple le Conseil de sécurité de l’ONU en cas d’attaque menaçant  « la paix et la sécurité internationales »  ou  « d’invoquer le droit de légitime  défense  » . Une position qui fait face notamment à Moscou et à Pékin, partisans de textes spécifiques, et qui a été fragilisée peu avant l’été par l’échec des négociations à l’ONU sur la question. \n        Lire aussi :\n         \n     \n                Affaire Kaspersky : un nouvel employé de la NSA inculpé\n     \n Jean-Yves Le Drian a aussi répété l’opposition des autorités françaises au  « hack back »,  cette pratique qui voudrait que les entreprises puissent  répliquer  elles-mêmes en cas d’attaque informatique. Les autorités françaises craignent que ce type de technique, loin de  désamorcer  les conflits, ne contribue à l’instabilité du cyberespace. M. Le Drian a aussi alerté sur une mutation des attaques informatiques,  « passées d’une logique de captation d’information à une autre nature  [ayant]  pour finalité la paralysie ou la destruction d’infrastructures vitales » . Il a aussi rappelé la nécessité, selon lui, de mieux  encadrer  l’exportation d’outils d’espionnage numérique. \n        Lire aussi :\n         \n     \n                Des logiciels espions pour la surveillance des dissidents éthiopiens\n     \n Le terrorisme en ligne a également été abordé.  « Les entreprises du secteur numérique doivent  assumer  leurs responsabilités dans la lutte contre le terrorisme et la criminalité en ligne »,  en retirant plus rapidement les contenus terroristes et en luttant contre  « l’enfermement algorithmique »,  a demandé le ministre. Depuis plusieurs mois, les gouvernements, notamment français et britannique, ont accentué la pression sur les réseaux sociaux à ce sujet. C’est David Martinon – dont le poste de représentant spécial a été transformé il y a peu en ambassadeur de la France pour le numérique – qui est désormais chargé de  dialoguer  avec les géants du Net sur la question des contenus terroristes. En creux, cette stratégie française témoigne d’une vision très sombre d’un monde numérique  « manipulé contre les vertus d’ouverture dont il devait  être  le garant » , parasité par de multiples cyberattaques, perturbé par des grandes plates-formes hégémoniques et miné par l’exploitation des données personnelles. Jean-Yves Le Drian a cependant voulu être optimiste, en rapprochant le numérique de la conquête spatiale, passée d’un lieu de compétition intense à une collaboration plus pacifique entre Etats.", "theme": "economie"}