{"title": "Libérés des voitures, les sous-sols deviennent le terrain de jeu des start-up", "newspaper": "Le Monde", "author": "Jessica Gourdon", "date_publi": "06/10/2017", "content": "Les parkings sous-terrains et les tunnels urbains peuvent-ils  changer  d’usage ? Jeudi 5 octobre, une trentaine de start-up, d’agences ou de cabinets d’architectes avaient déplié leurs stands au pavillon de l’Arsenal, à  Paris , afin d’exposer leurs  idées  lumineuses pour ces espaces sombres. La mairie de Paris a lancé, en mai, un appel à projets « Les Dessous de Paris », pour  transformer  divers sites enfouis : des parkings (grenier Saint-Lazare, Procession), des stations de métro à l’abandon (Croix-Rouge, Champ-de-Mars, Saint-Martin), un bowling et une ancienne discothèque en sous-sol (La Main jaune), des tunnels (Henri IV, Tuileries, Etoile…), mais aussi la gare située sous les Invalides ou la gare des Gobelins, sous la dalle des Olympiades. La ville propose de  louer ,  vendre  ou  mettre  à disposition ces espaces, selon les projets et les emplacements. \n        Lire aussi :\n         \n     \n                Les sous-sols parisiens, un potentiel à promouvoir\n     \n Cette reconquête des sous-sols n’en est sans doute qu’à ses débuts. Le  développement  des services de véhicule en autopartage, et le déclin annoncé de la  voiture  individuelle en ville vont  libérer  des milliers de mètres carrés de parkings sous-terrains, partout dans  le monde .  « A l’avenir, les  voitures  autonomes vont  pouvoir   fonctionner  presque en continu. Il faut donc  réfléchir  dès maintenant à de nouveaux usages pour ces surfaces enfouies où l’on stocke aujourd’hui des véhicules, et  instaurer  un nouveau dialogue entre la ville du dessous et la ville du dessus » , s’enthousiasme Jean-Louis Missika, maire adjoint de Paris chargé de l’urbanisme. Le problème : ces espaces n’ont pas été pensés dans une optique de réversibilité. Les plafonds sont souvent très bas, la lumière naturelle y est quasi inexistante, les normes de sécurité ou d’aération contraignantes… Mais ces difficultés sont aussi de puissants stimulateurs de créativité pour de nombreuses agences, start-up et porteurs de projets. Les acteurs spécialisés dans l’ agriculture  urbaine y voient ainsi un nouveau terrain d’expérimentation. La Caverne s’en est ainsi fait une spécialité, et cultive déjà du cresson ou des champignons sous une barre HLM de la porte de La Chapelle à Paris, ainsi qu’à  Strasbourg  dans un bunker.  « On utilise de la lumière artificielle, voire rien du tout, pour les endives, qui poussent dans le noir » , détaille Théophile Champagnat cofondateur de La Caverne. La start-up C’est Frais, qui vend des produits de petits commerçants en ligne, aimerait, quant à elle,  utiliser  ces parkings pour  « réinstaller des Halles  dans Paris  »  et  limiter  les allers-retours des restaurateurs vers Rungis, source d’engorgement.  « On pourrait aussi utiliser certains espaces pour  créer  des food-courts » , avec des kiosques de restaurateurs et des tables communes, avance Idriss Roumili, cofondateur de C’est Frais. Une autre entreprise, Les Jardins de Babylone, propose de  végétaliser  les sous-sols  « avec des plantes de sous-bois, comme des fougères, et des systèmes qui canalisent la lumière naturelle avec des miroirs » . Topager, quant à lui, imagine de  faire  fonctionner ces espaces enfouis en symbiose avec des potagers sur les toits, afin de  stocker  au frais les légumes récoltés et  fabriquer  du compost. Salles de  sport  ou plates-formes logistiques Des anciens parkings peuvent aussi se  métamorphoser  en relais physiques de l’économie numérique. Plusieurs équipes réfléchissent à la création, notamment pour les sites aux portes de Paris, de plateformes logistiques réservées au commerce en ligne. Ces espaces pourraient aussi  accueillir  des casiers destinés à la réception de colis. Certains emplacements seront sans doute aménagés pour accueillir des véhicules électriques en libre-service. Des data centers pourraient également y  trouver  refuge. D’autres start-up aimeraient  installer  des box à destination des particuliers, pour stocker du matériel à proximité de chez eux. Les salles de  sport  sont un autre débouché possible pour ces espaces atypiques, comme le parking du grenier Saint-Lazare, cylindre de 2 200 m 2  doté d’un ascenseur à voitures.  « On peut y  imaginer  plein de choses, par exemple un mur d’escalade ! »,  lance Jean-Louis Missika. Ces  lieux  enfouis sont aussi une occasion d’inventer de nouveaux types d’espaces de  travail . L’agence Welcome At Work, qui s’est spécialisée dans l’aménagement d’espaces communs pour  entreprises , réfléchit à des lieux de coworking sous-terrains, où l’on pourrait  « s’isoler sans  être  dérangé ».   « On pourrait imaginer des salles zen dédiées à la luminothérapie, et  jouer  sur le côté cocon du sous-sol »,  explique Nathalie Eschenasy de Welcome At Work. Une autre petite entreprise, Glowee, voit en ces espaces un débouché naturel pour ses lumières biolumisnescentes, qui utilisent des bactéries pour  générer  de la lumière douce. Les sous-terrains se prêtent enfin au développement d’une vie nocturne  underground  – des projets de bars, théâtres ou discothèques sont en préparation. Certains sites inondables pourraient être aménagés de manière éphémère.  « On pourrait  développer  des bars dans une ambiance de cave à vin, des lieux pour des soirées à thèmes type cabaret ou prohibition, des soirées jazz » , imagine Nathalie Eschenasy de Welcome At Work. Dans la même lignée, le galeriste Frédéric Laffy travaille sur l’idée de galeries numériques éphémères.  « Ces lieux se prêtent très bien à l’art numérique. On peut  projeter  des  vidéos  au sol ou sur les murs,  monter  des expositions utilisant la réalité augmentée, avec des lunettes qui plongent les visiteurs dans un autre univers. Le tunnel, c’est l’immersion, et c’est avec cela qu’il faut jouer » , relève-t-il. Les équipes doivent  remettre  leurs premières propositions le 15 novembre. Quant aux lauréats, ils seront annoncés dans un an.", "theme": "smart cities"}