{"title": "Disney annonce le lancement d’une nouvelle trilogie « Star Wars »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/11/2017", "content": "Le groupe Disney a réjoui les fans de  Star Wars  en annonçant, jeudi 9 novembre, la préparation d’une  « toute nouvelle trilogie »  de son épopée intergalactique, l’un des plus grands succès du  cinéma  depuis quarante ans. « Nous avons déjà d’autres super-films  Star Wars  déjà prévus pour les années qui viennent en plus de la sortie, en 2019, de l’épisode 9  [de la saga].  Nous sommes très heureux d’annoncer que nous venons de  signer  un accord avec Rian Johnson, le réalisateur de  The Last Jedi [ Les Derniers Jedi , l’épisode 8] , pour  développer  une toute nouvelle trilogie  Star Wars  » , a déclaré le patron du groupe américain, Bob Iger, lors d’une conférence téléphonique à l’occasion de la publication des résultats annuels de la société. La saga mythique a vu le jour en 1977 avec le premier opus  La Guerre des Etoiles , suivi de  L’Empire contre-attaque  (1980) puis du  Retour du Jedi  (1983), tous réalisés par un jeune réalisateur de 33 ans, George Lucas. Religion Jedi Quatre décennies plus tard,  Star Wars  est devenu la franchise cinématographique la plus rentable de tous les temps, et la religion Jedi est même officielle dans plusieurs pays. Seize ans après  Le Retour du Jedi , George Lucas était revenu avec une nouvelle trilogie, proposée au public entre 1999 et 2005, mais dont l’ histoire  se situe chronologiquement avant les trois premiers films. En 2012, le réalisateur avait choisi de  vendre  sa franchise à l’empire Disney pour 4 milliards de dollars. A son tour, le groupe américain avait lancé une nouvelle trilogie :  Le Réveil de la Force  sorti en 2015, le deuxième épisode  Les Derniers Jedi  est attendu en décembre et le troisième, l’épisode 9, en 2019. « Grandes ambitions » La franchise  Star Wars  a  « dépassé les attentes »  depuis que Disney a acheté LucasFilm, et  « nous avons de grandes ambitions pour elle » , a précisé M. Iger. Après plusieurs rebondissements, la réalisation de l’épisode 9 a été confiée en septembre à J. J. Abrams après le départ fracassant de Colin Trevorrow pour incompatibilité artistique. Disney a aussi ajouté trois films avec des aventures transversales comme  Rogue One  sorti en 2016. Un deuxième est prévu en 2018 et sera consacré au personnage de Han Solo, incarné par Harrison Ford dans la saga historique. Les deux derniers films de la franchise ont rapporté 3 milliards de dollars. Outre cette annonce qui a ravi les fans, Disney a indiqué  être  en train de  « développer une série  Star Wars  »  pour son futur service de diffusion en flux, dont le démarrage est prévu fin 2019, ainsi que d’autres  « séries originales » . Les studios  « produiront aussi quatre à cinq films par an exclusivement pour le service » , a précisé M. Iger. Nouveaux services de vidéo en streaming Le groupe a annoncé cet été qu’il allait  lancer  ses propres services de vidéo en streaming, qui viendront  concurrencer  frontalement Netflix et  Amazon , notamment. Avant ça, Disney compte lancer un service de streaming sportif grâce à sa chaîne spécialisée ESPN. Via une toute nouvelle application  « lancée au printemps » , les utilisateurs pourront  regarder  la chaîne en streaming et s’abonner à  « ESPN Plus »  pour  « avoir accès à des programmes sportifs supplémentaires, notamment des milliers de retransmissions sportives en direct » , a continué M. Iger, sans  donner  le prix du service. Le groupe a aussi annoncé, jeudi,  avoir , enregistré pour le quatrième trimestre de son exercice décalé 2017 des résultats en baisse, inférieurs aux attentes des analystes, en raison, notamment, d’une forte baisse du chiffre d’affaires de ses studios de cinéma. Ces résultats ont fait  baisser  dans un premier temps le  titre  en  Bourse  mais l’annonce de nouveaux épisodes de  Star Wars  a inversé la tendance.", "theme": "cinema"}