{"title": "Le Texas exécute un homme, emprisonné depuis l’âge de 15 ans", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/10/2017", "content": "Condamné à mort pour  avoir  tué un surveillant pénitentiaire en 1999, Robert Pruett, 38 ans, a été exécuté jeudi 12 octobre à la prison de Huntsville, au Texas, par injection létale. Une heure avant l’heure prévue de l’exécution, la Cour suprême avait rejeté un ultime recours. L’ histoire  judiciaire de Robert Pruett est constituée de plusieurs rebondissements. Incarcéré alors qu’il était seulement âgé de 15 ans, Robert Pruett purgeait à l’origine une peine de 99 ans pour sa complicité dans un meurtre commis par son père. A l’époque, une loi très controversée du Texas faisait  encourir  une sanction identique au principal acteur d’un homicide et à ses complices. Cette sentence a été critiquée comme illustrant un système pénal ultra-répressif, n’offrant aucun espoir à un adolescent à l’enfance ballottée entre une mère toxicomane et un père souvent emprisonné. \n        Lire aussi :\n         \n     \n                « Pauvreté et peine de mort sont inextricablement liées »\n     \n A l’âge de 20 ans, Robert Pruett s’est retrouvé accusé du meurtre d’un agent pénitentiaire. Daniel Nagle avait été retrouvé baignant dans son sang, ayant été poignardé avec une tige de métal. Il venait d’écrire un rapport disciplinaire sur Robert Pruett qui a toujours clamé son innocence. Les procureurs ont assuré que Pruett avait tué le gardien en représailles de ce rapport défavorable. Le détenu affirme de son côté avoir été victime d’un coup monté par des agents corrompus et d’autres prisonniers. Aucune preuve matérielle La  justice  texane ne dispose pas de preuves matérielles qui attestent de la culpabilité de Robert Pruett dans le meurtre du gardien de prison. Depuis 2013, le condamné à mort a échappé à plusieurs reprises à une exécution programmée, en exigeant des  analyses  ADN sur les vêtements, l’arme du crime et le rapport disciplinaire déchiré. Ces analyses se sont révélées non concluantes et n’ont pas prouvé la présence de Pruett sur le théâtre de l’homicide du gardien Nagle. Les résultats n’ont toutefois pas été jugés suffisamment probants pour  remettre  en question le verdict. Robert Pruett est le 544e condamné à mort à  recevoir  la peine capitale au Texas depuis 1976, année du rétablissement de la peine de mort.", "theme": "ameriques"}