{"title": "L’agenda très électoral du pipeline ougando-tanzanien", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "C’est au milieu de nulle part, un peu à l’extérieur du petit village de Kabaale, dans la région de Hoima, au  centre  de l’ Ouganda , qu’a été organisée la cérémonie. Samedi 11 novembre a été posée la première pierre du pipeline qui devra  transporter  le  pétrole  brut ougandais jusqu’au port tanzanien de Tanga à  partir  de la fin 2020. Dans quelques années devraient  cohabiter  ici, au pied de ces collines arborées, un aéroport  international , une raffinerie destinée au marché intérieur et, surtout, le point de départ de l’oléoduc devant transporter les 200 000 barils de brut extraits quotidiennement du lac Albert vers les rives de l’océan Indien. Un  projet  de 3,5 milliards de dollars, financé par le consortium d’exploitants Total, CNOOC et Tullow Oil. Le président Museveni, entouré de ses ministres et de nombreux officiels ougandais et tanzaniens, ainsi que de représentants de plusieurs compagnies pétrolières ont foulé le tapis rouge qui menait à la plaque scellant l’accord entre les deux pays. La finalisation du pipeline et les débuts de la production sont prévus pour 2020. Une date qui tombe à pic, la présidentielle ayant lieu un an plus tard en Ouganda. Or le président Museveni a promis de  faire  passer le pays au rang d’économie  « à revenus intermédiaires »  à cette échéance, et l’exploitation du pétrole devrait  être  la clef de voûte de cette ambition. \n        Lire aussi :\n         \n     \n                L’Ouganda saura-t-il éviter l’écueil d’une économie tout-pétrole ?\n     \n Mais cette échéance très  politique  pourra-t-elle être tenue ? Les défis techniques et logistiques posés par la construction de 1 400 km de pipeline « à chaudière » pourraient  venir   doucher  les espoirs du président Museveni. Dans certaines zones d’exploration, le pétrole du lac Albert contient près de 25 % de paraffine. Afin d’empêcher la solidification du brut, l’oléoduc doit donc être chauffé pour  maintenir  une température minimum à l’arrêt de 50 °C et, au plus fort de la production, à plus de 420 °C afin que la matière reste liquide jusqu’à son arrivée au port de Tanga une dizaine de jours plus tard. Cette spécificité ainsi que le  « traçage électrique »  permettant la mise en chauffe sont des techniques maîtrisées mais la longueur du « tube » est inédite, faisant du pipeline Hoima-Tanga le plus long de sa catégorie. Echéance « trop ambitieuse » « C’est un pipeline très sophistiqué, qui nécessite des stations électriques et d’autres infrastructures secondaires tout au long du tuyau,  explique Chris Musiime, directeur de programme pour l’Africa Center for Energy and Mineral Policy.  Or la distance est vraiment longue, et je ne pense pas qu’ils vont  pouvoir  le  construire  dans un temps aussi court. »  D’autant que, selon le consultant, un problème de taille demeure :  « Il faut notamment  permettre  l’accès au chantier pour le matériel. »  Or, selon lui, toutes les routes ougandaises ou tanzaniennes prévues à cet effet n’ont pas encore été construites ou ne sont pas suffisamment solides. Ce que dément une source proche du dossier :  « Certaines parties sont des routes en latérite, non asphaltées, qui devront être améliorées. Mais les routes existent déjà et ne nécessitent pas d’acquisition de terres. Les partenaires du projet de pipeline s’occupent des accès entre les routes existantes et les chantiers de construction et cela est déjà intégré dans le planning. » \n        Lire aussi :\n         \n     \n                Comment un village ougandais tente de sauver ses terres de la ruée vers l’or noir\n     \n Interrogé sur ce sujet, Allan Ssempebwa, le responsable des relations avec les  médias  de l’Autorité nationale ougandaise des routes (UNRA) rejoint plutôt l’avis de Chris Musiime.  « Quelques routes existent déjà,  précise-t-il,  mais nous avons des projets en cours d’élaboration, pour les besoins du pipeline. Nous avons d’autres routes à construire. »  Selon lui, les études de faisabilité et les expertises sociales et environnementales ont été réalisées, reste le processus d’acquisition des terres, qui en Ouganda, peut être assez long, avant de  débuter  les travaux.  « Nous avons néanmoins une deadline, qui est d’être prêts pour 2020 »,  ajoute-t-il. Initialement prévu pour  passer  au nord du  Kenya  et  rejoindre  le port Kenyan de Mombassa, le trajet a été modifié en 2016 pour  choisir  la voie tanzanienne, officiellement pour des questions de sécurité et de coût. Un changement qui, selon Chris Musiime, a déjà fortement compromis l’échéance de 2020, devenue désormais pour lui  « trop ambitieuse » . Selon le consultant, 2022 semble  « plus réaliste »  pour  espérer   voir  la fin du pipeline Hoima-Tanga. Soit un an après la prochaine présidentielle ougandaise.", "theme": "afrique"}