{"title": "« Si je dis quelque chose, il va me tuer ! » : le calvaire des esclaves sexuelles en France", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/12/2017", "content": "« C’est comme si votre vie leur appartenait. »  Anna*, 34 ans, a réussi à  échapper  à son proxénète, qui la séquestrait dans une chambre d’hôtel. C’était en 2013, à  Paris . Plusieurs clients défilaient tous les jours, lui restait devant la porte, encaissant les clients.  « Je ne pouvais même pas  passer  une tête dans le couloir » , raconte la jeune femme, posément. Malienne, Anna a été mariée à 25 ans à un inconnu,   un mariage arrangé par sa  famille . Mais ce mari, décrétant qu’elle devait  « l’aider pour les dépenses » , a décidé de l’enfermer et de  vendre  son corps à des « amis ». Un jour, l’un d’eux, qui travaillait pour une agence de voyages, fait mine de s’intéresser au sort de la jeune femme. Il lui promet de l’aider en l’envoyant en  France . Délivrée du joug de son époux, le même calvaire l’attend pourtant. La personne qui l’accueille à l’aéroport lui prend son passeport, la conduit  « pour quelques jours »  dans un hôtel, avant de lui  annoncer   « qu’il faut  payer  le  voyage , parce que cela avait coûté beaucoup d’argent » . C’est la femme de ménage de l’hôtel, Malienne comme elle, qui finit par la  délivrer . « Il fallait “payer” le  voyage  » « Je suis fière de moi » , se félicite Anna. Epaulée par plusieurs associations, elle a réussi à  trouver  un  travail  de garde d’enfants et s’est payée une  formation  d’esthéticienne. Faute de papiers, en attente de  pouvoir  régulariser sa situation, elle a cependant dû l’interrompre. Des cauchemars la hantent toujours la nuit. Et sa famille, au  Mali , refuse de lui parler :  « Pour mon père, je suis comme morte. J’ai désobéi, j’ai fui mon mari. » La  prostitution  demeure la forme de traite des êtres humains la plus répandue en France, souligne la Fondation Scelles, qui lutte contre l’exploitation sexuelle et  recense des données sur le phénomène . Parmi les victimes identifiées au cours des procédures de proxénétisme, proxénétisme aggravé et traite des êtres humains, 29 % sont françaises, 18 % chinoises, 10 % nigérianes et 9 % roumaines. La fondation signale également une forte hausse d’une prostitution dite  « des dealers de filles » , des jeunes délinquants de cités qui diversifient leurs activités en forçant à la prostitution des jeunes femmes fragiles psychologiquement, souvent en rupture familiale ou désocialisées. Selon une source, la  police  aurait comptabilisé 156 victimes en 2016, dont plus de la moitié mineures. Mais pour l’association  Agir contre la prostitution des enfants (ACPE) , les autorités politiques et judiciaires seraient extrêmement réticentes à  reconnaître  la réalité de la situation. L’ACPE estime entre cinq mille et huit mille le nombre de mineurs prostitués en France. Chloé* en fait partie. Elle a commencé à se  prostituer  à l’âge de 16 ans.  « En lycée professionnel, ma fille s’est mise à  sortir  avec une copine – une “recruteuse” – et à  manquer  les cours, sans  justifier  où elle était. Au début, j’ai cru à une crise d’adolescence » , témoigne sa mère, Sonia*. En manque de réponses, elle fouille son cartable : cannabis, lingerie, escarpins, maquillage… Inquiète, Sonia se tourne d’abord vers une éducatrice, qui ne décèle aucun problème. « J’étais démunie » Ses déclarations de fugue répétées au commissariat restent sans suite. Un  week-end , désespérée après une disparition de quarante-huit heures, Sonia reçoit un appel : Chloé s’est réfugiée dans un foyer pour adolescentes, à Paris. Les policiers refusent d’en  donner  les raisons. Plus tard, elle apprend qu’une lettre a été envoyée au juge, précisant que Chloé était prostituée et se sentait menacée, elle et sa famille. « J’étais démunie » , affirme Sonia. Un jour, en rentrant du travail, elle aperçoit plusieurs  « jeunes gens de la cité »  autour de sa fille :  « Elle était en pleurs, ils ont menacé de la  violer . Elle m’a dit : “Il vient de sortir de prison, si je dis quelque chose, il va me tuer !” »  Tétanisée, Chloé replonge et refuse de  porter  plainte. Elle rentre parfois avec des bleus sur les jambes.  « Au commissariat, on ne cessait de me  répéter  qu’elle était en majorité sexuelle et qu’elle avait le droit de  faire  ce qu’elle voulait » , fulmine-t-elle. « J’ai compris qu’elle leur “devait” de l’argent pour du cannabis » , raconte Sonia, qui décide d’installer un mouchard sur son téléphone. Récoltant des preuves – plaques d’immatriculation, SMS –, elle essuie de nouveau un refus de la police. Dans un second commissariat, elle arrive à ses fins en insistant et en menaçant de porter plainte :  « En une semaine, la proxénète a été arrêtée » , puis jugée. Malgré une – courte – phase d’espoir, Chloé se trouve toujours sous emprise, à 19 ans. Pour Sonia, plusieurs réseaux se partagent les filles.  « On profite de la naïveté de nos enfants, qu’on vient  chercher  à la sortie de l’école. Ce déni total des autorités, c’est une honte » , s’emporte Sonia, impuissante et exaspérée. « Ils profitaient de moi » Cette naïveté, Julia* en a été victime à 15 ans, prostituée au Congo par sa propre famille. Ses tantes lui présentent des hommes, pour qu’elle leur verse une partie de l’argent touché.  « A 19 ans, j’ai compris que ce n’était pas normal. Je n’avais plus envie d’être dépendante de ces gens et j’ai demandé à mes grands-tantes d’arranger le voyage pour  venir  en  Europe , pour sortir de la prostitution » , raconte la jeune femme de 24 ans. Mais en  Belgique , la grand-tante qui l’héberge et ses « amis » la poussent encore à se prostituer. Sans  compter  qu’elle leur doit de l’argent pour  avoir  organisé son voyage en Europe, une dette sans fin :  « Ils ne disent pas vraiment combien, ce ne sont pas des montants, mais toute ta vie, parce qu’ils t’ont “aidé”. » L’un de ses clients lui propose de l’aider, l’orientant vers Paris, puis Chambéry (Savoie). Encore un piège :  « Il profitait de moi, sans m’aider à faire des démarches. »  Accueillie dans un  centre  d’hébergement d’urgence, elle se rend en 2016 dans les locaux de l’association située à l’étage supérieur. Celle-ci l’oriente vers l’antenne grenobloise de  l’Amicale du nid . L’association la prend sous son aile.  « Aujourd’hui, j’ai des papiers, je cherche à faire une formation ou à travailler » , affirme Julia. « Une poule aux œufs d’or » Sam*, elle, exprime encore sa  « rage »  :  « J’étais une vraie poule aux œufs d’or pour eux. »  Mais la jeune femme de 19 ans n’ose pas porter plainte contre ses proxénètes, par peur des représailles.  « Je veux juste  tirer  un trait » , confesse Sam, nerveusement. Baladée de foyers en familles d’accueil depuis ses 14 ans, elle a commencé à  prendre  du cannabis. Puis de la cocaïne à 18 ans :  « C’est un antidépresseur, tu te sens tout-puissant. »  De retour d’une visite à une amie dans un ancien foyer, elle rencontre  sur la route   « deux gars très charmants, dans une BMW » . De fil en aiguille, les jeunes gens sympathisent. Elle découvre qu’ils vendent de la cocaïne et multiplient les arnaques. « J’en avais marre d’être en foyer, je suis restée avec ces mecs » , se désole Sam. Un jour, ils lui donnent des préservatifs.  « Ils ont “gratté une place” pour moi porte Dauphine, et savaient qu’une capote, ça “rapportait” au moins 50 euros » , explique la jeune femme. Ses deux dealers lui prennent ses vêtements « normaux », son sac avec ses papiers, et attendent non loin dans leur  voiture .  « Sous l’emprise de la drogue, je n’étais plus vraiment consciente » , raconte Sam. Ils récupèrent tout l’argent, en échange de quelques rails de coke. Un univers violent Petit à petit, son nouvel univers devient plus violent. Une fois, Sam déchire devant ses proxénètes un billet de cinquante euros, qu’elle avait tenté en vain de  cacher  dans sa semelle de chaussure. L’un d’eux la frappe. Une autre fois, elle frôle la mort, poursuivie par des Roumains  arm és de tessons de bouteilles, furieux qu’elle empiète sur « leur » territoire. Sam retourne chez sa mère. De longues marches à  converser  avec un autre dealer lui font prendre conscience de son potentiel. C’est le déclic. Elle décide de se  sevrer , coupe son téléphone et s’enferme dans sa chambre à  jouer  de la guitare, quand elle ne court pas dans le parc voisin. Suivie par les  Equipes d’action contre le proxénétisme (EACP) , elle vit désormais en foyer de jeunes travailleuses et compte passer son  bac  S à la fin de l’année, pour  devenir  ingénieure. *Les prénoms suivis d’un astérisque ont été modifiés.", "theme": "societe"}