{"title": "Football : l’Italie échoue à se qualifier pour la coupe du monde 2018", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "13/11/2017", "content": "Du jamais vu depuis 1958. La Coupe du  monde  se fera sans l’ Italie , quadruple championne du monde. Mal embarquée après sa défaite 1-0 en barrage  aller , la Squadra Azzurra a été éliminée par la Suède, à la suite d’un match nul 0-0, lundi 13 novembre à Milan, en barrage retour. La  Suède  retrouve, elle, la Coupe du monde, qu’elle n’avait plus disputée depuis 2006. \n        Lire aussi :\n         \n     \n                Coupe du monde 2018 : l’Italie à mi-chemin entre la Russie et le néant\n     \n Depuis le 3-0 concédé début septembre à Madrid, l’Italie joue mal. Son sélectionneur Gian Piero Ventura s’entête dans un rigorisme tactique qui laisse systématiquement de côté le plus grand talent offensif du pays, l’ailier napolitain Lorenzo Insigne. Conséquence : une équipe aussi limitée que la Suède s’est retrouvée en position de force. Occasions manquées Avant la désolation et les larmes du coup de sifflet final, l’ambiance à Milan a tout de même été superbe et a confirmé que le choix de San Siro, qui a réussi son avant-match, était le bon. Pendant que le vaisseau milanais tremblait, secoué par les sauts et les hurlements de plus de 70 000 tifosi, les joueurs italiens ont tenté de  faire  leur part de  travail  et de  renverser  le robuste 11 suédois. Ils ont failli y  parvenir  en fin de première période, avec deux occasions très franches signées Immobile (40e) puis Florenzi (45e). Ils ont mis du rythme, un peu plus en tout cas que lors du match aller, joué à une lenteur terrifiante. Mais ils ont beaucoup raté, encore, avec des centres imprécis et peu de jeu dans l’axe malgré les efforts de Jorginho. Le match alors était surtout tendu, avec des penalties réclamés des deux côtés, quatre avertissements avant la pause, de l’inquiétude pour Bonucci qui a joué un bon quart d’heure sur une jambe et beaucoup de contestations. En seconde période, Bonucci a enlevé le masque qui protégeait son nez cassé à l’aller et c’est tout San Siro qui a poussé encore un peu plus fort. Florenzi d’une belle volée (63e), Immobile (64e) ou surtout El Shaarawy, frustré par une belle parade d’Olsen (87e), ont cru  marquer  et  offrir  à Buffon au moins 30 minutes de plus sous le maillot Azzurro. Les larmes de Buffon « Je suis désolé, désolé, désolé. Pas pour moi mais pour tout le  football , parce que nous avons échoué et même d’un point de vue  social  ça peut  être  vraiment important » , a dit Buffon, en larmes, à la télévision italienne.  « C’est le seul regret que j’ai. Pas d’arrêter, parce que le temps passe et que c’est normal que ça se passe comme ça. Je regrette juste que mon dernier match en sélection coïncide avec cette élimination » , a-t-il ajouté.  « Je laisse des garçons qui feront  parler  d’eux, que ce soit (Mattia) Perin ou (Gianluigi) Donnarumma. J’embrasse tous ceux qui m’ont soutenu » , a conclu ce monstre sacré. Le long  voyage  de Buffon avec la Nazionale a débuté il y a pile 20 ans, déjà en barrage de qualification pour le Mondial, et ses équipiers s’appelaient alors Costacurta, Albertini ou Ravanelli. Pour lui, l’heure de la retraite internationale est arrivée, à 39 ans après 175 sélections. Un autre vide immense est à  combler .", "theme": "mondial 2018"}