{"title": "L’écart des salaires entre les femmes et les hommes ne se réduit plus en France, selon l’OCDE", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "04/10/2017", "content": "L’écart de salaire entre les femmes et les hommes subsiste toujours en  France , d’après un rapport de l’Organisation de  coopération  et de  développement  économiques (OCDE), diffusé mercredi 4 octobre. La différence de salaire médian est de 9,9 % en 2016 et ce chiffre ne baisse plus depuis le début des années 2000, avance l’institution. « Cet écart reflète en partie le plafond de verre auquel font souvent face les femmes au cours de leur carrière ; les femmes représentent ainsi moins d’un tiers des cadres de direction » , précise l’ enquête  de l’OCDE intitulée « Atteindre l’égalité femme-hommes : un combat difficile ». En comparaison, la  Belgique  fait figure de bon élève avec un écart entre les femmes et les hommes inférieur à 3 %, contrairement à l’ Inde  où le taux atteint 56 %. \n        Lire aussi :\n         \n     \n                Egalité salariale : Marlène Schiappa veut prélever directement les amendes\n     \n L’OCDE salue toutefois les efforts entrepris par la France ces dernières années. « L’égalité femmes-hommes est au cœur des politiques d’ aide  à la conciliation entre  travail  et vie familiale mises en œuvre en France depuis plusieurs décennies. Pour cette raison, la  France occupe une place plutôt favorable par rapport aux autres pays en matière d’ emploi  des femmes et des aides pour  concilier  travail et vie familiale. » Des femmes sous-représentées dans les postes à responsabilité Au-delà des rémunérations, l’OCDE donne également d’autres éléments relatifs aux différences entre femmes et hommes dans le travail. En 2016, le taux d’emploi des Françaises était de 61,4 % (68 % pour les hommes), un chiffre légèrement inférieur à la moyenne de l’OCDE (62,8 %). Les Françaises développent également moins leur propre entreprise. Elles sont environ 7 % à  être  employeurs, contre 14 % chez les hommes. \n        Lire aussi :\n         \n     \n                Des organisations féministes dénoncent l’impact de la loi travail sur l’égalité femmes-hommes\n     \n Elles sont également sous-représentées dans les postes à responsabilité du secteur privé et de la vie publique. En France, seulement 31,7 % des femmes font ainsi partie des cadres dirigeants.", "theme": "societe"}