{"title": "Les cinq acteurs majeurs de la crise au Zimbabwe", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "15/11/2017", "content": "L’ armée  zimbabwéenne  a annoncé, mercredi 15 novembre, avoir pris le pouvoir  dans le cadre d’une action visant des  « criminels »  entourant le président, Robert Mugabe. Dans un message, diffusé dans la nuit, le général Sibusiso Moyo, a assuré que le dirigeant de 93 ans ainsi que sa  famille  étaient  « sains et saufs » . L’ arm ée zimbabwéenne intervient en pleine crise ouverte par  le limogeage, la semaine dernière, du vice-président du pays, Emmerson Mnangagwa , longtemps présenté comme son dauphin. Robert Mugabe, plus vieux chef d’Etat en exercice de la planète Depuis son indépendance, en 1980, le  Zimbabwe  n’a connu qu’un seul dirigeant : Robert Mugabe. A 93 ans, ce dernier est le plus vieux chef d’Etat en exercice de la  planète . Et, avant les événements de cette nuit, il avait prévu de se  présenter  à la présidentielle de 2018, assurant qu’il comptait  régner  jusqu’à ses 100 ans. Au cours de l’été, le président a cherché à  rassurer  après plusieurs voyages à  Singapour  cette année pour raisons de santé, affirmant qu’il n’était  « pas en train de mourir » . Ses visites médicales en Asie sont devenues plus fréquentes au cours des dernières années. Grace Mugabe, sa femme, a révélé qu’elle l’encourageait à  désigner  un successeur. Mais l’Union nationale africaine du Zimbabwe-Front patriotique (ZANU-PF, pour  Zimbabwe African National Union-Patriotic Front ), le parti au  pouvoir , est très divisée sur l’identité de ce possible successeur. Robert Mugabe lui-même n’a pas pris position officiellement sur le sujet. Emmerson Mnangagwa, alias le « Crocodile » Agé de 75 ans, surnommé le « Crocodile » en raison de son caractère impitoyable, Emmerson Mnangagwa est l’ancien patron des services de renseignement. Il a joué un rôle-clé dans les violences qui ont ensanglanté la présidentielle de 2008, remportée par Robert Mugabe après le retrait de l’opposant, Morgan Tsvangirai. En octobre, il a perdu son portefeuille de ministre de la  justice . Il a toutefois été maintenu à la vice-présidence, dont il occupe un des deux postes depuis 2014. Ses partisans ont suggéré que cette tentative avait été ourdie par Grace Mugabe, qui a très vigoureusement démenti. Mercredi, après quelques jours d’exil, il a  tweeté  pour  demander  aux  « Zimbabwéens de  rester  calmes et d’écouter les informations. Je suis de retour au Zimbabwe et serai occupé au cours des prochains jours. Je communiquerai avec  vous  à travers les moyens de communication officiels » . Grace Mugabe, alias « Gucci Grace »  Agée de 52 ans, Grace Mugabe est l’épouse le président zimbabwéen depuis 1996. Figure controversée, connue pour ses accès de colère, elle défraye régulièrement la chronique des pages people des magazines, ce qui lui vaut le surnom de «  Gucci Grace  », en référence à la marque de  luxe  italienne. Elle dirige la branche féminine du parti de son mari, ZANU-PF. La rue la surnomme également « Disgrâce », en raison de ses outrances, de ses dépenses et, dernièrement, de sa virulence inquiétante. Considérée comme l’un des dauphins potentiels de son mari, Grace Mugabe a annoncé, dimanche 12 novembre, qu’elle était prête à lui  succéder . Mais elle compte de nombreux opposants au sein du parti et du gouvernement. Ces dernières semaines, la Génération 40 (G40), la faction de Grace, a opéré une offensive interne, obtenant de Robert Mugabe qu’il limoge le vice-président Mnangagwa. L’opposition La  formation  d’opposition zimbabwéenne le Mouvement pour le changement démocratique (MDC), fondé par Morgan Tsvangirai, est la principale force d’opposition au parti au pouvoir du président Mugabe, la ZANU-PF. Le MDC a appelé, mercredi, à un retour pacifique à la démocratie constitutionnelle après l’intervention des militaires. Dans son communiqué, le parti dit aussi  espérer  que l’intervention militaire débouche sur  « l’établissement d’un Etat-nation stable, démocratique et progressiste » . Mais l’opposition, pour l’heure, n’est pas associée au changement de pouvoir qui s’opère. En 2008, le MDC avait gagné le contrôle du Parlement aux mains de la ZANU-PF depuis l’indépendance. Mais Robert Mugabe est resté président. M. Tsvangirai, arrivé en tête au 1 er  tour, s’étant retiré après une vague de répression contre l’opposition. L’armée « La purge actuelle qui vise clairement les membres du parti qui ont été engagés dans la guerre d’indépendance doit  cesser  immédiatement » , a lancé le général Constantino Chiwenga, le chef de l’armée zimbabwéenne, en lisant un communiqué devant la presse au quartier général de l’armée.  « Nous devons  rappeler  à ceux qui sont derrière ces dangereuses manigances que lorsqu’il s’agit de  protéger  notre révolution, l’armée n’hésitera pas à intervenir » , a-t-il menacé. L’objet de l’opération militaire nocturne est, en premier lieu, de  faire   triompher , au sein du parti au pouvoir, la ZANU-PF, la faction des partisans d’Emmerson Mnangagwa. Mercredi matin, le général Sibusiso Moyo a expliqué que cette opération n’était pas  « un coup d’Etat contre le gouvernement »  et assuré que le chef de l’Etat et sa famille étaient  « sains et saufs »  et  « en sécurité » . \n     Les 10 articles du « Monde » pour comprendre la crise au Zimbabwe \n     Hararé s’est réveillée, mercredi 15 novembre, dirigée par des militaires qui ont pris le pouvoir dans la nuit, sous la direction du général Chiwenga, et placé le président Robert Mubgabe, 93 ans, en résidence surveillée. \n Retour sur les semaines de tension qui ont précédé le coup de force, en quelques articles essentiels. \n \n        Lire aussi :\n         \n     \n                Les cinq acteurs majeurs de la crise au Zimbabwe\n     \n \n\n \n        Lire aussi :\n         \n     \n                Le Zimbabwe se réveille dirigé par des militaires\n     \n \n\n \n        Lire aussi :\n         \n     \n                La confusion règne au Zimbabwe alors que l’armée dément tout coup d’Etat\n     \n \n\n \n        Lire aussi :\n         \n     \n                Le geste du général Chiwenga, un défi inédit depuis l’indépendance du Zimbabwe\n     \n \n\n \n        Lire aussi :\n         \n     \n                L’heure est à la purge politique au Zimbabwe\n     \n \n\n \n        Lire aussi :\n         \n     \n                Au Zimbabwe, le « Crocodile » décapité dans la lutte pour la succession à Robert Mugabe\n     \n \n\n \n        Lire aussi :\n         \n     \n                Grace Mugabe prend l’avantage dans la guerre de succession au Zimbabwe\n     \n \n\n \n        Lire aussi :\n         \n     \n                Robert Mugabe, nommé ambassadeur de l’OMS pendant cinq jours\n     \n \n\n \n        Lire aussi :\n         \n     \n                « Au Zimbabwe, les forces de sécurité profitent du diamant avec la complicité de l’Etat »\n     \n \n\n \n        Lire aussi :\n         \n     \n                Alliance politique au Zimbabwe pour battre Robert Mugabe\n     \n \n\n \r\n \r\n\n", "theme": "afrique"}