{"title": "Les Ateliers de la pensée #2 : « L’émancipation de l’Afrique passe par des idées neuves »", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "31/10/2017", "content": "Pour leur seconde édition organisée du mercredi 1 er  novembre au samedi 4 à Dakar, au  Sénégal , les  Ateliers  de la pensée s’étoffent considérablement. Ce rendez- vous  conçu par Achille Mbembe et Felwine Sarr réunira autour de la thématique « Condition planétaire et  politique  du vivant » une cinquantaine de philosophes, historiens, économistes, professeurs de littératures… mais aussi d’écrivains, cinéastes, photographes, commissaires d’exposition ainsi que des  personnalités  issues du  monde  médiatique ou religieux. \n        Lire aussi :\n         \n     \n                Ateliers de la pensée : le souffle de Dakar\n     \n Tous présenteront leurs réflexions au grand public au cours de deux Nuits de la pensée, jeudi et samedi. Des événements culturels (pièce de théâtre, exposition, ateliers…) sont également proposés avec cette ambition toujours affichée d’affirmer que le renouvellement de la pensée critique passe par les imaginaires. Quels sont les enjeux de cette deuxième édition ? Achille Mbembe  Il s’agit de  consolider  les bases posées l’an dernier, s’agissant de questions telles que la décolonisation radicale des savoirs, une conception élargie de l’idée de l’universel, la fonction curative et réparatrice de la pensée et de l’écriture, la réhabilitation du principe d’hétérogénéité et de la multiplicité si profondément inscrit dans la structure même de notre  histoire . Bref, il s’agit de  congédier  pour de bon l’idée selon laquelle l’ Afrique  constituerait un monde à part. Ce  projet  simultané de reprise critique de notre historicité propre et d’habitation affirmative du monde est le fil directeur de cette deuxième édition. Au moment où notre monde plus que jamais se cherche – et la question de la condition terrestre se pose de nouveau avec acuité –, il s’agit de  puiser  dans nos archives et celles du Tout-Monde pour  articuler  un propos dont la portée est globale. Il s’agit par ailleurs de le  faire  d’une manière telle que personne ne puisse  prétendre  n’avoir rien entendu. Pour le reste, nous comptons évidemment  réaffirmer  la nécessité de  penser  comme élément décisif de l’aspiration que porte l’Afrique de  redevenir  son  centre  propre. Felwine Sarr  Il s’agit également d’ancrer une scène intellectuelle afrodiasporique qui a l’ambition de  prendre  en charge des questions globales à  partir  du continent. L’idée de cette édition est aussi d’élargir la réflexion à la pensée plastique, aux formes artistiques de production de sens et d’élargir les thématiques abordées, notamment celles qui portent sur des enjeux globaux que nous partageons : la communauté du vivant, les circulations, le  bien-être , l’organisation du  politique , les politiques du soin et de la convivialité, etc. Qu’est-ce qui relie la cinquantaine de participants aux profils très variés qui viennent  enrichir  cette nouvelle édition ? A.M.  Le souci du monde et le souci de l’Afrique, de sa situation contemporaine, de son  avenir  et de l’avenir de ses descendants dans  le monde . Ce souci de l’Afrique, une fois de plus, est inséparable du souci général pour la  planète  et tous ses habitants. Un tel souci ne peut  avoir  d’expression que polyphonique. Il appelle à la manifestation de plusieurs sortes d’intelligences. Nous nous sommes donc efforcés de faire place à chacune d’elles. Au demeurant, les  arts , l’écriture plastique et les disciplines de l’imagination constituent l’un des moyens privilégiés par lesquelles s’exprime la pensée critique en Afrique. F. S.  Les relie aussi le désir d’une saisie intelligible du réel en train de se faire.  Tenter  de le  comprendre  pour mieux y  déployer  notre présence au monde sous ses modalités les plus lumineuses. Ce qui distingue ces intervenants aussi fera la richesse de l’échange et permettra de  tisser  nos perspectives de plusieurs fils. La trame de l’étoffe n’en sera que plus solide. Un tiers des intervenants sont des femmes. Que faire pour qu’elles soient davantage entendues et présentes dans le monde des  idées  ? A.M.  Dans le champ de la critique afrodiasporique d’expression française, certaines des voix les plus novatrices et les plus radicales aujourd’hui sont celles de nos penseuses, de nos écrivaines, commissaires d’expositions, photographes, danseuses, compositrices, cinéastes et dramaturges. Cette nouvelle réalité finira par s’imposer d’elle-même. Pour ce qui nous concerne, le nombre des femmes cette année est bien plus élevé que l’an dernier. Il en va de la vitalité de nos  débats . \n        Lire aussi :\n         \n     \n                Dakar accueille les plus grandes figures intellectuelles africaines\n     \n F.S.  Nous avons fait un effort significatif d’identification des femmes porteuses de discours intellectuels novateurs et de création artistique féconde et nous en avons invité un bon nombre. Nous allons  continuer  ce travail. Il faut cependant  observer  qu’elles sont en général sous-représentées dans nos espaces académiques et de création artistique. Il y a un  travail  structurel à faire et des territoires à encore  gagner . Les Ateliers se muent en festival des idées avec une  programmation  culturelle. Une manière de  renouer  avec les grands événements culturels panafricains des années 1960 qui ont nourri les imaginaires africains ? A.M. :  Il s’agit en effet d’une grande fête, dans la vieille tradition africaine d’une célébration dont le but est à la fois de faire mémoire et de  tracer  des chemins d’avenir. L’idée est de  célébrer  des idées. De les  rendre  visibles. De  valoriser  en public cette fonction que beaucoup de forces cherchent à  rabaisser . Mais il s’agit surtout de nous  équiper  et d’équiper les jeunes générations en vue des combats à  venir . Nous ne pourrons guère faire face aux défis auxquels nous sommes confrontés, et avec nous le monde que nous partageons avec d’autres, sans idées neuves. Il s’agit de  forger  un puissant mouvement d’idées capables de  peser  sur les transformations que nous ne pouvons plus  différer , de  changer  d’imaginaire et d’ouvrir la voie à des pratiques sociales neuves. L’émancipation de l’Afrique dans les conditions contemporaines passe par la production de nouvelles idées, dans un geste qui restitue aux idées une relative autonomie. La réalité est que la répétition indéfinie de vieilles idées nous aura coûté extrêmement cher. F.S.  Les grands événements panafricains cités avaient aussi pour but de  revendiquer  une place plus importante et mieux reconnue de l’Afrique dans l’espace culturel mondial. Les Ateliers, mieux qu’une revendication, souhaitent  contribuer  à  fonder  de nouvelles intelligibilités et  être  un laboratoire d’une saisie critique et féconde de notre temps et de ses enjeux. C’est une force de contribution. \n        Lire aussi :\n         \n     \n                Les dix penseurs africains qui veulent achever l’émancipation du continent\n     \n L’édition 2017 s’ouvre au monde caribéen avec la présence de Rodney Saint-Eloi et aux penseurs issus du nord du continent. L’Afrique des idées abolit-elle les frontières ? A.M. :  Telle est justement l’une des fonctions que remplissent les idées, à  savoir  faire  reculer  les frontières de l’ignorance ; faire des frontières physiques des  lieux  de  rencontres  à  traverser , sur des chemins dont nul ne peut  prédire  d’avance la destination. Mais il s’agit aussi, de façon spécifique, de  rouvrir  le chapitre du dialogue entre l’Afrique et ses doubles. C’est le cas des Caraïbes. Dans le monde anglo-saxon, ce dialogue existe. Dans le monde d’expression française, il s’est affaissé après la grande période des Césaire, Fanon, Conde, Glissant, Depestre, etc. A la conscience planétaire s’est substituée une conscience insulaire parfois fondée sur la honte des origines et le mépris du continent. Il y a quelque chose du tropisme français qui a conduit au divorce entre l’Afrique et les Antilles, pour le malheur des deux. Il est temps d’y  mettre  un terme. F.S.  Non seulement elle abolit les frontières de ce côté-là de la mer, mais elle envisage également de les  ouvrir  du côté des mondes asiatiques, latino-américains, indo-européens dans les éditions à venir. Afin de  proposer  une saisie du monde au travers de la pluralité de ses archives. L’épuisement de l’une de ses archives, prépondérante ces derniers siècles, nécessite un renouvellement des gisements de sens et de nouveaux ensourcements pour faire face aux défis présents et à venir. Vous avez décidé d’une thématique générale : « Condition planétaire et politique du vivant ». Pourquoi ce choix ? A.M. :  Parce que c’est le défi majeur en ce début de siècle. Notre monde ne cesse de se  contracter . Nous en découvrons chaque jour les limites. L’on aura beau  ériger  toutes sortes de frontières,  tenter  de  revenir  aux illusions de l’Etat-nation et des communautés closes,  chercher  à  chasser  tous les étrangers et à ne  vivre  désormais qu’entre nous, la planétarisation de notre monde est irréversible. Et avec elle la conscience qu’il nous appartient tous, que nous en sommes tous des ayants droit, l’humanité et les autres espèces vivantes et organiques. Pour en  assurer  la durabilité et surtout pour le rendre habitable pour tous, nous devrons obligatoirement le  partager . Et, surtout, en prendre collectivement soin dans un geste de dépassement qui nous remet à l’école de tous. Nous voulions, cette année, nous  pencher  sur cette problématique de l’en-commun et ses attendus philosophiques, politiques, économiques, écologiques et esthétiques. F.S.  La réflexion sur le vivant ou sur les existants porte également sur l’espace des relations qui existe entre les humains et le vivant sous toutes ses formes. Il s’agit d’interroger à nouveau les conditions de possibilité d’une production de relations de qualité entre ces différents composants de notre écosystème, dont l’interdépendance est structurelle. Un décentrement de l’Homme et une quête d’une place plus juste sont une voie que nous ne saurons  ignorer  longtemps. Des romanciers et philosophes africains tels Gaston-Paul Effa, Véronique Tadjo, Kossi Efoui… invitent à  repenser  notre rapport à la nature et à  redéfinir  l’animisme. Une piste pour fonder une nouvelle approche écologique ? A.M.  Beaucoup, ailleurs, semblent  redécouvrir  ce que nous autres n’avons jamais perdu de vue, à savoir la communauté de destin qui réunit l’ensemble du vivant. Ils voudraient  tourner  le dos à une phase historique relativement longue et destructrice au cours de laquelle l’homme blanc en particulier a cru  devoir  dominer le reste de l’univers au nom d’un fantasme dévastateur, celui de sa supposée unicité. Il faut sans doute s’en  féliciter . Encore faut-il, par ailleurs, bien  mesurer  ce que ce retour à la mesure implique en termes réels de dessaisissement de la puissance. Ou encore de partage réel des capacités et donc, aussi, des ressources et gisements de vie. Les Ateliers de la pensée , du 1 er  au 4 novembre à Dakar. Retrouvez toute la programmation sur le site  www.lesateliersdelapensee.com", "theme": "afrique"}