{"title": "Référendum en Catalogne, Amiens-Lille, Marseille... Les 5 infos à retenir du week-end", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "01/10/2017", "content": "Référendum en Catalogne L’Etat espagnol avait promis de tout  faire  pour  empêcher  le référendum d’autodétermination de la Catalogne, dimanche 1 er  octobre. Malgré l’interdiction, des dizaines de milliers de personnes ont tenté d’aller dans les bureaux de vote restés ouverts, où la  police  est intervenue parfois violemment pour  déloger  les occupants, empêcher le vote et  confisquer  les urnes. Les autorités catalanes ont fait état de 128 blessés hospitalisés, parmi lesquels deux graves, et 761 personnes prises en charge par les services de secours et de santé. Le ministère de l’intérieur espagnol affirme de son côté que 33 policiers et gardes civils ont été blessés. Le président régional, Carles Puigdemont, a dénoncé  « l’usage injustifié de la violence, irrationnel et irresponsable, de la part de l’Etat espagnol ».  Le premier ministre espagnol, Mariano Rajoy, a déclaré dans la soirée qu’en empêchant le scrutin, la police nationale a fait  respecter  l’état de droit.  « La démocratie a prévalu parce que la Constitution a été respectée » . Pour le chef du gouvernement,  « il n’y a pas eu de référendum d’autodétermination aujourd’hui en Catalogne » . \n        Lire notre synthèse :\n         \n     \n          En Catalogne, une centaine de blessés et un référendum en suspens\n           \n Marseille : deux morts à la gare Saint-Charles dans une attaque au couteau Un homme a tué deux femmes au couteau, dimanche 1 er  octobre en début d’après-midi, près de la gare Saint-Charles à  Marseille , avant d’être abattu par des militaires de l’opération « Sentinelle ». La section antiterroriste du parquet de  Paris  a été saisie, mais les enquêteurs restent prudents, certains éléments devant encore  être  éclaircis. Pour le ministre de l’intérieur, Gérard Collomb, qui s’est rendu sur place,  « cet acte pourrait être de nature terroriste, mais à cette heure, nous ne pouvons pas l’affirmer ». \n        Lire :\n         \n     \n          Marseille : deux morts à la gare Saint-Charles dans une attaque au couteau\n           \n Amiens- Lille  : après l’effondrement d’une barrière, la polémique enfle La polémique sur l’état du stade de  football  d’Amiens montait en puissance, dimanche 1er octobre, au lendemain de l’accident qui a fait 29 blessés parmi des supporteurs lillois, après l’effondrement d’une barrière. Dimanche matin, tous les supporteurs blessés avaient quitté l’hôpital, à l’exception de six d’entre eux se trouvant « dans un état stable » et restés en observation, a informé une porte-parole du CHU d’ Amiens . \n        Lire :\n         \n     \n          Amiens-Lille : au lendemain de la chute de barrière, la polémique enfle\n           \n ISF : Darmanin « favorable » à une taxation des « produits ostentatoires » Le débat  politique  monte autour de la suppression de l’Impôt de solidarité sur la fortune (ISF) et de son remplacement par l’Impôt sur la fortune immobilière (IFI), dont seraient exemptés plusieurs produits de  luxe . Le ministre des comptes publics, Gérald Darmanin, s’est déclaré, dimanche 1er octobre, « favorable » à une taxation des « produits ostentatoires », tels que les yachts, les grosses cylindrées ou les jets privés, dans le cadre de la réforme. En revanche, le ministre de l’économie, Bruno Le Maire, s’était prononcé un peu plus tôt contre toute modification de la réforme de l’ ISF , invitant à ne  « pas  ouvrir  la boîte de Pandore qui consisterait à  fracasser  les riches pour  aider  les pauvres » . \n        Lire :\n         \n     \n          ISF : Darmanin « favorable » à une taxation des « produits ostentatoires »\n           \n L’ Allemagne  célèbre ses premiers mariages homosexuels Bodo Mende et Karl Kreile sont devenus, dimanche 1er octobre, les premiers homosexuels à se  marier  à Berlin, se réjouissant que les couples gays et lesbiens ne soient dorénavant plus des « unions de seconde classe ». \n        Lire :\n         \n     \n          L’Allemagne célèbre ses premiers mariages homosexuels\n           \n Et aussi dans l’actualité : Canada : cinq blessés à Edmonton, la police évoque un « acte de terrorisme » Trump recadre son secrétaire d’Etat, Rex Tillerson, sur la Corée du Nord , affirmant que  négocier  avec Pyongyang est une « perte de temps » O.J. Simpson, ex-star du football américain, est sorti de prison . En Suède, une manifestation néo-nazie empêchée grâce à une importante mobilisation.", "theme": "en bref"}