{"title": "Pourquoi les rythmes scolaires font toujours débat", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "11/12/2017", "content": "Faut-il que la semaine d’école dure quatre ou quatre jours et demi ? La question  agite le débat public depuis des années , au fil des ministres et des réformes. Fidèle à son pragmatisme revendiqué et à son mantra du  « et aussi… » , Emmanuel Macron a choisi de ne pas  choisir . \n        Lire :\n         \n     \n          4 jours d’école ou 4 jours et demi ? La (nouvelle) réforme des rythmes scolaires en 5 questions\n           \n Conformément à sa promesse de campagne, il a laissé les communes libres de choisir les  rythmes scolaires  qu’elles souhaitent  appliquer  dans leurs écoles. Elles ont désormais le choix entre : Continuer d’appliquer la réforme Peillon de 2013, qui prévoit une semaine de quatre jours et demi. Revenir à la semaine de quatre jours instaurée par la réforme Darcos, en 2008. La décision revient principalement aux maires, mais doit  être  validée par l’éducation nationale après consultation des conseils d’école. A la rentrée de septembre, un tiers des écoles  étaient déjà revenues à la semaine de quatre jours . Et le mouvement devrait s’amplifier dans les prochaines années. Pour  trancher  cette question, le maire de Besançon (Doubs) est le premier à s’en être directement remis à ses administrés, en leur proposant dimanche 10 novembre une consultation publique,  qui s’est soldée par une majorité favorable au retour aux quatre jours . Une décision qui devrait être entérinée dès la rentrée 2018, si l’académie donne son feu vert. Si le sujet des rythmes scolaires continue de  diviser  autant parents, enseignants, chercheurs et responsables politiques, c’est qu’il n’existe pas de véritable consensus sur l’impact des réformes successives. Quel impact sur les enfants ? L’intérêt de l’enfant est-il mieux défendu avec une semaine de quatre jours ou avec un  emploi  du temps allégé grâce à une matinée de cours supplémentaire ? Cette question est au cœur du débat sur les rythmes scolaires. Le retour de la semaine de quatre jours et demi sous le quinquennat Hollande avait été soutenu par plusieurs spécialistes, dont des chronobiologistes et l’Académie de  médecine , qui regrettait  la longueur des journées lors d’une semaine de quatre jours et la  « fatigue exprimée par l’enfant » . Quatre ans après, il reste impossible de  dégager  un véritable consensus sur l’efficacité de la réforme de ce point de vue. Un  rapport de l’Inspection générale de l’éducation nationale (IGEN)  a relevé un ressenti accru de fatigue chez les élèves, en particulier en fin de semaine – ce qui peut s’expliquer par l’instauration d’activités périscolaires en fin de journée. A l’inverse, une étude psychotechnique plus poussée menée par le chronopsychologue François Testu n’a mesuré aucun phénomène de ce  genre  – mais sa portée est limitée, car elle ne concerne qu’une seule ville, Arras, qui n’est représentative que d’un schéma particulier d’organisation de la semaine (activités périscolaires réparties sur quatre jours et classe le mercredi matin), parmi les différentes options alors proposées aux écoles. \n        Lire :\n         \n     \n          Rythmes scolaires et fatigue des élèves : ces études que Najat Vallaud-Belkacem préfère ne pas voir\n           \n Du côté des compétences scolaires, l’impact de la réforme Peillon/Hollande n’est pas plus aisé à  établir . L’évaluation publiée à la fin du précédent quinquennat n’offre aucune réponse à ceux qui se demandent si les apprentissages des élèves sont plus efficaces dans une semaine de quatre ou quatre jours et demi. Ce rapport relevait toutefois que les différentes organisations du temps scolaire offertes aux écoles (mercredi matin ou samedi matin travaillé, journées plus ou moins longues, etc.) n’avaient, de toute façon, qu’un effet très limité sur ce point. \n        Lire aussi :\n         \n     \n                Rythmes scolaires : l’efficacité pédagogique de la réforme en question\n     \n Quel impact sur les parents ? Le retour de la semaine de quatre jours pourrait  avoir  des conséquences importantes sur l’emploi des femmes dans les communes concernées. La forte prégnance du temps partiel chez les femmes s’explique en effet en partie par la nécessité de dégager la journée du mercredi pour s’occuper des enfants. Une étude récente  a d’ailleurs montré que la réforme Peillon de 2013 avait eu  « un impact significatif sur l’allocation du temps de  travail  des mères »  : en rétablissant la semaine de quatre jours et demi, elle a permis, en moins de deux ans, de  réduire  de 15 % le différentiel de participation le mercredi entre hommes et femmes. Un retour en arrière pourrait donc  conduire  certaines mères (et parfois certains pères) à réduire leur temps de travail. \n        Lire aussi :\n         \n     \n                Les rythmes scolaires, un « impact significatif » sur l’emploi des femmes\n     \n Plus globalement, les organisations de parents d’élèves se montrent divisées sur la question : si la PEEP, classée à droite, salue une mesure de  « souplesse » , la FCPE, proche de la gauche, craint une accentuation des  « inégalités scolaires » . Quel impact sur les communes ? Les  villes  qui choisissent de  repasser  à la semaine de quatre jours renoncent de fait aux trois heures hebdomadaires d’activités périscolaires qui accompagnaient la réforme. Ce qui a pour effet de  supprimer  de nombreux emplois pour les animateurs qui prenaient en charge ces  « temps d’ouverture »  pour les élèves, qui pouvaient  prendre  la forme d’activités sportives, manuelles ou culturelles… ou de simple récréation encadrée. \n        Lire aussi :\n         \n     \n                Les activités périscolaires, sacrifiées par le retour aux quatre jours d’école\n     \n De nombreuses petites communes ont opté pour le retour aux quatre jours au nom d’impératifs budgétaires : malgré les aides mises à disposition par l’Etat, elles avaient souvent du mal à  financer  des activités périscolaires. De telles décisions pourraient se  multiplier  si le gouvernement décide, comme l’a évoqué Emmanuel Macron, de réduire la portée de ces aides aux communes.", "theme": "les decodeurs"}