{"title": "Séisme au Mexique : les habitants de Juchitan pansent leurs plaies, le pays endeuillé", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "10/09/2017", "content": "Nouvelle nuit d’angoisse pour les habitants de Juchitan, après le séisme qui a fait au moins 65 morts au  Mexique , auxquels s’ajoutent les deux personnes tuées au passage de l’ouragan Katia. Des répliques incessantes secouent depuis deux jours cette ville de l’Etat d’Oaxaca (dans le sud), la plus meurtrie par le tremblement de terre historique de magnitude 8,2 survenu jeudi soir. Les secours ont arrêté les recherches dans cette localité de 100 000 habitants, entourée de montagnes à la végétation tropicale, qui a payé le plus lourd tribut avec au moins 37 morts.  « Il ne reste plus personne sous les décombres » , a assuré aux journalistes Roberto Alonso, coordinateur d’une équipe de secours. Après trois heures de fouilles, le corps sans vie d’un policier a été dégagé des gravats de la mairie. Les habitants, encore apeurés et éplorés par la mort de leurs proches, montraient des signes de fatigue et d’angoisse.  « Beaucoup de gens ont dormi dans la rue par peur des secousses qui n’ont pas cessé de se répéter » , témoignait Marisela Valdivieso, une habitante, à l’Agence  France -Presse. Plus de 720 répliques ont été enregistrées depuis jeudi soir, selon le Service sismologique mexicain. \n        Lire aussi :\n         \n     \n                Le Mexique frappé par un séisme d’une violence historique\n     \n Des vivres en route Dans le  centre  de la ville, la nourriture se faisait rare et des files d’attente se formaient devant certains commerces ouverts, où les propriétaires vendaient leurs produits à travers une fenêtre, de crainte d’éventuels pillages. Des fleurs et couronnes funèbres étaient proposées en quantité, dans la perspective des nombreuses funérailles à  venir .  « Les vivres sont en route » , promettait un militaire aux habitants inquiets. L’épicentre du tremblement de terre le plus puissant en un siècle au Mexique était situé dans le Pacifique, à environ 100 kilomètres au large de Tonala (Etat du Chiapas), selon le centre géologique américain USGS. Trois jours de deuil national Les autorités ont décrété trois jours de deuil national. Plus de 1 000 soldats ont été déployés dans l’Etat d’Oaxaca, le plus affecté avec 46 morts. Juchitan offrait samedi un paysage de désolation :  voitures  ensevelies sous les gravats, pans de murs renversés, morceaux de verre ou de bois jonchant les rues… Une vidéo d’amateur montre l’effondrement d’un immeuble à Juchitan : \n    #VideosLaJornada 📹: Momento en que se derrumba un edificio afectado por el #sismo en #Juchitán, #Oaxaca https://t.co/ZP78ixW5WI — lajornadaonline (@La Jornada)\n    \n require([\"twitter/widgets\"]); « Je n’ai pas le  souvenir  d’un séisme aussi affreux , a commenté Vidal Vera, un policier de 29 ans participant aux secours.  La ville est ravagée. »  Le modeste hôpital de la ville s’est lui aussi effondré.  « Nous sommes sans eau, sans électricité,  déclarait à l’AFP une pédiatre.  Nous avons besoin d’antibiotiques, d’analgésiques. » Dans la localité voisine de Ixtaltepec (15 000 habitants), de nombreuses maisons ont été détruites. A Tonala, dans l’Etat du Chiapas, la peur restait également présente. L’est du pays confronté à Katia La secousse, qui fait plus de 200 blessés dans le pays, a été ressentie jusqu’à Mexico, déclenchant des mouvements de panique, mais aussi au  Guatemala , ont quatre personnes ont été blessées. En septembre 1985, un séisme de magnitude 8,1 avait dévasté une grande partie de la capitale et fait plus de 10 000 morts. Régulièrement accablé par les catastrophes naturelles, le Mexique a été confronté, dans l’Est, à l’ouragan Katia, heureusement moins redoutable que prévu, et rapidement rétrogradé en simple dépression tropicale par le Centre américain des ouragans (NHC). « A Xalapa, la capitale de l’Etat de Veracruz, il y a eu deux décès en raison de glissements de terrain »  dus aux pluies, a déclaré Luis Felipe Puente, le directeur de la protection civile fédérale, à la chaîne Televisa. Selon M. Puente, les crues de deux fleuves ont endommagé 235 maisons, affectant plus de 900 habitants, mais les dégâts sont moins importants que prévu. A Tecolutla, ville côtière de 8 000 habitants du centre du Mexique près de laquelle Katia avait touché terre, de nombreux arbres ont été arrachés et des bâtiments endommagés.", "theme": "planete"}