{"title": "TV : « Quadras », des amis attachants", "newspaper": "Le Monde", "author": "Renaud Machart", "date_publi": "19/09/2017", "content": "Série sur M6 à 21 heures C’est la surprise de la rentrée :  Quadras , la série de M6, dont on s’attendait qu’elle soit une version de plus du  genre  dit choral, pleine de clichés et de situations ressassées façon «  Scènes  de ménage », son programme quotidien de saynètes comiques, s’avère  être  absolument formidable. Nous n’avons pu  visionner  que les cinq ­premiers des huit épisodes, ­signés des acteurs, scénaristes et dramaturges Mélissa ­Drigeard et ­Vincent Juillet. A moins d’une malencontreuse ­bifurcation dramaturgique,  Quadras  devrait ­rester jusqu’à la fin aussi réjouissante et réussie. Situations dramatiques Cette  histoire  d’amis déboussolés par leur crise de la quarantaine approchante ou passée est pourtant pleine de situations dramatiques en rien inédites : un mariage se célèbre en lieu clos à la campagne, dans un château privatisé, et l’on découvre chacun des invités en route vers le banquet auquel les invitent Alex (François-Xavier Demaison), fraîchement divorcé, et sa nouvelle épouse, Agnès (Alix Poisson, excellente, comme son partenaire et l’ensemble de la distribution). On a droit aux enfants plus ou moins dysfonctionnels, à la sœur « boulet » et dépressive, aux ­copains célibataires et dragueurs, au pote homo dans le placard, à la mère et belle-mère vacharde (fantastique Anne Benoît), au couple de bobos bio passé de la ville aux champs, au père remarié à une femme plus jeune que ses filles. Tout semble  aller  au mieux quand la mariée fait une révélation de poids au cours d’un ­discours qui précipite cul par-dessus tête les certitudes de son époux et fait  verser  le propos dans le tragi-comique. Ces  lieux  communs – au sens de l’ancienne rhétorique – ne seraient que des clichés s’ils avaient été mal revisités, mal réinventés. Or ils sont traités avec beaucoup de finesse (registre doux-amer, dialogues désopilants). Par des flash-back qui s’attardent sur l’existence des protagonistes principaux, par des  jeux  de circulation entre la pièce du banquet et ses espaces attenants,  Quadras , dans ses meilleurs moments, semblerait presque  faire  des clins d’œil à  La Règle du jeu  (1939), de Jean Renoir. C’est  dire  que M6, contrairement à Arte avec la navrante série  Kim Kong , ne prend pas ses téléspectateurs pour des buses. Quadras , série créée par Mélissa Drigeard et Vincent Juillet. Avec François-Xavier Demaison, Alix Poisson (Fr, 2017, 8 × 59 min.)", "theme": "televisions radio"}