{"title": "La « repeal bill », la loi qui donnera les pleins pouvoirs à Theresa May sur le Brexit", "newspaper": "Le Monde", "author": "Philippe Bernard", "date_publi": "11/09/2017", "content": "Nouveau pas vers le Brexit, la « loi d’abrogation » (« repeal bill ») doit  être  mise aux voix au Parlement de Westminster, lundi 11 septembre, au terme de deux journées de débat. Au-delà de son aspect titanesque, technique et opaque – un  « texte étonnamment monstrueux »,  selon Dominic Grieve, député conservateur et ancien procureur général –, il s’agit d’un acte  politique  majeur, une sorte de point de non-retour, posé au moment même où les doutes et les inquiétudes s’accumulent dans l’opinion britannique. \n        Lire aussi :\n         \n     \n                Brexit : Westminster examine le projet de loi d’abrogation du droit européen\n     \n Pourquoi une loi d’abrogation ? Elle vise deux objectifs en apparence contradictoires :  rompre  avec l’ Union européenne  et en  transposer  la législation dans le droit interne britannique. Le texte abroge ainsi la loi de 1972 qui prévoyait l’incorporation automatique des textes communautaires dans le droit national. Il s’agit de  mettre  fin à la  « suprématie de la loi européenne » , une promesse de retour à la souveraineté qui a pesé pendant la campagne du référendum. Mais en même temps, le  projet  de loi transcrit l’ensemble de la législation européenne dans le droit britannique, afin d’assurer la continuité juridique et d’éviter un terrible « saut de la falaise », le 29 mars 2019, jour où le divorce devrait être effectif. Pourquoi le gouvernement exige-t-il de  pouvoir   modifier  le texte sans débat parlementaire ? Le projet de loi inclut des dispositions qui permettent à l’exécutif de « corriger » la loi après son vote, un pouvoir d’esprit monarchique baptisé  « prérogatives Henri VIII »,  analogue aux ordonnances françaises. Il s’agit d’autoriser le gouvernement à  gommer  toutes les références à l’UE qui figurent évidemment dans les textes transcrits, mais deviendront sans objet après le Brexit. Mais cet effacement, destiné à « nationaliser » les règles en vigueur dans l’UE, ne se limite pas à un toilettage technique : la législation européenne repose sur la réciprocité, et la disparition des références à l’UE privera les ressortissants de l’UE de leurs droits au  Royaume-Uni . En outre, les pouvoirs conférés à l’exécutif sont quasi illimités, car ils s’étendent à toute «  conséquence  » de la loi elle-même. Pourquoi l’opposition (travaillistes, libéraux-démocrates et nationalistes écossais du SNP) a-t-elle annoncé qu’elle rejetterait le texte ? Les travaillistes se gardent bien de  remettre  en cause le résultat du  référendum sur le Brexit  (approuvé par 37 % de leurs électeurs) ; les LibDems s’opposent eux au Brexit et réclament un second référendum ; le SNP cherche lui à  pousser  l’indépendance, en rappelant que 62 % des Ecossais ont voté pour  rester  dans l’UE. Mais ces trois partis d’opposition se retrouvent pour  dénoncer  l’ « abus de pouvoir »  que constitue à leurs yeux le recours aux prérogatives Henri VIII par M me  May dans la « repeal bill ». L’opposition refuse de  signer  un  « chèque en blanc »  à la première ministre. Elle l’accuse de  bafouer  les droits du Parlement pour pouvoir supprimer les protections sociales, environnementales et pour les consommateurs contenues dans les textes européens. La décision de la première ministre d’abandonner la Charte européenne des droits fondamentaux focalise les inquiétudes. Les principes protecteurs inclus dans ce texte ne pourront plus être invoqués devant les juridictions britanniques. Un autre lourd sujet de contentieux réside dans les dispositions du projet de loi, qui laissent les mains libres au gouvernement pour modifier à sa guise l’accord final avec l’UE qui, d’ici à mars 2019, doit  sortir  des négociations en cours à Bruxelles. Les députés britanniques devraient certes être consultés sur ce texte crucial, mais seulement par un vote « oui » ou « non », sans  avoir  le droit de l’amender. La « repeal bill » pourrait-elle être rejetée, lundi soir ? Ce serait un coup de théâtre. Certes, les conservateurs de Theresa May ont perdu la majorité lors des élections de juin. Ils ne disposent plus que de 316 sièges sur 650. Mais ils ont signé un accord avec le Parti démocratique unioniste (DUP ; 10 députés) nord-irlandais, qui leur assure de l’emporter de justesse. Les tories comptent certes des élus « rebelles » qui veulent  défendre  leurs prérogatives de parlementaires et  limiter  la liberté de manœuvre de l’exécutif sur le Brexit. Mais il est peu probable qu’ils prennent le risque de  renverser  le gouvernement, craignant que de nouvelles élections ne portent au pouvoir le Labour de Jeremy Corbyn, qui a le vent en poupe.", "theme": "referendum sur le brexit"}