{"title": "Sébastien Château, le boxeur tailleur de chemise", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "21/10/2017", "content": "Ce samedi, à 48 ans, il montera une dernière fois sur le ring aux championnats du  monde  de  boxe  full-contact à Hagen, en  Allemagne . Champion de  France , médaillé de bronze aux championnats d’ Europe , Sébastien Château fait partie de ces sportifs « hors normes ». Mais pas que par son  palmarès . Avec son mètre quatre-vingt-trois, ses 115 kg et son tour de cuisse de 86 centimètres, lassé de ne pas  trouver  chemise à son torse, le boxeur a décidé d’en  faire  un métier et une marque. Quand il n’est pas sur le ring, il se transforme en couturier sur mesure pour des gabarits à sa mesure. Un jeune boxeur qui savait coudre Né d’une mère angevine et d’un père réunionnais en 1969, le jeune Sébastien n’imagine pas un jour  devenir  tailleur. S’il a bien choisi l’option « couture » dès la sixième au collège – pour  être  avec les filles –, à 12 ans, il se prend de passion pour la boxe chinoise et rêve vite d’en faire son métier. « C’était l’époque des films de Bruce Lee, on regardait ça à la télé » , explique le sportif.  « Quand on était gosse, on essayait de lui ressembler ! »  L’Américain d’origine chinoise, un des plus grands maîtres d’ arts  martiaux dans le  cinéma  du XX e  siècle, a inspiré toute une génération. Ce  sport  devient aussi un moyen de s’affirmer pour le jeune boxeur de la ville d’ Angers , où on compte peu de métis à l’école. A 18 ans, il s’initie au full-contact, une boxe pieds-poings importée des Etats-Unis au milieu des années 70, un mélange de karaté, de boxe anglaise et de taekwondo où l’on peut seulement  donner  des coups au-dessus de la ceinture. Très vite, il passe sa ceinture noire et perce  en compétition . En 1995, à 26 ans, il gagne sa première Coupe de France Light contact. Une blessure, un  cancer , et une nouvelle vie Mais sa montée en puissance est stoppée nette quelques mois plus tard. Le boxeur se retourne le genou et doit s’arrêter. Il met plusieurs années à se  remettre  des opérations. A côté, il enchaîne des petits boulots, coache dans des clubs de boxe. En 1998, alors qu’il se sent prêt à  recommencer , son corps le lâche de nouveau. Le diagnostic tombe :   maladie d’Hodgkin, un cancer du lymphome qui affaiblit le système immunitaire. Le sportif attaque alors un tout autre combat. « Le  sport  m’a donné le physique pour  résister  à tout ça. J’ai eu de la chance d’avoir un  physique  hors norme. C’est grâce au sport et au mental que je m’en suis sorti. » C’est aussi à ce moment qu’il décide de se  lancer  dans un nouveau défi. Avec un corps taillé pour la boxe et son tour de cuisse impressionnant,  « c’était galère de trouver des vêtements » , se souvient-il.  « On n’a jamais un tissu sympa et à la  mode , c’est toujours décalé… »  Un problème rencontré par beaucoup de sportifs de haut niveau aux carrures impressionnantes. En 2000, il conçoit sa marque Empreinte-moi,  « comme la marque que je laisse quand je boxe » . Il commence à  fabriquer  des chemises sur mesure :  « Je voulais à la fois quelque chose à la mode, avec un tissu sympa et qui correspond bien à mon gabarit. »  Depuis, il habille sportifs et chefs d’ entreprises , très demandeurs, et il compte un styliste et un commercial dans son équipe. Un corps encombrant Parmi ses clients réguliers, des nageurs comme Grégory Mallet, champion du monde en 2013 et médaillé d’argent aux  Jeux olympiques  de Pékin et Londres, des boxeurs, des footballeuses, dont l’attaquante des bleues Marie-Laure Delie, et des coureurs comme Trésor Makunda, trois médailles de bronze aux  Jeux  paralympiques. « Entre des nageurs, des rugbymen, des judokas ou des gymnastes qui ont des muscles volumineux, il y a des disproportions dans nos corps… dans le bon sens du terme, mais c’est difficile pour s’habiller » , confirme le nageur Grégory Mallet, 1,95 m, qui reconnaît qu’il est très difficile de trouver une chemise cintrée à sa taille.  « Sébastien est toujours de très bon conseil » , précise-t-il. « Le sur-mesure, c’est pas que du tissu et une taille, c’est tout ce qui va autour, tous les types de morphologies » , explique l’entrepreneur, qui travaille avec une styliste sur des habits 100 % coton. Le tout fabriqué entièrement en France. De retour sur les rings En parallèle, Sébastien fait aussi son retour sur les rings dès 2010 après  avoir   « éliminé tous les produits chimiques »  ingurgités pendant sa chimiothérapie contre le cancer.  « Au début, j’y allais comme ça… »  Mais les résultats suivent. Champion de France et troisième aux championnats d’Europe en 2014, il échoue au pied du podium lors des mondiaux en 2015. Après une nouvelle blessure, il pense  arrêter  puis revient.  « Je suis passé par bien pire que ça » , confie le grand gaillard. A 48 ans, il est de retour en équipe de France pour les mondiaux de full-contact Wako (World Association of Kickboxing Organizations), samedi, en Allemagne avec une ambition : “L’or, bien sûr.” Une victoire offrirait à l’Angevin une belle sortie. Et après avoir imprimé son  style  sur les rings, le boxeur espère faire de même dans la mode. Peut-être même s’exporter aux Etats-Unis ? Depuis quelque temps, on le voit souvent du côté de Miami. \n    Palmarès \n    2015  4 e  au championnat du monde de full contact Wako \n 2014  Médaillé de bronze aux championnats d’Europe Wako \n 2014  Champion de France de full contact \n 2012  Vice-champion de France de full contact \n Cet article a été initialement réalisé  pour l’édition « Discover » du Monde sur l’application Snapchat .", "theme": "sports de combat"}