{"title": "Comment le piège Boko Haram s’est refermé sur le lac Tchad", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "20/09/2017", "content": "Quatre  arm ées et une Force multinationale mixte (FMM) des pays riverains du lac  Tchad , comptant officiellement 7 500 hommes, sont engagées contre  Boko Haram  depuis 2016. Cette coalition a reçu le mandat d’en  finir . La réalité de cette mobilisation autour du lac est difficile à  cerner , entre les chiffres officiels actés et le terrain, où doivent  être  décomptés les  « ghost soldiers »  (soldats fantômes). La zone est vaste, plus de 25 000 km 2  couverte de diverses formes de marécages, coupée d’eaux libres d’où émergent des milliers d’îles. Plus malaisée encore est l’évaluation des bandes de Boko Haram qui s’y sont réfugiées. Abandonnant le  mode  de vie de leurs anciennes bases, elles auraient opté pour celui de leurs hôtes et alliés, les Yedina : une constante déambulation à travers les îles en fonction du mouvement des eaux du lac. \n        Lire aussi :\n         \n     \n                Lac Tchad : tout comprendre de la stratégie des terroristes de Boko Haram\n     \n Nul ne peut  prétendre  aujourd’hui  maîtriser  le calendrier sécuritaire de la région du lac Tchad. Toutefois, nombreux sont ceux qui, dans les états-majors, pensent, depuis mi-2016, que si la guerre contre Boko Haram n’est pas encore gagnée, le scénario en est écrit et la phase finale se jouera sur le lac. Quant au nécessaire  « retour à la normale »  qui ne saurait, pour autant, se  limiter  à une situation  ante , l’incertitude domine. Un vivier inépuisable Il s’agit de  rappeler  la matrice historique, sociale et démographique qui a donné naissance à Boko Haram. Sans ce substrat,  « l’accident historique »  que fut, en juillet 2009, l’exécution de Mohamed Yusuf, prédicateur islamiste populaire ultra-rigoriste, et la brutale répression militaire qui s’ensuivit, n’auraient pu être l’étincelle qui a embrasé toute la région. Sur l’inépuisable vivier de Boko Haram, nous ne disposons que de quelques statistiques approximatives, comme celles concernant le seul canton kanuri du  Cameroun , celui de Kolofata, sur la frontière avec le  Nigeria , pris dans l’épicentre d’un bastion de Boko Haram, le triangle Kerawa-Mora-Waza. Dans ce canton de 80 000 personnes, 700 jeunes seraient partis  faire  le djihad. Il en resterait moins de 200 en vie, présentés comme des  « enragés » . Ce sont des jeunes – notamment issus des écoles coraniques – qui ont rejoint Boko Haram. Ils représenteraient la base du recrutement pour plus de 50 % de ses effectifs. Leurs origines dépassent largement Maiduguri et sa région. Le rayonnement religieux du Bornou et de sa capitale, où se concentre le plus de madrasas, touche toute l’aire « béribéri », peuplement bornouan et apparenté au sens large. Les familles y envoient leurs enfants de 7 à 14 ans et plus pour leur apprentissage du Coran. Ceux qu’on désigne communément par le terme  « allalaro »,  car ils mendient au nom de Dieu –  « Allalaro, Allalaro… »  –, ne représenteraient pas seulement une  « antithèse à la modernité »,  mais les fantassins d’une  armée  réelle entre les mains de Boko Haram. A ces milliers d’ « allalaro »  qui suivent l’école coranique la nuit car ils mendient le jour, Boko Haram délivre ce message :  « Vous avez troqué votre sébile pour la Kalachnikov que Dieu vous a donnée pour  vous   sortir  de votre état de néant. » \n        Lire aussi :\n         \n     \n                Cameroun : comment les terroristes de Boko Haram se sont convertis à l’import-export\n     \n À ceux-là s’ajoutent – mais il s’agit en partie des mêmes – tous ceux délibérément jetés entre le marché et la mosquée pour  apprendre  à  « débrouiller » . Les enfants intégraient des réseaux de socialisation qui n’étaient autres que les guildes de métiers qui, de longue date, structurent la société kanuri et pas seulement celle, puissante, des gens des abattoirs et des bouchers de Maiduguri. À la fin du XVIII e  siècle et au XIX e , ces corporations représentaient déjà une forme de résistance religieuse face aux  goni  (maîtres coraniques) et  malloum  (marabouts) des cercles de  pouvoir . Ces guildes dirigées par des  kacalla  sont facilement mobilisables grâce à leurs structures mêmes et grâce aux liens indéfectibles, la vie durant, entre maîtres et compagnons. Le modèle du  genre  reste celui des chasseurs professionnels, les  gaw , avec  jagordo  (patron) et  burza  (apprentis), qui ont généralement intégré Boko Haram. Les montagnards des Mandara, côté Nigeria et côté Cameroun, se plaignent depuis des années du recrutement des guildes kanuri, qui certes facilitent l’accès aux marchés d’ emploi  urbains et donc au salariat, mais seraient devenues autant de filières d’endoctrinement islamique comme celle, en particulier, des recycleurs de chaussures. Ils ont été parmi les premiers sectateurs de Boko Haram à être arrêtés. Au Cameroun, où l’on retrouve ces guildes chez les Kanuri, appelés ici « Sirata » par les Peuls, ce sont les mêmes structures d’entraide et de solidarité. Déjà, en juin 2014, on arrête à Maroua des affidés de Boko Haram, en majorité des barbiers-circonciseurs, comme partout dans la région détenteurs du monopole, et une poignée de commerçants détaillants. Ces métiers, souvent très mobiles, prennent pour base des marchés avec leurs mosquées adjacentes. Un de ces milieux emblématiques, au cœur du soulèvement islamiste Boko Haram, est le quartier de la Railway Station de Maiduguri, où se sont entassés, des décennies durant, des cadets sans terre venus des brousses profondes. Mobilisation foudroyante Cette donnée essentielle permet de  comprendre  la mobilisation foudroyante de ces corps de métiers consécutive à la répression qui s’est abattue sur ceux d’entre eux qui suivaient Mohamed Yusuf. Cela en faisait d’entrée une armée populaire qui n’était pas sans bagage technique  « cosmopolite » , car appris sur le tas, avec ces milliers de motos-taxis, de chauffeurs, de réparateurs de  moto  ou de radio, de petits garagistes suivis de leurs essaims d’apprentis plus ou moins bénévoles, de forgerons, de tailleurs, de petits commerçants… Chaque base de Boko Haram a récupéré tous ces métiers en leur assignant à chacun un rôle précis. Ils furent naturellement rejoints par les troupes d’écoliers coraniques qui occupaient le paysage urbain et parmi lesquels se jouaient des solidarités plus fortes encore. Des religieux très actifs de la mouvance de la  Yusufiyya  devaient les  fédérer , englobant jusqu’aux frustrés des campagnes, refoulés ou non des  villes . Il s’ensuivit une mise en marche de tout un petit peuple bornouan que rien ni personne ne put  arrêter  durant plus de quatre années. Nous avons là les contours de ce salafisme des faubourgs et des marchés propres au Bornou qu’en Occident on peine encore à comprendre. Le reste ressort plus d’un habillage sémantique, de mises en scène, de communications mimétiques sur fond de salafismes mondialisés, données livrables à ceux qui ont peu de choses à  dire  sur le sujet. Il convient de se  prémunir , le mieux possible, contre la djihadologie. \n        Lire aussi :\n         \n     \n                Les mots de Boko Haram (1/2) : les prêches de Mohammed Yusuf sur le « djihad obligatoire »\n     \n Le  markaz  Ibn Taimiyya a été construit par Mohamed Yusuf au retour de son séjour en  Arabie saoudite , dans le quartier de la gare de Maiduguri. Il sera rasé lors de la répression de 2009 après l’exécution de son fondateur. Les  marakiz  (pluriel de  markaz ) sont des centres de retraite spirituelle et d’hébergement, où l’on dispense un enseignement coranique, avec présence de bibliothèques et d’espaces de restauration. Souvent représentés comme des  « refuges » , ces centres prennent parfois des allures austères, voire fortifiées. Durant ces dernières décennies, le salafisme a implanté des mosquées sur financements qataris, saoudiens et libyens par le biais des  alhadji,  ces grands commerçants locaux moins évergètes qu’habiles à  capter  la rente religieuse venue de l’étranger. Puis le mouvement de la  da’wa  (prédication et missionnariat) va  suivre , dirigé essentiellement vers la société musulmane à l’encontre des confréries. Les  marakiz  font alors leur apparition. Construire un  markaz  n’est pas à la portée de toutes les communautés locales, et de nombreuses tentatives au Bornou ont été vouées à l’échec. Mais lorsque les  marakiz  fonctionnent, comme celui de Mohamed Yusuf, ce sont des forges ardentes où se façonne l’idéologie salafiste, produisant ici le plus grand nombre de proto-zélotes de Boko Haram. La chercheuse française Elodie Apard (Institut français de recherche en  Afrique ) a collecté, retranscrit et décrypté des prêches et des messages de Mohamed Yusuf et d’Abubakar Shekau. On y retrouve la même rhétorique : dénonciation de l’Etat laïc, victimisation des musulmans, promotion du djihad, glorification du martyr et soumission aveugle au commandement de Dieu. Un thème semble essentiel, décliné de maintes façons : le sacrifice par Abraham de son fils Isaac. \n        Lire aussi :\n         \n     \n                Les mots de Boko Haram (2/2) : stratégie médiatique, provocations et outrance verbale dans les messages d’Abubakar Shekau\n     \n Prêche naïf mais efficace La vertu sacrificielle aurait été présente dès les débuts de Boko Haram. Les épigones de la  Yusufiyya  continueront à  associer  le djihad au martyr comme une commune injonction divine. Le martyr élève le pauvre  allalaro  et tous les gens de rien au-dessus des puissants et des riches. Prêche naïf certes, il n’en demeure pas moins d’une grande efficacité. La conséquence logique du recul de la secte sur ses espaces territoriaux serait une orientation vers le martyr de plus en plus appuyée. Les combattants sont journellement abreuvés de prêches, dont certains visent à la préparation du martyr. Pour mieux  anticiper  son martyr – être tué au combat –, il faut  avoir  bénéficié de  « l’expérience »  du sacrifice d’Abraham. La réalisation n’en reste pas moins ambiguë.  Devoir   sacrifier   « ce que l’on a de plus cher »  peut  aboutir  à des actions parmi les plus ignominieuses à  mettre  sur le compte des sectateurs de Boko Haram. On assiste à une rupture générationnelle totale entre jeunes djihadistes entrés dans les serres chaudes des fondamentalistes Boko Haram et leurs parents. Nombre d’entre eux  « sacrifient »  des membres de leurs familles au motif qu’ils ne suivent pas le vrai chemin de l’ islam . \n        Lire aussi :\n         \n     \n                Sur les bords du lac Tchad, au cœur de la folie meurtrière de Boko Haram\n     \n Une interprétation plus laïciste ferait plutôt de ces véritables autodafés  « une sorte de rite initiatique qui empêche toute réintégration »,  selon un article paru dans  Le  Monde  Afrique.  Les conséquences sont les mêmes :  frapper  d’effroi non seulement les chefs, les préfets, les « corps en tenues », tous au service de gouvernements impies, mais également leurs propres parentèles. Ainsi, lorsqu’un jeune part pour le djihad, non seulement il est considéré comme perdu, mais il devient un danger pour sa propre  famille . Au-delà de ces comportements extrêmes, les bases de Boko Haram de la forêt de Sambisa ou de la région de Gwoza (nord-est du Nigeria), encore dans les années 2014-2015, rendent compte d’une vie religieuse prégnante. Elles vivent sous les feux roulants de prêches à plusieurs niveaux. Il y a ceux, sortes de catéchèses de quelques mois qui s’adressent aux nouveaux recrutés, et les autres à tonalité apologétique, accompagnés des mêmes scénographies participatives de la foule des sectateurs. Les otages retenus dans ces bases en ont rapporté l’ambiance. Qu’il s’agisse des geôliers, du cuisinier qui les alimente en niébés (une sorte de haricot) et en huile de palme, du  docta  (« docteur » en pidgin) qui leur fournit des « kapsoles »  made in  Nigeria ou des émirs qui font la jonction avec l’extérieur pour  réceptionner  les rançons, toutes les conversations portent sur le religieux et concernent des commentaires sur le « saint Coran ». L’otage est expressément conduit à  considérer  le compendium Boko Haram et à l’adopter. Aux otages non musulmans, il est naturellement demandé d’embrasser la foi de Boko Haram, et ce jusqu’à la dizaine de travailleurs chinois d’une entreprise de travaux publics, la Sinohydro, enlevés à Waza le 17 mai 2014 et qui avaient vainement tenté de s’enfuir de Sambisa. S’ils y consentent, ils seront revêtus de gandouras immaculées et fêtés. Dans ces bases, une forme de naïveté côtoie la brutalité sanglante. Les rassemblements de foule ( football ,  cinéma  et autres divertissements étant prohibés) intéressent les jugements de délinquants et autres applications publiques de la charia. Les exécutions d’otages, auxquelles personne ne saurait se  dérober , peuvent n’être parfois qu’une simple mise en scène. Ces manifestations ne sont pas dénuées d’une forme de liesse populaire bien évidemment ponctuée d’«  Allahu Akbar » . \n        Lire aussi :\n         \n     \n                Dans le bassin du lac Tchad, « des mondes oubliés » menacés par Boko Haram\n     \n Le religieux s’exprime aussi à travers des conflits internes ou de  choura  à  choura  (conseil ou commandement de base). Certaines  choura  ayant investi dans la surenchère dévote entrent en concurrence avec d’autres. Les accusations croisées se multiplient sur des sujets aussi « futiles » que la scansion des sourates et, en l’absence d’un véritable pouvoir de tutelle, on « s’anathémise » fort dans ces cercles de « djihadistes ». Ces disputes religieuses couvrent des affrontements internes autrement politiques. On les perçoit à travers la disparition inexpliquée d’émirs bien connus et l’émergence de nouveaux parmi la trentaine qui dirigent les bases de Boko Haram. Les émirs – qualifiés de  « commandants de zone »  par leurs adversaires militaires – sont tous flanqués de seconds, les  musr  ou  musarrim  (porteurs de turbans). Sortes de  kapitas  se prévalant de quelques rudiments supplémentaires de religion, ils sont à la tête de 30 à 50 combattants. Ils sont appelés à  remplacer  les émirs, parfois aussi dits  « émirs de 100 et 200 combattants » , voire plus. Comment dès lors  imaginer   décapiter  un mouvement comme Boko Haram ? Cette organisation militaire ferait curieusement moins référence aux temps du prophète qu’à l’époque des Ayyoubides et des armées mameloukes. Chez les djihadistes, il se trouve toujours des individus savants dans l’historiographie de l’islam et de ses époques glorieuses. Les changements que l’on observe au sein des  choura  peuvent être les conséquences d’épurations et, pour certains, de la mort au combat ou encore de défections. Ces  débats  religieux et ces rivalités politiques, qui animent le quotidien de la vie des bases de Boko Haram, ne nous parviennent que par bribes. Les limites de la razzia Dans ces bases, on ne parle pas que de religion. On débat des rezzous, de leurs objectifs, de leur déroulement et, surtout, du partage qui s’ensuit. Pour Boko Haram, la razzia serait justifiée par l’arrêt des pratiques de l’islam confrérique. Ils affirment avoir mis fin au  travail  maraboutique et à celui de tous les  siiri  (de l’arabe  sihir,  « secret »), des techniques occultes d’envoûtement, de désenvoûtement et de protection. Ces manipulations, rassemblées sous l’appellation euphémique de  « travail de la main » , ont leurs exacts équivalents chez les Kanuri. Ces activités permettaient aux religieux de  gagner  leur argent auprès de chefs traditionnels, de riches commerçants, d’hommes politiques et même du tout-venant. Ce business religieux aurait connu une sorte d’acmé dans la décennie 1990 et au début des années 2000, dénoncé par les premières vagues d’intégristes, les  « gens de la sunna »  au Cameroun, proche du courant izala au Nigeria, avant le soulèvement de Boko Haram. La razzia, toujours décrite comme une forme de prédation-accumulation-redistribution, trouve avec Boko Haram des limites, celles de  servir  la cause. Les émirs retiendraient entre 75 % et 80 % des produits. Aussi la plupart des combattants restent-ils dans un état constant de nécessité. Ce déséquilibre serait souvent débattu dans les bases parmi les jeunes. On raconte que ces mêmes jeunes combattants, en mal de se  marier , préféreraient que leurs émirs, qui ont pensé  créer  pour eux un  « marché matrimonial »  par le rapt régulier de jeunes filles chrétiennes, les aident à  payer  de véritables dots plutôt que de leur  offrir  des filles enlevées, comme celles de Chibok. Ils disent  vouloir  refuser ces  « femmes esclaves » . \n        Lire aussi :\n         \n     \n                Retour à Diffa, ville de ma jeunesse merveilleuse engloutie par Boko Haram\n     \n Nombreux sont aussi ceux qui, au sein de leur base ou comme supplétifs, essaieraient d’agrandir leur espace de liberté pour  participer , dans cette période économique sinistrée, à la contrebande. On constate aussi le retour d’une vieille pathologie des plaines, le vol de bétail, seul apte à être monnayé encore rapidement. En revanche, la prise d’otages, indéclassable étalon de commerce pour Boko Haram, est en recul, conséquence de leur contrôle d’un espace de plus en plus lacunaire et menacé. Une période de survie besogneuse et délictuelle prendrait-elle le pas sur une première époque religieuse, exaltée et guerrière ? Après son recrutement par Boko Haram, le  « débrouillard »  peut  devenir  martyr, mais il peut aussi  demeurer  ou  revenir  à sa  « débrouillardise » . Toutefois, parmi les combattants de Boko Haram dépourvus de grigris (car  « Dieu ne saurait être mis  en compétition  avec des talismans » ) mais parfumés au patchouli bas de gamme qu’affectionne le martyr, certains, affublés de tous les codes visuels du djihadiste (sandalettes, pantalon au-dessus de la cheville, vêtus des kamis blanches en coton typiques des «  compagnons du prophète » ) continuent de  mourir  sur les rives du lac. Des centaines de pick-up La pénétration de Boko Haram sur le lac est antérieure au sac de Baga Kawa de janvier 2015 ; elle était le fait de pêcheurs-prédicants kanuri qui parcouraient les campements de pêche dans les eaux nigérianes et nigériennes. Dès août 2014, l’impossibilité pour Boko Haram de  tenir  dans les plaines ouvertes du Bornou et de  défendre  les bourgs conquis devant une coalition régionale partout claironnée a poussé certains émirs à anticiper sa venue et à  organiser  un  hijra  (hégire) à  partir  de la région de Maiduguri. Une colonne motorisée décrite comme  « innombrable »  – des centaines de pick-up et autres véhicules – serait alors partie en direction du lac. Aucune force ne tenta de l’intercepter. Les premiers contacts avec l’armée tchadienne, au début de l’année 2015, qui intervint de vive force avec ses blindés légers, devaient leur  donner  raison. Pour certains, le départ sur le lac serait le résultat de conflits entre  choura  et de la volonté de certains émirs de s’émanciper un peu d’un Boko Haram « canal historique » idéologiquement usé. Cette hypothèse demande encore à être mieux renseignée. Quelques mois plus tard, il s’ensuivit des attaques sur des établissements des rives du lac, qui vont  culminer  avec la fameuse dévastation de Baga Kawa, le port du Bornou lacustre, déjà évoquée. Parmi les affidés de Boko Haram, quels sont ceux qui restent et ceux qui partent pour le lac ? Certaines bandes étroitement territoriales ont refusé de s’éloigner de « leur » forêt de Sambisa, d’autres des contreforts protecteurs des monts Mandara, de Magadali à Gwoza, et d’autres encore de la frontière Nigeria-Cameroun, de Kerawa à Fotokol, où l’on comptait encore en 2016 près de 3 000 affidés. Après l’abandon des bases principales proches de Michika, de Madagali, de Banki et de Ngoshe, les actions de Boko Haram, de plus en plus autonomes, intéressent des enjeux locaux qui profitent à un petit entrepreneuriat du crime chez les familiers de la frontière. \n        Lire aussi :\n         \n     \n                Dans le nord-est du Nigeria, la colère sourde des chasseurs, en première ligne contre Boko Haram\n     \n Tout au long de l’année 2016 et dès le mois de mars, l’opération camerouno-nigériane « Tentacule » essaie d’éradiquer ces résidus de base, le long de la frontière, en soutenant des « comités de vigilance », des milices villageoises. Ces derniers essuieront régulièrement la vengeance de Boko Haram, comme à Limani, au Cameroun, le 29 juin 2016, et encore le 23 septembre, lorsque Naga Hami, le chef des opérations des comités de vigilance de la région de Kerawa, gratifié d’une certaine notoriété, est tué par Boko Haram. Les coups de main dont se rendent encore coupables ces « résidus » de base vont à l’encontre des allégations du président nigérian, Muhammadu Buhari, qui va répétant que  « le groupe est techniquement défait  » et  « réduit à ne  commettre  que des attentats-suicides » . Ces discours sont par ailleurs démentis par certains officiers supérieurs et des élus de l’Etat de Borno, qui pointent le nombre de routes encore peu sûres et scrutent avec inquiétude les événements en provenance du lac. Sur le lac, on pourrait  tabler  sur un possible noyau de 1 300 à 1 500 hommes, avec son cortège de femmes, de concubines, de vivandières, d’agents de liaison, flanqués d’alliés locaux yedina ou kanembu, avec toujours l’engeance cosmopolite et complotiste de commerçants, d’informateurs, d’agents doubles qui vont et viennent comme jadis dans les camps de razzia précoloniaux. Cette vie de ruche, on doit aujourd’hui  chercher  à la  masquer  à cause des  « yeux du ciel » , les  drones . Les réfugiés Boko Haram du lac auraient  transport é là leur  dawla  (gouvernement). On y rencontre, sans doute, des hommes aguerris des premiers combats des années 2010 et, plus vraisemblablement, des rescapés de cette armée de combattants enfants. Espace de non-droit Des bandes armées sur le lac, quelques précédents. En 1990, lorsque Hissène Habré est chassé du pouvoir au Tchad, une partie de ses hommes se replient sur le lac et s’embusquent dans la cuvette nord. Essentiellement Toubou et apparentés, ils sont étrangers à ce milieu palustre et, n’ayant su s’associer le  concours  des populations yedina – qui feront le vide autour d’eux –, le gros de cette soldatesque ne perdurera guère plus d’une année et se dispersera après avoir vendu armes et vareuses. Sous Hissène Habré et encore sous Idriss Déby, le pouvoir tchadien concédait des prébendes à certains de leurs  « combattants ».  Ici, c’étaient d’anciens contrôleurs des pêches  « en poste »  à Mani et à Karal, dont le rôle consistait à  lever  des taxes auprès de pêcheurs étrangers dans les eaux territoriales tchadiennes – ou prétendument tchadiennes – à partir de l’île de Kofya, en face de l’embouchure du Chari. Là, c’étaient des sortes de  bogobogo,  des douaniers combattants non officiellement intégrés à la douane. Agents bénévoles, ils prélevaient des revenus pour l’administration et pour eux-mêmes au  titre  de gratification pour services rendus et en prévision de nouvelles mobilisations, et surtout en fonction de leur proximité du cercle du pouvoir. \n        Lire aussi :\n         \n     \n                Boko Haram, une bombe à fragmentation qui menace toute l’Afrique de l’Ouest\n     \n Lorsque le Nigeria a occupé la zone de Darak, de 1987 à fin 2008, cette partie occidentale de la rive camerounaise avait en partie été peuplée de victimes de la sécheresse de 1983-1985. Le Cameroun, déjà engagé dans un conflit frontalier avec le Nigeria, à Bakassi, dans le Sud, choisit de ne pas  réagir . Devant ce quasi-abandon de souveraineté, des soldats tchadiens, à peine quelques centaines, vont à leur tour, vers 2000,  occuper  des îles camerounaises au nord de Darak, à Naïra, Birni Goni, Kasuwa Mariya, Nimeri, Bachaka, Aïssa Kura… Entendant  profiter  également de cet espace de non-droit, d’autres militaires tchadiens déflatés viennent en 2008 les  rejoindre . Une dizaine d’années plus tard, dans cette région du lac, le terme de  bogobogo  est devenu synonyme de  « bandit de grand chemin » . En 2016, l’armée camerounaise ne s’empresse toujours pas de les  déloger . Ils vivent de petits trafics, médicaments pouvant servir de stupéfiants, armes légères, carburant, pièces détachées de moto ou de moteurs hors-bords, mais aussi de rackets, de confiscation de matériels de pêche. Ils ont négocié des accords de protection des communautés de pêcheurs contre d’éventuels concurrents. Certains ont pris femmes auprès de ces groupes de pêcheurs. Ils démontrent qu’une bande militarisée peut  vivre  sur le lac, mais chichement. Une attitude d’évitement semble avoir prévalu avec Boko Haram et, s’il y a connexion, cela ne vaut pas encore connivence. Un phénomène d’« épuration » ? La présence de Boko Haram, comme partout, est un multiplicateur d’opportunités, aussi les populations du lac, les Yedina, servis par un savoir-faire ancestral et habités par de nouvelles ambitions, vont-ils  entreprendre  des actions avec Boko Haram ou sous leur couvert. On pourrait  voir  une convergence d’intérêts dans l’arraisonnement des derniers Haoussa commerçants de poissons du lac. Au-delà du commerce de poissons, c’est tout le business de la pêche qui est mis à mal avec les Haoussa loueurs de pirogues, de filets, de nasses maliennes, de fours métalliques et de bois pour le fumage. Au début des années 2000, la mainmise des Haoussa sur la rive nigériane du lac était totale. Les rapports entre Haoussa et Boko Haram sont complexes, car cet énorme bloc culturel est loin d’être monolithique. En 2015, les attaques de Boko Haram visaient les entrepreneurs capitalistes haoussa des villes, tant ceux qui s’étaient lancés dans des stratégies de territorialisation de l’espace agricole lacustre que ceux qui cherchaient à  imposer  un monopole sur certains types de pêche ou sur des périmètres piscicoles, autrement dit tous ceux qui achetaient pour ce faire le soutien des autorités politiques. En 2016, l’analyse des relations entre Boko Haram et certains groupes haoussaphones comme les pêcheurs kabawa, eux aussi propagateurs de la foi islamique avant l’arrivée du salafisme, ou comme les Hadijawa, réclamerait plus de nuances. Cette alliance de Yedina et de Boko Haram se retrouve dans les attaques de villages-campements de pêcheurs de l’Afrique de l’Ouest pour les  chasser  du lac. Pour l’analyste, une étude des patronymes dans ces camps apporterait déjà un début de compréhension de cette stratégie. Est-on pour autant devant un phénomène d’« épuration » ? Ce serait excessif de le dire, car les actions menées semblent peu planifiées et les décisions s’avèrent souvent aléatoires. Les campements de pêcheurs qui ont embrassé la foi Boko Haram feraient  oublier  leurs origines non autochtones. Depuis que Boko Haram a engagé son djihad, il aurait rarement dérogé à la procédure coranique de  prévenir  l’adversaire d’une attaque en lui demandant, s’il voulait y  surseoir , d’embrasser la religion du Prophète, ici version Boko Haram. Lors d’une première rencontre dans un village, l’émir sollicite d’abord la communauté rassemblée :  « Qui veut rejoindre nos rangs et suivre notre enseignement ? »  Des jeunes obtempèrent alors, souvent pour  préserver  le village de représailles. Ces pratiques se poursuivent à l’identique dans la région du lac en 2016. Raid meurtrier Les éléments de Boko Haram circulent depuis longtemps sur le lac en toute impunité et font leur propre  police  en s’invitant dans les campements de pêche pour arrêter leurs délinquants en fuite qui se pensaient en toute sécurité, comme sur l’île de Kofya en août 2014. Sur leur passage, ils délivrent toujours leurs messages, se disant victimes des gouvernements impies, celui du Nigeria en particulier. Ils laissent, ici et là, de l’argent pour les nécessiteux auprès des imams qui veillent sur les espaces de prières des îles. Toutefois, la région de Darak devait  subir  un raid meurtrier et, le 11 juin 2016, on retrouvait le corps de 42 pêcheurs du village de Tubom Ali. Boko Haram montrait sa capacité à frapper grâce à une flottille de « hors-bords », longues barques à moteur de quinze à vingt mètres, des campements de pêche situés dans les eaux libres, s’attaquant même à ceux implantés dans les îles flottantes, les  kirta . Ils prennent alors le risque de se faire  repérer  sur les eaux libres. Toutefois, au niveau de l’objectif, l’attaque se fait sans bruit. On arrête les moteurs et on prend les pêches. Doit-on y voir un acte de piraterie ou la volonté de  contrôler  la pêche dans la zone halieutique la plus riche des eaux libres ? \n        Lire aussi :\n         \n     \n                Idriss Déby : « Je ne suis pas un aventurier, un guerrier, je suis un homme seul »\n     \n Le 21 novembre 2016, on a enregistré une attaque de Boko Haram sur l’île de Darak contre un poste de la FMM : un  officier , un sous-officier, quatre soldats et un membre du comité de vigilance ont été tués. L’installation de Boko Haram dans la cuvette nord menace, elle, directement les bourgs en aval de Diffa, vers l’embouchure de la Komadugu Yobe, frontière entre  Niger  et Nigeria, ceux de Bosso, Malam Fatori, Boulatoungour… Depuis le 6 février 2015, Bosso et sa région sont sans cesse attaqués, camps de réfugiés voisins compris. Boko Haram désorganise toute une région prospère, celle de la  culture  du poivron, aidé il est vrai par les gouvernements qui bloquent tous les mouvements commerciaux au motif qu’ils pourraient  renforcer  Boko Haram. Les groupes Boko Haram dispersés dans les îles de la cuvette nord jusqu’aux hauts-fonds de la « Grande Barrière » ont intégré un milieu hautement protecteur pour des menaces venues des rives. Des formations végétales de  prosopis juliflora , un épineux pouvant  atteindre  plus de dix mètres, ont envahi la cuvette nord lors de son assèchement à partir de 1980. Elles composent une énorme forêt de 300 000 hectares, devenue partiellement morte, asphyxiée par les racines lors de la montée des eaux depuis 1990. Sur les bords des îles, les ceintures de  prosopis  prospèrent et peuvent servir d’abris à Boko Haram. Dans les forêts mortes, la circulation en barque se révèle malaisée, et elles gênent considérablement les pêcheurs qui, toutefois, trouvent dans leurs bois de quoi  fumer  le poisson. De toute évidence, les groupes Boko Haram ne peuvent vivre seulement du lac, déficitaire en céréales. Mais ces impécunieux djihadistes ont toujours pratiqué la razzia. Au milieu de l’année 2016, ils ont deux priorités : des vivres et des armes. La nuit leur appartient Le 3 juin 2016, l’attaque  « massive »  de Bosso, au Niger, par Boko Haram, avec des véhicules et des éclaireurs à moto – preuve qu’il dispose encore de points d’ancrage sur les rives du lac –, fait 30 morts parmi les militaires nigériens, deux côté nigérian et 67 blessés. Les pertes de Boko Haram,  « par dizaines »,  ne sont pas décomptées. La mort au combat du martyr disparaît derrière le fait divers imprécis. L’opération s’est poursuivie par un pillage de vivres en règle (petit mil, sorgho, maïs, niébé), conservés dans des sacs de polypropylène faciles à  emporter , dans des touques ou encore dans des silos souterrains déjà repérés auparavant, en marge des habitations de Bosso. L’attaque a eu lieu au crépuscule, vers 19 heures. Boko Haram sait que les armées qui l’assaillent n’opèrent pas la nuit, quand bien même elles entendent des échanges de tirs depuis leurs casernements. Le lendemain matin, après l’appel réglementaire, les soldats viendront  constater  les dégâts nocturnes causés par Boko Haram. La nuit appartient à Boko Haram et l’on comprend que les populations ne se sentent guère protégées. Ici encore, cette attaque serait le fait d’un groupe  « lourdement armé » . Élément de la rhétorique des rapports militaires, il excuse, outre la surprise, l’absence de réaction, la fuite, bref la défaite d’une garnison. Boko Haram est rarement  « lourdement armé » , surtout en 2016. \n        Lire aussi :\n         \n     \n                A Maiduguri, les fantômes de Boko Haram refusent de mourir\n     \n Bien d’autres coups de main le long des rives méridionales du lac n’ont pas été répertoriés. Il s’ensuit une première tentative par les militaires de verrouillage de certains points des rives comme la zone névralgique de Baga Kawa, longtemps point de convergence de toutes les activités lacustres, Gadira au nord, Baga Sola et Bol sur les rives du Kanem, Darak et Kinasserom au sud. Baga Kawa, depuis les années 1970, était relié à Maiduguri par une route bitumée. La tentative se révèle rapidement insuffisante. Pourtant, on a cru à un fléchissement des actions de Boko Haram, que l’on aurait pu aussi mettre sur le compte de la saison des pluies. Il s’agissait plutôt d’une volonté de  taire  ou de  minimiser  des événements qui allaient à l’encontre de la communication de gouvernements engagés contre Boko Haram et annonçant pour la secte le commencement de la fin. En fait, 2016 enregistrait, d’ores et déjà, le plus fort taux d’attaques annuelles de Boko Haram, la secte se montrant particulièrement active sur les rives de la Komadugu. Les 12 et 14 septembre, dans l’arrière-pays de Diffa, des villages sont pillés et l’armée nigérienne, après un ratissage de ces mêmes régions, revendique l’élimination de 38  « terroristes » . Plus grave encore a été l’attaque de Malam Fatori, le 21 septembre, avec toujours des pillages de vivres et de munitions et des dizaines de soldats laissés sur le terrain. Malam Fatori, proche de Bosso, carrefour et ancien grand marché frontalier, marché de poisson, occupe une position stratégique clé pour la surveillance de la cuvette nord du lac. Reprise en 2015 par l’armée tchadienne, laissée ensuite sans véritable garnison, Malam Fatori démontre par ce sac la difficulté des armées coalisées à s’entendre et à  conduire  une stratégie commune contre Boko Haram. Héritage idolâtre Les  médias  occidentaux, comme toujours face à Boko Haram, renouvellent leur incompréhension dans le déroulé des faits comme dans leurs obscurs bilans. Pourtant, rien de plus évident : depuis leur sanctuaire du lac Tchad, la cuvette nord, Boko Haram, les Yedina et autres alliés multiplient les rezzous alimentaires sur les bords du lac. De là, Boko Haram cherche à  prolonger  indéfiniment sa guerre contre les gouvernements impies ligués contre lui pour en  démontrer  l’impuissance, en attendant que d’autres foyers de subversion islamistes, prenant conscience de cette impuissance, s’allument ailleurs. Dans ces milliers d’îles et îlots-bancs (îles à submersions intermittentes) frangés de marécages labyrinthiques, il faut se  résigner  à un horizon incertain, sans repères. Un seul impératif pour les émirs de Boko Haram :  soigner  leurs relations avec les Yedina, les seuls à maîtriser la bathymétrie des eaux du lac. \n        Lire aussi :\n         \n     \n                L’abattoir de Maiduguri, cœur saignant de l’Etat de Borno et vivier pour Boko Haram\n     \n Mais au-delà, les nouveaux émirs du lac, comme Abubakar Melok, vont-ils donner une autre coloration à l’islam de Boko Haram, à défaut de lui  insuffler  une autre stratégie ? Vont-ils s’affranchir des  choura  de Sambisa ? Vont-ils, enfin, donner corps au fantasme des observateurs occidentaux qui soupçonnent toujours Boko Haram de vouloir  concrétiser  des alliances avec d’autres djihadistes ? Si on ne trouve pas trace de ces alliances, est-ce pour autant qu’elles n’existent pas ? Encore que les djihadistes du Nord-Ouest, comme  Al-Qaida  au Maghreb islamique ( AQMI ), garderaient en grande suspicion ces fils de Cham du Bornou, pourtant engagés dans le même combat. Les Subsahariens seraient, selon eux,  a priori  versés dans l’hétérodoxie et incapables de se  détacher  de leur héritage confrérique, voire idolâtre. Parallèlement, les mêmes médias cherchent à voir si Boko Haram, à force de  perdurer , ne pourrait pas devenir un label pour d’autres communautés soudaniennes tentées par le djihad. Aussi l’arrivée présumée d’un groupe de Sénégalais wahhabistes sur la frontière du Nigeria, à Abadam, et qui sera conduit jusqu’à la forêt de Sambisa auprès d’Abubakar Shekau, où ils restent une année, donnerait-elle enfin raison à ceux qui sont en mal de  dévoiler  un pandjihadisme soudano-sahélien. L’arrestation au Niger ou au Sénégal de certains membres de ce groupe, avec quelques sommes d’argent, indique-t-elle un  projet  de création d’une « branche » Boko Haram au  Sénégal  ? Cette affaire, montée en épingle, relèverait de l’épiphénomène. Une économie dévastée L’intrusion de Boko Haram sur le lac a entraîné une véritable panique chez les gouvernements riverains, Niger et Tchad notamment, et ils ont décidé, de façon draconienne, de  vider  le lac d’une partie de ses habitants. Quant au Nigeria, en une sorte de réflexe, il a tenté d’emprisonner le lac, d’en  verrouiller  les principaux accès. Le Cameroun, comme à son habitude, n’a pris aucune décision – le lac n’est-il pas la lointaine extrémité de son Extrême-Nord ? Les gouvernants des quatre pays n’ont adopté qu’une  politique  commune : la suppression de toute circulation des produits de la pêche et de l’ agriculture , et la fermeture des foirails, ce qui, on s’en doute, n’a pu effectivement se  réaliser . Conséquence plus préjudiciable, les transhumances peules ne peuvent s’effectuer. Les troupeaux restent au sud de la Komadugu. Ceux du nord du lac se voient obligés, pour  descendre  vers le sud, d’emprunter des parcours sans puits. Si l’eau baisse sur le lac, ils tentent alors de le  franchir . D’autres enfin reviennent sur leurs anciens parcours migratoires, à l’ouest du lac. L’armée s’acharne sur la contrebande, de carburant comme de denrées de base. Elle vise certaines activités emblématiques, comme celle des  « changeurs sur la natte »  avec leurs paquets de naira (la monnaie nigériane). Ces derniers sont d’autant plus suspects qu’il s’agit d’une profession qui a toujours été aux mains des Kanuri sur les marchés frontaliers de Gambaru, de Banki et de Mubi, et, en effet, certains Boko Haram tentent d’y  reprendre  leur ancienne activité. On se rend compte alors que tout le commerce dans la zone était animé, à tous les niveaux, par des Kanuri et apparentés. La suspicion jetée sur ces communautés ne peut être sans conséquences à terme. En cherchant à  empêcher  Boko Haram de mettre la main sur les principaux flux économiques de la zone, c’est une région entière que l’on contraint à  entrer  dans un mode de survie sur fond d’économie dévastée. Certaines régions, comme les rives du lac, ont du mal à s’y  résoudre . Dès lors, il s’y déroule une drôle de guerre où se succèdent périodes d’accalmie, reprises partielles d’activités et fortes tensions entre militaires et Boko Haram. \n        Lire aussi :\n         \n     \n                La lutte contre Boko Haram bouscule l’éthique médicale\n     \n Nous ne faisons ici qu’évoquer des conséquences économiques de l’insurrection Boko  Haram et de sa répression. Les  développer  engagerait un tout autre sujet. Nous n’en donnerons qu’une incise concernant la partie nigérienne du lac. Sur chaque portion nationale des rives du lac, Boko Haram va s’immiscer dans les conflits locaux. Sur la rive nigérienne, les Kanembu ont été rejoints depuis plusieurs décennies par des Haoussa venus de Zinder et de Maradi. Tous pratiquent une agriculture de décrue, essentiellement du maïs et du niébé. Le poivron reste l’affaire des Mobeur. Résidant en arrière du lac, ils privilégient les axes routiers, surtout depuis l’irruption de Boko Haram dans la région. Parmi eux, les Kanembu sont crédités d’entretenir une intelligence avec Boko Haram. Dans la région nord, celle de N’guigmi, une forte communauté de Peuls s’est rajoutée à partir de 1973, après avoir perdu son bétail. « Réfugiés climatiques », ils survivent près du lac avec le commerce du bois, puis ils se sont mis à l’agriculture avant de  tenter  aujourd’hui de  reconstituer  leurs troupeaux. Les Buduma/Yedina, eux, ne s’éloignent jamais de la proximité du lac. Ils sont désignés par leur appartenance à deux zones administratives, celle de N’guigmi et celle de Bosso au sud. Dans leur reconquête du lac après l’assèchement de 1980 à 1990, ils ne se mobilisent pas pour les mêmes causes. Ceux de Bosso cherchent à reprendre en main les grands marchés de poissons et à  évincer  les populations venues des rives, comme les Mobeur. Il s’agit essentiellement de quatre marchés : Gadira, Karamga, Boulatoungour et Kwatan Mouta, près de Koundowa, à la jonction des eaux du Niger, du Nigeria et du Tchad. Les Yedina du Nord sont, eux, engagés dans le refoulement des éleveurs peuls du lac. Dans la juridiction de N’guigmi, on compte 18 îles officielles, les plus grandes. Les Yedina les ont reprises à l’exception d’une seule,  « appropriée »  par les Peuls au moment de l’assèchement de la cuvette nord. Elle représente un jalon dans leurs transhumances lors des basses eaux du lac. Vol de bétail L’interdiction par les États riverains de toutes les activités commerciales, du bois, du poivron, du maïs et du poisson a contraint les populations à  délaisser  les véhicules de transport trop facilement repérables pour des caravanes de dromadaires et de bœufs porteurs. Ces animaux de bât appartiennent aux Peuls. Certains Yedina les louent pour  évacuer  leur poisson et ceux qui sont alliés de Boko Haram peuvent  utiliser  cette alliance pour faire pression sur les Peuls et leur faire  baisser  les prix, voire pour leur imposer un portage gratuit. Par ailleurs, les redevances payées par les Peuls pour l’accès aux pâturages ont augmenté. En plus des chefs yedina, des émirs de Boko Haram en toucheraient leur part. Toutefois, les « Peuls du lac », depuis les années 2000, au cours d’un long conflit avec les éleveurs toubou du nord, s’étaient constitués en milices armées, en principe contrôlées par les chefs de canton des rives, d’origine mobeur et kanembu. Ces derniers sont regroupés dans une « Haute Autorité à la consolidation de la paix » ,  en place depuis 1998 dans cette partie extrême du Niger depuis longtemps en proie aux insécurités. Ces milices ont alors été réactivées. Elles opèrent néanmoins pour  sauvegarder  leurs intérêts pastoraux jugés menacés. Des conflits sanglants ne pouvaient qu’éclater. Boko Haram et des Yedina enlèvent une trentaine de jeunes femmes peules en juillet 2016. Les Peuls contre-attaquent et les libèrent, mais dans la bataille les deux parties laissent une quarantaine de morts. Dans cette zone du lac, la seule richesse après le poisson est celle de toujours, le bétail. Toutes les communautés se lancent dans le vol de bétail, que l’on cherche ensuite à  écouler  dans des marchés périphériques très en retrait du lac. Jamais ces vols n’auraient atteint une telle intensité. Vols des bœufs kuri   appelés  « bœufs blancs »  des Yedina, et vol des vaches azawak désignées comme  « bœufs rouges »  des Peuls. Dans ce  climat  délétère, les bandes se multiplient, se faisant  passer  pour des milices peules ou des  « stagiaires de Boko Haram » … sans oublier des exactions causées par des militaires. \n        Lire aussi :\n         \n     \n                Un repenti de Boko Haram : « J’ai plus appris à tuer qu’à lire le Coran »\n     \n Verrouiller le lac ? C’est en fermant les frontières terrestres entre le Nigeria et le Cameroun et entre le Nigeria et le Niger que les gouvernements de ces pays ont favorisé de 2013 à 2014 les trafics passant par le lac. Contrebandiers ou simples commerçants n’avaient plus qu’une seule issue, la voie lacustre. Après l’attaque par une Joint Task Force (JTF) au mieux de sa volonté répressive, à Baga Kawa, le 1 er  mai 2013, qui s’est soldée par l’incendie de 2 300 habitations-échoppes et le massacre de 200 personnes dans les quartiers kanuri-kanembou-yedina censés  abriter  des djihadistes, une partie des sectateurs de Boko Haram se sont repliés dans les îles. La riposte est venue en janvier 2015, Boko Haram dévastant alors Baga Kawa et ses alentours, peuplés de Haoussa qui avaient entre-temps fait allégeance à l’armée. Avec la présence de Boko Haram sur le lac, c’est l’ensemble des populations riveraines des parties méridionales du lac qui se sont trouvées soudain piégées. Seuls sont partis ceux qui louaient leur force de travail. Idéalisant la période 1990-2000 comme un âge d’or où, lors du retrait des eaux, s’exprimait une égale légitimité des usagers et où l’on pouvait  pêcher  puis  cultiver  et  multiplier  les doubles récoltes annuelles, les populations vivent depuis 2015 une véritable déréliction. Ayant créé sur place de grosses familles à l’époque de la prospérité, elles ne peuvent plus aujourd’hui les  entretenir . Dès le début de l’année 2015, la circulation sur le lac a été désorganisée, les barques arraisonnées, brûlées par dizaines, les marchandises confisquées. Dans le secteur du transport, les entrepreneurs haoussa ont dû  cesser  leurs activités. Les Yedina ont rapidement repris le contrôle de « leur » lac. Rappelons qu’au début des années 1960, ils tenaient seuls le cabotage sur le lac. C’étaient eux qui fabriquaient les  kadey  (pirogues de papyrus) pour les  louer  aux Kanuri de Wulgo, alors premier grand port du lac et  centre  du commerce de poisson. Le trafic sur le lac ne peut reprendre maintenant qu’avec de grosses prises de risques, y compris pendant les périodes de trêve. La production de poisson fumé dit  banda,  le principal produit commercial du lac, serait aujourd’hui à moins de la moitié de celle de 2000. Le  banda  est vendu de plus en plus à crédit par des grossistes de moins en moins nombreux à  venir  et qui ne savent pas auprès de qui  prendre  leur accréditation – l’armée, Boko Haram, les pouvoirs traditionnels ou les trois à la fois. Verrouillage sécuritaire Avec la lutte contre Boko Haram, le contrôle des débarcadères du lac prend une tout autre dimension. Ceux des rives méridionales, depuis Malam Fatori jusqu’à Wulgo, au statut incertain en l’absence de pouvoir historique légitime, ont toujours posé problème. Sont-ils en 2016 sous contrôle de l’armée ? Des notables ? De l’émir de Maiduguri ? Certains parrains commerçants haoussa d’hier ont-ils gardé une influence ? Quant à ceux de la  « lucarne camerounaise »  du lac, Boko Haram est devenu un acteur supplémentaire de la filière par ses contrôles, que ce soit pour l’île-débarcadère de Kofya, revendiquée par le sultanat kotoko de Goulfey, ou le débarcadère de Katikimé II pour les chefs arabes de Karena rivaux de Goulfey. Ce sont par ces  baga  (ports) ou  kwolta  (débarcadères) que se négocient les trafics qui, même en période de grande insécurité, peuvent se  révéler  lucratifs. L’armée, en marge de sa lutte contre Boko Haram, ne peut qu’être entraînée dans des compromissions mercantiles, et les pouvoirs traditionnels sont conduits à prendre des risques en s’engageant pour ou contre Boko Haram. Les États peuvent-ils  espérer  contrôler tous ces verrous ? La fluctuation même des eaux du lac hypothèque, en grande partie, cette stratégie. Pour chaque débarcadère principal, il en existe plusieurs de substitution selon le niveau de la crue annuelle, sans  compter  ceux, clandestins, qui accueillent les motos. Cette grande capillarité des circuits débouchant sur les rives du lac devrait  rendre  peu opérant ce verrouillage sécuritaire. \n        Lire aussi :\n         \n     \n                Au Niger, l’imam salafiste qui n’a pas pu empêcher Boko Haram de commettre des massacres\n     \n Vider le lac de ses habitants ? La présence avérée de Boko Haram sur le lac et les attaques, dans la partie nigérienne de la cuvette nord, de postes militaires comme celui de l’île de Karamga, le 25 avril 2015, ont fait surréagir le gouvernement de Mahamadou Issoufou, qui a décidé de  pratiquer  le  « déguerpissement »  d’une partie des populations du lac vers des camps improvisés. Réalisé en catastrophe et avec brutalité, cet exode forcé apparaît pour la  population  comme plus néfaste que la présence de Boko Haram. Certaines familles des fractions Yedina Bujiya et Majigojiya ont choisi de  rester  auprès de leur bétail et d’attendre la suite des événements. À son tour, le Tchad a décrété l’état d’urgence le 9 novembre 2015 et l’a prolongé déjà deux fois depuis. N’Djamena a procédé à l’évacuation d’un certain nombre d’îles, avec le même sous-entendu que pour le Niger : ceux qui restent sont de mèche avec Boko Haram. Cette méfiance n’était pas infondée puisque des Yedina ont prêté leur concours pour les attentats-suicides de Boko Haram à N’Djamena, les 10 et 11 juillet 2015. En dépit d’un deuxième  « déguerpissement »  programmé, nombreux sont ceux qui persistent à  résider  auprès de leurs troupeaux, leur richesse, alors que certains regagnent les rives nord et, bon gré mal gré, intègrent les camps de réfugiés entre Bol et Koulkimé. Femmes voilées de noir Pour les gouvernants, il ne s’agit nullement de  protéger  les populations du lac, dont ils se sont toujours défiés, mais d’empêcher leur collusion avec Boko Haram, jugée inévitable. Pour tous les gouvernements successifs, le lac a été un espace de production criminelle. Ils considèrent que les populations autochtones retranchées dans le lac ne sont pas fiables et que la plupart des groupes de pêcheurs qui ont souvent, de façon pionnière, embrassé le salafisme, ne le sont guère plus. Désignés comme les pirates des rives du lac par les premiers voyageurs européens, les Yedina ont dû  affronter  pendant toute la période du  « colonial ancien »  une administration française désireuse de faire cesser cette piraterie. Les archives de N’Djamena, encore dans les années 1970, conservaient des rapports de ces  « opérations de police »  dans le lac. Les Yedina entretiennent la mémoire de ces temps héroïques où ils déjouaient les baleinières des Français. Les villages incriminés fuyaient avec leurs esquifs en ambaj ( aeschynomene elaphroxylon , à la densité inférieure à celle du liège) ultralégers, portés aisément sur la tête pour franchir les îles, comme à saute-mouton. Ils pouvaient se  retrouver  sur les arrières de leurs poursuivants. Les Kanuri décrivent ces  « peuples des herbes » , les Yedina, comme des  « amphibiens »  capables de s’embusquer dans les marais, sous l’eau, respirant à l’ aide  de roseaux et ainsi de s’y  déplacer . Ils utiliseraient une sorte de signalétique connue d’eux seuls pour prévenir qu’une passe demeure ouverte ou qu’elle ne fait plus son office. Ces mêmes populations ont, à n’en pas  douter , mis au point en 2016 des techniques plus en rapport avec les menaces actuelles. On comprend l’appréhension des gouvernants à l’idée de  devoir   mener  des opérations armées dans ce lac. Quant aux populations de pêcheurs d’origines très variées, informées depuis longtemps des messages de la  Yusufiyya , une partie d’entre elles a accueilli favorablement Boko Haram. Certains déjà, comme les Makka bass (« La Mecque uniquement »), pêcheurs musgum au nord de Pouss sur le Logone, disposent de villages-campements à l’embouchure même du Chari, dont l’un est appelé «  Pakistan  ». Dès les années 1990, leurs femmes étaient entièrement voilées de noir. Sur les rives méridionales du lac, la situation sécuritaire devient dès 2014 intenable dans ces milieux les plus babélisés qui soient : la suspicion est d’autant plus grande qu’on ne sait plus qui est Boko Haram et qui ne l’est pas. Pour les militaires, les riverains sont des Boko Haram et pour les Boko Haram, les riverains sont des traîtres. On craint jusqu’à  prononcer  le mot « Boko Haram » par peur de représailles, et l’on passe alors par des périphrases. Cette situation vécue sur les rives camerounaises peut être étendue à tous les rivages méridionaux du lac. D’un côté, la circulation de la rumeur concernant Boko Haram installe un climat d’angoisse ; de l’autre, l’armée, en déclenchant une inéluctable logique du soupçon, fait entrer toute la région dans une ère de délation massive. Dans les camps de réfugiés, souvent dénommés « Kousseri » ou « Dar es-Salaam », les Yedina se voient accusés d’avoir embrassé la cause Boko Haram, aussi cherche-t-on à les  isoler . Il en va de même sur les marchés. Ils subissent la même discrimination que les Kanuri au Tchad depuis 2015. Les familles, divisées, doivent faire des va-et-vient qui alimentent la suspicion des militaires. Tous les chefs riverains locaux, pris entre l’insurrection islamiste et les militaires, sont inquiétés, y compris le plus important d’entre eux, Mbodou Mbami, ancien ministre, chef de canton de Bol, dont la juridiction est à cheval sur le lac. En 2015, le gouverneur de Bol a décidé la suspension de tous les mouvements sur le lac, interdisant donc l’activité principale, la pêche. Déjà le trafic à moto, en brousse, avait été interdit, seulement toléré dans les bourgs comme Bol. Dans la région de Diffa aussi, au Niger, on a interdit les deux-roues pour  dissocier  les habitants des combattants Boko Haram. Autour du lac, on voit partout la main de Boko Haram, y compris dans la mutinerie de la prison de Bol, fin juin 2016, où, parmi les prisonniers en fuite, on aurait compté nombre de Boko Haram. Absorbés par les marais Intervenir sur le lac ? L’option d’une opération militaire sur le lac semble avoir été momentanément différée en 2016, même si le Tchad s’est doté de quelques « frégates ». En juillet 2015, au sud de Bol, les   ratissages de l’armée se sont révélés peu probants. Les étendues de roselières et de papyraies impénétrables dans lesquelles on doit  tailler  des chenaux pour atteindre des îles masquent les limites entre l’eau, le marais, la fange, le sol ferme enfin. Des embarcations transportant des soldats tchadiens ont chaviré et certains, peu habitués à ce milieu, ont paniqué et se sont noyés, d’autres ont disparu absorbés par les marais. Les combats enregistrés sur le lac en 2015, dont l’attaque du chef-lieu de canton de Ngouboua par Boko Haram, font comprendre, après coup, que la Grande Barrière est un enjeu stratégique. Les passages entre les deux cuvettes s’y concentrent au sud-ouest, côté Nigeria. Des chenaux tracés dans les marais sur des kilomètres par les Yedina et des convoyeurs étaient plus ou moins visibles selon les années, comme sur certaines photos aériennes (1975-1976). Sont-ils aujourd’hui en activité et sur les mêmes emplacements ? Le gouvernement tchadien s’est gardé d’engager ses unités d’élite, composées de Zaghawa et apparentés. Quant à l’aviation tchadienne, elle a bombardé des objectifs sur le lac avec ses MIG-29 (acquis en 2014), pilotés par des mercenaires ukrainiens. Les drones américains Reaper, partis de Garoua, survolent le lac, mais comme dans la forêt de Sambisa, il suffit pour s’en prémunir de  placer  des huttes à couvert sous les houppiers des arbres. Même si les drones fournissent d’autres informations que des images, leur emploi ne saurait être déterminant. \n        Lire aussi :\n         \n     \n                Le cousin camerounais de Pouchkine\n     \n Une ceinture sanitaire contre Boko Haram autour du lac étant difficilement envisageable, le gouvernement tchadien se montre très vigilant sur de possibles infiltrations de Boko Haram hors du lac. La pêche interdite sur une partie du lac, certains pêcheurs sont allés à l’est, sur le lac Fitri, un modèle réduit du lac Tchad alimenté par le Batha. À Yao, au Fitri, la peur de la contagion Boko Haram a fait qu’en 2016 l’administration s’est empressée de  suspendre  la pêche au motif du non-respect de la réglementation des mailles du filet. Parmi les pêcheurs contrôlés, des écrits religieux subversifs ont été forcément découverts, et un véhicule chargé d’explosifs a été arrêté. Depuis janvier 2016, on assiste à une ruée vers l’or au sud-est du Fitri, dans les alluvions issues du massif du Guéra. La venue de 40 000 personnes du  Soudan  suscite des rumeurs sur la présence de l’ Etat islamique  (EI), voire de Boko Haram, tapi ici dans les grands marchés de Khartoum où les communautés bornouanes et haoussa issues des anciennes colonies de pèlerins échelonnées  sur la route  de La Mecque se montrent particulièrement actives. Impunité de l’armée En 2016, la conduite de la répression autour du lac, mais surtout au Bornou, pose question. Les différentes armées de la coalition n’opèrent pas de la même façon, n’ayant ni les mêmes directives, ni le même regard sur les affidés de Boko Haram et ceux des villageois qui cohabitent avec eux. L’armée nigériane, lorsqu’elle « conquiert » un village, élimine le plus souvent les combattants Boko Haram et juge que les villageois présents partagent leur « cause » ou, selon leurs dires, ont été  « contaminés »  par Boko Haram, aussi subissent-ils souvent le même sort. Jusqu’à présent, l’impunité a été assurée à l’armée, et c’est bien là un des problèmes dans la résolution du conflit. L’armée camerounaise, Bataillon d’intervention rapide (BIR) compris, qui, après le retrait tchadien, a reçu un droit de poursuite au Nigeria, voit plutôt dans ces villageois des otages de Boko Haram, aussi les libère-t-elle. Ces derniers restent alors au Cameroun ou viennent s’y  réfugier  s’ils ont été relâchés côté Nigeria, mais on ne sait pas qui ils sont réellement. Toutefois, au cours de l’année 2016, l’armée et le BIR se seraient alignés sur les comportements nigérians, comme certaines unités opérant dans la région de Gwoza. L’armée tchadienne, plus circonspecte, semble  laisser  le choix sur le terrain à ses commandants. L’analyse qui prévaut au fil de l’année 2016 est que les jeunes ayant subi l’embrigadement Boko Haram seraient irrécupérables. Les familles, de leur côté, les considèrent souvent comme socialement et affectivement morts. Cette inhumanité dénoncée par les familles elles-mêmes sert de justification pour les forces de répression. Face à un mouvement islamiste, la contre-insurrection ne pourra être qu’impitoyable, renforçant en face les vocations au martyr. Des groupes Boko Haram aux abois n’oseront plus désormais  croire  à un processus d’amnistie et hésiteront à  déposer  les armes pour un  aman  (le pardon dans l’islam) trop incertain. Quant aux exécutions  « extrajudiciaires » , parfois maquillées en charniers de victimes de Boko Haram, elles ne pourront que se multiplier… Qui reconnaîtra les siens ? Peu curieuses de l’adversaire, les armées qui combattent Boko Haram ont préféré le  mésestimer  et se  répandre  sur sa barbarie. On est en droit de s’étonner d’avoir si peu de retours des interrogatoires de centaines de membres de Boko Haram arrêtés, emprisonnés et questionnés. Les militaires « savent » a priori à qui ils ont affaire, des  « abrutis » , des  « sanguinaires » , infantilisés par leur encadrement religieux. Ces derniers s’empressent de leur  renvoyer  l’image attendue. De ces interrogatoires, simples passages codifiés de cette phase de répression, ils n’attendent rien. Quant à l’analyse à un niveau supra, comme celle des contenus des téléphones portables, elle rend compte d’une forme obsessionnelle pour y  trouver  des liens avec l’extérieur. Et quand on sait que des communautés comme celles des Kanuri et des Haoussa se retrouvent disséminées sous forme de diasporas dans une grande partie de l’Afrique et ailleurs, cela accrédite toutes les suspicions de collusion avec d’autres mouvements djihadistes. L’opacité de la chaîne de commandement de Boko Haram, comme la méconnaissance de l’évolution idéologique de la secte, serait en grande partie due à la faiblesse de l’exploitation des sources. Ecran de fumée Avec Boko Haram, les événements survenus sur le lac ressemblent souvent à un retour de l’ histoire . Cette impression, nous l’avions déjà signalée à propos des monts Mandara. Si asymétrie du conflit il y a, elle se double d’une confusion dans le temps. Boko Haram se bat comme au XIX e  siècle. Mieux, il est revenu dans la seule histoire qui comptât, celle, sans âge, du djihad, alors que les armées postcoloniales des Etats-nations tentent de s’aligner sur des stratégies du XXI e  siècle. Les commentateurs de Boko Haram les plus fiables, qui ne s’adonnent pas à la djihadologie, avouent à demi-mot que l’on est dans une guerre où l’on veut  méconnaître  les intentions de l’adversaire, d’où le besoin de l’écran de fumée du djihadisme mondialisé. Outre les traits d’une guerre de religion, elle se double de ceux d’une guerre civile à bas bruit, empêtrée, comme il se doit, dans des héritages historiques et économiques. Survenue en 2010, sans être ni annoncée ni même pressentie et encore moins décrétée, cruelle, incontournable, inexpiable, cessera-t-elle comme d’autres, par épuisement ? Et quand ? Christian Seignobos  est géographe et directeur de recherche émérite à l’Institut de recherche pour le  développement  (IRD). Il est également l’auteur du beau livre  Des Mondes oubliés   (IRD Editions/Parenthèses, 2017, 310 p., 38 euros).  Ce texte est publié dans le numéro 259 de la  revue Afrique Contemporaine , sorti le 20 septembre 2017.", "theme": "afrique"}