{"title": "Laurent Wauquiez réussit son pari et prend la tête du parti Les Républicains", "newspaper": "Le Monde", "author": "Olivier Faye, Lucie Soullier, Matthieu Goar", "date_publi": "11/12/2017", "content": "« On a gagné ! On a gagné ! »  Il est des clameurs que l’on n’entend plus si souvent que cela chez  Les Républicains  (LR). Certes, il est par définition difficile pour un parti  politique  de  perdre  une élection interne – à l’exception peut-être de l’ UMP , déjà elle, qui s’était enferrée dans la guerre opposant François Fillon à Jean-François Copé en 2012. Mais la victoire de Laurent Wauquiez, dimanche 10 décembre, avec 74,64 % des voix dès le premier tour de l’élection pour la présidence du parti de droite – contre 16,11 % pour Florence Portelli et 9,25 % pour Maël de Calan – pouvait légitimement  satisfaire  les militants présents aux côtés du président de la région  Auvergne - Rhône-Alpes  pour  fêter  son succès. Fort de la participation de 99 597 adhérents à ce scrutin, un chiffre plus important qu’attendu – bien qu’inférieur à celui enregistré il y a trois ans pour l’élection de  Nicolas Sarkozy  comme président de l’UMP (155 851 personnes avaient alors voté) –, le nouveau patron de LR peut maintenant s’atteler à  essayer  de  remettre  en bonne place son parti sur la carte d’un paysage  politique  bouleversé par la victoire d’Emmanuel Macron à la présidentielle.  « C’est une victoire qui donne de la force à Laurent Wauquiez pour  affronter  les défis qui sont devant lui » , estime le député des Alpes-Maritimes, Eric Ciotti, un de ses soutiens. Le premier de ces défis va tout d’abord se  jouer  en interne. Dans son discours, l’ancien ministre, âgé de 42 ans, a d’emblée annoncé qu’ « une nouvelle ère s’ouvre pour la droite » .  « Nous allons tout  reconstruire , tout  renouveler , avec de nouveaux visages , a-t-il promis.  Le vieux paysage politique s’est effondré. Tant mieux, car on va tout réinventer ! » La députée européenne Nadine Morano, symbole des années Sarkozy, se tenait alors au premier rang. Très heureuse de ce succès  « sans appel » , elle n’a pas manqué néanmoins de  souligner  auprès de quelques journalistes :  « Je ne crois pas au jeunisme, je crois à la transmission. »  Une manière de  rappeler  que la vieille garde – ou supposée vieille garde – n’entend pas  disparaître  de la  photo . Une droite « qui assume ses valeurs » En privé, M. Wauquiez avait prévenu pendant sa campagne qu’il entendait  rassembler  au maximum, mais qu’il n’hésiterait pas non plus à  trancher  dans le vif.  «   Il faut  tourner  un certain nombre de pages ,   expliquait-il . Moi, je n’écoute pas les jérémiades de ceux qui ont les yeux rivés dans le rétroviseur et qui sont persuadés qu’il faut  reproduire  ce qui a déjà été fait. » \n        Lire aussi :\n         \n     \n                Macron se prépare au match contre Wauquiez\n     \n Une des solutions avancées par son entourage ces derniers jours pour  parvenir  à un équilibre serait de  confier  la direction opérationnelle de LR à la nouvelle génération du parti et de  charger  dans le même temps des responsables plus expérimentés de  mener  les réflexions thématiques. Dans l’immédiat, une douzaine de personnes pourraient  être  nommées avant Noël pour  épauler  le nouveau président. Mais plus qu’à un rassemblement générationnel, c’est surtout à un rassemblement politique que l’ambitieux quadragénaire veut s’atteler, lui qui entend  défendre  une droite  « qui assume ses valeurs »  sans  faire  fuir pour autant son aile la plus modérée. Il a donc lancé un appel direct à Valérie Pécresse et Xavier Bertrand, ses rivaux présumés, pour  porter  le leadership de la droite dans les années à  venir , les incitant à  mettre  leur  « talent  (…)  au service de notre  famille  » . Ces derniers n’ont pas répondu dans l’immédiat – ils n’ont d’ailleurs pas livré le moindre commentaire, dimanche, sur l’élection de M. Wauquiez. Le juppéiste Maël de Calan, lui, a appelé  « le nouveau président »  à  redire   « très clairement que nos alliés sont au  centre  » , alors que le patron de l’ UDI , Jean-Christophe Lagarde, avait prévenu dans un entretien au  Parisien , vendredi, qu’ « il n’y aura plus d’alliance avec les Républicains »  en cas d’élection de M. Wauquiez. Le risque d’une nouvelle vague de départs, après ceux en direction d’Emmanuel Macron ou du parti  Agir , a été brandi tout au long des dernières semaines. Quatre ans devant lui Au-delà d’un positionnement trop droitier – il est accusé de  vouloir   jeter  des ponts avec le  Front national , ce qu’il nie –, la défiance exprimée à l’encontre de M. Wauquiez tient à ses positions critiques contre l’ Union européenne . L’intéressé envisage d’ailleurs d’organiser, dès l’année prochaine, un débat sur ce sujet qui divise.  « Après les fêtes, ce n’est pas l’explosion de la droite qui va se jouer, mais sa décomposition par blocs » , affirme un centriste.  « Je ne crois pas à des départs massifs. Il y aura peut-être des n-12 qui partiront,   c’est tout » , rétorque un soutien de M. Wauquiez. Toujours est-il que cette dynamique jouera sur l’image du nouvel homme fort de la droite. En cherchant à  redonner  une voix à LR dans l’opposition, l’homme souhaite, aussi, se  positionner  dans l’optique de l’élection présidentielle de 2022.  « Il devient ce soir le chef de l’opposition » , proclamait, dimanche, le député de l’Yonne Guillaume Larrivé. Une affirmation sans doute prématurée, tant l’ancien maire du Puy-en-Velay reste méconnu du grand public. \n        Lire aussi :\n         \n     \n                L’avenir des Républicains, entre « marchepied » et refondation\n     \n Mais   ce dernier dispose de quatre ans pour  prendre  le temps de s’affirmer.  « Il ne peut pas être seulement dans la nostalgie de Nicolas Sarkozy, il faut qu’il trouve son style , estime un député qui le soutient.  Il a de la chance car il n’est pas encore très connu et la cristallisation dans l’opinion n’est pas encore faite. » Selon le député de Loir-et-Cher Guillaume Peltier, un autre compagnon de route, ce chemin doit aussi  passer  par  « l’audace d’imaginer des solutions nouvelles » . Ce qui ne serait pas inutile si les militants Les Républicains veulent  pouvoir  à nouveau crier :  « On a gagné ! On a gagné ! »", "theme": "politique"}