{"title": "Cinq choses à savoir sur George Weah : du PSG à la présidentielle du Liberia", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "26/12/2017", "content": "Les Libériens votent mardi 26 décembre pour  déterminer  qui de la légende africaine du  football  George Weah ou du vice-président Joseph Boakai deviendra leur futur président. Arrivé en tête du premier tour, “Mister George”, 51 ans, incarne l’espoir de l’ascension chez les jeunes Libériens. Dans les quartiers populaires de Monrovia, beaucoup sont convaincus que “l’enfant du ghetto” peut  diriger  le pays «  comme il dribblait sur le terrain  ». \n        Lire aussi :\n         \n     \n                Au Liberia, le bilan plombé d’Ellen Johnson Sirleaf\n     \n Samedi 23 décembre, des dizaines de milliers de partisans se sont rassemblées dans le plus grand stade de Monrovia pour  soutenir  l’ancien footballeur  international  devenu une idole dans son pays. Mais  la victoire n’est pas acquise . Face à son adversaire Joseph Boakai, 73 ans, George Weah est critiqué pour son manque d’expérience et un programme électoral jugé trop flou, alors que les défis sont nombreux dans ce pays meurtri par quatorze ans de guerre civile et frappé par  l’épidémie d’Ebola en 2014 . Enfant des bidonvilles de Monrovia Membre de l’ethnie Krou, George Weah est considéré comme un « Native » – mot utilisé pour  décrire  les Libériens d’origine par opposition aux « Congos », des esclaves affranchis venus des Etats-Unis. Né à Clara Town, un bidonville de la capitale, il est élevé par sa grand-mère dans une petite maison délabrée de ce quartier portuaire de Monrovia. Comme les autres “enfants du ghetto”, une grande partie de la  population  s’identifie à lui. «  S’il est capable de  mener  une telle carrière dans le foot, en  politique , il pourra  sauver  notre pays  », veut  croire  Hassan, 27 ans. Alors que la vie  politique  libérienne est traditionnellement dominée par l’élite Américano-libérienne, George Weah n’a pas hésité pas à  faire   valoir  cet argument pendant sa campagne : «  Comme la plupart d’entre  vous , j’ai été victime de la pauvreté  », avait-il lancé lors d’un meeting. Seul Africain à  avoir  remporté le Ballon d’or Son destin bascule en 1988, à l’âge de 22 ans. Alors qu’il évolue au poste d’avant- centre , le jeune footballeur est repéré au  Cameroun  par le Français Arsène Wenger, entraîneur à  Monaco . La même année, George Weah s’envole pour la principauté. Pendant quatorze ans, l’attaquant joue dans les plus grands clubs européens, du  Paris  Saint-Germain où il figure parmi les 20 joueurs du  «  Hall of fame  »  au Milan AC, en passant par Chelsea, Manchester City et  Marseille . Il est l’unique Africain à avoir remporté le Ballon d’Or, en 1995, notamment pour ses prestations avec le PSG en coupe d’ Europe . C’est sa troisième élection présidentielle Pendant ce temps, la guerre civile a ravagé son pays (1989-2003). Absent du conflit qui a fait quelque 250 000 morts pendant qu’il menait sa brillante carrière en Europe, l’ex-star du ballon rond s’engage dans l’humanitaire et décide de se  présenter  à l’élection présidentielle à son retour au Liberia. En 2005, malgré sa forte popularité, il est battu au second tour par Ellen Johnson Sirleaf, première femme élue chef d’Etat en  Afrique , puis comme candidat à la vice-présidence en 2011, remportée à nouveau par Mme Sirleaf. En 2014, il se fait  élire  sénateur de la province de Montserrado, la plus peuplée du pays, devançant largement le fils de la présidente aux sénatoriales. Sa colistière est l’ex-femme d’un ancien chef de guerre Pour sa troisième course à la présidence, George Weah a choisi comme colistière Jewel Howard-Taylor, ex-femme de l’ancien chef de milice devenu président, Charles Taylor. Tout en affirmant que  « tout  le monde  était l’ami de Charles Taylor » , le candidat a assuré qu’il n’entretient  « pas de contact »  avec l’ancien président, condamné en 2012 par la  justice  internationale à 50 ans de prison pour crimes contre l’humanité et crimes de guerre en  Sierra Leone  voisine. Influente sénatrice de Bong, elle apporte toutefois une importante réserve de voix. Ancienne banquière, elle est aussi une sérieuse caution pour le candidat alors que sa crédibilité a souvent été remise en cause par ses critiques. Une expérience politique modeste Depuis le début de la campagne, ses détracteurs ont pointé du doigt son programme trop vague et son absentéisme au Sénat. Quinze ans après la fin de sa carrière de footballeur, George Weah assure avoir  « gagné en expérience » . En 2013, il a même repris les études et obtenu un master en gestion. «  Il sait  jouer  au foot mais il ne connaît rien à la politique , affirme un proche du vice-président Joseph Boakai.  Comme en 2005, il y a beaucoup d’engouement pour l’ancien champion. Mais à la fin, les gens voteront pour un vrai président.  » En 2005, George Weah s’était là aussi retrouvé en tête du premier tour, avant de s’incliner au second.", "theme": "afrique"}