{"title": "A la recherche d’une deuxième maison, Amazon fait frémir les villes nord-américaines", "newspaper": "Le Monde", "author": "La rédaction", "date_publi": "08/09/2017", "content": "L’empire d’ Amazon  n’en finit plus de s’étendre et Seattle (Washington), sa ville d’origine, ne lui suffit plus. Le site de commerce en ligne y abrite déjà 40 000 salariés dans 33 immeubles de bureaux. Jeudi 7 septembre, Jeff Bezos a donc annoncé un appel d’offre pour  bâtir  un nouveau siège  social . Le coût estimé à 5 milliards de dollars se compare à celui de l’ Apple  Park, ouvert au printemps à Cupertino (Californie). « Amazon HQ2  (le surnom du nouveau siège, NDLR)  va  apporter  des milliards de dollars d’investissements en amont et après (sa construction)  créer  des milliers d’emplois bien rémunérés » , a promis le fondateur du site de commerce en ligne. Avec 50 000 emplois à la clé (en plus des 380 000 employés dans  le monde ) aux salaires moyens de 100 000 dollars annuels, la nouvelle a très vite suscité l’intérêt de nombreux candidats. \n        Lire aussi :\n         \n     \n                Microsoft et Amazon édifient sans répit à Seattle\n     \n Les maires des trois plus grandes  villes  canadiennes ont réagi par tweets interposés.  « Je crois réellement que Toronto est un candidat de premier plan pour  accueillir  le deuxième siège social d’Amazon en Amérique du Nord » , a lancé son maire John Tory qui compte  prendre  lui-même ce dossier en charge pour qu’Amazon se sente  « comme à la maison à Toronto (...), une ville audacieuse et innovante qui a plein de talents en technologie » . En zone urbaine de plus d’un million d’habitants Son homologue montréalais Denis Coderre a lui aussi  « bien l’intention de  convaincre  Amazon que Montréal est la métropole rêvée pour leur deuxième siège social en Amérique du Nord ».  «  Excellente nouvelle! Amazon serait un ajout fantastique à l’écosystème d’innovation de dimension mondiale »  de Vancouver, a renchéri de son côté Gregor Robertson, l’édile de la métropole de l’ouest canadien, à 220 kilomètres seulement de Seattle. Jeff Bezos, détenteur quelques semaines du  titre  de l’homme le plus riche du  monde  cette année, veut  installer  le siège de son entreprise dans une zone urbaine habitée par plus d’un million de personnes. Il y en a environ 50 de ce type aux Etats-Unis, et les trois villes canadiennes ouvertement candidates remplissent ce critère. Autres conditions : de l’espace, la proximité d’un solide réseau de  transports  et bien sûr des incitations fiscales. Depuis 2000, Amazon a reçu plus d’un milliard de dollars de subventions d’Etats et de collectivités locales, selon l’ONG Good Jobs First qui recense les incitations financières et leurs contreparties en termes d’emplois. 136 milliards de chiffre d’affaires en 2016 « Le groupe connaît une transformation radicale et fonde sa croissance sur une pensée disruptive. S’installer dans une nouvelle ville avec un nouveau vivier de talents est une bonne idée » , analyse pour l’agence Reuters Antony Karabus, directeur de HRC Retail Advisory. Amazon, déjà ultradominateur dans le commerce en ligne, est aussi présent sur le marché du cloud, du divertissement et de la grande distribution. Il vient de  racheter  pour plus de 13 milliards de dollars la chaîne de supermarchés Whole Foods, créant une forme de panique chez la concurrence. \n        Lire aussi :\n         \n     \n                Comment l’empire Amazon pulvérise la concurrence\n     \n Chicago, Dallas, Houston, Saint-Louis, Pittsburgh et Philadelphie font elles aussi la cour à l’entreprise aux 136 milliards de dollars de chiffre d’affaires.  « L’ouverture d’un deuxième siège va lui  permettre  de  réduire  ses risques opérationnels en cas de catastrophe naturelle à Seattle tout en cessant de se  concurrencer  lui-même en termes de talents et d’ immobilier  commercial. Et la compétition qu’il crée (entre villes) lui permettra de réduire ses coûts par la suite »  explique Josh Cummings, analyste chez Janus Henderson, cité par l’agence Reuters. \n        Lire aussi :\n         \n     \n                Editorial. L’empire Amazon inquiète\n     \n Tous les candidats ont jusqu’au 19 octobre pour s’inscrire sur un site spécial. Amazon prendra sa décision en 2018.", "theme": "economie"}